{
  "id": "10001418",
  "title": "冰菓",
  "allTitle": "冰菓 氷菓",
  "year": "2012",
  "info": {
    "导演": "武本康弘",
    "编剧": "米泽穗信 / 贺东招二",
    "主演": "中村悠一 / 佐藤聪美 / 阪口大助 / 茅野爱衣 / 雪野五月 / 置鲇龙太郎 / 小山茉美 / 早见沙织 / 由加奈 / 悠木碧 / 川原庆久 / 浅野真澄 / 丰崎爱生 / 小仓唯 / 阿部敦 / 伊濑茉莉也 / 入野自由 / 小清水亚美 / 小西克幸 / 日笠阳子",
    "类型": "动画 / 悬疑",
    "首播": "2012-04-22",
    "集数": "22",
    "单集片长": "26分钟",
    "又名": "冰果"
  },
  "rating": {
    "分数": "8.6",
    "人数": "19133",
    "5星": "51.3%",
    "4星": "33.0%",
    "3星": "12.9%",
    "2星": "2.0%",
    "1星": "0.7%"
  },
  "summary": "本片是以神木高中“古典部”为舞台，围绕四个部员折木奉太郎、千反田爱瑠、福部里志、伊原摩耶花展开的校园推理剧。神木高中一年级生折木奉太郎是一个“节能”主义者，他信奉“不必要的事不做，非做不可的事就尽快解决”，过着“灰色”的高中生活。不参加任何社团的他，却因为姐姐的拜托而加入了濒临废部的“古典部”。在古典部他结识了好奇心旺盛的千金小姐千反田爱瑠，国中好友福部里志、伊原摩耶花也相继加入古典部。\n                                    \n                                　　原来千反田失踪已久的舅舅就是当年古典部的部长，于是四人开始着手调查四十五年前古典部的神秘事件，而最大的线索就是当年的社刊“冰果”。冰果里隐藏了什么样的秘密，当年的部长为什么要退学……\n                                    \n                                　　本动画改编自日本推理作家米泽穗信的古典部系列小说。",
  "comments": [
    " 五星不够打……看了第一集就说剧情弱爆然后打个两星的人你们醒醒啊（摇晃肩膀\n        ",
    " 话痨片……画质好得让人内牛满面，剧情弱得让人以泪洗面。1集弃\n        ",
    " 折木奉太郎对不起我看不下去了……第二集中间果断弃……对于我来说剧情弱什么的都不是问题！！！都是女主角的错！都是女主角的错啊啊啊啊啊好想打一星给女主…………\n        ",
    " 第一集很有意思 开始我以为又是靠画面骗一群脑残人事打高分的作品 看完第一集后 发现很有意思 看来着部小说值得作成动漫 而且质量确实很高 第一集完全符合男主“能不做的事就不做。非要做不可的话就从简”的标准 看来那些只中画风的小朋友 的学习下多看看内容 体会下了这个作品的内涵了\n        "
  ],
  "reviews": [
    {
      "title": "新时代的招隐之歌",
      "html": [
        "\n      冰果作为京都蓄势一年之后的诚意之作，画工配乐都可称为上乘。分镜堪称完美，画面的构图在我看来，每一帧不光富含美学方面的考虑，而且还用最合适的视角配合了故事或者感情的需要。此外，米泽靠着一部算计也多少积聚了一点人气，冰果作为其出道作并连载至今，也多少理应受到一些瞩目。但很可惜的，冰果目前还是一副不温不火的状态，甚至还比不上京都自认为的商业失败作日常。",
        "",
        "",
        "细究这种冷淡背后的原因，现在好动画很多确实无可辩驳，但更重要的是京都自己的定位的失策。冰果靠着“校园推理”这个定位，可能确实在一开始吸引了一些目光，但初看冰果，校园元素无功无过，推理元素又过于小打小闹，难免会让人失望乃至拂袖而去。但事实上，冰果的内涵，哪里是“校园”和“推理”两个滥觞的概念所能承载的呢。",
        "",
        "",
        "按照原作的分集，五卷已出其四，冰果的意义已经图穷匕见。可以毫不客气地说，冰果不过是披着校园推理的皮，来对日本新一代进行苦口婆心的说理。从折木这个人“节能主义”的设定以及这个设定的逐渐被推翻，到“冰果”对于上世纪六十年代这个敏感话题进行的管中窥豹的探索，“愚者的片尾”对于各人的意见的展示和调和的过程进行的一个微缩的模拟，“绕远的雏鸟”对于亲情的探讨以及乐观的估计，到目前“库特利亚芙卡的排序”里对于人能力以及使用能力的一种叹息，无不是在兢兢业业地，甚至有点不自量力地想要去劝服日本新一代加入到日本新社会的建设中来。",
        "",
        "",
        "就举个简单的例子，用冰果这个故事作为全篇的命名和开章，其实是商业上很不明智的一个举动。因为上世纪六十年代，说白了在日本，就跟上世纪八十年代在中国一样，都是让人不愿触及，甚至有点倒胃口的一个话题。当年青年被活活浇灭的一腔热血，所留下的遗患到今日都未必愈合。那时的故事这样讲给下一代，必然在下一代的心中，给那个年代盖上了一层灰色的面纱。特别是在很多人都认为日本新一代特别是宅文化自私懒惰，目光狭窄，与世无争，自暴自弃的时候，跟他们说这件事无异于商业自杀。",
        "",
        "",
        "但京都显然不愿意这么想，或者即使这么想也无法容忍这种态势继续下去了。日本中央政府腐朽迟缓，日本民众固然怨声载道，却显得冷漠。而前段时间大阪府的选举，无异于给日本的政界带来了一丝曙光。京都府作为一墙之隔的地域，也难免有些热血沸腾了起来。京阿尼相信宅男宅女里说不定会有折木奉太郎以及陆山宗芳这样态度消极但确实富有才能的人，希望他们能改变自己从而有所作为；京阿尼同时给那些貌似看上去没有什么“才能”的人也指出了定位：有像千反田这样的鞭策者，福部这样的数据库，以及伊原这样热心的实践者。而就算在推理这方面不如折木，每个人也都有各自的闪光点：千反田的记忆力和好奇心，伊原的厨艺，福部收集情报的能力和乐于表现的热情，都是不可多得的才能。折木离了他们也不可能做成什么事情。这种观念在“库特利亚芙卡的排序”篇里得到了极好的深化。",
        "",
        "",
        "而更可贵的是，冰果之后的章节，其实在“I Scream”这样一个信条传达了“要勇于表达自己的观点不要浑浑噩噩”这个观点之后，用愚者的片尾篇指出了其实尽管每个人的观点都必然不同，但其实每个人的观点都有其可取之处并值得尊重。到此冰果其实已经构造起了一整套对于日本新一代入世的指导：抒发自己的看法，听取别人的看法，然后各取所需各展其长。提出了问题，也指出了解决方法，在这点看来，我觉得冰果的情怀已经令我非常钦佩了。京阿尼砸锅卖铁地走出这招险棋，无非是对自己社会责任感的一种抒发，但目前有这种责任感的动画社，又有几个呢。",
        "",
        "",
        "而这种整套的，表现手法细腻而春风化雨不令人反感的娓娓劝导，其实对我国的青年也有不可忽视的启示意义。我们所遇到的问题，跟日本很相似，但在程度上却有过之而无不及。一代一代传下来的“木秀于林风必摧之”的中庸思想封杀了我们的嘴；缺乏合理的德育以及这个暴躁的社会让我们不懂得尊重不同的看法；唯利是图的社会导向和一哄而上的单调职业规划让我们不懂得找准自己的定位，不懂得去做自己真正喜欢的，适合自己的事情。而冰果正在向我们陈述我们所缺乏的地方，这是无比有益的，值得深思的，也把冰果放在了一个超越其他动画的位置。\n    "
      ]
    },
    {
      "title": "氷菓の22格",
      "html": [
        "\n      这篇影评和古典部一样有着一段值得夸耀的历史。",
        "",
        "",
        "2012年5月22日。当时冰果的评分只有7.6。本人不满这分数，于是怀着小小的怨气写了影评。所以行文间难免有偏激之处，果不其然引发了激烈的争论。争论持续了2个月左右恢复平静。本人也意识到了自己的偏激并学习到了不少。在争论中有不少关于动画的讨论，有兴趣的豆友们可以翻阅评论区。当时本人原始的影评见于此文后部。",
        "",
        "",
        "时移，冰果的评分不知不觉升到了8.1。",
        "",
        "",
        "2013年1月。本人闲暇期间写了一些关于冰果的日记。分集欣赏了冰果这部作品。2013年8月，共22篇完毕。有兴趣的豆友可以点击下面的链接挑选阅读。",
        "",
        "",
        "[01]做真实的动画---",
        "",
        "",
        "",
        "[02]文字类改编的还原和拓展---",
        "",
        "",
        "",
        "[03]画面结构反映气氛和人物心情---",
        "",
        "",
        "",
        "[04]花样的小剧场---",
        "",
        "",
        "",
        "[05]5秒钟的人生---",
        "",
        "",
        "",
        "[06]左右左右，内反拍角度---",
        "",
        "",
        "",
        "[07]G弦上的咏叹调---",
        "",
        "",
        "",
        "[08]非专业摄影的自我修养---",
        "",
        "",
        "",
        "[09]不管你中没中抢，反正我中了---",
        "",
        "",
        "",
        "[10]脆弱的推理---",
        "",
        "",
        "",
        "[11]美丽故事，温柔的心---",
        "",
        "",
        "",
        "[12]令人在意的文化祭---",
        "",
        "",
        "",
        "[13]无谓的名作之争---",
        "",
        "",
        "",
        "[14]人物表情及千反田的劣势---",
        "",
        "",
        "",
        "[15]御宅和时代---",
        "",
        "",
        "",
        "[16]谈镜头数的合理分配---",
        "",
        "",
        "",
        "[17]节制的刻画胜于煽情---",
        "",
        "",
        "",
        "[18]明镜止水的洞察力---",
        "",
        "",
        "",
        "[19]作画的漂移---",
        "",
        "",
        "",
        "[20]和服と巫女服---",
        "",
        "",
        "",
        "[21]阴影和手---",
        "",
        "",
        "",
        "[22]主观色彩在动画中的运用---",
        "",
        "",
        "",
        "现在是2014年最后一天，现在冰果的评分是8.5。",
        "",
        "",
        "[23]冰菓散记---",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "    看到此剧在豆瓣上的评分只有7.6，而豆友给差评的绝大多数理由便是--沉闷。我想针对这点，说说自己的看法。废话包括两部分。",
        "",
        "    part1：",
        "",
        "    为什么会觉得沉闷？抛开人设作画不讲，深夜动画三大吸引人处便是有哭有笑有热血。三者只需有其一做的不错，便能成为叫好的作品。热血者如龙珠海贼；催泪者如KEY系三作花名未闻；搞笑者如银魂。当然近几年的动画又有了一种新方向，那便是清新治愈，诸如夏目少盟等等。这估计是挠到豆友的痒处了，但凡是和小清新搭边的作品，其评分往往不低于8。催泪、搞笑、热血、小清新（或者其他特殊看点），只要有其一，一部动画就不会落得“沉闷”的评价。残念的是，到ep05为止，冰果还没有明显表现出这四者中的任一个。冲着“四大看点”去看冰果，会产生较大的落差感。于是，沉闷了。",
        "",
        "    part2：",
        "",
        "    个人认为，冰果是一部“终点”类型的动漫。也就是，只要你能欣赏冰果了，估计你也已经看了不少动画了。我就深有体会，开始看动画是两年之前，初期看了一些作品里面包括了凉宫的消失。那时候，根本就觉得消失像白开水一样又长又无趣。然而时隔一年多，在看了几十部动画以后，回头看凉宫，顿时含泪了。作品没变，变的是我，我的“宅度”上升了。身边有不少同学看动画，最近，男的看zero、未来日记；女的看夏目、少年同盟。有不少人因为名气看过消失，但评价都是--不怎么好看。",
        "",
        "    “终点”类型的片子，可以说是二次元中的文艺片。但是二次元本来就比三次元有趣，加上一堆宅元素，所以在可看性上，这类片子还是有保证的。“终点”类型的片子，是于波澜不惊中有暗潮涌动，在尘埃落定后还暗香残留的。它能让你锁眉而不落泪，莞尔而不一笑，心怀激动而不拍案而起。你再回忆一下，冰果给你的感觉，是不是如此？",
        "",
        "",
        "剧情不激烈便不会浮躁",
        "",
        "推理不复杂便不会硬伤   ",
        "",
        "内涵不深刻便不会玄虚",
        "",
        "平静的日常",
        "",
        "小感动 小诙谐 小友情 小恋情 小萌 ",
        "",
        "校园恋爱日常推理剧，灰色少年的脱宅之路",
        "",
        "暗藏沉痛故事的古典部历史之协奏",
        "",
        "冰果，ice cream，I scream。",
        "",
        "难道不值得4星“保留”期待吗？",
        "",
        "---2012.6.27",
        "",
        "有不少豆友对我的“终点论”表示怀疑，在此我就再为自己辩解一下。首先声明，这个“终点”是相对我来说的。另外，我宅龄不长，没有积极涉猎过TVA以外的ACG相关事物。我只是针对TVA而已，可以认为我是纯粹的动画党。起初看动画，一般都是看一部惊叹一部，觉得每部都很独特很有味道，但是随后，随着观看数量的增多和观看类型的拓广，开始变得淡定。但其中有一些作品很奇怪，初期看他们时觉得一般般甚至乏味，但在之后重新看时，渐渐变得好看。这种逆向发展的情况，在凉宫系列和攻壳机动队等作品里都出现过。时逢入住豆瓣，查了这些作品，都是惊人的高分，和我的评价如出一辙。然而时间再推进，发现有些我觉得回味无穷的作品却和豆瓣的评论产生偏差。我不敢说这其中的原因是我对动画作品有了独特且鲜有人能理解的感觉，但客观来说，我应该是有了一些脱离大众的看法。在看过一定数量动画之后，我仍旧认为是好看且值得推敲的作品，就是我认为的终点类型。也许你会说认为作品好坏是主观的没有定向性和规律可循的，但是以我自身的情况来说，我认为的那些作品都有共通点。其一，他们都是随着我的成长让我觉得越来越好看的作品，其二，剧情可能很普通却与众不同，其三，一直很平淡但这种平淡不会消失以至让我再次去看，大概以上。认为冰果是终点类型（针对我）是因为他符合了二和三。至于一，介于是新番，所以现在没法判断。",
        "",
        "套用那句冰果里的那句话，the niece of time",
        "",
        "",
        "",
        "评论第2页",
        "",
        "\n    "
      ]
    },
    {
      "title": "佳作欣赏的助产士",
      "html": [
        "\n      看完冰菓的第一个感想是遗憾，遗憾于有很多观众会错失欣赏其美的机会：因为烦躁、偏见、沉闷、缓慢的节奏、单纯不合口味。",
        "",
        "",
        "我希望写点东西，传达一下自己从中收获的况味，这样，或许有助于一二朋友耐下性子，在放弃之前找到欣赏它的节奏和感觉。",
        "",
        "",
        "从一个推理门外汉的角度我直觉上认为冰菓首先是一部合格甚至优秀的推理作品。并不是只有猎奇的谋杀和奇诡的设计才造就好的“谜”，一部好的推理作品，“迷”也可以毫无痕迹的融入故事线（在这里是“校园生活”）的推进，利用故事线提供的人物和环境，在这个限制之下尽可能合理的得出平实但却出乎意料的解答。冰菓的谜题设置其实很有质量，如果观众足够细心，完全可以在解答环节到来前自己试图求解。冰菓的基调是极其温柔的，所有“罪案”都不涉及残忍，但却有深沉的悲伤与温馨，渗透着日常生活的趣味。对我来说，这种描绘超越了单纯的谋杀式凶案带来的官能刺激。这种对“温柔”坚持在电影事件中表达的淋漓尽致，传达了一种不屈不挠的坚持——推理和悬疑作品可以融化在温馨和善意中，这尽管有难度，但却并非不可能。",
        "",
        "",
        "说到温柔，从故事的最开始，折木的灰色就被柔和但却不夸张的色彩打的毫无还手之力。正如从两人目光第一次对视，折木的“节能主义”的实质就已彻底破产，空剩下外壳苟延残喘。男主角的早慧带来一种早衰的中产阶级小市民视野：得过且过，惧怕承担责任，以自己精明的处世智慧埋没自己的潜能。在代表健康强力的千反田（乡土-贵族-精英）的宽阔洪水面前，折木的小世界像是豆腐渣工程的堤坝一样，一触即溃；然而千反田的洪水，用了22话的时间，温柔的漫过堤坝的缺口，一直到最后一话的祭典，用炫耀而明亮的色彩彻底淹没折木的心田。",
        "",
        "",
        "我和折木都看傻了。",
        "",
        "",
        "在古典部之外的镜头里，千反田是仆人簇拥，周旋于地方上层家族的千金小姐，有着稳重而大气的举止和风度。但在古典部中，千反田更多表现出真正的富家小姐所有的“余裕”——成为律己之人的余裕、成为天真之人的余裕、成为好奇之人的余裕。这种宽宏的个性，小资产阶级的折木无法理解，想要加以嘲笑，却本能的被折服的五体投地。千反田天然的外表之下有着最洞彻人心的洞察力，而折木的天才则更像是只能被当成工具利用的“道具”。但两人之间的关系却又有超越这阶级界分的“平等”——正是这跨越了阶级不平等的“平等”，才让两人的感情具有“本真”的特点。那是超乎阶级和教养之外的对人类最美好的自然情感的共鸣。无论是折木为关谷纯所留下的信息之“呐喊”、对自己老师”直升飞机爱好“背后的悲伤的体认、还是千反田对数学老师发怒之反思，在这里，一切后天阶级分配的禀赋和先天自然赐予的才华都消失了，有的只有出自人本心的悲悯和同情，无关乎性别、地位、智力、甚至性格。如果不能感受到片中细腻但曲折的描述的阶级区隔，就无法更进一步理解其浪漫主义动机。最不现实的并非折木的才能或者千反田爱瑠这个角色的不自然——这方面的描写在一个象征意义上正是·真·实·的——反倒是这种超越阶级的本真之爱具有幻梦般的品质。千反田几次被折木所折服，不是在折木表现其天才的推理能力时，而是折木表现其超乎常人的同理心和愿意照顾人的善良时。这种·共·同·的·心理，给千反田和折木的感情做出了强有力的证成与说明，让千反田的贵族气质不会变成居高临下的伪善，也让折木的中产阶级精明不沦为猥琐与平庸。从中我们可以看到浪漫主义动机的强有力表达：对折木来说，这就是超越自己的“灰色”、自己的“节能主义”的提升之旅。在这个过程中，千反田并不仅仅扮演具有神性的贝雅特丽齐式的引路人角色，也同时是·平·等·的·伙伴。",
        "",
        "",
        "毋庸置疑，冰菓发挥了我在《凉宫春日的消失》的影评中所盛赞的节制。他把极其强力的动机，在尽可能含蓄的形式自律下尽可能饱满地填充到从画面到声音的每一寸空间。这种手法实际上足以营造出·爆·炸·性·的效果，但同时场面波澜不惊、优雅从容。举例来说，男二小福的形象就极其生动立体。永远被折木压过一头，既对自己的小才华有沾沾自喜的感觉，但又对男主决定性的天才无可奈何。在文化祭最后的解谜环节，小福的怅然若失表达的恰好到处，既有震惊和不甘，但又没有无节制的发泄。类似的例子数不胜数。千反田和折木之间发乎情、止乎礼的举止即是典型。最后那曲折到极点却又毫不含糊的对话“天气冷了”——“不，春天来了”，只不过是这含蓄之美的一连串音符最后的强音。其试图传达的信息，在之前无数的细节中，就已经表达的十分充分。例如21话“情人节巧克力”，千反田说她们家“逢年过节没有给亲近的人送礼的习惯”，随后在折木的一瞬惊愕中戛然而止，之后剧情干脆利落的转移到另一对男女身上。但在这一话的结尾，折木展现出了全剧为数不多的几次愤怒：他因为里志的谎言伤害到千反田几乎要揍他，这就是把暗线的情感毫不露痕迹展现出的高超手法。",
        "",
        "",
        "私见以为，全程过于浮夸乃至炸裂的表演有其必要性和其自身的美德，如果运用得当甚至可以营造出美好的王道剧；它足以生产出流水线上水准之上的合格产品，博得基数最大的观众的好评。但这种手法在营造情感的层次和深度时难免流于平面甚至刻板。当然，必须承认，我所看的最多的作品，填补我最多二次元需求的仍然是巨人这类王道作甚至天使龙这种三俗作，我从不吝惜于给他们应有的掌声——然而这些作品得到的呼声如此雷动，根本不缺乏我浅薄的喝彩。相反，在冰菓乃至UNGO这类（相对其美妙而言）稍显稀薄的注目中，我的一点鼓吹，或许更有价值也说不定。\n    "
      ]
    },
    {
      "title": "如諾时光萧瑟去，静流年，自有『冰菓』烂漫时",
      "html": [
        "\n      《冰菓》是我最爱的动画之一，对它的感触有很多，这里说一点零碎的。",
        "",
        "评价《冰菓》要从两个方面看，故事和画面。",
        "",
        "冰菓的故事，和米泽穗信的其他所有故事一样，说的是同一个主题：",
        "",
        "自作聪明的少年在一个同龄但却异常成熟的少女身上获得了成长。",
        "",
        "所以《冰菓》实际说了一个折木奉太郎如何在大姐姐千反田爱瑠的影响下逐渐变得和以前不一样的故事。",
        "",
        "这种少年系成长故事是本人最喜欢的一种青春文学题材，因为它最接近我心目中青春的感觉——苦涩又甜蜜，带有阵痛的脱胎换骨。",
        "",
        "",
        "千反田是一个成熟的少女吗？我们看动画的最后一集《绕远路的雏偶》，不知道跪在在屏风外面听候千反田发命令和在巡游过程中全程惊讶得没闭过嘴的折木同学心里是怎样想的，我作为观众完全被她震惊了，前21集的好奇宝宝模式简直就像个表演出来的笑话。这种转变极大地冲击了折木，让他当场决定马上表白（顺带一提折木的表白非常有趣且具有个人特色，说是能不能由我来帮你制定地区管理的经营性策略）。不过最后，折木仍然羞于把表白说出口，只搪塞了一句“好冷”，那时千反田回复的那句“不，已经是春天了。”真是毁天灭地式的温柔，里面蕴含的对折木的包容真是深不见底。",
        "",
        "",
        "所以说，冰菓的主角只有一个，就是无口少年折木奉太郎。他身边的所有人，发生的所有事，都是帮助他明白世界本来的样子，从而蜕变成一个成人的道路。帮心上人解决的杂志名事件，被入须学姐利用，在温泉中的性幻想，摩耶花那永远送不出去的巧克力，还有鼓起了勇气却最终说不出口的表白，每一集每一个故事都是折木替自己的幼稚脱去名为青春的虚伪外衣的过程。青春期特有的迷茫和漫无目的，是所有少年都经历过的阶段，而引导他脱离这个躯壳的，正是这个瞳孔发亮的好奇少女。",
        "",
        "这个故事的主题被高度浓缩概括在动画的第二首片头曲的片头动画中：被学校的玻璃所困的折木，叫天不应叫地不宁，只有千反田一个发现了他，并把他从青春这个笼牢中拉出来。此刻千反田的眼神真是温柔得让人融化。",
        "",
        "",
        "顺带说一句：何为一见钟情？用三张图诠释。",
        "",
        "",
        "",
        "",
        "其实，吹冰菓是件蛮惬意的事儿。这种感觉就好比跟三两好友相约午后街角咖啡厅，一起阅读一本大家都很喜欢的小说。没有多余的强迫，没有过分的期待；淡淡的感悟，淡淡的享受，淡淡的共鸣。当然这些的前提是知道把握度，过了就会显得矫情跟拧巴。",
        "",
        "冰菓有着华丽精致的美貌外封跟虚节内敛的质朴内核，就如同带点小资情结的书卷气女子，自顾自的美丽，自顾自的才情，自顾自的自负与自伤。她的矫情跟执拗不是所有人都应付得来，她的矫情跟情怀不是所有的人都消受的起。当然如果你有福又有缘，成她青目于你，那样的惬意自己知道足矣。",
        "",
        "",
        "享受一部动画的全部内容需要全情投入才能感受到其中的气氛，需要有共鸣才能身临其境，而不像那些光靠宏大的场面、奇异的世界观、反英雄反乌托邦的设定、多角恋感情无限纠结直接就能糊你一脸的动画。不是所有人都有耐性去全情投入的，也不是所有人都能在其中找到共鸣，这个原因也就造成了冰菓现在介于热门番和冷门番之间的地位。尽管外表也就是场景构画和人设吸引人，但不是每个人都都能与其交心。不缺爱慕其外表之人，缺的是能忍受她的矫情和慵懒，走进她的内心世界的人。",
        "",
        "",
        "冰菓最大的限制就在于剧本，这是它最大的硬伤，也就是冰菓不能被评定为神作的原因，这没有什么不服气的。",
        "",
        "",
        "谈到神作，它必定是一个时代的标杆与旗帜，或者是开创了某种先河，即使是有代沟的人坐在一起看也能津津乐道谈笑风生。不谈EVA、《魔法少女小圆》这种，最没得黑的神作是《千与千寻》这种同时献给大人和小孩、简单而又抽象的童话故事，既有内涵却又深入浅出，既卖座却又不流于庸俗。",
        "",
        "",
        "画面",
        "",
        "",
        "它画风清新画质精细，但是在画面上却没有刻意着墨值得人们津津乐道很久的精彩部分，例如《Fate/Zero》中Berserker和金闪闪空战的片段。",
        "",
        "",
        "它讲述的是青涩的爱情故事，但是却没有《龙与虎》中大河和龙儿浪漫的表白之旅以及最后两人在教室重逢的动人片段，有的只是暧昧的气氛和一句句说不出口的诺言。",
        "",
        "",
        "它让人感动，让人心里一震，但是却达不到《AB》的结局时能让人泪崩的程度。",
        "",
        "京阿尼的画面质量一直都很高，冰菓的画面更是属于京阿尼的第一梯队。举个很不好意思但很有说服力的例子，冰菓的作画中最难得的是画面细节中对于色气的表达，字里行间透露出的性暗示是我见过最高级的，例如下面这个画面：",
        "",
        "对这个画面我把40%的赞赏给予千反田同学的裙子曲线（你们知道我说的是哪部分曲线），另外60%的赞赏给予她的衣服下摆。画得最好看的胸部，就是虽然胸部位置被挡住，但却清楚看到衣服下摆被顶起。",
        "",
        "千反田同学的其他细节。",
        "",
        "",
        "嘴",
        "",
        "腿",
        "",
        "锁骨",
        "",
        "颈背",
        "",
        "臀",
        "",
        "怪不得连无口少年折木奉太郎都拜倒在她石榴裙下。",
        "",
        "",
        "光截了千反田的画面，忽略了摩耶花。千反田虽然人比较正经，但外露的全是色气，而摩耶花突出的则是可爱。",
        "",
        "",
        "接下来我就详细说说《冰菓》的内媚之美。",
        "",
        "内媚的“内”之于冰菓，在于其内敛含蓄，欲言又止。它就像是一条静静流淌的小河，偶尔泛起一点涟漪，但在底下却暗流涌动。各种情感都蕴含在对话的气氛、场景的变化以及人物的一颦一笑中，从不轻易外露。",
        "",
        "",
        "这里讲一点细节",
        "",
        "",
        "",
        "千反田“表白”时不仅整个画面都“蔷薇色”了，连钟摆都变成了心形…",
        "",
        "色调回复正常，钟摆又变成了很普通的圆形。",
        "",
        "",
        "14集的烹饪比赛最后，摩耶花凭借折木给的面粉大逆转，在被里志表扬后，她的这几个表情把她的内心活动展现得淋漓尽致：害羞、高兴、激动、傲娇、得意，此时的千言万语，都浓缩在这几个镜头中。",
        "",
        "图片如下：",
        "",
        "",
        "",
        "",
        "",
        "第17集文化祭结束后，在得知社刊售罄后，摩耶花和折木的这组镜头（可惜豆瓣不能放GIF图）：",
        "",
        "",
        "",
        "",
        "",
        "在得知了《日暮现骸骨》的真相以及看到了里志对折木遥不可及的期待以后的摩耶花，看着在旁边装作好像什么事都没发生过的里志，露出了这样的表情。",
        "",
        "",
        "",
        "听到“期待”二字后，折木的表情变化。",
        "",
        "",
        "",
        "",
        "",
        "这一话中，经历了文化祭各种事件后的古典部，各自怀着心事庆祝社刊售罄。而他们的小心思，在这些表情中流露无遗。",
        "",
        "",
        "同理，第21话中的巧克力事件之后也充满了这种无声的语言，而且更多，尤其是里志流露出了很多之前根本没有过的表情（毕竟这集是人家主场）：",
        "",
        "随千反田来到图书室找折木的里志。表情和平时相比明显阴沉得多。",
        "",
        "毫无底气的猜测",
        "",
        "推理被否决后的表情，对比之前的文化祭，明显可以看出表情不正常。眼神和表情相比之下少了单纯的无奈和失望，而要复杂得多。",
        "",
        "对基友如此地积极感到奇怪。或许里志以为折木只会把这事搪塞过去？",
        "",
        "得知事情基本败露后的表情",
        "",
        "",
        "接下来是摩耶花。",
        "",
        "",
        "摩耶花紧张而又期待着里志给出的答案",
        "",
        "",
        "",
        "摩耶花已经猜到了里志用偷巧克力这种方式，逃避了一年前的约定。尽管在她的预料之内，她还是露出了失落的表情。",
        "",
        "",
        "",
        "",
        "看着摩耶花内心痛苦的感觉好心疼！",
        "",
        "",
        "两人表面的平静下，掩藏着波涛汹涌的情感。折木对基友的行为表示不理解，同时为这种行为伤害了千反田而愤怒；基友则是满心的矛盾与苦衷。",
        "",
        "两人心照不宣地一起回家",
        "",
        "",
        "一番谈话后，里志最后下定决心不再逃避。",
        "",
        "冰菓里几乎没有表面上明显的情感爆发点，就算是到了故事的高潮，出场人物也很少露骨地表达自己的感情。拿大家常说的两对CP来说，直到最后都没有明确挑明任何一对（虽说小说第五本里志终于接受摩耶花了）",
        "",
        "",
        "里志和摩耶花的情感戏是以大雪中里志给摩耶花打电话作结：",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "到了22集，也只留下了摩耶花的粲然一笑让我们遐想：",
        "",
        "",
        "",
        "中摩耶花的房间，可以看得更清楚一点，柜子里面有大量的漫画书：",
        "",
        "",
        "其次是里志的房间：",
        "",
        "",
        "可以看到很多手工制品，这和他手工部部员的身份相符合。",
        "",
        "",
        "滤镜与色彩方面，集中体现在两场黄昏戏中",
        "",
        "",
        "",
        "",
        "",
        "折木和千反田所有的情感都包含在最后五句对话中：",
        "",
        "“看，折木同学。这里是我的故乡，只有水和泥土。人们也在渐渐衰老，失去活力。我并不认为这里是最美丽的地方，也不认为这里充满了可能性。但是，我想向折木同学介绍这里。”",
        "",
        "",
        "折木看着身边的少女，略一沉思：",
        "",
        "“话说回来，关于你所放弃的经营战略手段；我来替你掌握，如何？”",
        "",
        "",
        "微风吹过，片片樱花飞舞：",
        "",
        "“话说，什么？”",
        "",
        "",
        "“啊，没什么。变冷了呢。”",
        "",
        "",
        "“不，已经是春天了。”",
        "",
        "",
        "没有任何暧昧的字眼，没有表白没有牵手，更没有没有山盟海誓。只留下被樱花和满溢的蔷薇色包裹住的两人，却依然给我们以震撼：",
        "",
        "这就是冰菓，一部极度内敛的动画，它很少用语言区直白地表达情感，其情感和韵味永远不会明显外露，一切都要观众自己去体会。",
        "",
        "同时，它永远让观众觉得差口气，坐在屏幕前干着急。",
        "",
        "",
        "但这正合“留白”之意，留白最讲究的是既有热情又掌控热情。若热情过度，势必烧灼美的空间。冰菓的火候把握得刚刚好，多一分则矫情，少一分则寡淡。一气呵成，充满温情，不刻意不做作。青春中潜伏着忧伤，忧伤又很快融化在蔷薇色中。",
        "",
        "",
        "这部动画本身就已是一个完美的圆，如果要出第二季再在其上多添几笔依然能保持原来的形状，难度实在太大。先不说小说作者几年出一本的速度，在男女主角关系的处理上就是个大麻烦。",
        "",
        "",
        "第一季过后，折木和千反田的关系恰好处在“友达以上，恋人未满”的状态。若进一步挑明，虽然人民群众喜闻乐见，但是难免落入俗套的爱情戏码中；若退一步缩回，如果结尾处理得不好，很容易就让观众联想到《秒速五厘米》的结局，前面的气氛就白白地营造了，虽说是缺憾美但毕竟是缺憾；若男女主仍然保持这种关系再来一季，我觉得屏幕前的观众非得急死不可，有恶意吊胃口之嫌。",
        "",
        "",
        "------------------------------------------------------------------------------------------------------------------------",
        "",
        "内媚的“媚”之于冰菓，在于其核心本质是一部再完美不过的青春群像剧，不仅仅停留在表面精致的画面和所谓的推理题材的噱头上。每个人都能从其中的每个角色中看到自己的一部分。就如宣传PV中的那段话：“青春，并不仅仅是温馨；青春，也不仅仅是伤痛；苦乐参半的青春群像剧。”",
        "",
        "",
        "",
        "关于才能的阐述让我联想到了樱花庄。关于才能的阐述可谓是樱花庄的亮点与内涵所在。尽管它们都关于才能作了阐述，但是我认为侧重点不一样，冰菓的侧重点是凡人对天才的仰视，而樱花庄则侧重于在有才能的人的显赫成就的背后，有着不为人知的艰苦努力，用一句话来说“以大多数人的努力程度，还远远达不到拼天赋的程度”。相比之下，冰菓要表达的情绪要更加阴暗和低落一些，樱花庄看这个问题则要更加全面。",
        "",
        "",
        "毕竟冰菓中没有太多说教，它所做的只不过是把一个真实感很强的故事展现在我们面前，而我们在其中寻找情感的共鸣，不是品尝动画化的心灵鸡汤。它只注重于表现此刻的矛盾与心情，却并不像圣母一样指出一条路。答案终究是要我们自己去寻找。毕竟被天才碾压了一遍又一遍的经历谁都会有，关于天赋与努力的鸡汤也是从小就喝了不少。我相信在面对天才方面，各位心中早已经有了自己的答案。",
        "",
        "",
        "OP2里的那张图高度概括了折千剧情的主线，折木被困在灰色的世界中无法自拔，最终千反田发现了他并把他拉了出来。",
        "",
        "",
        "折木正是发现自己和千反田的距离远比想象的要长，他了解的只是千反田的一小部分，之前的自己仿佛井底之蛙。所以他才会在最后把要说出口的告白缩了回去，换了一句不咸不淡的“变冷了呢”。折木在此时明白了里志当时的心情，说出口就意味着承诺，承诺就意味着义务与责任。面对两人间的距离与未知的未来前，折木不愿轻易地做出许诺，但心意已经传达到了。千反田也很应景地给了回应“不，已经是春天了。”",
        "",
        "静静流淌的潺潺河水温柔地印出两人的倒影，",
        "",
        "一路望不到头的坂道有你的陪伴不再漫长，",
        "",
        "微风拂过后摇曳的樱树下是有两人渺小而坚定的身影，",
        "",
        "飘渺空灵的声音随风消逝在耳边化作呢喃，",
        "",
        "背后是蔷薇色的艳丽天空，柔和温暖的阳光打在身前，",
        "",
        "男孩和女孩沐浴在漫天飞舞的樱花中，一起融入了这片蔷薇色。",
        "",
        "",
        "",
        "",
        "全剧终。",
        "",
        "",
        "不论他们最后能否在一起，在16岁樱花正怒放的那个季节，那一抹浓郁的蔷薇色会在他们今后的人生中留下无法抹去的痕迹。或许折木不会轻言放弃，那些现在无法兑现的承诺，终会有亲手实现的一天；那些现在没能说出口的话，终会有亲口说出的一天。",
        "",
        "而到此，对我们这些在屏幕前的观众来说，就已经足够了。",
        "",
        "",
        "",
        "------------------------------------------------------------------------------------------------------------------------",
        "",
        "后记：",
        "",
        "",
        "冰菓的略显过度的演出，或许会给人一种小题大做的违和感，但这正是其成功之处。谁少年时没有因为点小事小题大做过？尽管若干年后回过头看或许幼稚矫情得可笑，但有过这段日子，便已足够，正如折木姐姐说过的：“十年后，我不会后悔现在度过的每一天”。",
        "",
        "",
        "辛弃疾有词云：",
        "",
        "　　少年不识愁滋味，爱上层楼，爱上层楼，为赋新词强说愁；",
        "",
        "　　而今识尽愁滋味，欲说还休，欲说还休，却道天凉好个秋。",
        "",
        "",
        "冰菓的成功之处，或许就在于用过度演出，把我们因为成熟或者说麻木，而导致现在已经淡忘了的那些青涩的感觉，那些苦乐交织的气息，全都从内心深处发掘了出来。",
        "",
        "作为一段回忆的矜持，不该让自己的青春化作百态人生；",
        "",
        "作为一个男人的矜持，不该让自己所中意成为大众情人；",
        "",
        "作为一个吹子的矜持，不该拿自己的感悟当做舆论共识。",
        "",
        "",
        "爱镏：我把我的家乡介绍给你（我想让你留下来，和我永远在一起） 奉太郎（假想中的自己)：战略性经营由我负责。（你主内，我主外，我会留下来，和你在一起） 真实的奉太郎：天变冷了呢（就要离别了呢，文理分科。） 爱镏：不，已经回春了！（不，我们才刚刚开始）",
        "",
        "",
        "转载声明",
        "",
        "原作者：LF天性影 ",
        "",
        "原文知乎链接：",
        "",
        "",
        "",
        "同类型作品推荐——《花开伊吕波》",
        "",
        "“为何这部作品在豆瓣只有8.3的评分”？",
        "",
        "附链接",
        "",
        "",
        "",
        "『聚焦』——“细田守作品的电影特征与魅力”！动画电影作品的创新性考察！",
        "",
        "",
        "",
        "",
        "欢迎关注豆瓣用户：桐原木月",
        "",
        "悦读、漫研、考察。",
        "",
        "不定期为各位推送 原创/改编 的动漫考察栏目和动漫剧评解析，还望各位多多支持～",
        "",
        "",
        "题外话：想要一起讨论二次元的豆友们～ 欢迎豆邮桐原木月。\n    "
      ]
    },
    {
      "title": "灰色，蔷薇色和萌妹子",
      "html": [
        "\n      「高校生活と言えばバラ色、バラ色と言えば高校生活。」",
        "",
        "「いわゆる灰色を好む生徒と言うのもいろんじゃないか。まあ、それってずいぶん寂しい生き方だったと思うかな。」",
        "",
        "",
        "《冰果》第一话出来后我看了好几遍。说实话第一遍我没有看太懂，他们站在社团海报墙前，奉太郎看到的那些涌出的“蔷薇色”的字，还有最后几分钟里治那冗长的大段对白。",
        "",
        "第二遍再看才发现，“蔷薇色”其实奉太郎在片头的那段话里就提到了：「高校生活と言えばバラ色、バラ色と言えば高校生活。」（“バラ色”也写作“蔷薇色”），只不过字幕组把它翻译了过来，也就是“玫瑰色”，导致我没有反应过来。（都是字幕组的错！！",
        "",
        "",
        "所以当奉太郎幻想出涌出的“蔷薇色”的字的时候，我会感受到，那其实是因为他不喜欢丰富多彩的高中生活，仿佛被蔷薇色吞噬掉的不安感。",
        "",
        "这不禁让我想起自己的高中生活：同样是黯淡无光，对学业、运动、恋爱不感兴趣，只是生活在自己封闭的世界中，可以在雨天逃课去图书馆坐在窗边看书，可以在操场跑道边对着挥汗如雨的青春心生无限怀念，即使我本来就身在其中。我们的教室四面都是窗户，所以我也可以在教室里随时随意的走神。",
        "",
        "",
        "奉太郎信奉的那句话：「やらなくてもいいことなら、やらない。やらなければいけないことなら手短に。」（没必要的事不做，必要的事尽快做）也在片中很好的体现了出来。",
        "",
        "里治和他说起那个“七大不可思议事件之二”——音乐教室的“女鬼”事件之后，他只因嫌音乐教室太远，怕千反田感兴趣会拉他去，所以说“既然有七大不可思议事件之二”，那么就一定有“之一”了。于是耗费心机的想出了那个秘密社团的事件，只是为了能够不绕远而尽快回家。",
        "",
        "",
        "其实类似这样固执的只有自己能懂得的心情，我们每个人都有吧。",
        "",
        "我会在上大学时逃课（怎么总是逃课），漫无目的的去一个和学校反方向的并不方便的地方去散步，然后坐很久的地铁，去离学校很远的一个书店去看看书，而那个书店其实是连锁的，到处都有。也会为了回避一个自己不感兴趣的其实做起来很简单事情，绞尽脑汁编造出一大堆冠冕堂皇的说辞来委婉的拒绝掉。",
        "",
        "其实我们做的好多事都不一定是对的，只是按照自己内心所想，任性的去做罢了。",
        "",
        "",
        "《冰果》中，千反田在活动室里转头的刹那，就注定了奉太郎灰色的高中生活注定要染上一抹蔷薇色了。",
        "",
        "正如里治在最后所说，“千反田来教室找我们的时候，为什么你没有简简单单的说一句「不知道」呢？这就是今天的奉太郎在根本上的不同。”",
        "",
        "奉太郎在自己都未察觉中，就产生了一些变化：想要把千反田的出现这个现状“保留”起来了。他开始对有萌妹子的高中生活感兴趣了。",
        "",
        "",
        "所以刚才忘了说，我的高中生活的后半其实也是，在灰色中染上了一些淡淡的蔷薇色。",
        "",
        "高二时班上的一个文学少女与我不怎么说话，我们却总会把自己写的东西给对方看。这样的生活持续着，我也在不知不觉中渴望起了“保留现状”。以至于后来我们在放学的坂道上并肩前行，即使我只是推着自行车慢慢的走，就算我和文学少女都不说话，那场景也会变的美好。",
        "",
        "",
        "京都动画总是在音乐和画面上给人最美好的幻想。第一话的BGM不少是直接照搬的古典乐，却也恰到好处。",
        "",
        "在最后里治和奉太郎走的那段路上，那静谧的古典建筑，那让人沉醉的淅淅沥沥的小雨，以及那颜色恬淡的雨伞。高中生活即使只是这样平淡的过着，也会让人觉得是幸福的。\n    "
      ]
    }
  ]
}