{
  "id": "10428482",
  "title": "坂道上的阿波罗",
  "allTitle": "坂道上的阿波罗 坂道のアポロン",
  "year": "2012",
  "info": {
    "导演": "渡边信一郎",
    "编剧": "加藤綾子 / 柿原优子",
    "主演": "木村良平 / 细谷佳正 / 南里侑香 / 远藤绫 / 诹访部顺一 / 冈本信彦",
    "类型": "爱情 / 动画 / 音乐",
    "首播": "2012-04-12",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "Kids on the Slope"
  },
  "rating": {
    "分数": "8.6",
    "人数": "9244",
    "5星": "46.4%",
    "4星": "38.7%",
    "3星": "13.4%",
    "2星": "1.2%",
    "1星": "0.3%"
  },
  "summary": "20世纪60年代，战后经历了大萧条和经济飞速的发展，日本全国上下涌动着一股躁动而狂热的气息。就在某一年的夏天，于时代似乎全然脱节的高中生西见薰默默地从横须贺转学来到了长崎县的一个普通小镇。他相貌俊朗，家境优渥，学业出众，并且弹得一手好琴，但是薰自幼无法与他人长久对视，否则就会心因性引起呕吐。在新的学校，他结识了开朗的班长迎律子及其青梅竹马——不良少年川渕千太郎。性格全然不同的三个青年男女，却因灵动自如的爵士乐走到了一起。爵士乐为他们的青春时代涂抹了浓厚而艳丽的色彩，也为少男少女们留下久久难忘的回忆……\n                                    \n                                　　本片根据小玉ユキ的同名漫画原著改编。",
  "comments": [
    " 钢琴王子和不良神父的爱物语（揍\n        ",
    " 最是那阳光下的一握爪~~惹得百花报春晓罒ω罒 \n        ",
    " 以为是音乐片的人看后发现是狗血BG片后被狠狠的打脸了\n        ",
    " 说实话挺失望的啊，整体故事的节奏真心不行，中间几集的画面走形不是一两分，很记得千太郎打架那段那都是什么慢动作！但是OP的旋律+画面实在太美了，每一集的演奏段落也让我百看不厌，至于结局。。也不好说是烂尾吧但个人真觉得烂尾啊结束的也太突然了吧竟然还播了ED啊删掉ED再把结尾圆一下会死吗！？\n        "
  ],
  "reviews": [
    {
      "title": "回来就好，活着就好",
      "html": [
        "\n      05年，乘着混沌武士片尾曲【san franciso】那一声声唱到秋日长空，秋日豁达的“lalalala——lalalala”，老渡挥手告别。没人想到再见老渡出山已是2012年。八年间老渡苦于没有煤老板投资，仿佛只干了两件事，一为《道子与哈金》担任音乐监督；二为新海诚打下手，小清新灵魂附体拍了短片《babyblue》。",
        "",
        "",
        "八年间，nujabes离世，《cowboy bebop》tv版依旧未出版蓝光，神经兮兮的自己常常臆想老渡孤酒一杯，与nujabes的灵魂碰杯。",
        "",
        "",
        "年初看了《坂道上的阿波罗 》的pv及各种简介，已做好老渡继续新海诚，继续小清新的十二分准备。昨晚看片前心中单单一道起跑线，没有计时，没有终点。老朋友，就剩这几个人了，回来就好，活着就好。",
        "",
        "",
        "短短23分钟内还是有各种恍惚，比如千太郎在阳台上打群架，衬以jazz groove，这种cowboy bebop的老招数，无法不让人怀念spike，对老渡的故伎重演也无半点抱怨。千太郎在地下室的打鼓段落，也算精准流畅，作画品质大体让人放心。但若抱着二逼青年的苛求心态，以《cowboy bebop》或《混沌武士》第一话的水准去比较，看在老渡回归的份上，阿波罗第一话也就刚及格吧。",
        "",
        "",
        "一切刚起步，一切也刚刚落地，老渡这次是准备拍成小清新+爵士入门还是一派geek风在片中散满爵士乐彩蛋？无人知晓。但唱片店中老迈《kind of blue》的虚焦画面，估计老渡多半选择前者。假如第一话在同样的场景中秀出《on the conrner》或者《get up with it》，阿波罗就更有看头了。",
        "",
        "",
        "这年头若论所谓的成败，若还有所谓的成败，若还有人在乎所谓的成败，本片的成败就看到底是老渡的音乐品味牵着洋子大仙走，还是洋子大仙不偏不倚的音乐创作牵着老渡走。",
        "",
        "",
        "不得不吐槽洋子大仙此次一头一尾的两首j-pop，老渡被新海诚灵魂附体也罢了，你也被滨崎步灵魂附体了吗？幸亏老子如今是普通青年，很淡定的没有按快进。",
        "",
        "",
        "想想2004年的初夏，17寸的电脑显示器，一段段hip hop说唱伴着浮世绘风画面浮现在眼前，之惊艳之无与伦比，让二逼青年甘心沦落为死逼青年，那真的是for once in my life。",
        "",
        "",
        "更不要提更遥远的在太空中回荡的祭曲space lion，在夕阳下响起的call me,call me,伴着爱德双手晃荡的身影。\n    "
      ]
    },
    {
      "title": "【更新第二篇Bill Evans】Jazz小讲解：从Art Blakey开始——循循善诱的长者",
      "html": [
        "\n      Bill Evans--shy but kind",
        "",
        "",
        "",
        "对不起……这个番刚出来的时候我写了一篇，结果续篇就坑到它快完结……",
        "",
        "====",
        "",
        "在阿波罗的促动下，被staff的热情感动，犹豫之后还是动笔了，我也希望不要看了第一话就叫着基片来否定这部片，否则我也没有什么好多说的。",
        "",
        "",
        "我对jazz的了解不算多也不算深，所以这也是我查资料学习的过程，请多指教~",
        "",
        "",
        "===",
        "",
        "",
        "",
        "Opinions are like assholes . . . everyone’s got one. ——Art Blakey",
        "",
        "",
        "Art在宾州的Pittsburgh出生，母亲在他出生六个月后死去。父亲却在他刚出生时就离家了。据Art所说，是因为父亲所在的家庭是黑白混血，自然不喜欢母亲的纯黑。是母亲的一个朋友——后来被Art叫麻麻的人，把Art和他的两个兄弟拉扯大的。然而Art的学校生活也很不顺利，尽管当时的宾州已经有很完善的教育系统，但学校里的老师大部分都是白人、而且是顽固分子。Art几乎学不到什么。关于他的钢琴，也一直是自学的，他在学校里有建一个乐队，但不知咋的生活却向成人方向发展了。13岁时他有了第一个女朋友，从钢厂拿到了第一份薪水，开始在club弹钢琴。14岁时他和女朋友结婚、15岁时他带领着自己的dance band演出，然后，也在同一年成为了一个爸爸（………………）",
        "",
        "",
        "后来他遇到了Erroll Garner，Art使他Pittsburgh取代了自己钢琴的位置，而拿起了鼓棒，42年他终于坐在了NY的Mary Lou Williams的band的鼓前。44年加入Billy Eckstine的乐队对他来说意义重大，之前他所感受到的乐队中的鼓是独立于别的乐器的，而在Billy的乐队里好像大家都可以认真的奏好自己的部分一样。Art在这里找到了能自由发挥的空间，这就使得他要去找到自己的风格。这个乐队雏形的其他人还包括Charlie Parker,Miles Davis,Dizzy Gillespie,Sarah Vaughn等等。",
        "",
        "",
        "Art把Chick Webb, Kenny Clarke等人列为他的风格之源头，“师傅”Chick Webb当年有特别“关照”他，譬如强迫他在小鼓上连续练习几个小时drum rolling.",
        "",
        "所以尽管当时Clarke和Max Roach已经是bebop风格的引领者了，但Art却能独辟蹊径，立起他自己的招牌——hard-bop.（中文译名叫硬波普）",
        "",
        "",
        "Eckstine的乐队解散之后，Art成立了自己的乐队，但不幸的是赚不了多少钱，这个乐队叫做17 messengers，签在之后还要和Art有很多姻缘的Blue Note旗下，Blue Note在看到Art在Billy队的演出的时候便慧眼识珠把他签了下来，只是17 messengers很快就解散了。",
        "",
        "于是48年的时候Art逃到了非洲去，他没有去学鼓，而是把自己的信仰转换成了伊斯兰教，两年内学了很多伊斯兰宗教知识与哲学，并且回来之后把自己的名字改成了Abdullah ibn Buhaina，英语世界的人们给他的昵称就叫Bu。",
        "",
        "",
        "",
        "",
        "",
        "",
        "Music washes away the dust of every day life. ——Art Blakey",
        "",
        "",
        "49年回来之后，Art随意的与很多乐手都合作了几次，Horace Silver,Miles Davis,Monk,Charlie Parker这些老相识，某一晚在NY的Birdland爵士club，他和几个乐手包括silver在内演了场即兴live，后来被Blue Note发行为《A Night of Birdland》。",
        "",
        "然而Art已经对即兴这种东西厌倦了，他想要的是一个更为稳定的团体，于是，找到了Silver，Jazz Messengers诞生了。Silver一开始是领导者，56年他离开了，把主导地位给了Art。Silver曾夸赞Art是那个年代最棒的鼓手，在风格上无人能出其右。这样子下来一个神奇的乐队诞生了，这个乐队里只有Art一个人是不变的，其他乐手好像流水般永远来来去去。当一位乐手要离开的时候，他总是会帮Art找到一个自己的代替者，而且通常是一个公众并不熟悉的默默无闻的乐手。如果他和乐队合得上，那么便可以留下。永远在变换的人员使得JM看起来也千变万化，但实际一听并非如此。无论怎样，音乐永远都是那一份出自Art Blakey的音乐。",
        "",
        "",
        "",
        "",
        "We’re here to have a ball.——Art Blakey",
        "",
        "",
        "尽管Art否认，但他确实是一位无法比拟的好老师。他在逼着他手下的乐手去发挥他们的最大能力，扩充他们的极限，形成自己的风格，每个从messengers出去的人都可以独当一面。当一个乐手练到某种程度的时候，Art能感觉到是时候他该有自己的空间了，他便被莫名其妙的踢了出去，Art会送他一句，该去见见你自己的世界了。",
        "",
        "Art自身就像一个私人大学，从University of Art Blakey出来的后辈数不胜数，他们都有一份相似的领导能力，那是Art在他们呆在JM的时候送给他们的礼物。",
        "",
        "",
        "有人说Art是好为人师，也有人说他是造星者，Art自己认为是能从带领年轻人的过程中获得自己的快乐，感觉上像是教出高徒的fulfilment一样。某种意义上，Art自己便是美国音乐形象的messenger，他是那个懂得成熟的艺术家该做什么事、然后把这些事传达给后辈的人。",
        "",
        "",
        "",
        "\"On this tune we feature ... no one in particular!\"",
        "",
        "每个人都可以做领导者，但在JM里，没有一个人站在聚光灯下成为大家关注的焦点，不会发生所有人的目光都聚集在一个人身上的事。用Art的话说，他没有地方来放大一个人成为明星，JM本身就可以做一个star，Art也仅仅是个leader，一场JM的演出从不是即兴的堆砌片段，而都是简明扼要的solo组装成，Art鼓励成员去写曲子，但焦点不会放在任何一个人身上。",
        "",
        "",
        "而他和JM也不是总腻在一起，JM稳定之后，Art又出来和许多老友继续各种音乐计划。",
        "",
        "71年的时候Art和Monk的三人组在伦敦录了Something in Blue和The Man I Love，有百科评论其为Art生涯中最棒的录音。（见仁见智）",
        "",
        "71、72两年他又暂时离开了JM，与其他大师一起踏上了Giants of Jazz巡演。",
        "",
        "",
        "另外，种族问题也没有停止过去困扰Art。JM中的黑人成员还是对于接受白人、甚至亚洲人进入JM有不少不满。尽管Art是一个忠实维护种族平等的人，他的听众里也是白人多过黑人、他也曾经埋怨过黑人电台不放爵士，他知道“很多黑人都会在背后谈论我”。尽管如此，他在巡演中还是更喜欢去巴西、德国、日本一类的国家，因为他觉得在那些地方更有“被当做正常人对待”的感觉。",
        "",
        "",
        "80年代，到了几个特殊的场合，譬如81、83年的Kool Festival、85年的Blue Note relaunch音乐会，81年的新港音乐节，为了向“Blakey传奇”致敬，过去二十多年的JM成员们都登上了舞台挨个表演，观看这些昔日嫩仔今日骄阳的表演的激动心情不亚于宅男看到AKB集体上阵时刻【这比喻…（。・＿・。）",
        "",
        "",
        "",
        "",
        "",
        "Jazz is known all over the world as an American musical art form and that’s it. No America, no jazz. I’ve seen people try to connect it to other countries, for instance to Africa, but it doesn’t have a damn thing to do with Africa. ——Art Blakey",
        "",
        "",
        "经过70年代的合成jazz风潮，Art作为元老派依然坚挺在acoustic jazz的前线。在这方面，可以说他是死硬派、也可以说他是怀古派，在他的眼里，混了合成器的jazz、混了rock的jazz，好像就是婊了自己的音乐一样。赢了世界输了贞操？那可不好。",
        "",
        "",
        "即使没有赶时代潮流，随着80年代Hard-bop被后人兴起，Art的音乐照样传播到了大洋彼岸的不列颠。Courtney Pine、Steve Williamson都在他的影响下捡起了hard-bop。",
        "",
        "",
        "对于Art来说，爵士并不是那么复杂的事。在台上的时候，只是简简单单的having fun而已，并无特别，珍惜舞台上的每一刻，可能下一秒站在舞台上手握鼓棒的人就不是你了。有人说Art是他见过的感情表现最不羁的鼓手，好像随时他能把鼓打的燃烧起来一样。这何尝不是一个基础的鼓手最重要的特质？情感的奔流、不过度的表达，看似应该人人都会，可又不是真正人人都能表达好的东西。老音乐家们到了多老，站在舞台上时情感都是毫无保留的倾泻而出的，他们的一生都给了舞台、像art说的一样，在舞台上才是最纯粹的fun。",
        "",
        "",
        "",
        "",
        "Gain the world and lose your soul? It's no good. ——Art Blakey",
        "",
        "",
        "直到肺癌被查出，Art都一直跟着JM到处演出。从日本的演出赶回来的时候他还轻松的以为自己是患了肺炎。",
        "",
        "71岁的生日过后五天，90年5月16号，Art去世于纽约的医院里。",
        "",
        "",
        "",
        "",
        "",
        "===================",
        "",
        "Art Blakey Albums",
        "",
        "",
        "Album <Moanin'>（Moanin'便为坂道里第一话两人弹的那首）",
        "",
        "",
        "",
        "本来这张专辑是JM self-titled的，结果Moanin'这首曲子实在太过出名，久而久之专辑名就成了这个。",
        "",
        "其中贡献不可少的是钢琴手Bobby Timmons。而专辑里的Drum Thunder Suite是Art自己大展身手的时刻，值得发展个人崇拜。另外，他的solo视频也是，让人看到鸡皮疙瘩都起来的雷霆声响！",
        "",
        "",
        "",
        "Album<A Night in Tunisia>",
        "",
        "这本是Dizzy Gillespie原创的一首歌，却成为一首jazz经典，被无数乐手翻过。而无疑Art和JM翻的版本十分出彩，甚至成为他们的单曲里最受关注的一首。",
        "",
        "",
        "",
        "Album<The Big Beat>",
        "",
        "可以说是最让人心水的一张。结合了萨克斯手Wayne Shorter的演绎，他们录了一张粗听很粗糙的专辑，但听下来又觉得不可思议的流畅，得益于Art在背后不断给予的驱动力。",
        "",
        "",
        "早期的A Night of Birdland也可以关注~",
        "",
        "==============",
        "",
        "",
        "第一次写这种文章写出来太像精简传记啦，个人重看了几遍感觉Art的个人魅力没有很好的写出来，但他的徒弟们夸赞他都没有点新料我也难扯……抱歉，缺点还请多指出！",
        "",
        "",
        "                                                                                                     mnh 14/4/12",
        "",
        "                                                       ",
        "",
        "",
        "references:answers.com",
        "",
        "allmusic",
        "",
        "nytimes",
        "",
        "",
        "",
        "预定下篇是BE或者CB，两个我都想看了bio再写，BE的可能一个月才能写出来，所以要不先写CB好了。。\n    "
      ]
    },
    {
      "title": "“一起來聽爵士樂吧，”我的雙眼閃爍著異樣色彩。",
      "html": [
        "\n      ",
        "",
        "  新OST會在每週放送的第二天更新",
        "",
        "",
        " 個人整理用爵士合集",
        "",
        "",
        "第一話：",
        "",
        "分鏡做的不錯，龐大的製作陣容和卡司，兇殘的原畫幀數，看來是投入很多錢。能斷定這是部良心的音樂番，同學們可以放心追。推薦漫畫也要看，因為媒介不同，側重點也會有所不同。漫畫對人物心理描寫更加飽滿。動畫雖然滿足了漫畫所不能的聽感，但是在幾個地方有點莫名其妙，比如說千太郎向西見索要十萬，西見氣憤地說了聲可惡就起身跑走了。",
        "",
        "“在夢裡的我超弱，被打的慘兮兮。正當我想我快不行要掛掉的同時，就有人來迎接我。是個有這像是國中生臉蛋的……”睡在天臺樓道前迷糊中的第二主角千太郎錯看西見是天使，而西見“那一瞬間，好像是被光芒掩埋了一樣。”這里兩人第一次相遇就是坂道上的阿波羅，這個故事的開始。",
        "",
        "看第一話眼睛就濕了兩次。千太郎幫西見奪回天臺的鑰匙，此時低音提琴的聲音響起，這一刻眼睛濕了，此時琴弦的震動從鼓膜一直延伸到四肢皮膚毛孔，肌立。隨即是鼓點的加入緊接著是小號。“骨頭與肌肉碰撞之后所發出的聲音……”這一段加入小號略顯得多餘與累贅，這聲音用鼓點和低音提琴交織來描述就足够了。嘛，只是我個人的想法而已。漫畫中打鬥中的千太郎要比動畫中所表現的灑脫多了。第二次眼睛濕了是看著千太郎鼓solo，看著他握著鼓棒我眼睛都直了。這才是發自內心熱愛爵士樂的不良少年千太郎真正的姿態。“真是够了...礙耳的聲音。這裡哪裡算是音樂。連一點纖細的碎片都找不到……這傢伙，用全身在述說著...音樂到底有多麼快樂……”",
        "",
        "到這裡已經非常的清楚給出了兩條線索，兩位主人公所代表的階級群體。這是多麼典型的例子啊！西見出身中產階級，成績優異頭腦好，階級教育以及規矩堆砌的自負卻內向和孤獨；千太郎出身平民階級，散懶成績差，不良不拘泥...可以說兩個人是兩個極端。看！兩個人在鋼琴前吵架就覺得好玩，一個狂熱爵士迷野蠻人的演奏富有情感(smooth)但指法通篇錯，一個冷豔高貴少爺拘泥于完美卻演奏死板平淡(choppy)。一個對“高貴”古典樂是一臉嘲諷，一個覺得爵士只需要練練就能上手的小意思。屬於死對頭的兩人卻因此有了交集。熱愛音樂的兩人感性又孤獨敏感。",
        "",
        "“這個人獨佔了天空灑下來的陽光，在我最討厭的上坡路情況的奔跑著。在這坡道的前方你到底看見了什麽？會死我從未見過的景色嗎？”",
        "",
        "很期待故事會往什麽方向發展。",
        "",
        "PS：西見在叔叔家彈奏的是Clair de Lune",
        "",
        "",
        "題外話一：我看了一遍第一話匆匆寫下了之前的評論。後來又補了漫畫第一卷，動畫漫畫反復看了有四遍。期間還順便找了一下Bobby Timmons的版本",
        "",
        " 再對比一下Art Blakey的版本，不難找出爲什麽AB版本會比寫下這首曲子的Bobby版本出彩和出名的原因。Boddy版的主線索是鋼琴，其餘樂器是補上主旋律的空白，錦上添花的效果；AB版本比起Boddy版結構上更為鬆散，但突出了每個樂器的音色特點，卻沒有大樂團合奏上出現混亂這通病。原本想找找Bobby給Art Blakey創作moanin'的背景，可是毛都沒找到。我這人有刷各種音樂類型盤的毛病，有些盤聽開頭拉到中間副歌高潮，再拖到結尾就能判斷這盤的質量。惟獨爵士樂會反復聽幾遍再作評論。因為爵士樂在感覺和精神上增加了內心深處的空間。只聽一次是看不懂演奏人所講述的故事和心境。moanin'我聽到的是樂手在喧嘩的人群中略帶放蕩和嘲諷的掙扎。或許真相並不是這樣。",
        "",
        "在第一話結尾看到AB的唱片封面讓我把好幾年前的記憶從箱底翻了出來。當時我還不知道moanin'是AB最出名的代表作，也不知道這個樂隊。那個悶熱夏天裡把自己封閉在家裡的我一人蹲著某個現已關閉的爵士樂試聽站上一次又一次地點擊播放Are you real然後瘋狂地在網上查找信息，當然那時候信息還不如現在齊全，我什麽都沒找到。（查找了有4年才找到這張moanin'，我激動地說不出一句話，手還顫抖著。那時的心情無法用語言來形容。）",
        "",
        "題外話二：11區對爵士樂熱愛度和普及度是超乎了大多數國內爵士樂愛好者的想像。一提亞洲爵士樂廠牌就必須提11區的維納斯和GML，好像還有一個不記得了……。",
        "",
        "",
        "",
        "",
        "第二話：",
        "",
        "這幾天一直猶豫著怎麼寫這話的評論。第二話我先看了漫畫，再看動畫的時候就沒有過多的感觸。只好硬著頭皮寫下去吧。",
        "",
        "動畫和漫畫一樣，一開始就是西見在研究著Moanin'的彈奏技巧，從未出現如此急躁和費盡心思去解讀，他過於追求完美所以一直糾結在樂理還總想著如何讓千太郎刮目相看，這樣好強競爭心態忽略掉了爵士樂最重要的自由精神。“含糊的和絃、切分音，還有獨特的重音...我自以為早已弄懂了爵士的特徵，在演繹出來卻如此艱難。”受框架的古典樂思維來思考擁有開放態度的爵士樂是處處見紅燈。",
        "",
        "看上去四肢發達頭腦簡單千太郎是個心思細膩的少年，西見的變化和努力都看在了眼裡。假裝誤闖還順手趕跑找茬的同班后對西見說的第一句話就是“別管額頭流血了，手指...沒受傷吧。”你就直率點走上去吧少年（笑）。",
        "",
        "第三場淳兄終於出場了！一直想著諏少如何來演繹這位仁兄。好吧，這不是重點。在社團室的合奏是西見心理變化的一個轉折點。好久不見的成員一上來就用各自的樂器打招呼，在傳統樂隊中每個樂手都將音色音量等調整并溶合為一個整體；爵士樂恰恰相反，樂手們都竭力讓每件樂器都“站”起來。呼吸情緒等調整好后成員們馬上開始了即興演奏。這就是爵士的一大魅力，有些時候會以一個爵士樂手的即興演奏能力來衡量他的水平。西見坐上了鋼琴凳，緊張下僵硬的手指摁出乾巴巴的音符。“我說啊少爺，別戰戰兢兢的！彈錯也沒關係，別在意那種細節，你談就對了！”在千太郎的鼓舞下，西見漸漸打開并第一次領略到自由演奏的快樂。“用音樂敲響全身的感覺，真是愉快。這樣的感覺還是第一次。”這個時候最容易看到這個人所懷著如何的心情來演奏。",
        "",
        "笨蛋就別想太多，爵士是隨性的。",
        "",
        "",
        "[刪除線/]少年，誘惑暗戀的少女就請記得把眼鏡摘下來，如果摘下來的那張臉不是美少年就請忽略這一句。[刪除線/]這部動畫里OST佔了一定的比例，沒有音樂來烘托氣氛就顯得動畫力度有點弱，估計是自己看漫畫先入為主的原因吧。對比了一下覺得前半略亂刻畫細節上也有點倉促，OST顯得有點可有可無（誤）。第二話動畫後半段三人外出遊玩的氛圍和漫畫中的很貼近，看來編劇在編寫腳本的時候對這里是有想法的，同時這也有聲優的功勞。西見對律子懷抱著愛慕的獨白，我心下說著“啊，讀漫畫的時候所傳達的就是這樣的心情。”",
        "",
        "漫畫第一卷的時候就大概知道是怎樣的一條有去無回的單戀線。閱讀最後幾頁千太郎對百合香一見鍾情的分鏡，當時想著這故事真特麼虐啊，雖然不知道之後故事發展如何（在B站開彈幕觀看估計就被劇透的差不多了吧），就覺得這故事後面會越變越虐。動畫在這鏡頭上也沒有掉以輕心，稍微加強節奏點了一筆把我給虐了，然後馬上放ED在我虐點上又踩了一腳。",
        "",
        "真討厭，夏天我改留中分頭好了。",
        "",
        "",
        "",
        "———✄—傳說中的片段分界線————",
        "",
        "不打算講什麽是爵士，不同類型的爵士樂有哪些代表人物和名家…這些能在網上查閱到的信息。也不打算解釋故事的年代背景，西方帶來的文化衝擊與相結合什麽的等等",
        "",
        "本人只是個爵士愛好者，且對動畫知識等一竅不通。目前是想著看完一話記一話觀後感，順便重溫一下爵士盤。等12話食完后，再把這些片段連接起來寫一篇完整的評論。",
        "",
        "",
        "歡迎同好討論糾錯。還請高抬貴手少噴。",
        "",
        "\n    "
      ]
    },
    {
      "title": "音符上的青春",
      "html": [
        "\n      如果我爱你，我会在黑白键上用音符编织一串闪亮的项链给你，上面记录着我们从相遇到相知的所有剧情，然后，将唯一的视线投向你的双眼，温柔的，为你带上这串全世界都无法模仿的心意。",
        "",
        "",
        "青春，总是很难用语言描述的词汇，昏睡与思考，热血与伤悲都无法用来描述青春的全貌。站在屋顶大声呼喊可以被认为是青春，躲在角落中暗自掉泪也会是青春不可获取的内容。有友情的开始，或许还有苦涩但却熟悉的背叛。有梦想的开始当然也有现实的残酷。当黔驴技的鄙人穷千言万语汇成叹词来总结青春的时候。还有一群人，正在用音乐的方式诠释着自认为青春的意义。《坂道上的阿波罗》无疑是这样的片子。",
        "",
        "",
        "菅野洋子加上渡边信一郎，这对制造出《Cowboy Bepop》（译作《星际牛仔》）的默契搭档带来的以爵士乐为主题的少女漫改编作品《坂道上的阿波罗》自一开始就获得了众多动画迷的期待。虽然动画播出后有为女性服务的倾向，将两男主之间的对角戏尺度稍微拉大了那么一点。但在鄙人看来，这部作品虽然有“基”的嫌疑。但归根究底，还是一部讲述青春这复杂命题的单纯故事。众位不为“腐”而折腰的观众大可不必多去脑补场景，坐下来和着片中的音乐仔细欣赏，也许又能唤起藏在心中那份年轻的柔软。",
        "",
        "",
        "他是熏，一个有着清秀外表的大户人家子弟。或许大家都无法理解富二代的烦恼，本片中也是一样，衣食无忧的熏面临着更多深层次的问题。过多的变迁让他性格孤僻，更有着类似强迫症的怪癖。栖身的亲戚家表面和谐但其实并不怎么能融入，甚至百无聊赖弹弹钢琴还要被腹黑的表妹算计一番。",
        "",
        "",
        "他是千太郎，操着当地口音的俗称小混混。矫健的身手和强壮的身体之下。也有着家庭变故带来的负罪感。和熏看似不同但却有相同，他们都渴望能试试刚长出的翅膀性能，用某著名农业金属乐队的一首歌名来解释就是《自由飞翔》的感觉。",
        "",
        "",
        "理所当然的，当顽皮的黑键音色和上爵士鼓。一切都显得那么自然，对于两个人来说，他们用节奏和旋律赋予单一的音符以生命，而获得的是一个能安静片刻的理想乡。",
        "",
        "",
        "夹在两人当中的律子是个好姑娘，温柔贤惠入得厨房上的厅堂，少爷虽见过大世面，但缺乏母爱的他见到这么温柔可人的女性。被胸中那名叫恋爱的小鹿击倒也就是理所应当的事情。在那些青春的激流之中，最痛快的感觉莫属“看，那个人跟我想的一样”，而这最痛苦的感觉也就是“我想牵手的那个人喜欢的是我的兄弟”这种吧。少爷选择走开，换了个平静的心态对待律子，但谁知道老天喜欢看少年少女拍言情剧，暧昧的风不知不觉吹变了方向。当喜欢的感觉杂糅在三人之间，在感慨之余就想用深池之中酿造的中国白酒那复合的口感来定义这些十六七岁的年轻生命，入口刺激，回味无穷。",
        "",
        "",
        "百合香学姐和淳一之间的羁绊，那就只能用“爱”这个词来形容了吧。即便你的人生就如你的歌声一般沧桑，但这并不是拒绝我的理由，因为爱着我，是不能被回避的事实。这或许是百合香心中一直坚持她追寻淳一生命轨迹的源动力。",
        "",
        "",
        "千太郎对学姐的喜爱如果是一时兴起的岸边浪花，那百合香对淳一的爱意比作日夜不停的潮汐就更恰如其分。被你用小号略微浑厚的声音击倒之时，这场恋爱战争的结局也就没了什么悬念。对于在东京染上一身不羁外表的淳一来说，战后那混乱吞噬一切的思想大潮却没能让他忘掉在九州小镇中养成的那份善良。他不想让这混乱的大潮进入百合香的生活，默不作声的离开足够男子汉范儿，但百合香那及时的出现让淳一更为勇敢的选择了面对一切。面对恐惧，面对混乱，面对自己的无法舍弃的爱。",
        "",
        "",
        "你方唱罢我登场，浓情蜜意的独奏过后又是稍显寂寥的冰冷和弦。当一切顺利前进的时候总要有现实跳出来给藏在理想乡里的居民狠狠捅一刀。车祸击溃了千太郎的全部自信，离开音乐的庇护，勇敢的面对现实吧，像个男子汉一样的活着，活在另一片天地之中。给青春的故事写个休止符。",
        "",
        "",
        "故事有开始就总要结束。青春也是一回事情，最后一个和弦的声音散去。故人已辞，不远相送。何时再见就当随缘吧。翻下钢琴的盖板，拧下爵士鼓的镲片，贝斯换几根弦，小号也得再擦亮一点。但喜欢没有结局，音符也没奏完，即兴演奏还没过瘾，还不想说再见。",
        "",
        "休止符结束，愿再次见面的时候，不要忘了我们曾经合奏过的曲子。毕竟，当音乐和上的瞬间，一切都变得不同了。\n    "
      ]
    },
    {
      "title": "关于第一集的曲子 モーニン　moanin",
      "html": [
        "\n      ",
        "",
        "",
        "",
        "日文wiki这么说",
        "",
        "『モーニン』（Moanin ）は、ジャズ・ドラマーのアート・ブレイキーが1958年に発表したアルバム、およびその1曲目に収録されているボビー・ティモンズが作曲した楽曲。レコード番号は4003で、ブルーノートのアルバムの中でも人気の高い「4000番台シリーズ」の一つ。",
        "",
        "",
        "这个爵士乐鼓手 Art Blakey于1958年发表的专辑",
        "",
        "Bobby Timmons所做的曲子",
        "",
        "",
        "都叫这个名字 那么到底是不是同一个曲子？",
        "",
        "",
        "这片子里是钢琴序曲吧 那么就是后者了？前者是爵士鼓手 那曲子啥样子的？",
        "",
        "",
        "请教各位爵士乐大大\n    "
      ]
    }
  ]
}