{
  "id": "10467755",
  "title": "宇宙兄弟",
  "allTitle": "宇宙兄弟 うちゅうきょうだい",
  "year": "2012",
  "info": {
    "导演": "渡边步",
    "编剧": "上江洲诚 / 加藤陽一",
    "主演": "平田广明 / KENN / 加藤将之 / 泽城美雪 / 田中真弓 / チョー",
    "类型": "动画",
    "首播": "2012-04-01(日本)",
    "集数": "99",
    "单集片长": "24分钟",
    "又名": "Uchū Kyōdai"
  },
  "rating": {
    "分数": "9.2",
    "人数": "3537",
    "5星": "70.3%",
    "4星": "21.8%",
    "3星": "7.0%",
    "2星": "0.8%",
    "1星": "0.2%"
  },
  "summary": "童年一次目击UFO的神奇经历，就此改变了南波兄弟的一生。2026年，弟弟日日人（KENN 配音）实现梦想，将随同NASA的同行一同登上梦寐以求的月球。与此同时，才华横溢且在汽车设计领域小有名气的工学博士哥哥六太（平田广明 配音）却因冲撞上司而被开除，更遭到全行业的封杀。倔强高傲的六太在求职道路上四处碰壁，情绪渐渐跌入谷底。就在这个关键时刻，弟弟当年的录音唤醒了他对“一同能上月球”的约定的记忆，六太重整旗鼓，参加选拔集训，与弟弟朝着童年的月球前进……\n                                    \n                                　　本片根据小山宙哉的同名原著改编，该片也于2012年被改编成真人电影版搬上银幕。",
  "comments": [
    " 等不下去了啊  同时追太多剧好累。。。捂胸口 23集 弃\n        ",
    " 同事与前辈们每位都是有故事的梦想家，背后承载着太多太多温暖人情。诙谐逗趣的男主给这严苛题材的作品增添不少趣味，兄弟二人无论工作内容还是奋进方向都没有过多交集，只要梦想中的自己身边也有对方的位置，这就足够浪漫。唯一的遗憾是直到最后也没能看到六太迈出地球，动画就这么告一段落实有不舍。\n        ",
    " 太长了。\n        ",
    " 弃，对科幻片实在无感。\n        "
  ],
  "reviews": [
    {
      "title": "直面梦想的勇气",
      "html": [
        "\n      4月已过去一半，随着几场春雨的吹打，路边的绚丽的桃花终于从树上落了下来，化为大地的一部分。",
        "",
        "",
        "我们会记得桃花美丽的瞬间，但我们自己呢？",
        "",
        "",
        "尚幼的六太和其弟弟日日人约定成为宇航员，哥哥去火星，弟弟去月球，而多年后日日人即将成为第一个登陆月球的日本人，而成为汽车工程师的六太却用头槌（齐达内吗- -！！）顶撞上司而被公司开除，成了无业游民，整日为了找工作而奔波。",
        "",
        "",
        "一心想赶在弟弟前头的六太，被日日人 赶在了前头，心里只有无奈 ",
        "",
        "",
        "那个叫做命运的大魔王不知何时会突然出现，摧毁你的梦想",
        "",
        "",
        "而在六太消沉的时候，收到了弟弟南波日日人短信，想起了小时候跟弟弟一起约定的要成为与宇航员的梦想",
        "",
        "",
        "今年4月的新番《宇宙兄弟》 ，不同于那些一般的作品，里面没有驯幼染没有倒贴的优等生，甚至连主角都不是高中生，而是一个刚刚被炒鱿鱼的31岁的中年大叔，用《银魂》的话说，就是“madao（废材大叔）”",
        "",
        "",
        "但就是这样一位madao，说他履行和弟弟的约定也好，说他走投无路也罢，开始了他成为宇航员的漫漫长路。",
        "",
        "",
        " ",
        "",
        "",
        " 整部作品还没完结，确切的说是只出了两集（- -lll）",
        "",
        "",
        " 但短短的两集就仿佛看到了往日的自己",
        "",
        "",
        "那个曾经自信满满的说将来要干什么干什么的狂妄的小鬼",
        "",
        "",
        "见鬼，那个小鬼竟然和自己是一个名字",
        "",
        "",
        "但社会的压力以及自己心态的转变使得自己逐渐忘却了那些梦想",
        "",
        "",
        "我的朋友们，有一天如果你发现自己的伙伴中有一个人成为了自己曾憧憬的人时，你自己会不会泪流满面",
        "",
        "",
        "日日人就是“那个人”，而六太就是自己  ",
        "",
        "",
        "然后有时候自己就会心里想：如果那时自己怎么怎么样，也许就会不一样什么什么的",
        "",
        "",
        "然后你就会看着自己的工资卡望着自己贷款买来的房子千辛万苦忽悠过来的妻子嗷嗷待哺的孩子以及垂暮的父母之后心里想：现在想这些有什么用呢，都过去了世界上没有后悔药云云。。。。。。",
        "",
        "",
        "其实自己成就自己的理想什么也不缺",
        "",
        "",
        "单单缺少勇气，那个克服一切困难的勇气",
        "",
        "",
        "恩，很少人会有 ",
        "",
        "",
        "所以，那个30多了还在追逐自己梦想的大叔的身影，着实让自己感叹不已",
        "",
        "",
        "面对他的努力，我不知道自己是否会直面自己曾经的梦想，但肯定的是至少自己不会逃避它。",
        "",
        "",
        "《宇宙兄弟》4月的良心番 \n    "
      ]
    },
    {
      "title": "久违的热血番",
      "html": [
        "\n        虽然这是年番，不过还是想写下自己的感想。",
        "",
        "  早在四月新番简介的时侯就锁定了这部动画，看看四月乃至之前的大部分动画吧，除了卖萌就是卖腐要么就是卖肉，就连渡边大神的《坂道上的阿波罗》也充满了浓浓的基情，而这部动画则完全是靠扎实的故事基础以及过硬的设定来吸引观众，我知不道这番有多少人追，也许不会像F/Z那样的话题大作引来这么多关注，也不会有白熊咖啡那样逆天的声优整容，在画面上也无法和京都的《冰果》比拟，不过这部动画却有着其他动画也是近几年来岛国动画缺少的东西。",
        "",
        "  那就是励志与热血。",
        "",
        "  在《钢炼FA》完结之后，印象当中就没有一部能够吸引我的jump系动画，勉强撑起热血动画的也只有那些从我尚不知基为何物的年代开始播放的OP银魂之流，而如今在这个腐女称霸宇宙的氛围下，能出现这么一部大概只有专注搞基20年的人才能基起来动画是多么不容易，这么不美形的人设这么猥琐的大叔你丫都能基那我只能说：这病，得治。",
        "",
        "  故事大概就是说两兄弟为成为宇航员的奋斗史，两兄弟一个猥琐一个天然呆，动画是以猥琐哥哥的霉运史展开，虽然很猥琐，而且还有颗时刻吐槽的心，看见美女就两眼放光，不过对航天的热爱确是无人能及的，弟弟很大程度上也是在这个猥琐大哥的帮助鼓励互相竞争下才先于大哥成为的宇航员，不过老哥就比较倒霉了，几乎就是失意中年人的典型，不过失意大叔也有春天！为了实现小时与弟弟的约定义无反顾的参加了宇航员选拔！",
        "",
        "  虽然结果肯定是能选上，不过过程中的热血以及笑点才是动画的亮点，没有黄段子，也没有什么生离死别，甚至还能学到一些航天的专业知识，动画中的危机可能是现实中的你我都会遭遇的情况，这才是最能打动人，而那个猥琐大叔就像所有普通人的写照，只不过他愿意重拾儿时的梦想，为了给弟弟做一个真正的表率（虽然似乎弟弟一直比他厉害。。。），平凡真切的亲情，才是最能打动人的。",
        "",
        "  PS：不清楚后面还会出现什么话题大作没有，不过这部动画几乎就是我认定的2012年最佳番之一。毕竟现在愿意能静下心来讲好一个故事的动画太少了。",
        "",
        "--------------------------------------------------------------",
        "",
        "  顺便说一下这部动画的几首歌，两首OP都很热血，从“哇~~”变成了“嗷~~~”，OP2的第八套广播体操太有爱了，ED两首都很好听，旋律和歌词都太棒了，很期待后面的OP会不会出一个什么样的节奏最摇摆什么的。。。。\n    "
      ]
    },
    {
      "title": "2012春番扫片——宇宙兄弟",
      "html": [
        "\n      哥哥爱逞强、生活磕磕绊绊、却一直埋着梦想，哥哥就像我们大部分人一样，习惯了自嘲、不如意的生活，其实是有才华的人。",
        "",
        "",
        "弟弟性格明朗，意志坚定，一帆风顺，就像我们父母口中别家那个顺利的孩子。",
        "",
        "",
        "然后爱要让不如意的人生发生奇迹了，奋斗吧~为了梦想。",
        "",
        "",
        "本片细节丰富，内容饱满，剧本、分镜、都很好，让人又哭又笑、可以跟下去的好片。",
        "",
        "",
        "正剧赛高~\n    "
      ]
    },
    {
      "title": "我还是喜欢动画版啊",
      "html": [
        "\n      因为各种原因错过了真人版在日本的放映，结果是跟国内的宇宙兄弟爱好者一起看的下载版。即使隔了将近半年，依然抵不住动画版部分剧情在真人版里泄底。不过反正我漫画也看过了剧透什么的对我无压力……但是真人版的改编真是令人如鲠在喉不吐不快。考虑到动画的进度，又不能提前说出来影响其他同好的心情……在这种纠结的考虑之下，一直拖到了这周。41话，基本上真人版的剧情就到头了。那么，我现在就算把想说的都说出来，也不会误伤到谁了吧。",
        "",
        "",
        "首先说说真人版。我们必须承认真人版也的确很良心，制作精良，演员阵容高还原，还找来了传奇宇航员助阵，发射场面也不惜工本，没有愧对NASA协力的字样。但我觉得这些对于宇宙兄弟来说只是皮毛，在将近一年的追番过程中，支撑我们一直没有弃番的，不光是那些视觉冲击。我特别不满的是编剧对于若干关键情节的改动，这种牵一发动全身关系到前后人物关系和剧情走向的问题，非超一流的剧本家是无法做到改动之后还能自圆其说的。我在很多真人版的评论里看到“日日人在坑底想起六太的场面好燃我哭了”，当时就觉得心情复杂。因为真人版的剧情改动，导致燃度和打动度不及原作漫画的1/10好么！看真人版就哭的话那看漫画岂不是要哭到气绝看不下去了。",
        "",
        "",
        "我不知道到底是谁一开始决定策划真人版电影的，但是肯定的一点是，真人版电影2个多小时的长度，绝对不够忠实展现原作剧情的流程。而原作剧情你可以说它进展缓慢，但各种伏笔和铺垫都有意义，盲目删减之后只会让剧情变得突兀和违和。我可以理解编剧决定扬长避短把整个片子做成好莱坞式的热血科幻动作片，但原作本身又没有那么动作……特别是全片的后段，随着改动的幅度越来越大，需要圆回来的部分也越来越多，总觉得编剧开始自暴自弃，整个改编就处于了暴走的状态。这就好像为了所谓的新时代的观赏要求把波洛改成身高180的帅哥并且把推理改成硬汉警匪片，从视觉效果上来说好看是好看了，可是怎么看怎么别扭啊。而且这次的改编还特别的半途而废，以至于无论是新观众还是原作粉丝都无法讨好。",
        "",
        "",
        "首先和原作境界差距最大的还要数月球遇险的段落。电影版里六太是在第三次考试的中途接到这个消息的。听说日日人遇险，六太完全无能为力，只能强抑心中痛苦继续考试，在考试结束之后对着月亮狂奔一边哭一边喊“你这样我没法去救你啊。”煽情是煽得足够，但是电影到了这个时候，这个煽情来得又突然又强烈，好像是原本估计了泪点但是之前都没用上于是一发全部攒到这里似的。但这煽情又特别悲惨无力，和之前充满正能量的剧情完全是一个180度的转弯。但原作里，六太已经成为了JAXA的候补宇航员，是作为内部人员提供意见的。而因为他对日日人性格的正确把握，直接影响到救援行动的成败。（对不起这里稍微有些剧透）漫画里当日日人最终脱险之后与六太连线：“弗莱迪告诉我这次是被三位宇航员所救。第一位是布莱恩·J，第二位是冷静正确地指挥的吾妻，第三位是指出了正确地点的宇航员南波六太。你马上也要成为我们一员了”这是原作里日日人第一次以宇航员的身份承认自己的哥哥，而且更重要的是六太并不是什么都做不到，而是起到关键作用的。事实上登月任务并不是只有宇航员们孤军奋战，地面指挥台，进行支援探查任务的其他卫星指挥人员，乃至JAXA和没有在任务中的宇航员们都在为同一个目标而共同努力。这一点是真人版没有能够表达的。漫画里当我看到上述的那一句时，虽然画面上轻描淡写，但是积蓄起来的情绪在那一刻触发，完全被这对兄弟之间毫无条件的互相信任而感动。",
        "",
        "",
        "但真人版里没能传达这一点。因为这时候六太还没有成为宇航员，他还在三次封闭试验里；而且吾妻这个人物也被删掉了。于是我们看到的是兄弟之间好像精神感应一般，日日人就神奇般地获得了力量，站起来扛着达米安继续走了，然后就是片尾“奇迹般地获救”，整个剧情变成了唯精神论。这是我最不能容忍的。看了原作就很明显，原作中的危机，无论是循环水故障还是氧气瓶破裂，都是实打实的危机，在月球的场景下是无论如何也无法靠精神论撑过去的。但是时间不够了线索也不够，于是编剧就只好打马虎眼糊弄过去。对于这样的剧情，我能说的感想只有“我裤子都脱了你让我看这个，好意思吗”。",
        "",
        "",
        "第三次试验的改动也是槽点满满。当然C班本来就是可有可无，但是A班和B班本来就是进行对照的，最后放到了一起。以六太的性格，如果他在B班其实也是可以起到中和剂的作用的，但是在A班的成员中，每个人的性格都被放大了，因此第三次试验的那几集虽然节奏缓慢但并不乏味，我们看每个人的背景故事都能看得津津有味。绿卡的剧情，包括六太对芹夏的误会和六太自己的绿卡，都十分符合每个人性格的特点，并且起到了调节气氛的作用，不然的话整个试验的确会气氛过于压抑。反观真人版，拿到绿卡的是六太和健治，然后这一对好基友就开始互相纠结……这真是为了戏剧冲突而戏剧冲突，但是这跟人物性格就有些对不上。不过其实在真人版本身也没太大问题，因为健治和芹夏等人都是到这时候才突然冒出来的，之前我们连想要了解这些角色都没机会，因为引出这些角色的第二次试验的戏也大大削减了……",
        "",
        "",
        "总之对于宇宙兄弟这种漫画两话能改编成半小时动画而且每回都燃点泪点笑点一个不缺的剧情，想要浓缩成2个小时实在是吃力不讨好。原作的节奏把握是一流的，每个让人眼泪决堤的瞬间之前，必然是长长的充分的剧情铺垫和气氛渲染，这样在达到需要煽情的段落时才会不觉得突兀生硬。但是电影版时间上的先天不足导致这些铺垫和渲染都被当作可有可无的闲笔牺牲掉了。其结果就是铺垫不足，人物特别是配角性格平面，煽情靠哭，观赏的时候总觉得隔了一层。动画版我可以毫不吝惜地给出90分，但是真人版真的只能给个及格。同时还得不遗余力地向看过真人版觉得一般的人推动画版，这实在是太累人了……\n    "
      ]
    },
    {
      "title": "故事还在继续",
      "html": [
        "\n      故事还在继续，每集都是一种意犹未尽的状态，好久没有看到这么赞的动漫了。",
        "",
        "然后就想到六太羞涩的表情和着实很骚的内心独白，情节上时不时的倒叙，还有各种很精心很入微很入味的刻画。。。",
        "",
        "于是我就想到当年那个同样捧着一大本关于探寻宇宙奥秘的屁大点的孩子，撅着屁股趴在床上思考爱因斯坦的相对论是不是有问题，还有那最最憧憬的旅行者号，那一切一切关于远离地平线，远离大气层，远离我所站在的地球的故事",
        "",
        "突然记起来曾经有同学问起我，说工作之后给自己买的第一件礼物是什么，当年的我毫不犹豫的回答道：当然是天文望远镜了！",
        "",
        "若干年后的自己，怀念起这之前的点点滴滴，惊人的发现居然是这一些些动漫将我的梦想，信念，执着和思念编制在一起！",
        "",
        "也不知道许多年以后当我翻看这些评论时会是何种感触，不过，只要有梦，就要一直走下去，一直！！！\n    "
      ]
    }
  ]
}