{
  "id": "10527275",
  "title": "来自新世界",
  "allTitle": "来自新世界 新世界より",
  "year": "2012",
  "info": {
    "导演": "石浜真史",
    "编剧": "中瀬理香 / 十川诚志",
    "主演": "種田梨沙 / 東條加那子 / 梶裕贵 / 花泽香菜 / 工藤晴香 / 高城元气 / 藤堂真衣 / 村瀬歩 / 东地宏树 / 伊藤美纪 / 榊原良子 / 星野贵纪 / 浪川大辅 / 平田广明 / 堀江由衣 / 杉田智和",
    "类型": "剧情 / 动画",
    "首播": "2012-09-28(日本)",
    "集数": "25",
    "单集片长": "24分钟",
    "又名": "自新世界 / From the New World"
  },
  "rating": {
    "分数": "8.8",
    "人数": "9644",
    "5星": "56.5%",
    "4星": "30.9%",
    "3星": "10.2%",
    "2星": "1.8%",
    "1星": "0.6%"
  },
  "summary": "《来自新世界》改编自贵志祐介所著的科幻类小说作品。\n                                    \n                                　　1000年后的日本，孩子们不断地消失，只存在想象中的恐怖动物与人类展开殊死战争。反乌托邦式的未来超级社会“新世界”，是口吐真言凭藉“咒力”就能移动物体的人类，与有著等同于普通人智力的生物“妖鼠”共存的世界。乍看之下一切和平，但“新世界”的孩子们的行动被彻底地控制和管束著，不合适的记忆被消去，被认为有问题的孩子，如同不良产品般被分开处理。得到被称为“咒力”的特殊能力的人们在“八丁标”的结界中促成一个小小的团体，无论是思想还是对外界的认知，记忆、爱、甚至生命的支配都被统治着。在这其中，渡辺早季、朝比奈覚、秋月真理亜、伊东守、青沼瞬五位少年和少女们，为了守护日益衰弱的世界和同伴，投身到了各种各样的冒险的旅程中......",
  "comments": [
    " 蒙荫原作而有个非常棒的故事.反乌托邦设定别具一格,伪百鬼夜行时代,矛盾不仅在此刻的权力鸿沟,整个历史/文明都是谎言.有意识地进行由表及里的思辨(全角色好感绝缘也是种才能),但易被共感之类遮挡,没办法,这和片里的愧死同理.音画元素积聚阴郁.可惜制作系统性太差,演出与作画质量波动剧烈,格式极度混乱\n        ",
    " 年度十佳？鬼子老师真厉害，很不错的世界观，轻小说化的反乌托邦相较于其他同类题材（上世纪最有名那三部）没有那么多意识形态方面的东西，就细节上而言对未来世界的构想与塑造也胜于前辈，唯一的缺陷也在于或许由于“轻”化的关系主角太过中二了。。。\n        ",
    " 第一话好阴郁，大概可以猜到故事的构架。。。。。\n        ",
    " 过家家\n        "
  ],
  "reviews": [
    {
      "title": "人人都是潜在犯——兼评《Psycho-pass》与《自新世界》",
      "html": [
        "\n      一",
        "",
        "当禾生壤宗说西比拉系统实际上是由无数个精英大脑组成的时候，我很疑惑：“犯罪系数”可以随意判定并不奇怪，但“免罪体质”这种东西怎么可能存在呢——剧情后来的发展也证明了：如果西比拉系统想要击毙谁，对方的犯罪系数根本就无关紧要。这就有点类似伊索讲的“狼和小羊”的故事了：对于狼来说，任何一只羊都不可能是无辜的。",
        "",
        "当然，我并不想追问为什么第十一话船原雪陷入危机的时候，西比拉系统没有发挥作用，害得常守朱手里的“支配者”成了一堆废铁——虽然答案可能也会很有趣，但这太煞风景了。我想的是：假如一个社会可以根据一个人的精神状况将社会成员划分为“普通人”和“潜在犯”，而且这个划分的标准是浮动的，那么实际的结果就是“无辜”的人是不可能存在的——这个社会上的全体成员都是潜在犯，就像某国的专家宣称所有的上访人员都是精神病一样。",
        "",
        "说白了，“潜在犯”这个概念本身就是一种有罪推定，有罪推定用在刑事司法领域里会有什么灾难性的后果，有一点法学知识的人都会知道。",
        "",
        "所以《psycho-pass》里花大量笔墨交待的那个西比拉系统究竟正体如何，按何种原理运作实属多余，恶树之上必生恶果，将有罪推定作为断案原则的司法制度本身已经是不合法了，难为常守朱监视官冥思苦想了二十二话，才得出一个“结论本身并不重要，思考的过程才重要”的半吊子结论。年轻人啊，毕竟naive……",
        "",
        "二",
        "",
        "很多人都说《psycho-pass》是一部“反乌托邦”题材的作品，我不这样看。",
        "",
        "“乌托邦”是一种伟大的政治抱负，“反乌托邦”则是深刻的政治批判，最深沉的反乌托邦文学都是建立在最激越的乌托邦情怀之上的，如果一个人对政治的理解仅停留在《狼与小羊》的层次上，那说明他的思辨能力根本驾驭不了这么深刻的主题。事实上《psycho-pass》的结尾，主人公常守朱也承认西比拉系统虽然不尽如人意却也必不可少，这就更谈不上“反”了。我觉得把“反”字去了，变成货真价实的“乌托邦”题材也无不可。",
        "",
        "三",
        "",
        "从设定上来讲，《psycho-pass》里的乌托邦与反乌托邦其实都够幼稚的，跟这个题材里那些大名鼎鼎的前辈根本没法相比。不过第十五话的街头暴动让我开始用新的眼光理解这部作品。",
        "",
        "不知道staff们是怎么想的，不过，一个死气沉沉但是安全的街区一夜之间成了暴徒横行的地区让我联想起了2011年的英国骚乱事件。我开始重新思考“人人都是潜在犯”的另一种含义：现代社会的自由原则是以每个个体的自由都不损害他人的自由为前提的，但是破坏和占有是人类的一种本能，无论整体上多么富裕文明的社会都无法将其根本消除，而过久的繁荣与安逸反而容易令人忽视这一点。因此人人也的确都是潜在犯。也许《psycho-pass》在政治学上谈不上深刻——但这无关紧要——作为一部流行文化的作品，可以它说本能地捕捉到了现代化国家的一种“世纪末”情绪：于表面上经济发展下涌动的焦躁与不安。2011年的英国就向世人证明：“人人都是潜在犯”也并非一句空话。",
        "",
        "四",
        "",
        "在《自新世界》里，社会的危机已经不是“人人都是潜在犯”这种程度可以比拟的了——用朝比奈富子的话说就是“每个人都是一颗会走路的核弹”，因此必须加以控制。试想，一个玩核弹的三胖子已经把世界搅得焦头烂额了，人人都是三胖子的话那可怎么得了？",
        "",
        "因此《自新世界》里处理危机的办法就是改造人类的基因，使人永远无法杀害另一个人，同时把在童年时代就流露出反社会倾向的人予以定点清除。在这个世界里，类似三胖子这样的货色一定活不到初中毕业。",
        "",
        "平心而论，这种强制性的和谐政策是十分成功的，至少在相当长的时间里保证了人与人之间的相安无事。",
        "",
        "直到一个失控的恶鬼闯入了这个和平的孤岛。",
        "",
        "如果说《psycho-pass》第十五话让我联想起伦敦暴动，那么《自新世界》的最后几话则让我想起了同样发生于2011年的挪威于特岛惨案：一个以捍卫种族自居的“圣殿骑士”冷血屠杀了91人。",
        "",
        "野狐丸说：“老子才是人类。”",
        "",
        "五",
        "",
        "伦敦骚乱和于特岛惨案引发了“文化多元主义”是否已经破产的争论。",
        "",
        "“文化多元主义”是否破产有待观望，但强制性的多元主义是不是真的多元却是值得商榷。以种族的话题为例，在美国，自民权运动后，种族平等成为社会共识，种族主义成为大忌——人们对这个话题异常敏感，以致形成了一种“政治正确”（ Politically Correct）的思维定势。CBS的真人秀“幸存者”就因把二十个参赛者分为黑、白、亚、西四个种族，再让其展开竞争而被少数族裔群体指为“挑动种族矛盾”，险遭腰斩的厄运。",
        "",
        "在公共舆论领域，这种“政治正确”的例子不胜枚举，甚至到了神经过敏的地步。然而言论说得再好听终究改变不了各民族实际上存在差异与矛盾的客观事实。有人批评，强行制造和谐的文化只会回避矛盾、累积怨气。",
        "",
        "于特岛惨案的制造者布雷克本人与他极端仇视的伊斯兰教徒并没发生过任何冲突，他只是觉得自己的文化身份受到了压抑，一种以“多元”和“平等”为名的压抑。",
        "",
        "六",
        "",
        "我觉得《自新世界》比《psycho-pass》强的地方就在于前者对这种人与人之间看似相安无事实则危机四伏，又不得不借助外力使得社会达到强制和谐的现代性困境表现得更加明确。在《psycho-pass》里危险的似乎只有脑筋不太正常的少数分子，在《自新世界》里则每一个人都是一个潜在的威胁。",
        "",
        "当然，《自新世界》也不是完美的。在作品的后半部，化鼠与人类的种族矛盾成为了焦点，为这部作品带来了宏大的气势，却冲淡了对人类社会内部危机的反思。如果以种族作为正义的最高标尺，那么人类和化鼠只有一个有权生存下去——这就是野狐丸的立场，也是布雷克的立场。因此《自新世界》最后陷入了一种道德上的相对主义或虚无主义：只要目标是为了种族的延续，一切手段都是可以接受的。",
        "",
        "同为化鼠，野狐丸杀了无数的人类，奇狼丸则拯救了无数的人类，谁又能说相互杀戮是唯一的生存之道？",
        "",
        "事实上，任何一个族群如果不想生活在无尽的孤独和仇恨里，学会和他人和平共处就是必须的。",
        "",
        "“一千年来，我们努力追求与人类和平共处，不是因为这很容易，而是因为这是对的。”歌利亚如是说。我觉得当年《小神龙俱乐部》放的《夜行神龙》真是神作，境界比现在的动画高了不止一个档次。",
        "",
        "七",
        "",
        "在《psycho-pass》的世界里，哲学家、文学家、艺术家被当做对社会无用的人而放逐了，而且据说这些人的色相非常容易混浊，和罪犯很接近。这或许是因为这些人总在探索人性的深渊。",
        "",
        "我读大三那一年，教育部重新编订中学语文课本，鲁迅大量“不合时宜”的文章从课本里删除是轰动一时的大事。其实不独是中国的鲁迅，西方也有许多经典的作家正在或已经被以“政治正确”的名义逐出基础教育。前两天刚刚读到有位法国的自由主义学者在著作里抱怨：为了迁就女权主义者、少数族裔和环保主义者，大多数的学校课本里没有巴尔扎克、福楼拜和莫泊桑。",
        "",
        "“多元”并不一定意味着真正的尊重，弗兰克•富里迪在《知识分子都到哪里去了》一书中写道：“鼓励填鸭式文化的并不是真正的民主精神。包容和肯定政策很少转化为对聪明公众所具有的智慧的真正尊重。正是因为文化精英并不真正尊重民众改善自己的能力，以及民众应对由教育和文化提供的机遇、挑战的能力，他们倾向于把民众当做潜在的病人，而不是思想的听众。”",
        "",
        " “潜在的病人”换言之就是永远无法长大的儿童，而儿童是需要监管，需要同有害的信息、政治不正确的作家一劳永逸地隔绝开来的。不幸的是强制的和谐、永久繁荣与和平的许诺永远无法驯服人心中的野兽，反而预示着更深远的危机。在被视为人间天堂的挪威，依旧有心怀叵测的“恶鬼”出没。",
        "",
        "英国暴乱时有一个很有名的事件：整条街上的商店都被洗劫一空，独有一家书店根本无人问津。",
        "",
        "知识不是罪恶的源泉，无知才是。\n    "
      ]
    },
    {
      "title": "新世界より常见问题Q&A",
      "html": [
        "\n      新世界より常见问题汇总",
        "",
        "各处搜集的答案和自己理解，如有错误欢迎指出",
        "",
        "以下涉及剧透",
        "",
        "",
        "Q、原作是轻小说吗",
        "",
        "A、不是，是获得SF大赏的SF小说。",
        "",
        "",
        "Q、什么是咒力",
        "",
        "A、咒力即意念致动力（Psychokinesis），简称PK，又称为念力或念动力。咒力的原理是想象力，只要能够对现实进行合理正确的想象，就能影响客观事物的运动规律。",
        "",
        "",
        "Q、主角他们各自的能力是怎么来的？",
        "",
        "A、每个人拥有的咒力本质是一样的，技能特长是根据各自研修的课题得来，应该说是专攻方向不同。",
        "",
        "",
        "Q、清净寺和尚为什么要拿刀自捅？",
        "",
        "A、无嗔上人拿假刀刺自己并给早季下暗示，测试早季的愧死机构是否正常运作。",
        "",
        "",
        "Q、授予真言的仪式是做什么的？",
        "",
        "A、咒力与生俱来不需要真言。12岁左右祝灵来临后，去清净寺用催眠仪式为咒力安上暗示性的“开关”，将咒力的使用与真言绑定，让咒力运用透过表意识进行。同时也是对他们的咒力进行限制的一个手段，以便将来可以像离尘那样通过另一个心理暗示让他们忘记真言。",
        "",
        "",
        "Q、自走图书馆是谁制造的，为什么会在野外乱跑？",
        "",
        "A、拟蓑白是Panasonic（松下）制造的，伪蓑白是TOSHIBA（东芝）制造。它们是先史时代旧人类为保护知识制造的图书馆移动情报终端。黑暗时代中拟蓑白会与科学集团定期接触扫描他们的书籍，后来新社会建立统治者焚书才中断接触，躲进深山并开发了针对PK人类的防御系统。",
        "",
        "",
        "Q、主角他们是哪个集团的后裔？",
        "",
        "A、在掠夺者和奴隶王朝两派pk集团灭亡后重建新世界秩序的科学集团",
        "",
        "",
        "Q、为什么1000年以后科技会变得这么落后？",
        "",
        "A、科技水平不高只是表象，实际上这个时代的人可以实现基因级别的调控，农业冶金技术也相当发达，是人们有意识地限制科技的使用。",
        "",
        "",
        "Q、什么是攻击抑制和愧死机构",
        "",
        "A、【攻击抑制】为了避免拥有强力咒力的人类之间的争斗而在DNA里加入的机构。能抑制人类的攻击冲动。",
        "",
        "",
        "【愧死机构】这是一种存在于人类的遗传基因中的强制性且强劲的攻击抑制机能。在\"企图攻击\"同类时以及\"大脑在进行认知\"时，会潜意识启动意念致动停止肾脏及副甲状腺的机能，从而导致不安，悸动，出汗等的警告发作，如若继续发动攻击的情况下，会因低钙血浆发作导致窒息死，或因钾浓度的急剧增加导致心脏停止跳动。",
        "",
        "",
        "Q、什么是恶鬼",
        "",
        "A、\"拉曼-库洛基斯综合症\"患者的俗称，其发生率为三百万分之一。形成的条件有三：1.持有咒力。2.先天攻击抑制和愧死机构失效。3.有对同族加害的意识。",
        "",
        "",
        "Q、什么是业魔",
        "",
        "A、“桥本-阿培巴姆综合症”的重症期患者的俗称。此类患者有类似“恐慌症”的症状，自身的潜意识咒力大量泄漏，将周围生物非生物异形化，异形化生物因不能维持生命活动而死亡。",
        "",
        "",
        "Q、1000年间那些奇怪的生物是怎么突然出现的？",
        "",
        "A、人类将无意识漏出的咒力通过八丁标导向村子外面，日积月累导致外界的自然生态和生物演化在几百年间发生天翻地覆的改变。",
        "",
        "",
        "Q、早季在洞穴里看到的星空是什么生物？",
        "",
        "A、萤蛆，这种昆虫的幼虫在洞穴顶部构筑巢穴，用微光来吸引昆虫靠近，并以沾满粘液的吊球状陷阱来捕食猎物。",
        "",
        "",
        "Q、大人是怎么知道夏季野营期间的事情的？",
        "",
        "A、斯奎拉写给伦理委员会的报告书讲述了早季他们的异样，当他们回来后大人在饭里下了自白剂，然后消除记忆。",
        "",
        "",
        "Q、为什么第八话学校里的学生会出现大量同性恋？",
        "",
        "A、新世界鼓励以互相抚慰和性行为释放冲动和纾解压力（倭黑猩猩社会），社会本身对于性有很大的宽容同性恋和异性恋一样普通。但是这是个生育被严格管制的社会。孩子从生下来到17岁是没有人权的考察期，一旦发现问题就要被排除掉，他们在考察期结束检定为合格之前不允许生下后代。委员会对异性性接触严防，未成年女性必须保持处女，男女发现不纯交往会被处理，同性间性接触不会怀孕所以被允许。所以作为异性性关系的替代品，学校里自然同性间的交往就比较多了。出于繁衍后代的考虑成年后基本上还是异性间组成家庭。",
        "",
        "",
        "Q、丽子和早季的姐姐为什么会被处分？",
        "",
        "A、因为咒力影响很大不正确使用会对他人造成很大威胁，新世界不能容忍任何咒力缺陷，丽子对咒力控制差所以被处分。咒力非常依赖双眼进行印象构成，早季的姐姐吉美因眼睛近视不能好好运用咒力而被处分。",
        "",
        "",
        "Q、为什么没有咒力的孩子会被清除？",
        "",
        "A、愧死机构依赖咒力运作，没有咒力就意味着没有愧死。受愧死机构和攻击抑制约束的PK能力者不能和普通人共处于同一社会。",
        "",
        "",
        "Q、守为什么会被处理？",
        "",
        "A、守出现精神恐慌，咒力控制力突然下降情况，因瞬的事件草木皆兵的教育委员会宁可错杀也不放过一个（富子认为处分下得太仓促）。",
        "",
        "",
        "Q、教育委员会的人用不净猫來处分学生怎么沒事？",
        "",
        "A、原著没进行详细解释，一般推测的原因有：合议制分散了责任；给猫下命令“没有杀人实感”；会受到愧死机构的警告，会很难受但不会致死。",
        "",
        "",
        "Q、为什么医生给恶鬼注射氯化钾不会抑制和愧死？",
        "",
        "A、任何需要杀意的攻击手段都会因攻击抑制而失败。但打针是医生的日常医疗行为，加上他心理上自我暗示才能绕过攻击抑制。即使当时没有被恶鬼杀死，医生事后也会愧死。",
        "",
        "",
        "Q、为什么没有人愿意牺牲自己杀死恶鬼？",
        "",
        "A、因为有攻击抑制，人无法攻击同类。而且最后不管蓄意或意外的杀人都会愧死。",
        "",
        "",
        "Q、有可能杀人避开攻击抑制和愧死的情况吗？",
        "",
        "A、书里给出了几种情况：   ",
        "",
        "   业魔无意识咒力泄漏，攻击抑制和愧死机构都不会发动。",
        "",
        "   给猫下命令，绕过攻击抑制可能，（可能）愧死警告发作。",
        "",
        "   离尘烧了图书馆的人像投影，愧死警告发作。",
        "",
        "   早季策划恶鬼愧死计划，事后愧死警告发作。",
        "",
        "   医生打针，绕过攻击抑制可能，事后愧死。",
        "",
        "   意外误杀的情况下，绕过攻击抑制可能，事后愧死。",
        "",
        "   故意制造误杀的情况，攻击抑制发动而失败。",
        "",
        "   想弄塌洞穴同归于尽，攻击抑制发动。",
        "",
        "   饮酒和麻药掩盖杀意，欺骗自己、施加暗示没有成功的例子。无法欺骗攻击抑制和愧死。",
        "",
        "   用弓枪都失败了，攻击抑制发动，武器没有杀意无法使用。",
        "",
        "   古代大规模杀伤性武器不同，虽然按一个按钮可以杀几百万人，但缺乏杀人实感和杀人厌恶感，或许可以逃避攻击抑制和愧死（没人验证过）。细菌武器是最缺乏杀人实感的武器。",
        "",
        "",
        " Q、为什么早季可以烧伤恶鬼？ ",
        "",
        "A、因为“把Psycho Buster烧掉”这个行为，最终也救了恶鬼的性命。",
        "",
        "",
        "Q、真理亚跟守是怎么死的，什么时候生的孩子？",
        "",
        "A、原作有提到，两人失踪两三年后野狐丸上交了遗骨，遗骨经DNA和齿形鉴定为真货，26岁的早季在安保会议上首次得知了两人早已经死亡。由于原作是早季视点叙述所以并未交代两个人的死法。但提到，斯奎拉被捕后对杀害真理亚和守一事情的指控保持沉默，所以他们是被斯奎拉杀害的。",
        "",
        "",
        "Q、“恶鬼”的性別",
        "",
        "A、小说是10岁左右的男孩，动画改成了女孩。",
        "",
        "",
        "Q、为什么真理亚的孩子可以杀人？",
        "",
        "A、愧死机构触发的条件是攻击同类而不是攻击人类。因为孩子被化鼠带大自我认知是化鼠，加上化鼠部落没有镜子，所以杀人类不会触发攻击抑制和愧死。最终是因为误杀了化鼠而愧死。",
        "",
        "",
        "Q、日野光风死前映射出的女人是什么？",
        "",
        "A、自命为艺术家的日野光风弥留之际制造的美之残像，原作是沐浴在草原夕阳余晖下的裸体少女。",
        "",
        "",
        "Q、肆星的死因和咒力漏出有关么？",
        "",
        "A、没有直接关系，早季想起了肆星恐惧瞬咒力泄漏的原因——咒力作用于人体时无法防御。肆星死于咒力直接作用于肉体。咒力只能防御物理攻击但无法防御咒力，原因是咒力不能相互抵消，而且用咒力干涉咒力会造成彩虹干涉和十分危险的空间扭曲。",
        "",
        "",
        "Q、大黄蜂军队是被“恶鬼”干掉的吗？",
        "",
        "A、不是。“恶鬼”只是把箭截停在空中和缴了大黄蜂的武器，所以才会出现战场上的箭矢毫发无损的情况。赤手空拳的大黄蜂士兵是被野狐丸的军队消灭的。",
        "",
        "",
        "Q、奇狼丸为什么要帮助人类？",
        "",
        "A、奇狼丸和斯奎拉在反抗人类这一点上没有分歧，但奇狼丸无法认同斯奎拉对待女王的做法，大黄蜂女王被野狐丸掳走后奇狼丸说：「我现在只希望尽快把女王救出来……野狐丸对生育自己的母亲进行残忍的脑白质切除手术，将其奴隶化，变成生育机器，我绝不能容忍这种社会的来到。」",
        "",
        "",
        "Q、早季是怎么想起瞬的？",
        "",
        "A、由于蝙蝠的关系天空成为带状，往眼望着景色如同极光般扭曲。地面的建筑与树木也因长年的风化，表面变得逶迤蜿蜒。这与当年早季去见业魔化的瞬时的景色很像，让早季完全地想起了瞬。",
        "",
        "",
        "Q、化鼠的社会发展为什么突飞猛进？",
        "",
        "A、化鼠抓了拟蓑白，奇狼丸说自己部族里也有拟蓑白，而野狐丸更是拥有四台拟蓑白。",
        "",
        "",
        "Q、化鼠的由来",
        "",
        "A、将攻击抑制和愧死机构编入了自己的基因组的PK人类将无法对普通人出手，PK人类为了保有优势地位跟占有资源强制将普通人（奴隶王朝的平民和狩猎民）与裸滨鼠基因混合改造为化鼠。",
        "",
        "",
        "Q、为什么要选择裸滨鼠？",
        "",
        "A、因为裸滨鼠长相奇丑无比，人类不会对其产生同理心。而且它们是少有的真社会性哺乳类，便于控制管理。",
        "",
        "",
        "Q、为什么早季给斯奎拉安乐死不会愧死？",
        "",
        "A、虽然判明化鼠祖先是人类，但觉认为，它们的进化已令它们本身与人类有巨大差别，应该当作别的种类来看待。",
        "",
        "",
        "Q、离尘杀化鼠为什么会引发愧死？",
        "",
        "A、离尘被图书馆的防御影像触发愧死第一阶段的警告反应，然后因土蜘蛛身材像人，并且是黄昏时远距离看到引起了人类的联想，加剧了愧死的警告反应。",
        "",
        "",
        "Q、主角名字都有什么含义",
        "",
        "A、早季：（早）年轻，时间靠前的，拂晓；（季）季节，末子；→早季比预产期早了一周出生；有一个姐姐是家里最小的孩子",
        "",
        "瞬：短暂的时间；→ 短命",
        "",
        "守：守护，保守；→ 保守者，被守护",
        "",
        "觉：明白，知晓；→ 觉后来发现了化鼠起源的真相",
        "",
        "真理亚是谐音：",
        "",
        "秋月 （あきづき） →恶鬼（あっき）",
        "",
        "真理亚（まりあ）←→Maria（マリア）←→化鼠的「救世主」的母亲",
        "",
        "",
        "Q、早季和觉的关系是怎样的？",
        "",
        "A、他们大概是：",
        "",
        "●　12岁，早季和觉，青梅竹马。 ",
        "",
        "●　14岁，早季和觉，没有喜欢彼此。好朋友。情敌。互舔伤口。 ",
        "",
        "●　26岁～36岁，早季和觉 喜欢彼此。相濡以沫。 ",
        "",
        "",
        "Q、结尾为什么要饲养不净猫？",
        "",
        "A、由于战争的精神创伤，长期暴露于恐慌紧张情绪下的人的无意识咒力漏出容易导致基因损伤，攻击抑制和愧死机构不健全的孩子出生率高；被精神不安定的父母养育的孩子也容易业魔化。战争后所出生的新生儿之中万一出现了恶鬼和业魔，神栖66町将面临灭亡的危机。而原来的不净猫已经在和恶鬼作战时全被消耗掉了，伦理委员会下令重新制造。",
        "",
        "",
        "Q、早季为什么过10年才生孩子？",
        "",
        "A、之前早季一直对生孩子抱有恐惧（如果生下的孩子是业魔或恶鬼，又或者是沒咒力，不合格的孩子），但是她最后选择相信希望。“（孩子）从恐怖的对象变为……希望。”",
        "",
        "夫妻俩决定如果生的是男孩就取名瞬，生女孩就叫真理亚。\n    "
      ]
    },
    {
      "title": "PP和自新的差距大概就是幻城跟三体的差距",
      "html": [
        "\n      都知道我一直在孜孜不倦的贬PP 其实除了身为推理爱好者对于动画各种不符合逻辑的硬伤实在看不过眼 还有对老虚所要表达主题的不认同 在看完自新之后想吐槽的感情不能压抑 所以写这篇漫评",
        "",
        "",
        "首先是整部动画结构上的对比",
        "",
        "",
        "自新可以秒PP十条街还有的找 在自新动画的前三话 做下了很多的伏笔 后面全部一一呼应 让人不得不佩服原作的心思缜密",
        "",
        "",
        "举个简单的例子 瞬起来念的那个故事 就是对他后面变成业魔的语言 而玛利亚念恶鬼 也有暗示她是恶鬼之母的意图在 而觉所讲的那些为人耸听的故事 也在后面一一有了解释 甚至最初看到的那篇星空 都在未来起了不下三次唤醒记忆的作用",
        "",
        "",
        "反观PP 设定给我最大的感觉就是东一榔棰西一棒头 说完了就完了 后面根本就没接下去过 小处说最初花了那么大篇幅展示猪妹换衣服和家里摆设的虚拟系统 结果真的就只是为了炫耀科技啊你妹！",
        "",
        "大处说 白毛和这么多人合作过 包括艺术妹子 狩猎大叔 IT经营 都是用过就扔 个个独立 如果编剧稍微动点脑子 就可以把他们串成一条线 暗示他们之间的联系以及白毛所追求的到底是啥 搞成这样白毛沦落为一介愉悦犯 真是让人只能呵呵",
        "",
        "",
        "当然这种差距不是凭空而来的 自新世界是改变自日本SF大赏的小说 PP是先搞了动画再出版的小说 这就从根本上决定了他们的差距 PP的小说只能沦为遮掩漏洞的工具 而自新世界的小说则是动画的基石",
        "",
        "",
        "顺便剧透下PP小说声称IT男是gay 我就呵呵",
        "",
        "",
        "然后是对世界观设定的合理性",
        "",
        "",
        "跟自新世界比 估计就算是爱的战士也不好意思说自己的作品有世界观吧233",
        "",
        "",
        "PP没有世界观 但是的确有一个架空的世界 可以说老虚八成是给自己某天一拍脑袋想出来的心理测量概念给迷惑了 上杆子搞出来这么个不成熟的东西 所以PP充斥着一种圆谎的感觉 也正是因为大方向上的圆谎已经让人力不从心 所以细节就更无暇顾及 经不住推敲全特么是问题",
        "",
        "",
        "敢问一句 PP除了设定心理测量的概念妈妈再也不担心我找不到工作了以外 生活在那个年代的人 思想状态 生活方式 有任何的改变吗？简直就像是把现代人直接扔到那样一个环境当中去生活一样 这种偷工减料中途半端的处理方式 根本算不上有完整的世界观。",
        "",
        "",
        "更惨烈的问题都不是这个 如果能当面质问老虚 我一定会问他 为什么人类社会会从现在这个样子走向心里测量的社会？社会最大的问题根本就不是犯罪 只解决一个犯罪问题 凭什么就能掌握社会的根基？",
        "",
        "",
        "另一方面 自新世界的世界观很完整 我没有看过小说 但是光看动画已经让我想起了另一部SF神作 安德的游戏 这世界上的渣作各有各的不同 但神作之所以能是神作 绝对是因为它拥有强大说服力的设定 这样才能让人沉溺在作者所设定的世界当中 体会作者想要表达的东西",
        "",
        "",
        "自新世界的设定一部分是由女主生活的过程揭示的 另一部分则是通过神兽和前辈的口述来完成的 整个设定的逻辑性表现在 对新世界的发生发展给出了详细而合理的揭示",
        "",
        "",
        "我们当今的世界发生世界大战的可能性一直很高 而在大战后出现人类的变异也是SF类小说一直在探讨的问题 然而就是这个旧瓶 被作者装了很赞的新酒 变种的超能力人类并非像X—man或者Spec里那样分成两派 一派保护普通人一派要消灭普通人 而是采用了愧死机制这样一个绝赞的方式 这就是闪耀着作者智商光辉的地方啊",
        "",
        "",
        "至于对普通人类的处理 才是全篇精华 看到结局不禁长叹一声世界观太赞了！",
        "",
        "",
        "不过考虑到有人可能会因为我写的东西而去看新世界 在此就不剧透了 么么哒",
        "",
        "",
        "重点是所要表达的主题思想",
        "",
        "",
        "看到不少影评把这两个番作对比 因为“都有反乌托邦的意味” 我就呵呵",
        "",
        "",
        "“乌托邦”的定义已经被用烂了好么 乌托邦的解释最初是人类理想乡 后来延伸为空想社会主义 不知为何今年又有人把它跟集权社会主义混为一谈 嘛 都无所谓了 总之我认为两个都没有在讨论反乌托邦的事情",
        "",
        "",
        "先说PP 我觉得老虚非常想试图让PP挂上反乌托邦的帽子 所以大量的运用白毛手里看的书暗示大家 快看快看我在讨论社会问题 高端洋气有木有 甩开卖肉卖腐番十条街有没有",
        "",
        "",
        "你妹啊！就算东莞的站街女拿着毛爷爷语录站街 也改变不了她是个站街女 她想要的只是毛爷爷这个事实好么！",
        "",
        "",
        "老虚失败的地方就是 根本就没制造出乌托邦 所以也不可能表达反乌托邦的意味 他的主要精力都用在了刻画描写搞基搞百合去了 然后把设定一套就完了 你们仔细想想 如果PP改成现在这个社会的重案六组 然后PP那个系统改成黑的要死的上级 白毛改成高智商罪犯 猪妹还是优等生新人 特么人物性格故事走向会有区别么！根本没有好么！这不就是港剧的水平么！所以我说老虚根本就没有搞什么乌托邦好么！老虚一直在搞基好么！",
        "",
        "",
        "再说新世界 新世界也没有讨论乌托邦 原因是故事主要内容并非是讲主角如何去反对伦理委员会 虽然故事的初期的确有大量笔墨用在伦理委员会不合理的管理上面 但是我认为这仍然可以作为后面化鼠和人类斗争的铺垫 而化鼠和人类之间的问题 并不是乌托邦这种讨论社会制度的天真问题 而是更多的是探讨人类的本性",
        "",
        "",
        "所谓的愧死机构 其实可以做很多的解读 如果说你的愧死机构只存在于国人 那就会出现看到日本人死了大声叫好的人 而如果你的愧死机构只存在于人类 那看到猫狗被屠杀则会无动于衷 如果你你的愧死机构存在于动物界 那你可能会对环境污染无动于衷 个人觉得 这也许才是作者最想表达的部分之一——煮豆燃豆萁 豆在釜中泣 本是同根生 相煎何太急",
        "",
        "",
        "所以在主题内容的深度上 两个作品根本没啥可比性 我说真的",
        "",
        "",
        "然后是人物的刻画",
        "",
        "",
        "一句话可以结束掉",
        "",
        "",
        "自新世界崩的是人脸 PP崩的是人心",
        "",
        "",
        "最后总结一句",
        "",
        "",
        "老虚不是笨 他很聪明 不过他的聪明都用到赚钱上去了 PP这个想法绝对可以搞出不错的东西 但是他没有时间和耐心去完善和沉淀 所以只能是一坨放在这里 自己都说不明白自己讲了什么东西 就跟著名身残志坚的作者小四一样 能够准确把握少男少女的心理 常年盘踞中国作家富豪榜首位 至于写出来的东西嘛 都是怎么吃进去怎么拉出来的see you tomorrow而已",
        "",
        "",
        "而自新世界的作者 通过他对世界观和人性的着墨 明显可以感觉到他的用心 不做无端的浪费 不靠噱头吸引人气 而是踏踏实实的写好一个故事而已 就像大刘写三体一样。\n    "
      ]
    },
    {
      "title": "这不仅仅是一部反乌托邦作品",
      "html": [
        "\n      虽然还没看完，但我想基本故事结构和主题都已明了。趁着自己有时间，把要说的东西整理一下。",
        "",
        "",
        "一、故事设定及视角",
        "",
        "",
        "同一般的反乌托邦作品不同，本作并没有一个符号化的强势政府形象。在人物方面也没有绝对的“坏人”。主角和同伴们以及同学，毫无疑问不是坏人。委员会的老人们，似乎代表着恶的统治阶层，但是接触中所展现的却是平易近人，和普通人一样的面貌。唯一可能成为反派的“斯奎拉”（野狐丸）对女王的所作所为，对人类的反抗，其实和人类对于不合格儿童的所作所为，对化鼠的统治，本质上没有什么区别。都是为了种族更好地生存下去。",
        "",
        "",
        "这样一来，作为一部反乌托邦作品，却没有着实的情绪发泄点（一般反乌托邦作品中的情绪发泄点来自于反面铁幕政府的形象），就构成了一种微妙而奇怪的结构。",
        "",
        "",
        "再来看看故事的视角。故事是以早季的自述成长经历展开的。早季是五人组中比较“正常”的一个。她能力相比五人组之外的同学比较优秀，但是循规蹈矩的特质给了她进入这个统治集团的机会。也因此作者可以借她的视角，来透视整个体系。而又因为五人组中的其他成员的不凡和“异常”，使得她也能接触到故事的另一面。作为故事的切入点来说，是再合适不过的人选。当然，有人会提到觉也可以担当这样的角色。但试想如果没有了早季这种对瞬刻骨铭心的初恋感情，又如何细致表现出瞬这个最为“异常”的孩子的所思所想呢？（觉对瞬的观察比较粗心，从那段伪BL三角恋可以看出，他并没察觉到瞬在想什么。）",
        "",
        "",
        "二、角色分析",
        "",
        "",
        "早季：早季是一个“普通人”，判断中常常夹杂着情绪化的成分。对自己所处的环境虽然有所怀疑，却总是最终能够接受。对待异常情况，循规蹈矩，在五人组中，往往是除了守之外最先退缩的。",
        "",
        "",
        "觉：和早季有些相似。但是判断更果敢，好奇心也更胜一些。在遇到异常情况时，却比早季更冷静。",
        "",
        "",
        "瞬：代表着作者理想的一个角色。行动力强，好奇而理性，正义感强，又天生的领导力。但这样一个角色注定是在这个畸形的世界中第一个灭亡的。瞬的灭亡虽然直接原因是自身的好奇心所致。但真正体现的是整个体系对异己的打压排斥和对情报的封锁隐瞒。",
        "",
        "",
        "守：很弱势却观察力很强的角色。在同组最先被处分的女孩消失后，某种程度一直代表着这个世界的弱势群体。",
        "",
        "",
        "真里亚：一个性格强势，有主见，重情重义的角色。做事虽然不是非常理性，但是非常重视友情和爱情。有足够高的觉悟做出决断。某种程度上来说，她是五人组中仅次于瞬的“异常”存在。",
        "",
        "",
        "委员会的老人们：伦理会的统治本身充满了不合理性，象征着“恶”。但就从个体而言，反而却体现出“普通人”的“善”。伦理会拥有绝对的权利，所以其中难免有狂妄自负者，但总体而言，他们似乎也只是正常人居于高位的“正常”反应。而所有老人们的共同点在于：维护现有的体系继续运行下去，排除一切对现有体系有危害的潜在因素。",
        "",
        "",
        "斯奎拉（野狐丸）：人类的对立面，理论上的反派角色。但实际上他和委员会的老人们的所作所为别无二致。而造成的印象反差，也正是作者精心设置的逻辑冲突。",
        "",
        "",
        "三、映射和象征意义",
        "",
        "",
        "大家都知道贵志祐介之前并不写科幻或者架空作品。所以在我看来，自新世界，不过是贵志祐介把习惯的探讨日本社会现象映射在远未来的架空世界，以更荒诞和绝对的形态展开，激化矛盾。",
        "",
        "",
        "作品主角早季正是普通日本人的形象代表。看起来人畜无害，循规蹈矩，对不合理的事物，仅仅是通过一些情绪化的选择来进行小小的反抗，而最终妥协，成为体系的一员。对周遭人带来的伤害视而不见，只满足于在自己所见的范围内“没有做错”。对不利于自己的事实自我麻痹自我满足即可。而正是因为这样的特质，契合了委员会的老人们的“维稳”利益。所以，在五人中最容易被掌控，最容易被同化的早季成为了委员会的一员。",
        "",
        "",
        "而无论是教育委员会也好，伦理委员会也罢，委员会的老人们正如同现金碌碌无为的日本决策者们（不仅是国家还有企业），维护现有秩序，不求作为，只求不犯错是他们的普遍心态。对于继承者的选拔，自然也是物以类聚。而对于异己，对情报的隐瞒、毫不留情的处分正是他们简单粗暴又缺乏监督的执政方式，以及对未来发展趋势害怕的体现。如果不是化鼠们的造反几乎毁灭了委员会，早季未来也会成为其中的一员。",
        "",
        "",
        "而无论是无法控制咒力的瞬，还是性格怯弱的守，或者是独立自主的真里亚，其实都是这个世界的少数群体，无论是强势还是弱势，优秀还不优秀，他们注定是被排挤打压的对象。这让我想起，日本校园中的欺凌现象，还有日本会社对海外留学的高材生的排挤。",
        "",
        "",
        "最后谈谈这部作品主题的现实意义。在我看来，反乌托邦作品只是单纯的政治寓言，而不具备世俗意义。而本作中探讨的普通人的无意识行为，可能会给别人带来的伤害，在现今社会更具有现实意义。很多人随波逐流，抱着“如果是别人，也会这样做”的心态，毫无责任感地对别人造成危害，或者为伤害别人的体系添砖加瓦，又或者对别人的痛苦视而不见。这并不是个别悲剧，而是普遍现象。而作品中通过“好人”会带来“恶果”的行为描述，构成了强烈的冲突，给人更直观的感受。看似大家都本着好意，却没有人愿意去改变不合理的体系，更甚至要打压希望改变的人和事。身边的不幸，不仅仅是因为“不幸运”而产生的，和每一个人的言行都有密切的因果联系。这也正是贵志祐介在其他作品中所经常强调的“善恶的界限并没有那么明显”。",
        "",
        "",
        "最后，当老人们和化鼠都归于大地，希望早季和觉能带领着人类真正走向一个全新的世界。",
        "",
        "",
        "",
        "PS：好久没遇到一部这样有社会责任感的动画了，所以激动地码了不少字。因为主要注重于主题分析，所以行文方面并未讲究，能看懂就行了。\n    "
      ]
    },
    {
      "title": "《来自新世界》——现实的伪违和感矛盾与故事性考察",
      "html": [
        "\n      《来自新世界》——社会形态的设定",
        "",
        "",
        "作者用欢快的青春人设来讲述一个无比沉重和引人深思的故事，这种反差给人一种诡异却并不矛盾的感受。故事完整度极高，层次感很强，用角色的年龄和感情变化做剧情的分层，(分别是12、14、26、36岁的年龄发生的不同故事多线汇集)，起承转合的跨度虽然大但是令人耳目一新。",
        "",
        "整部作品笼罩在一种诡异的气氛中，而氛围的关键源于背景音乐（包括ed）和故事设定。",
        "",
        "",
        "作品构想了人类一千年后的世界，不过作品内没有设计未来式的科技化与智能化产物，刻画的是古代服饰、建筑甚至宗教佛教的设定；作者也没有着力于“科技”的展示，而是细致地描写了社会的形态与构成，社会形态决定生产力的发展和趋向以及人们的思想观。这些与一般的科幻作品截然相反的设定令人耳目一新。",
        "",
        "为了消除社会隐患而设计的教学制度，既像原始社会又像共产社会的组织形态，这里参考奥威尔的《1984》和《动物农场》。农场被抹消的历史记录，带有反智主义或者愚民政策的文化观念，使得这些极富冲击力的设定给人一种违和感，要处理好这种摩擦与违和需要依靠人物感情的演变和剧情的慢慢渗透。",
        "",
        "",
        "虽然观感上很奇怪，但从任何角度来看，千年后的这个社会都是我们理想中乌托邦的范本：生产力极高；没有货币，居民通过天赋和兴趣进行义务劳动；每个成年人在能力和道德上都非常优秀；权力分立，社会作风民主，就差科技智能化方便生活了。然而这个社会的形成却建立在无数的血雨腥风之上，且不说所谓历史记录的真空期，单单主人公成长过程中，受到愚民教育；姐妹和朋友丽子被作为“隐患”而除去，自身被抹去记忆；违反规则便面临被剥夺咒力被处死的险境；直到17岁都不具有人权。成年人艰难地将天生的人改造成为社会的人。伦理委员会的主席富子说每个人都是一颗核弹，生理上的改造，教化上的洗脑，并且在经历了不知多少屠戮与死亡后，社会才艰难地维持了平衡。文明可憎可怜可鄙，作者用力扯开所谓文明的表象直入社会形态的核心。相信在此之后环顾周围的一切，观众看到的都将是日常下沾满血的实质。",
        "",
        "《来自新世界》——咒力的设定",
        "",
        "",
        "咒力的存在：咒力是自新世界观的基础，可以说自新的所有情节展开的合理性都是在咒力存在这个先验的大前提之下的。那么咒力这个假设，是一种虚幻的臆想吗，或者是对未来的预言？在我看来是都不是，自然，幻想人类未来真的会诞生超能力确实是荒诞的，但咒力这种设定，事实上是对个人掌握的破坏力的增长的担忧和对破坏成本的不断下降的恐惧。随着科技进步，人类已经进入了攻击溢出的时代，一个古人，提刀上街顶多能砍死一两个人。而一个训练有素的枪手，可以用枪击杀数十人。劫持一架飞机撞击摩天大楼可以杀死数千人，如果能搞到核武器可以轻松杀死上百万人，有生物武器甚至可以毁灭人类。这是现代，可以预见的未来，破坏成本又会降低到什么程度呢？这和咒力事实上是同一回事。其结果是，单一个体反社会和去社会化之后造成的风险越来越高，任何一个没有受到社会规则约束的个体都是极端危险，祸患无穷的。",
        "",
        "《来自新世界》——作品的故事性",
        "",
        "",
        "这部作品的原著是小说，我看的是动画，就出现了一个问题，就是画面。主角们理所当然地被设定为人类的外貌，而化鼠是完全的异类而且不符合人类的审美感，人类向来不喜欢丑陋的生物，这是人类进化学的一环。并且化鼠作为一直以来的配角（论外观设定的和叙事人称的重要性），无论剧中人物或是观众读者均已习惯了旁观视角，这种旁观视角带来的是冷漠。",
        "",
        "最后的时刻作者此时忽然将镜头对准了化鼠的社会构成与生存实态，观众读者从作品的一开始在脑海中搭建相对陌生的千年后人类社会形态，而此时却意外的发现化鼠只是转变了外貌和身体结构的我们，即现代人。更是实际上将人类放在了被吿席上，让人类认清自己我。",
        "",
        "",
        "　　此时反身看主人公们所在的社会，不免生出更深的怀疑。而对于这个社会形成的构思，是本作的最高点。 ",
        "",
        "",
        "《来自新世界》——姓氏的隐喻",
        "",
        "",
        "朝比奈这个姓应该是为了引出曾曾祖母，而觉这个名字就显示出了角色的潜能力。さとる是汉字覺的发音，同时悟的发音也是这个。意思不是觉得而是察觉，所以我们可以发现觉经常被早季以为是哗众取宠的鬼话其实大多都是真的。最后也是觉察觉出了化鼠的原态构成。（关于名字，这里多说几句，早季我想不用我说动画里应该讲过，一说明她是早产儿，二说明她是小女儿；瞬这个名字昭示了他的红颜薄命；守的话就是守る，也就是保护守护的意思，守护真理亚；而真理亚，日语发音是玛利亚，也就是圣母的名字。圣经中说玛利亚夫妇在远方生下耶稣，小说里真理亚和守出走小町，在外生下了小孩，化鼠的救世主。）",
        "",
        "",
        "小说一开始是早季的写前感受和自我介绍。而整个逃避外来化鼠追杀、找真理亚与守、化鼠战争、找超能毁灭者的过程中两人一直在一块，同患难的过程应该也是日后结婚的基础之一吧。但是觉的性格变化中间是出现断层的，其中有强烈的违和感。12岁郊游逃亡的冷静与之前个性张扬给人一种突然画风转变的感觉，而且动画剧中没有去描写这转变的原因，这是作品的人设漏洞。顺带题外话一句，早季36岁结婚生小孩是因为要等到社会环境稳定，早季的孩子名字男孩瞬女孩真理亚。",
        "",
        "《来自新世界》——恶鬼与业魔",
        "",
        "",
        "社会最可怕的威胁、恶鬼和业魔。真理亚和守逃跑让委员会很困扰和不安，意外出生的小孩是不可控力，因为有机率变成业魔或则恶鬼。社会存在的最大的两个威胁，莫过于“恶鬼”和“业魔”。",
        "",
        "前者是因为攻击限制缺失和愧死结构缺陷【本因】加之恶魔本身的杀戮欲望【根因】所导致的，恶鬼很好理解，男二瞬成为业魔这里可以来说一下关于潜意识的影响。人类潜意识中很多都不是我们所需要的东西。",
        "",
        "怎么说呢？你看了一部警匪片吧，你表意识接受的东西是，这部电影剧情不错，而潜意识吸收的是其中杀人的画面——这时你的潜意识要是爆发难道不就是让你杀人去？业魔便是基于后面这种情况下诞生的。不好的潜意识泄露，让自身的行为朝恶性发展而且是不可控的。他是在听了拟蓑白那些血腥的人类历史之后才意识动摇，有了心理暗示，最终激发他心中本来就存在的对町的不信任以及对人类历史的恐惧，最终步入那深邃的黑暗。",
        "",
        "",
        "《来自新世界》——设定矛盾的伪违和感",
        "",
        "",
        "就剧情而言，鼠人发动战争的原因是揭示一切的原因——历史真相",
        "",
        "",
        "维特根斯坦说过“可以明说的问题都不是大问题，生活中最大的问题往往是不可说的” ，这句话似乎让人感到绝望，这表明了人对跨入智慧的大门设定了很苛刻的条件，某种不可言说，不可复制和人为造就的悟性，剧情中接班人的挑选就表明了这一点，就像挑选合适的种子一样也就是早季和觉，不适应者则被淘汰，唯有在偶发事件中获得某种觉悟的人才能在这个岌岌可危的世界中活下来，这种问题我们也永远不可能从历史中寻找答案，且不说人善于忘记过去，就算牢记历史也不能保证自己就是对的，因为没有知识是一直正确的。那个王朝和政治阶级统治哪边就是对的，历史是由胜利者改写的，胜利的即正义的。就像你不会否认你现在所处的社会是不正义的，因为这样否定了自身的生存价值和意义。要么这批人去做恐怖分子，比如Isis",
        "",
        "这类社会环境设定会让我们感到不自然是源于某种认知冲突",
        "",
        "人不可相互用念力攻击——对应现实法律",
        "",
        "人与鼠人——地主阶级和农民阶级，分化阶层",
        "",
        "鼠人反叛——很有可能是在市场崩溃后发生的",
        "",
        "妖魔化——不受控制的武力值必须被消灭",
        "",
        "相恋——青春期问题，与之对应的是能自我调控的成年人",
        "",
        "真相——总是摧毁你现有价值观和思维形态的存在（既得利益一方永远隐瞒真相的底片）",
        "",
        "",
        "结局令人感到不自然的是，公平与正义没有得到贯彻，这是最后被封印的历史中得到的认知，而上面的很多现实问题都以某种形式作为推动剧情发展的因素展现的",
        "",
        "大多动漫或者影视作品里，天朝广电甚至有规定，小三不能有好下场。但在这部剧中，真相注定是见不得光的，新人类如果得知真相，社会结构面临分离崩析的危险。女主早季得知真相后的哭泣，我感觉不是为了真相，是为了逝去的道德良知，杀了那么多另一种形式存在的人类，竟然没有愧死（真理亚的女儿得知自己杀了鼠人之后可是愧死了）。她丈夫说的那么句话:化鼠并不是人类，给了她些许慰藉。",
        "",
        "《来自新世界》——想象力的延伸思考",
        "",
        "",
        "整部书和动画其实就是早季的回忆录，最后还是用动画结尾那句话来说，想象力改变一切。",
        "",
        "",
        "想象力一词，在日语中写作【想像力】，假名是“そうぞうりょく”，发音是so u zo u ryo ku意思上和中文既有相同，也有不同。首先都有这么一个意思“人在已有形象的基础上，在头脑中创造出新形象的能力”【摘自百度百科】。",
        "",
        "",
        "但是日语中还有这么一层意思，那就是“体谅和理解”，换成中文就是“己所不欲勿施于人”，“换位思考”。",
        "",
        "作者最后想表达的在于人类可以互相理解与包容的发展吧。",
        "",
        "",
        "",
        "欢迎关注豆瓣用户：桐原木月",
        "",
        "悦读、漫研、考察。",
        "",
        "不定期为各位推送的动漫考察栏目和动漫剧评解析，还望各位多多支持～\n    "
      ]
    }
  ]
}