{
  "id": "10527294",
  "title": "白熊咖啡馆",
  "allTitle": "白熊咖啡馆 しろくまカフェ",
  "year": "2012",
  "info": {
    "导演": "増原光幸",
    "编剧": "细川彻",
    "主演": "樱井孝宏 / 福山润 / 神谷浩史 / 森川智之 / 远藤绫 / 羽多野涉 / 小野大辅 / 小西克幸 / 谷山纪章 / 中村悠一",
    "类型": "动画",
    "首播": "2012-04-05(日本)",
    "集数": "50",
    "单集片长": "24分钟",
    "又名": "北极熊café / 白熊咖啡厅"
  },
  "rating": {
    "分数": "8.6",
    "人数": "22355",
    "5星": "50.3%",
    "4星": "32.9%",
    "3星": "14.4%",
    "2星": "1.8%",
    "1星": "0.6%"
  },
  "summary": "城市的一角，有家白熊咖啡厅。经营他的主人自然是白熊（樱井孝宏 配音）。客人从人到动物，无所不有。其中的常客当属熊猫（福山润 配音）和企鹅（神谷浩史 配音）。他们时常坐在吧台边，边喝咖啡边说着新鲜事。\n                                    \n                                　　熊猫在动物园做兼职，爱好是打滚吃竹叶，希望整日都可以懒懒散散的，害怕被妈妈用吸尘器吸。企鹅先生暗恋面包店的企鹅小姐，为了有朝一日带其兜风学了驾照，酝酿着告白，殊不知告白后的惨状。白熊时不时插上冷笑话，故事多多，难辨真假。除此之外，白熊咖啡厅里还有总被人忽视的羊驼、开酒吧骑机车的灰熊、打工的笹子小姐、动物管理员半田先生以及熊猫控的花店老板林林……大家围绕着白熊咖啡厅，上演着萌点满满的治愈系故事。",
  "comments": [
    " 所以蝴蝶那段是命运的指引吗。命运的邂逅熊猫和白熊搅基了。。。。然后看了一半我发现我流鼻血了。。。\n        ",
    " 巨闷无比，弃番。\n        ",
    " 最后13的声音一出来我就觉得腐向没跑了。。。\n        ",
    " 非常轻松纯粹无忧无虑逗乐用的动画 好笑程度相当高 每周看一集心情舒畅 企鹅犯二爱吐槽 林林追着熊猫跑 白熊挖坑灰熊跳 背景多治愈系 角色造型简练 以至作画崩坏的情况都少 因为声优关系还经常和隔壁的无头,PP,DT产生奇妙的化学反应 ED绝赞 大多是实验动画风格 而且每首都好听 一年追下来真的是太值了\n        "
  ],
  "reviews": [
    {
      "title": "其实白熊咖啡厅隐藏着一个很深刻的现实问题",
      "html": [
        "\n      诸位！其实白熊咖啡厅隐藏着一个很深刻的现实问题。",
        "",
        "",
        "众所周知，白熊，胖达，企鹅是三位好基友。",
        "",
        "",
        "白熊是有车有房的高富帅。",
        "",
        "胖达则是大家族的公子哥，找个工作三天打鱼两天晒网衣食无忧。",
        "",
        "",
        "只有企鹅君是屌丝啊。无房（至少没有有房的证据）。考了驾照要找高富帅白熊借车。",
        "",
        "因此即使找朋友诉苦还经常被无视，却不得不努力巴结两位朋友。",
        "",
        "",
        "多么鲜明而残酷的现世像。这就是作者隐藏在萌点下试图传达给读者们的信息啊，是血淋淋的现实啊。",
        "",
        "",
        "看到这里你还不去努力工作么！你以为你是熊猫或者白熊么。",
        "",
        "",
        "",
        "=========================================",
        "",
        "以上都是吃饱午饭后扯的，请勿对号入座或者殴打楼主\n    "
      ]
    },
    {
      "title": "如果遇到白熊桑这样的高富帅白你就嫁了吧(●´▽｀●)",
      "html": [
        "\n      一开始讲的是一只只会卖萌与躺在地上滚来滚去的熊猫的日常。哦还有是被麻麻吸~~~~>0",
        "",
        "好像是我们每个人都向往的生活一般。被母上大人在耳边整天说要出去找工作啦【虽然我自己还是学生 】不能这么宅啦。可是我们只是想懒懒的躺在地板上晒着太阳发出心满意足的声音而已。",
        "",
        "",
        "熊猫就是这样的。",
        "",
        "但是他还是粗去找工作了。虽然他什么也不会。",
        "",
        "然后由于命运的邂逅 蝴蝶让他找到了自己生命中的好基友高富帅白店长——白熊桑。",
        "",
        "其实也才隔壁不是么！熊猫你是有多宅。",
        "",
        "",
        "白熊开的咖啡厅叫白熊咖啡厅.那里有许多少男少女.还有一只每天和白熊吐槽讲冷笑话的企鹅",
        "",
        "咦.这里没有竹子么。好吧那就来分竹叶。竹叶也没有吗。那就...冰咖啡好了。哦原来今天是白熊咖啡厅应聘店员的面试。",
        "",
        "熊猫快乐的去面试了。想着如果一个礼拜只有两个工作日好了。迟到的话，白熊来叫我我一定会赶去的/w\\。",
        "",
        "这种应聘者当然是淘汰了。还好其他人也都淘汰了。",
        "",
        "幸好有笹子小姐的加入。",
        "",
        "嗯当然熊猫最后也找到了自己的归宿【是工作啦】动物园里扮一只熊猫使劲卖萌。而且还不用每天都去。保持最自然的状态就好了❤",
        "",
        "",
        "话说白熊你的笑话不要那么冷啊喂。也不要那么温油好么><虽然也好腹黑。",
        "",
        "可是后来菜单上粗现了竹子是怎样啦。我们国宝的心都被你勾走了矮油~",
        "",
        "一起赏樱花什么的真是 太美好了。",
        "",
        "夜晚的樱花也很美呢~【对每个人都这么温油呢~",
        "",
        "",
        "",
        "",
        "妈妈，我恋爱了。>////////<",
        "",
        "哦？对象是谁",
        "",
        "是个开咖啡店的/w\\\n    "
      ]
    },
    {
      "title": "岁月静好，望再相逢， いつも、ありがとう。",
      "html": [
        "\n      岁月静好，望再相逢，",
        "",
        "いつも、ありがとう。",
        "",
        "",
        "如果真的要回望一年前的话，或许我可以清晰的记得我骨折在家，左脚肿得满大。",
        "",
        "如果我认真回想一年前的话，我或许会想起自己在家养病追新番的时候，打开了全是动物的世界，动物们很萌，恩，还很写实。",
        "",
        "如果仔细回想一年前的话，日语学习进入疲乏期的我却因为冷笑话而重整士气。",
        "",
        "我一直说自己喜欢上润的契机是黑执事的见面会，但真的对福山润感兴趣的瞬间却是白熊的的第一集。怎么可以有那么软的声音啊。对就是因为这个声音我变成了panda笨蛋。所以我想如果当时没有在b站点开白熊的界面的话，此时此刻我将不在这里。这里将不会有个为福山润疯狂的神经病橘子，不会认识那么多人，不会在这一年多了那么多笑容，不会日语学习热情突飞猛涨，不会跑到台湾只为远远的看他一面，不会写信告诉他：谢谢你让我成为一个更好的人。以及未能告诉他的：谢谢你让我有了想要努力活下去的勇气。",
        "",
        "白熊这个作品作为我爱上他的一切起始，是意义非凡。没有它就没有一切。",
        "",
        "白熊的剧情平平淡淡，身边和我一起追的孩子中途弃番的不在少数，我却每周定期看完。有时时间充裕还会啃完生肉再啃熟肉，然后再看双语的下载版。我很少会每周追番看在短时间里看那么多次。",
        "",
        "现实生活种种疲惫，让我已经疲于去观于打斗或拯救谁谁。我不再渴求谁成为世界的王，也不关心人性善恶是非。我只想找个时间好好的喘口气，仅为了发自内心笑一下。",
        "",
        "认为自己是世界第一可爱的panda君，却说过自己的弟妹才是最可爱的，看似很自我中心却意外的很孝顺，懒洋洋没有干劲ゴロゴロ大好き一周只上两天班，说是个自私的小家伙却有时让人觉得没白宠这家伙，可大多数时间都是个行走的卖萌者。",
        "",
        "像神谷浩史一样让人心烦意乱（简称：神烦）的的企鹅桑，平时吐得一口好嘈，却可以说是白熊三人组里的良心（？），在panda被人误解的时候挺身而出，看似很少女心却意外的ざっくり粗神经设定全是谜团的且没有弱点的男人（……）。",
        "",
        "高富帅里的高富帅的白熊桑，温柔帅气唱得一口好rap还是个技术宅，却是个冷笑话大腹黑，以捉弄企鹅桑和灰熊桑为乐，却意外的怕寂寞，对妈妈级别的人意外的不擅长，带头宠坏panda说谎不打草稿的一身白。",
        "",
        "还有，",
        "",
        "温柔却有点小腹黑（曾经）路痴的笹子桑，除去身高真的是个超级好男人的半田桑，男子气概十足却对白熊的捉弄束手无策集傲娇人妻为一体的灰熊桑，设定存在感很低却能辨认出企鹅小姐们帅到恶心的lama桑，大家族里的大小姐却是狂热的あらし粉的panda妈妈，温柔得不行顾家爱子却喜欢模型的全职panda桑，平时说话超慢但却能对自己的目标持之以恒心无旁骛喝醉后语速超正常的树懒桑，擅长打洞的獾桑，动作缓慢能活上百年爱好摄影的象龟桑，身为半田痴汉的却还是很重朋友超可爱的panda妹妹梅梅酱，痴汉级别max的超级panda中毒眼镜帅哥的玲玲桑，为了喜欢上的咖啡烹饪而一生悬命的可爱少年的まさき君，两只关系超好的企鹅雏鸟酱，聪明能干的小panda（浣熊）桑，踏入社会却“永远都是少年”的狼先生老虎先生和狮子先生，至今还是分不清楚的企鹅战队们，身形虽小却是人气爱豆的やまあらし，以及那个被捉弄把竹子打包回家的营业员桑，还有很多很多一晃而过的角色们。",
        "",
        "大家在这个人与动物普通相处的世界里活着。",
        "",
        "每天懒洋洋的晒太阳，卖萌，吐槽。好像就算世界末日也不过是一个冷笑话的素材一样，无忧无虑的生活着。没有对将来的迷茫，没有无望的奔波，没有努力之后却不知何时才会到来的结果，没有需要却为别人而活，不用猜测人心，不用算计金钱，不用死抠分数，它们全力以自己本色活在当下。",
        "",
        "让我觉得：这才是生活。",
        "",
        "这才是生活。",
        "",
        "然而，白熊有两集让我几乎崩溃。",
        "",
        "一集是潘达给潘达妈妈修花园的那集。这集几乎是乎哭着看完的，并且润那天的博客又狠狠的给我补了一刀。让我哭了一晚上。",
        "",
        "还有一集是兼职潘达离开后企鹅桑在动物园里对人类咆哮的时候。我第一次打心底羡慕这种友情。我确实有朋友，担心我的人也大有人在，可是在我崩溃需要帮助的时候他们只会说：不要想太多。错的不是世界，是我。无论我在怎么痛苦，做出改变的只能是我。这就是社会。",
        "",
        "当时白熊发布会上，羽毛曾说过这样一句话：看着这些动物，不禁会问自己”活着究竟是什么“。虽然之后被考哥狠狠的吐槽了，但这句话我一直记得。",
        "",
        "或许这个作品并没有附带着这么沉重的东西，却让我会想起很多东西。这个作品或许并没有给我人生的答案，但却在我那段迷茫的时光里陪伴我度过，难过的时候至少他们还在那里笑着看着我，陪我喝下一杯咖啡后再重头出发。",
        "",
        "每周打开视频，欢快的op响起，看完它们的卖萌享受着staff们精心设计的ed，让我一切都觉得活着真好。",
        "",
        "如今，一年过去了，它们还是卖着萌赏花，吵吵闹闹。",
        "",
        "如今，这个作品迎来了完美的轮回。",
        "",
        "一年前还是在那棵树下喝酒赏花看着相似的景色，现在还是在这棵树下与更多的人相聚看着比那时更美的风景。",
        "",
        "与每一个作品相遇是一个奇迹，与每一个角色相遇是一个奇迹。我们通过这一个一个的角色认识一个又一个的世界，与更多人相逢。",
        "",
        "12年7月我出白熊本的时候，ft上写过这样的一段话：",
        "",
        "自从我开始喜欢上动漫后我喜欢过无数的角色漫画家声优，有刻骨铭心也有惊鸿一瞥，但在每喜欢上一个人后都会从他们那里得到无数个感动和动力。",
        "",
        "虽然不能确定是不是在最美好的岁月里遇到了你们，但我敢肯定，遇到你们的年岁对我而言，都是最最最美好的。",
        "",
        "能与你们相遇是，是我今生最大的奇迹。",
        "",
        "这段话至今都不曾改变。",
        "",
        "白熊这个作品陪伴我度过了我日语学习的最重要的时光，2012这年对我而言几乎是白熊（和DT）年。太多的话无法说尽，我也不知道我想表达什么了，或许只是想留下些什么。",
        "",
        "",
        "谢谢你们拯救了这一年的我，让我在今后的日子里懂得如何去笑着生活，谢谢。",
        "",
        "致全体staff，以及声优桑们：",
        "",
        "この一年間、お疲れ様でした！",
        "",
        "そして、本当にありがとうございました！",
        "",
        "谢谢你们。",
        "",
        "\n    "
      ]
    },
    {
      "title": "这是一部搞笑+温馨+轻松+有爱+有基情的好动漫",
      "html": [
        "\n      有人说这部动漫太幼稚，太弱智。可是，动漫的一大收视人群就是少年儿童啊，适合少年儿童看的轻松动漫就不好吗？在H动漫、后宫动漫泛滥的时代，这样一部有趣而不低俗的动漫是十分老少皆宜的！有儿童热爱的动物元素、有青少年热衷的基情，也有适合少女们的温馨卖萌，而且这部动漫倡导的人与动物和谐共处也是非常好的。这部动漫里的动物大多是男的，符合腐女们的基情标准，而它又在微微基情的同时，保证了毫无少儿不宜的情节。比起有些一味说教的环保片，白熊咖啡厅在给予我们愉快的同时，又把保护动物的宗旨带入我们心中。我想对那些说白熊咖啡厅幼稚的人，这部片子不是幼稚，而是优质，毕竟是动漫，你们不应该要求它有多么深刻的内涵，而是应该从中获得快乐！\n    "
      ]
    },
    {
      "title": "拖家带口再来看吧",
      "html": [
        "\n      否则这节奏如此之慢根本就没意思啊。",
        "",
        "",
        "五点半放的动画这个时间本来就不是给宅向预备的，比方说一家人吃饭时电视放到这个频道，小孩子看这个，大人陪着小孩子一起看，一家人其乐融融，多欢乐的场景。换句话说 OP 都有歌词字幕，这片子本来就是面向十来岁的孩子。声优什么的算什么呢？只是因为这片子是四月重磅，这种豪华的声优阵营只是为了贴合这片子的地位而已，就像大片要请名优一样，绝非为了制造声优卖点而来的。\n    "
      ]
    }
  ]
}