{
  "id": "10545923",
  "title": "K",
  "allTitle": "K",
  "year": "2012",
  "info": {
    "导演": "鈴木信吾",
    "编剧": "GoRA",
    "主演": "浪川大辅 / 杉田智和 / 福山润 / 宫野真守 / 津田健次郎 / 小松未可子 / 堀江由衣 / 泽城美雪 / 小野大辅 / 樱井孝宏",
    "类型": "动画",
    "首播": "2012-10-05 (日本)",
    "集数": "13",
    "单集片长": "25分钟",
    "又名": "K-project"
  },
  "rating": {
    "分数": "7.4",
    "人数": "16625",
    "5星": "21.8%",
    "4星": "37.9%",
    "3星": "31.8%",
    "2星": "6.7%",
    "1星": "1.8%"
  },
  "summary": "《K》是以革新作家集团「GoRA」的7名匿名作家的小说为原著。\n                                    \n                                　　故事以与现实有着微妙历史差异的现代日本为舞台，描写了七位“王”各自的执着，以及被卷入其中的少年的命运与异能者之间战斗。\n                                    \n                                　　“赤之王”周防尊所率领的吠舞罗与“青之王”宗像礼司所率领的Scepter4因追杀某起事件的嫌疑人：—名为小白的伊佐那社而互相对立。但小白对这件事却没有什么记忆，毫不知情的他逃避着来自两个集团追杀。而出现在这样的小白面前的是身着黑服的纤细长发少年——夜刀神狗朗。也正因为与他的邂逅，小白的命运从此走上了不同的轨道......",
  "comments": [
    " 画面一流，故事白痴，配音恐怖……买你妹个萌，去尼玛个搅基，卖肉装B的麻烦给我去死2死啦靠（摔！\n        ",
    " 痞子向酷酷的画风却用钢琴做BGM主乐器，违和到一种境界；没原作支撑的原创动画，剧情居然尽让人不明，那么我也就不会再觉厉了；女主好烦，浪费了好人设；画面青色调太重看着眼睛痛。光有cv不够~这片一点都不值得打五星。\n        ",
    " 虐成狗…结果最后只有伏八甜了TUT金银和双王都是性友的感觉，其他都是家臣，虽然官方一路恶意卖腐但真正腐的只有伏八嘛（什么，白黑？嘛狗哥智商不够啦）分扣在也许是作者太多导致信息量太大剧情有点乱，建议看看小说的设定，官方并不亚撒西动画里没说…第二季请把便当收回来TUT\n        ",
    " 开头用英文装X可是有口音啊！结尾卖腐可是剧情呢！！画面和声优超赞！！观望中。。。。。。。\n        "
  ],
  "reviews": [
    {
      "title": "世界无法阻止官方发便当了！！！",
      "html": [
        "\n      從第二话好多槽点！！！",
        "",
        "自古苍红是西皮，天生黑白是夫妻！！！",
        "",
        "一呆一忠犬一萌猫愉快幸福的生活在一起了！",
        "",
        "全剧终！",
        "",
        "",
        "從第三话開始，我决定把吐槽的标题改了！",
        "",
        "",
        "世界已经无法阻止K卖腐了！！！",
        "",
        "以前有披着儿童文学卖腐的未来都市！",
        "",
        "之前有披着魔幻篮球的黑子的篮球！",
        "",
        "如今又出现了各种西皮穿越的K！（是因为我实在无法分类这货算什么动画！",
        "",
        "",
        "一开始就重口味好不好！",
        "",
        "什么叫做我只能一直监禁你了！！！",
        "",
        "组长你在银妈里面被中村的金时虐了！",
        "",
        "所以就跑到这里虐中村的王了么！！！",
        "",
        "还有什么叫做能管我的只要你了！！！",
        "",
        "喂喂现在都流行这么赤裸裸的表白么！！！",
        "",
        "",
        "中间那个又是什么玩意儿！！！",
        "",
        "胖太逆袭把情敌灰熊干掉还砸了老情人白熊的酒吧！！！",
        "",
        "结果还是被白熊虐了！！！",
        "",
        "哈哈哈哈哈！！！",
        "",
        "",
        "去年七月有紫苑告白帝！",
        "",
        "今年四月有黑子告白帝！！",
        "",
        "今年十月有一群告白帝！！！",
        "",
        "请你好好的看清我！",
        "",
        "我怎么觉得这就像是存在感特低的黑子对火神说请你好好的看着我！！！",
        "",
        "",
        "同学们看到了么！！！",
        "",
        "这句话哪都通用！！！",
        "",
        "请明天就去对暗恋的姑娘或者汉子说，请好好的注视我！！！",
        "",
        "起码他或者她不会把手机拿出来给你随便按个数字！！！",
        "",
        "单数就好人一生平安！！！",
        "",
        "双数就回老家结婚！！！",
        "",
        "哈哈哈哈哈哈！！！",
        "",
        "",
        "黑狗忠犬属性太夸张了吧！！！",
        "",
        "是不是抱着录音才能睡觉啊！！！",
        "",
        "喂喂！直接去买张速水的数羊CD不就好了么！！！",
        "",
        "太阳之光！！！",
        "",
        "喂喂是日光的意思么！！！",
        "",
        "别重口味混蛋！！！",
        "",
        "那算不算是家长同意黑白要一起了！！！",
        "",
        "要不要这么开明啊霓虹金！！！",
        "",
        "最后的下集预告猫说要把两个人脱光光！！！",
        "",
        "要干毛啊要干毛啊喂喂！！！",
        "",
        "",
        "第四话完全就是一个出轨的老公在找证据向老婆证明自己清白的故事啊！！！",
        "",
        "好不容易妻子放下了戒心，结果回家一看，那证据深藏衣柜中！！！",
        "",
        "这种为OP卖腐ED卖萌的剧情不觉得很吐槽无力么！！！",
        "",
        "至于小白到底有没有出轨，按照动画制作的尿性来说，越是有各种证据证明他是出轨过的，那他绝壁没有出轨有木有！！！",
        "",
        "最好玩的剧情发展不应该是菊理才是最终大boss么！！！",
        "",
        "不要吐槽小白小黑颜色梗好吧意图太明显了！！！",
        "",
        "可惜此人在OP里面一个镜头都没出现制作公司你就不能逆转一点么！！！",
        "",
        "都第四话了还不进入主线在校园篇浪费时间！！！",
        "",
        "我觉得吧青战队的终端机那么凶猛我特么就不相信了就12月7日那天查不到大街上的录像截图了！！！",
        "",
        "看他们追杀小白好累，感觉不会再爱了！！！",
        "",
        "",
        "第五话制作方我想问一下这话的经费都去哪了啊！！！",
        "",
        "是请猴哥喝酒去了么！！！",
        "",
        "所以mamo才mi↗sa→ki↗，mi↗sa→ki↘叫得这么销魂！！！",
        "",
        "看到美咲那一刹那脸都扭曲了好吧！！！",
        "",
        "还有之前那种少女漫里面特有的擦身而过的剧情是啥回事！！！",
        "",
        "世界什么的我才不感兴趣，我感兴趣的是有血有肉的人（那就是你啊！！！",
        "",
        "肉村你是被扔回炉里重炼不会说话了么！！！",
        "",
        "整话你除了亚达桑！亚达桑！亚达桑！还有别的什么台词么！！！",
        "",
        "还有那个包扎伤口的花手帕是哪来的啊！！！",
        "",
        "所以说这部动画，小白，小黑，小猫你们的存在感就是为了给苍红牵线的么！！！",
        "",
        "伏八已经被世界玩坏了好吧！！！",
        "",
        "",
        "",
        "第六话回忆杀啊有没有！！！",
        "",
        "真心泪奔了有没有！！！",
        "",
        "虐成傻逼了有没有！！！",
        "",
        "难不成这动画还是走煽情路线的！！！",
        "",
        "这话完全就动摇了苍红在我心里官配的地位啊！！！",
        "",
        "死缠烂打攻也是不错的！！！",
        "",
        "多娘把赤王驯得死死的有没有！！！",
        "",
        "多娘和赤王的耳环是一对啊！！！",
        "",
        "官方逼死同人有没有！！！",
        "",
        "话说从紫苑红了以来，kaji你都一个声线好吧！！！",
        "",
        "淡岛姐姐头发披下来好感度大增啊跪求补回忆！！！",
        "",
        "猴哥你是嫌弃在赤组存在感太低美咲眼中只有赤组和多娘所以就背叛去了青组么！！！",
        "",
        "就算不能在你心里流芳百世也要遗臭万年的思想？！！！",
        "",
        "还换了个发型要不要这样！！！",
        "",
        "还有黑白那边，就算你放弃你自己了，我也不会放弃你的！！！",
        "",
        "这种赤裸裸的告白梗又出现了！！！",
        "",
        "无色之王的力量觉醒所以存在感就归为零了么！！！",
        "",
        "小白你是黑子么！！！",
        "",
        "我一开始就不相信你你现在不相信你自己觉得自己是杀人凶手我不相信你不相信你自己所以不觉得你是杀人凶手这是啥玩意儿！！！",
        "",
        "难不成这动画的剧情还是构思很缜密的吗？！！！",
        "",
        "按照鸡鸭死的尿性来说菊理最终会想起小白的存在就跟夏利一样么！！！",
        "",
        "唯物辩证法交代我们要透过现象看本质！！！",
        "",
        "所以说小白内心是大黑，黑狗内心是小白么！！！",
        "",
        "如果小白真是双重性格或者无辜根本就是装的他就是凶手，不就得跟黑狗相爱相杀了么！！！",
        "",
        "话说这动画所有的西皮都是相爱相杀的貌似，唯一一对相亲相爱的还被制作方弄死了！！！",
        "",
        "按照这个相爱相杀的主题来反推论的话果然小白就是凶手么！！！",
        "",
        "",
        "",
        "至于色调的问题，我这话特意注意了一下，红王做梦里面色调显得特别明显，有绿色，蓝色，红色，黄色，看来制作方真是挺用心的！！！",
        "",
        "话说既然都这样用心了，能不能在角色歌上用心点啊！！！",
        "",
        "感觉不咋地啊是我听得太少的缘故了么！！！",
        "",
        "我都循环了五遍了都没听到什么亮点啊！！！",
        "",
        "",
        "",
        "看了第七话又动摇了有没有！！！",
        "",
        "小白你到底是不是黑啊是不是啊！！！",
        "",
        "多娘是不是你灭的啊是不是！！！",
        "",
        "你彻底把狗哥给攻略了！！！",
        "",
        "用我们朋友我怎么狠心抛下你我回来救你了这种用烂的招数就深深打动了狗哥的心！！！",
        "",
        "你的技能比猫的技能牛逼多了啊！！！",
        "",
        "很明显狗哥心里还是觉得你是凶手但舍不得砍你了所以才用拖延战术的！！！",
        "",
        "你这特就要是不是狗哥爱你有多深么！！！",
        "",
        "所以才非得要现在找回记忆！！！",
        "",
        "人家只愿意为你拔刀都愿意为你而死了！！！",
        "",
        "你就给他的机会让他好好看透你吧！！！",
        "",
        "全身上下都看透吧！！！",
        "",
        "总感觉狗哥把头发放下来一定很美！！！",
        "",
        "一定很美！！！",
        "",
        "感觉室长和伏见也有猫腻的有没有！！！",
        "",
        "更不吐槽室长和狗哥的第一次亲密接触了！！！",
        "",
        "你妈妈没教过你家有娇妻就别去抢别人的人妻的道理么！！！",
        "",
        "正经说楼主从来不掐西皮的！！！",
        "",
        "所以说制作方才是搞拖延战术的！！！",
        "",
        "按照13话的来算，还剩下六话了感觉根本讲不完啊！！！",
        "",
        "",
        "",
        "剧情太慢了！！！",
        "",
        "这都第八话了才算进入正题！！！",
        "",
        "也没发现前面有什么铺垫！！！",
        "",
        "要不要每话都让多娘便当一次啊！！！",
        "",
        "鞭尸让我们很痛的！！！",
        "",
        "白银王你好端端的为毛要干掉多娘！！！",
        "",
        "是为了铲除情敌把赤王拥入怀中跳舞么！！！",
        "",
        "所以室长才能狠得下心干掉第一王权让赤王属于自己一个人对吧对吧！！！",
        "",
        "不然为了一个情敌何必呢！！！",
        "",
        "所以说小白是彻底洗白了呗！！！",
        "",
        "没有和黑狗相爱相杀的剧情好桑感！！！",
        "",
        "我甚至已经遇见到了最后大结局就跟我一开始说的那样，一人一猫一狗在学园岛过上了愉快幸福的生活！！！",
        "",
        "全剧终！",
        "",
        "这话的重点其实是淡岛大姐弄的那个不知道是不是红豆沙的玩意儿吧！！！",
        "",
        "猴哥你果然只愿意接近小八田！！！",
        "",
        "猴哥你听到多娘还是会躁动不安啊",
        "",
        "！！！",
        "",
        "你承认了吧你就是披着青衣的红猴！！！",
        "",
        "剧情突然严肃起来干毛线这动画不是卖腐的么！！！",
        "",
        "",
        "",
        "说K的剧情慢，所以第九话官方就按了快进键了么！！！",
        "",
        "这话开头那是什么玩意儿！！！",
        "",
        "说的是德语么是德语么是德语么是德语么是德语么！！！",
        "",
        "不好意思撸主作为德语专业的二逼学生有点牙疼！！！",
        "",
        "这又是一个曾经纯真的希望创造人人都幸福的世界的少年因为失去的亲人而黑化称王的故事么！！！",
        "",
        "编剧能设定得高端霸气上档次一点么！！！",
        "",
        "为毛总是妹妹瞎了姐姐死了！！！",
        "",
        "为毛世界总是被一群姐控妹控玩弄在手掌中！！！",
        "",
        "而弟控兄控不是身残就是脑残！！！",
        "",
        "只有是爱就算是哥哥也没有问题吧！！！",
        "",
        "白银王好端端的干嘛要对尊哥的人下手！！！",
        "",
        "是因为他长得像中尉么就撸主一个人觉得长得像么！！！",
        "",
        "话说既然白银王的属性是不变，长相年龄都不变的情况下，为毛就是头发变长了！！！",
        "",
        "好基友中尉却变成了七老八十的白发苍苍的黄金王！！！",
        "",
        "癖好是每天看着自己好基友的尸体入睡么！！！",
        "",
        "让闪闪情何以堪！！！",
        "",
        "王都有属性什么的，其实就是白银王是姐控，黄金王是兔子控，室长抖S！！！",
        "",
        "这话尊哥帅得开挂逆天了好吧！！！",
        "",
        "明知道前路可能是毁灭你依旧会去吗，然后就自行脑补了尊哥的心理，因为他在等着我！！！",
        "",
        "虐死了！！！",
        "",
        "最后猴哥只能看着赤组一群人离去那种悲伤感也虐死了！！！",
        "",
        "每次看淡岛大姐发动招数的时候就有种看美少女战士变身的既视感！！！",
        "",
        "整整六秒的时间猴哥都可以说三次mi↗sa→ki↘了！！！",
        "",
        "下集预告什么的，室长你的癖好就是打架跟别人脸贴脸嘴对嘴吧！！！",
        "",
        "",
        "话说室长绝逼是这动画里最苦逼的男人没有之一！！！",
        "",
        "相比起来猴哥你只能排第二！！！",
        "",
        "自己的女秘书背着自己去酒吧泡汉子！！！",
        "",
        "自己的小弟整天不务正业的追妹子！！！",
        "",
        "用牢笼也关不住自己的心上人！！！",
        "",
        "好不容易眼看自己干掉了顺位第一的王结果尸体还被别人抢先收走了！！！",
        "",
        "连自己最亲爱的新八叽也被人狠狠的摔在了地上！！！",
        "",
        "从此室长就踏上了拆西皮的不归路！！！",
        "",
        "而尊哥就是人生的赢家啊！！！",
        "",
        "上有心里只有自己的初恋！！！",
        "",
        "右有青梅竹马的青年，左有三无属性的小loli！！！",
        "",
        "后面还跟着脑残粉八妹！！！",
        "",
        "所以说尊哥你到底爱谁啊！！！",
        "",
        "",
        "",
        "我严重怀疑监督制作第十话的时候是不是走错了片场！！！",
        "",
        "这货不是喜剧片么！！！",
        "",
        "这货不是黑帮片么！！！",
        "",
        "啥时候成为琼瑶的悲剧了！！！",
        "",
        "立那么多死亡flag搞哪样啊！！！",
        "",
        "用便当的套路来骗取观众的泪水已经过时了！！！",
        "",
        "用相爱相杀的梗已经过时了！！！！",
        "",
        "猴哥只是想让眼里只有他一个人而已，为毛一个不说一个不懂啊！！！",
        "",
        "猴哥不在乎什么Homra荣誉的印记，你早早就深深刻在他的心里了啊！！！",
        "",
        "八妹你可以再傻一点么！！！",
        "",
        "虽说傻萌是你的特性，但是你不性急我们捉急啊！！！",
        "",
        "所以说尊哥到底爱谁算是有答案了么！！！",
        "",
        "用青梅竹马加loli加八妹再加上室长，也抵不过多娘么！！！",
        "",
        "",
        "不是说和我呼吸同样的空气会吐么（你不是说不想见到么）！",
        "",
        "偶尔还是想要吸吸毒气（看不见你我就像犯了毒瘾一样）！",
        "",
        "我就单刀直入说了，把学校交出来息事宁人吧（乖乖的跟我回家吧）！",
        "",
        "把无关的学生卷进来的这种做法，我可不能袖手旁边（再这样下去我也保不了你了）！",
        "",
        "趁现在还能收手的话，还能不把事情闹大（有什么事回家再说）！",
        "",
        "真是个好提议啊，（那我跟你回家吧），你觉得我会这么说么！",
        "",
        "你做得太过火了（就为了你的初恋值得么）！",
        "",
        "那我亲手杀了那个冒称无色之王，杀害十束多多娘的凶手（好吧，我帮你报仇还不行么）！",
        "",
        "如果这样你能接受的话，我会以你想要的手段杀了他（这样你满意了吧）！",
        "",
        "对你来说真是有趣的提议（没想到你会为了我做到这种地步）！",
        "",
        "可是我拒绝（可是我要亲手干掉杀害多娘的家伙）！",
        "",
        "你的剑，恐怕不久就要坠落了（你这样下去会死的）！",
        "",
        "你已经没有当王的资格了（你现在已经当不了王了）！",
        "",
        "我可没有以王的身份行动过（我从来都只是多娘一个人的王而已）！",
        "",
        "",
        "听到这里室长终于怒了硬生生的推倒了尊哥！！！",
        "",
        "特么你一个王能强吻都不敢还能算是王么！！！",
        "",
        "好心的学长你们在哪里你们在哪里！！！",
        "",
        "快冲上前踢室长的头一脚么，然后室长就能吻下去了啊！！！",
        "",
        "背着自己的小弟拖了自己的秘书找关系结果就只能得到朋友卡黯然离去！！！",
        "",
        "室长容易么室长！！！",
        "",
        "室长果然是这动画里最苦情的角色没有之一！！！",
        "",
        "话说在预告里好像看见了什么少儿不宜的东西！！！",
        "",
        "",
        "",
        "然后12月7日是多娘的忌日，你快回来吧！！！",
        "",
        "",
        "",
        "打开了第十一话我严重怀疑是不是片场里走错了监督！！！",
        "",
        "官方的钱都请声优喝酒了么！！！",
        "",
        "还是直接全投在同人小说同人漫画上了！！！",
        "",
        "下一话是不是没钱就直接用线稿了！！！",
        "",
        "每个人完全都是横看成岭侧成峰，远近高低各不同啊！！！",
        "",
        "就算官方你把搞基当做重任也没必要模仿学园handsome啊！！！",
        "",
        "赤王杀人是靠火焰的，不是靠下巴的！！！",
        "",
        "难道下一话室长没吻下去的是因为尊哥下巴太尖够不到么！！！",
        "",
        "喂喂图是用来做抱枕的不是用来辟邪的啊！！！",
        "",
        "一开始就来回忆杀尊哥的就不说了室长你回想的重点错了吧！！！",
        "",
        "还是监督插播错了镜头？！！！",
        "",
        "其实室长绝逼是在后悔昨天为什么没有吻下去对吧！！！",
        "",
        "不过双王逼出同人一滩血！！！",
        "",
        "在室长真情告白加死缠烂打，苦肉计的追求下，终于熬出头了让周王爷兴奋起来了！！！",
        "",
        "但同样苦逼的猴哥啥时候才能逆袭！！！",
        "",
        "是因为眼镜不叫新八叽么！！！",
        "",
        "果然还是最大的区别是室长敢说敢做敢推，猴哥你他八妹的把真心话说出来会死啊！！！",
        "",
        "官方这么同人化的尿性来说，黑白金银两者完全可以兼得的！！！",
        "",
        "看到真白银王觉醒的那一刻，我坚信着官方绝逼会让这动画大团圆结局的！！！",
        "",
        "然后听了日本人说德语就会发现日本人说英语的发音是多么的美好！",
        "",
        "",
        "",
        "",
        "",
        "悼念一下因世界末日逝去的作画君！！！！",
        "",
        "一开始就用了一大段静止的图片加声音，还以为是drama的错误打开方式！！！",
        "",
        "看起来官方是有意让青组赤组一对一卖腐，其实只是单纯的没有制作经费搞不了大场面好吧！！！",
        "",
        "所以只有像戏份较多的中村选手才能分得两个打手！！！",
        "",
        "官方你确定不是把第五话伏八的戏份截下来然后把背景随便处理了一下么！！！",
        "",
        "尊哥幸亏你当了王而不是加入了日本国家体操队！！！",
        "",
        "这完美的无死角720侧身翻咱天朝只能远观了！！！",
        "",
        "跳马鞍马蹦床自由体操更是不在话下！！！",
        "",
        "尊哥会体操还会中国功夫！！！",
        "",
        "能“烧火”煮饭抱着还能取暖能安抚小loli还能制住痴汉！！！",
        "",
        "这种居家实用好男人难怪室长看得眼镜都裂了！！！",
        "",
        "话说为毛青组跟别人干架受伤的总是新八唧！！",
        "",
        "有人注意到室长的手指了！！！",
        "",
        "其实青组选王的标准就是看谁的手指最多！！！",
        "",
        "食指和中指最长的送到天朝东北盗墓！！！",
        "",
        "手指最多的就留下来当王！！！",
        "",
        "一二三四五六七！！！",
        "",
        "狗哥只能当人妻！！！",
        "",
        "让我们为猴哥出面撮合伏八联合国共两党共同抗日致敬！！！",
        "",
        "虽然同一个人用两个声优不科学！",
        "",
        "如果根据最后的cv表来看官方是想表明金银的白银是白银，黑白的小白是小白吧！！",
        "",
        "结果打打杀杀到现在也就便当了多娘虐了金银！！",
        "",
        "官方在倒数第二话最终记起来猫是女主角而不是宠物的存在了么！！！",
        "",
        "下集预告才是正片！！！",
        "",
        "",
        "关于狗哥问的那个问题，你们知道你们的王为什么要私下解决问题么！！！",
        "",
        "因为少！儿！不！宜！！！！",
        "",
        "好吧双王打架除了培养感情还有什么实质意义么！！！",
        "",
        "",
        "",
        "关于手指的问题楼主特别仔细的看了看！",
        "",
        "还真！的！是！眼！镜！",
        "",
        "官方不带你这样欺负新吧唧的！",
        "",
        "你看过谁家的眼镜长得跟手指一样么！！！",
        "",
        "直接把无名指和小指P下来移到那儿冒充眼镜吧！！！",
        "",
        "",
        "",
        "",
        "因为鱼和熊掌不可兼得干脆两者都不得所以大手一挥就给小白发便当了么！！！",
        "",
        "因为尊哥人气高为了推动漫画和小说的销量所以也大手一挥发便当了么！！！",
        "",
        "是不是觉得可以出续作大不了再吐就是了！！！",
        "",
        "以为都是王冠么先给GAY哥发便当吐便当再发便当！！！",
        "",
        "自己的角色就可以随便玩弄了么！！！",
        "",
        "因为是虚构的人物就没有情感了么！！！",
        "",
        "而且按照日本出续篇的尿性，一半以上的续篇都没第一部质量好！！！",
        "",
        "更别说第一部基础都没打好的！！！",
        "",
        "不过经济基础倒是有了！！！",
        "",
        "",
        "",
        "【请不要掐西皮谢谢！！！",
        "",
        "请不要因为尊哥便当说尊多HE就开始黑多娘好么！！！",
        "",
        "有必要对一个从第一话就便当的人下手么！！！",
        "",
        "如果看过小说就应该知道多娘的性格！！！",
        "",
        "要是他知道因为自己，KING便当了，赤组没了，他一定会恨死自己的！！！】",
        "",
        "",
        "",
        "都说活下来的是最痛苦的！！！",
        "",
        "最虐心的是出云麻麻好吧！！！",
        "",
        "赤组没了！！！",
        "",
        "最初的三人就剩下自己一个！！！",
        "",
        "Homra里再也不会有那样的笑声了！！！",
        "",
        "出云麻麻还不能哭还有好多东西需要自己去支撑！！！",
        "",
        "就算尊哥吐便当了赤组也回不到以前的样子了好吧！！！",
        "",
        "",
        "",
        "",
        "",
        "",
        "玩无声梗什么的，官方里面有人被clamp大婶的毒害过的么！！！",
        "",
        "双王你俩能被听见不能被听见的话都说了有必要消音么！！！",
        "",
        "【对不起，宗像。隔壁片场十万个冷笑话出重金请我去客串三娃，我先走一步了。】",
        "",
        "尊哥你快回来去那边也是扑街的命啊！！！",
        "",
        "",
        "",
        "不要以为发了便当沉浸在悲伤之中就能转移了我们在作画上面的注意力！！！",
        "",
        "镰本和八田吵着架从远处回来的时候那已经不是人影好吧！！！",
        "",
        "那两坨到底是什么东西啊我不认识！！！",
        "",
        "还有官方你确定不是在搞笑么小手一滑就把狗哥变成狗了！！！",
        "",
        "而且那狗还是从隔壁的隔壁片场借来的黑子二号吧！！！",
        "",
        "没想到这剧里面生命力最强的居然是新八叽居然它还活着！！！",
        "",
        "请大家看到第十一话6分22秒和第十三话21分27秒！！！",
        "",
        "这尼玛就转了一百八十度啊！！！",
        "",
        "不要以为艾利克身后那家伙换了一身衣服我们就不认识了！！！",
        "",
        "既然没钱制作动画拿以前的糊弄人就别那么大方的发便当好吧！！！",
        "",
        "既然便当那么充裕就给我来一份好吗！！！",
        "",
        "我要草莓味的谢谢！！！",
        "",
        "",
        "",
        "",
        "楼主也只能吐槽到这里了。",
        "",
        "谢谢大家一直以来的支持。",
        "",
        "谢谢。\n    "
      ]
    },
    {
      "title": "伏见猿比古X八田美咲：论表白方式错误的严重性",
      "html": [
        "\n      因为CV的华丽阵容，让这部新番在上映前就已经备受瞩目。",
        "",
        "而这部动漫也毫不吝啬，在二位男主初步登场时就来了一场异常激烈的【……】对手戏，不乏紧紧相拥和面红耳赤的戏码。",
        "",
        "",
        "之后的CP更是来势汹汹……",
        "",
        "",
        "",
        "在下即将分析的便是那对变态痴汉X别扭傲娇的组合，伏八。",
        "",
        "",
        "",
        "先来看看官方对于伏八的定位。",
        "",
        "这是在第五话之后官方的访谈内容截取。",
        "",
        "“--然后伏见就又插手了呢。",
        "",
        "",
        "--是的，伏见的性格在这话首次暴露出来了。至今的他都给人一种毫无干劲而轻浮的感觉，但在八田面前却突然犯了病。因此观众便可以在这话中第一次得知他所追求的究竟是什么了。",
        "",
        "",
        "他唯一执着的对象就是八田。但是八田对他却没有那样强烈的执着，他有的仅是被老朋友背叛的怨恨而已。",
        "",
        "",
        "--八田和伏见的战斗做的很用心呢。",
        "",
        "",
        "--我觉得这第五话的战斗是至今为止做的最细致的一场。不过战斗只是故事的一部分，而这场战斗是意在表现八田和伏见的关系的。我们想表现至今为止一直懒懒散散的伏见到底可以变得有多生动。”",
        "",
        "",
        "",
        "从官方的访谈中不难看出，伏见和八田之间的关系，可以说是单箭头的。第五话伏见在八田面前又是挑衅又是一边不断重复着“mi→sa↗ki↘~”一边舔着刀犹如打鸡血一般的态度就已经很明了了。",
        "",
        "他渴望和八田战斗，不，与其说战斗，不如说站在八田面前出现在他视野里。",
        "",
        "",
        "",
        "但八田不是，八田看到他就会从心底排斥，会在任何情况下不顾任何后果的对伏见拔刀相向。",
        "",
        "",
        "",
        "八田最热爱甚至是当为信仰的东西是吠舞罗，是赤王周防尊。而这恰恰是伏见所舍弃所背叛的在他心里一文不值的东西。",
        "",
        "",
        "所以八田怨恨他，作为吠舞罗的成员八田怨恨这个叛徒，作为朋友八田美咲怨恨伏见猿比古。",
        "",
        "",
        "【不过话说八田一见到伏见就会直接抄家伙的话，某种程度上也是遂了伏见的意啊……想象伏见那句充满愉悦的：“伏见，紧急拔刀。”】",
        "",
        "而在第十话中出云对八田的一番话也让我们看出了伏八二人过去的关系。",
        "",
        "“不蠢萌也就不是你了，尤其是一碰上猴子，就变的热血过头。不过想到你们以前的交往，我也懂得你的心情。”",
        "",
        "而八田对于这段话的回应却是：“即使是你，但是你要说这样无聊的话的话，我也会打你的。”",
        "",
        "很明显，与伏见的过去是八田最不愿意成为他人口中谈论内容的东西。",
        "",
        "说白了，我认为八田是从心底里不想被人提起伏见猿比古这个人。",
        "",
        "",
        "第九话尊哥突破蓝组的牢笼很碉堡的从里面走出来的时候，吠舞罗的大家在外面等着他。伏见拦下了所有要对赤组各位冲上去的成员，目不转睛的盯着对面那个他也曾经是其中一员的组织，八田满心欢喜的为重新回归的尊哥叫好欢呼，从未看过一旁的伏见一眼。",
        "",
        "",
        "他不愿别人跟自己提起伏见，所以眼里自然也就没有他。",
        "",
        "",
        "十话中伏八的回忆杀信息量很大，八田在赤组时对尊哥的崇拜和对于这个团队的喜爱在伏见的眼里成了碍眼的东西。当八田完全沉浸在对尊哥的崇拜中的时候，伏见确实在他身后一脸落寞的托着下巴“啧”了一声。",
        "",
        "",
        "所以才会有之后伏见背叛大家加入蓝组面对八田质问时说的那句：“你无需傻傻的对他人笑，应该一直看着我才对。Misaki，就这么一直看着我吧。”",
        "",
        "他对赤组的怨恨可以归结于这个组织让他感觉失去了老朋友这种怨恨。",
        "",
        "所以面对八田的质问，他毫不犹豫的在八田面前用周防尊当初给予他的力量亲手毁掉了那个在八田口中是荣耀的印记。",
        "",
        "",
        "其实本来直接的说出来就好了，但是不擅长表达的变态就是这样……用错误的表白方式让自己和八田的关系完全无法挽回。",
        "",
        "",
        "（我在伏见每次挠那个印记的时候都会想起Misaki_(:з」∠)_……）",
        "",
        "",
        "根据剧透，据说两人中学时一起因为某种原因被排斥，所以这俩人是常在一起的。",
        "",
        "所以我个人执着的认为，在伏见离开赤组的问题上，这与八田和伏见的关系有关。",
        "",
        "",
        "然后官方采访中高虐的对话：",
        "",
        "伏见：所以都说了，这个世上是没有HERO的。 　　",
        "",
        "八田：过去我也是这么认为的，不可能有英雄出现在我们面前。但是，尊哥还是来了。 　　",
        "",
        "伏见：张口闭口尊哥、尊哥的。赤王什么的，充其量不过是个流氓头子，哪里算是正义了？ 　　",
        "",
        "八田：这又怎样？对我来说，尊哥就是我的英雄。他拯救了我，而你，究竟为什么，不是说好了要在一起的吗，我和你，我们是一起被尊哥捡回去的，但你为什么要背叛……你还真是个可怜的家伙啊，猴子，即使得到救赎也不会被感化。 　　",
        "",
        "伏见：可怜？你说我可怜？哈！可怜的人是你才对吧，美咲，崇拜一个流氓头子，玩他们的家族游戏，沉浸在明明不可能永远美好的梦里。 　　",
        "",
        "八田：切，到头来跟你说再多也是对牛弹琴嘛。 　　",
        "",
        "伏见：也是呢，你能理解我的那一天根本不会到来，你只能一边恨我，一边活下去。 　　",
        "",
        "八田：猴子！！！…………告诉你一件事吧，我啊，早就能喝牛奶了，只有你还是吃不下蔬菜。你实际上不是吃不了，而是根本连试也不想去试吧。从那时候起，一步也没有向前的人，只有根本不想前进的你一个人罢了，猿比古！",
        "",
        "",
        "",
        "",
        "不过这倒是也能看出，伏见自己根本就不可能意识到，但实际八田比看上去或者他自己所想的要依赖伏见的多。",
        "",
        "",
        "",
        "啊，最后把官方的伏八采访给搬上来吧……",
        "",
        "",
        "",
        "伏见：啊——关于八田美咲的十个问题，开始了啊……",
        "",
        "八田：不是这样的吧！！！啊？哈？！这算什么啊？！什么“关于八田美咲的十个问题”啊！",
        "",
        "伏见：就是接下来我会一个个问关于你的问题……",
        "",
        "八田：给我确认一下问题的内容啊！",
        "",
        "伏见：话说你烦死了啊misaki，别在我耳边吼。",
        "",
        "八田：猴子你说什么！话说死猴子，你到底从哪里弄来这种奇怪的采访，哪里不对吧！很奇怪的吧！",
        "",
        "伏见：也难怪你会这么说，如果不是工作的话，谁会来做这种事啊……话说回来，mi→sa↗ki↘~",
        "",
        "八田：啊？！我一直在说不要叫我的名字的吧！",
        "",
        "伏见：如果你不介意嗓子坏掉的话一直这样我也无所谓哦。先不管这种事，就我们两个做个了断如何……",
        "",
        "八田：混蛋——！正好啊！我现在就——啊，到底是谁啊……草雉先生啊？——你好，我是八田！——诶？什么？——采访？——哦对，现在正在做——草雉先生，不管怎么说这个都——啊，不是抱怨什么的——这个我知道啦——是——是——",
        "",
        "伏见：啊？怎么回事啊misaki，完全无视这边了么……啊？室长么？——喂，我是伏见。——啊是，现在正好在做——啊，我知道了——我说我知道了！[好烦!]——不，什么都没说——是——是——就是说——是——真是的。",
        "",
        "八田&伏见：啊？切！伏见：重新开始的关于八田美咲的十个问题。",
        "",
        "八田：快点开始吧，臭猴子。",
        "",
        "伏见：第一问：自我介绍。好了快说。",
        "",
        "八田：啊？你那种臭态度算什么啊！",
        "",
        "伏见：好了快说吧。",
        "",
        "八田：吠舞罗的成员八田，人称八田鸦。",
        "",
        "伏见：mi→sa↗ki↘~至少把后面的名字也加上吧。",
        "",
        "八田：烦死了！我想怎么说就怎么说吧！",
        "",
        "伏见：呵，总之先继续吧。伏见：接下来，第二问，请告诉我你的年龄……也不用一题题问吧，19岁。下一个。伏见：第三问：生日和星座……这个也算了吧，7月20日，巨蟹座。下一个。伏见：第四问：血型，B型。伏见：第五问：身高。166——",
        "",
        "八田：给我等一下啊啊啊啊！！！！！！！",
        "",
        "伏见：啊？怎么了啊！",
        "",
        "八田：不是怎么了啊！！！！！为什么问我的问题你都擅自回答了啊！！！！话说，为什么你会全部都知道啊！！！很奇怪吧！！",
        "",
        "伏见：第六问：喜欢的东西是……",
        "",
        "八田：好好听别人说话啊！！！",
        "",
        "伏见：misaki，我想快点完成这个工作啊……不要一个个问过来了。",
        "",
        "八田：给我认真点啊！话说为什么你会全部都知道啊！年龄也就算了，为什么生日血型这种奇怪的东西你怎么会知道啊！！！话说，我现在的身高连我自己都不知道！真的只有166公分么！",
        "",
        "伏见：准确来说应该是166.9公分。",
        "",
        "八田：所！以！说！你为什么连那种东西都会知道啊！",
        "",
        "伏见：啧……咳，第六问：喜欢的……",
        "",
        "八田：好好听别人说话啊！伏见：第六问，请告诉我你喜欢的东西。好了，回答吧。快点回答啊misaki~",
        "",
        "八田：这家伙真让人火大。",
        "",
        "伏见：不过这个问题也难怪啊，你的思考方式很简单呢。",
        "",
        "八田：哼！也许你说的没错呢，我喜欢的东西还用说么，当然是我们的团队吠舞罗啊！还有赤王尊先生啊！！！！",
        "",
        "伏见：啧…… 伏见：第七问：请告诉我你讨厌的东西。",
        "",
        "八田：哼，这个问题还用问么，是吧，猴子~！",
        "",
        "伏见：随你喜欢。伏见：第八问，将来的梦想是？",
        "",
        "八田：成为尊先生的左右手，让吠舞罗成为更强的团队！",
        "",
        "伏见：小鬼。",
        "",
        "八田：啊？",
        "",
        "伏见：也难怪。伏见：第九问，来自于提问者的问题……什么啊，让我来思考么？",
        "",
        "八田：哼，就像你这个混蛋说的那样，反正肯定是些没有营养不用脑袋回答的提问吧。快问吧猴子，无聊的提问我是不会回答的。",
        "",
        "伏见：1加1是？",
        "",
        "八田：你把我当笨蛋了么混蛋！！！！伏见：第十问……哎呀终于到最后一个问题了么。",
        "",
        "八田：终于要结束了么……",
        "",
        "伏见：第十问，对这个采访说一句话。",
        "",
        "八田：混蛋猴子！",
        "",
        "伏见：啧。 ",
        "",
        "",
        "",
        "——————",
        "",
        "",
        "八田：可恶，这回轮到我了么。",
        "",
        "伏见：快点开始吧。",
        "",
        "八田：烦死了！现在就开始干了！关于伏见猿比古的十个问题。第一个问题是自我介绍。",
        "",
        "伏见：东京法务局户籍课第四分室，通称scepter4的伏见猿比古……",
        "",
        "八田：还有原吠舞罗的叛徒是吧？",
        "",
        "伏见：哼。八田：第二题，你的年龄。",
        "",
        "伏见：19，和你一样。但是——",
        "",
        "八田：啊？什么啊？",
        "",
        "伏见：虽然年龄是一样……但是你看起来就像一个中学生吧。",
        "",
        "八田：想打架么混蛋！八田：接下来！第三题！生日和星座！",
        "",
        "伏见：11月7日天蝎座。",
        "",
        "八田：哼，还是我的比较前吧！我可是7月的比你大了4个月哦猴子！你这个混蛋也要稍微有点自觉吧！",
        "",
        "伏见：话说回来今天的星座运势天蝎座是第一。",
        "",
        "八田：啊？！这种问题谁都没有问吧！说回来我比你大吧！",
        "",
        "伏见：巨蟹座是第十一。",
        "",
        "八田：为什么看着我的脸说啊！你这样真的很可怕啊！第十一又怎么样啊！八田：啊！真的不想进行下去了！",
        "",
        "伏见：半途而废可不好呢。",
        "",
        "八田：你最没资格说这个话了！",
        "",
        "伏见：说到底还是你一个个问下来的错吧。",
        "",
        "八田：切，快点继续了。下一问，血型是!",
        "",
        "伏见：AB型。八田：第五问，身高是？",
        "",
        "伏见：178。",
        "",
        "八田：好的下一个。第六……",
        "",
        "伏见：178……178……167……相差11。",
        "",
        "八田：你到底想说什么！！！",
        "",
        "伏见：没什么。",
        "",
        "八田：那你就给我闭嘴！",
        "",
        "伏见：相差……1·1。",
        "",
        "八田：混……蛋……！八田：第六问，喜欢的东西？",
        "",
        "伏见：没有。",
        "",
        "八田：没有？哼，原来如此，真是个无聊的混蛋啊。",
        "",
        "伏见：切。八田：第七问，这回是讨厌的东西。",
        "",
        "伏见：没什么特别的呢。",
        "",
        "八田：哼，也是呢。",
        "",
        "伏见：总之是，没有准备的工作和很辣的仙贝和无能的部下和无聊的工作和无意义的残局和……【这段说的太快了实在听不清OJZ】",
        "",
        "八田：你这家伙…… 八田：第八问，将来的梦想。",
        "",
        "伏见：将来什么的我没有考虑过。",
        "",
        "八田：猴子，我越来越觉得你是个无聊的家伙了啊。八田：第九问，来自提问者……啊是要我来想的吗？",
        "",
        "伏见：你来考虑的话，肯定是没什么高度的问题吧。",
        "",
        "八田：你说什么……啊~哼~好的，那开始了！提问！37加21减44乘以17除以4是？！",
        "",
        "伏见：59.5。",
        "",
        "八田：诶……？",
        "",
        "伏见：59.5。不过刚才那个题目用正确的计算方式算的话应该是-129。",
        "",
        "八田：哦………………哦………………嗯……………… 八田：啊！第十问！最后对这个采访说一句话！",
        "",
        "伏见：misaki~",
        "",
        "八田：嗯？干嘛？",
        "",
        "伏见：你不仅外表像连头脑也……",
        "",
        "八田：啊混蛋！我已经忍不住了！给我等着你个混蛋！",
        "",
        "",
        "",
        "",
        "",
        "------------",
        "",
        "",
        "PS：伏见问美咲1+1等于几不是考美咲，而是在日语里，1+1等于2，2的读法与日语里拍照说的类似与中国人说的茄子一样，也就是说2=茄子，都是在照相之前会说的，而伏见以这隐含的意思想看到Misaki笑。",
        "",
        "",
        "官方访谈的完整全部内容B站有视频翻译，放上地址",
        "",
        "",
        " ",
        "",
        "",
        "",
        "",
        "",
        "END",
        "",
        "\n    "
      ]
    },
    {
      "title": "※2012.12.13 据OST2增补未知曲曲名※《K》一至六话BGM用例流水码账（剧透可能）",
      "html": [
        "\n      EP1",
        "",
        "",
        "开篇使用的片头差不多是1st PV和2nd PV的拼接。而BGM则换用与《K'S Theme》同为酸爵士的《Suoh MiKoto》，使得情境得以一脉相承。但后者乐器构成更为单纯，尤其明显的是去除了电音部分。泠泠的音响还在，但背景节奏更缓慢，整体氛围也更冷清和低抑，这同降雪的灰白的都市映像相得益彰。段落的剪接重排亦与画面流转有同步感。只是曲子的命名……当然，经由这一曲的引导，镜头最终聚焦于周防尊，但其忧郁的柔情同角色散发出来的气息却是天差地别。这是贪图便利而导致的错误？自PV还原而来的“玻璃珠”梗，由于正片中环境已预先显色而变得不知所谓。",
        "",
        "镜头首次关注八田美咲的同时，一曲《Yata MisaKi》也随之而起。常规的男声说唱、稳定循环的低音提琴与架子鼓、即兴感的键盘和刮碟，爵士嘻哈的风味总算与八田街头少年的形象相称。叠音钹与键盘亮色正似旋转后移的镜头中闪烁的反光。倒是胶片效果的噪点不明其意，或单纯只是在刷时髦值。之后场景切往室内，英文对白令人瞬间出戏，正好应了曲中小小的嬉皮滑稽。吠舞罗侵入时的定格旋转无非就是《骇客帝国》桥段。",
        "",
        "周防的再度登场带来稍许压迫感，其后与Scepter 4的对峙亦需营造紧张气氛。出现在这里的BGM是《IKari》。题名大致可认为是“怒り”，即“怒”，倒不见得应景。但单论这首迷幻而低沉的电子舞曲，无论配合画面或诠释自身主题均得宜。",
        "",
        "此后的战斗连用三支乐曲。伴随周防跃下着地的音效，《Karma》（标题即佛语中的“业”）开头沉重的和弦奏响。但这里配合情节而作了剪接，未让曲中钢琴中音域的旋律漏出，而是择取了中间连接性质的曲段，由富含危险感的小提琴合奏进一步收紧现场气氛。经“监控”一段短暂的无乐过渡，与所谓“达摩克利斯之剑”一并跃出的是强力击响的钢琴和尖锐扭曲的小号。而画面切回室内隔开了空中异常的能量之时，曲子亦收敛至相对低的音域，电贝司、钢琴与鼓维持了快速、均匀的节奏，而整体则变得平整而囫囵（经OST2确认为《Battle MusiK #1》中段）。至宗像礼司拔刀，BGM切换为《KnocK-on Effect》，“连锁反应”。这一曲回归了酸爵士，打击乐轻柔而层次丰富，加之低回的弦乐托起钢琴旋律水波般透亮的温雅，气象比之《K'S Theme》、《Suoh MiKoto》均来得平和与开阔。此处游动的镜头与叠加的音效都对曲子作出了配合。",
        "",
        "OP过后，故事回到了普通人的世界。视界缓慢由人群收缩至学生们之时，《Friendship》与片中那奇怪的悬挂列车同时发出。存在于天青海蓝里的空气是年轻的，故而曲调、节奏亮丽愉悦。钢琴、架子鼓与稍稍失真的小号单音剔透而有活力，打底的轻微电声与木吉他钢弦、轻柔的长笛则平添一分甜美。",
        "",
        "有着杉田智和声线的机器人往校园氛围里投下一颗笑弹后，主角伊佐那社自带BGM登场（银发男加《欢乐颂》，足够引发部分人的糟糕回忆了）……他的讨要主菜巡回之旅以一曲《Kitten》作陪。依然是回环的酸爵士，而这次只有简单的架子鼓和键盘，韵律仿佛午间的捉迷藏，明亮又诡奇。踩着它节拍的是小动物一样的少年（停下你的《欢乐颂》行不……）、四处嗅闻其踪迹的少女以及一只真正的（？）猫。步子要像音乐一样轻巧才行呀，感激不尽！",
        "",
        "此曲终了，PV发布起就让人很是在意的《K'S Theme》终于出现了，虽非原曲却一上来就是连发。先是天台一场，场景跟从雪染菊理上扬的视线转换，而小提琴承担的旋律在此时响起。架子鼓将曲子栓在《K'S Theme》的风格上，末尾一点钢琴、吉他装饰，其余就是温和甜蜜的琴弓抚弦，如同暖风（经OST2确认为《Shiro #1》）。接着是随着伊佐那在校外的移步换景，中性的清丽钢琴独奏流淌过一段，再加入鼓和电音轻轻拓开场面，质感仿若微微起伏的海水（经OST2确认为《Shiro #2》，前半的solo应是该曲未混音的钢琴音源）。之后，自街头大屏幕这一分界点，伊佐那向右转，不觉踏入了此类故事中蠢蠢欲动的必然的非日常。而音乐复又转向紧张（经OST2确认为《At SKool #2》）。起初只是低低鸣响的电子噪音，不久后大鼓、脚踏钹和更为锐利、神秘的敲击型音效次第加入，像是一个接一个开始行动的吠舞罗成员。而当独行的夜刀神狗朗亦在追猎中现身时，主题带着些微悲哀的回音奏响。这两段变奏一段再现都未包含在首张OST中。",
        "",
        "八田攻击伊佐那，首先是一个未知名乐段（经OST2确认为《Key》），短句重复的低沉架子鼓、危险钢琴和弦、不稳定电音。终止后迅速接上《IKari》以描绘伊佐那在混乱中的奔逃。其后以同样方式接续（但做得很差……）另一未知名曲目（经OST2确认为《Battle MusiK #1》），气定神闲的钢琴垫以快节奏但稳定的刮碟与击鼓，正与草薙出云以静制动的攻击方式合拍。但这段气场强大的曲子却被夜刀神突然介入战局带来的强烈乐音打断（经OST2确认为《Yatogami Kuroh》）。钢琴混合小提琴、多处嵌入休止的短促高亢乐句、有力的演奏，美与危险的感觉在慢镜中被推至峰顶。滑落而下则配合夜刀神快速的挥剑抵御和周围几处建筑的爆破。音效轰鸣中架子鼓与电贝司加入，使曲子成为丰沛畅通的奔流。而夜刀神则在如此伴奏下以一串连贯的攻防劫走了伊佐那。",
        "",
        "夜刀神显示出同伊佐那相对立的立场后《KnocK-on Effect》再现，其中性特征在情境下略略走向凄楚，仿佛蒙太奇。",
        "",
        "EP1末一曲（经OST2确认为《Adolf K Weismann》），弦乐队加钢琴编制，曲谱颇有些古典特征。在故事矛盾露头、悬念绞缠并略微染上惊悚色彩的时点上，正是“且待下回分解”的合宜表达。",
        "",
        "",
        "-----------------------------",
        "",
        "",
        "EP2",
        "",
        "",
        "起始接前话末使用《KnocK-on Effect》。",
        "",
        "伊佐那设计逃脱一处，电子氛围音乐的《At SKool #1》算是反用。空寂的钢琴与冰晶般纤细脆弱的音效，正好是伊佐那描述的伪情境之况。其中包含对《K'S Theme》的再现。",
        "",
        "吠舞罗继续追踪伊佐那，音乐亦继续使用EP1再现《K'S Theme》的一曲（经OST2确认为《At SKool #2》）。中段剪接一处类似簧风琴音色的《K'S Theme》再现（亦属于OST2的《At SKool #2》），带来稍许的扭曲和危险感。而为了响应栉名安娜做玻璃珠占卜的情节，这段音乐最终被强行掐掉，换上了《Kushina Anna》。钢琴、脚踏钹与复数女声呼鸣交织的清甜音响并不能被说作“空灵”，刻意凸显的回声效果与偶尔滚过的圆润电子音效倒是微微带入了些神秘，却也符合栉名那人偶般的形象。",
        "",
        "伊佐那穿着玩偶装穿梭于流言中时，使用了简单的电贝司、大鼓、脚踏钹叠加音效（经OST2确认提取自《Kaos》）。聪明。",
        "",
        "印象歌《いつかのゼロから》在EP2中作为插曲的使用多少有点没头没脑。无论这一曲多么优秀，其Instrumental也不是兼顾作为纯音乐的可听性而编曲的。压成BGM，旋律乐器的时有时无简直是灾难。尔后转加人声，歌曲太强的存在感梗在情节流动中也很不舒服。接着又是自以为踩准了时机的突然掐断……这一话的音响监督实在有失水准。",
        "",
        "《Kitten》与伊佐那的归家一并回归，略略超现实地指向猫姑娘对故事的介入。",
        "",
        "《Friendship》似已成校园大环境专用曲。",
        "",
        "八田主题的《Yata MisaKi》亦好用。有点儿游戏性质的爵士嘻哈正巧能延续《Kitten》的氛围，继续描绘伊佐那房间内的异常。",
        "",
        "夜刀神动武或将保持使用EP1中的那段音乐（经OST2确认为《Yatogami Kuroh》）。",
        "",
        "小猫带伊佐那逃跑时，《いつかのゼロから》再度滥用。",
        "",
        "“死路”一处提取《Yata MisaKi》中的低音提琴和电吉他部分做简单音效，并与夜刀神BGM（经OST2确认为《Yatogami Kuroh》）交叉出现。对搞笑情节确有加成，只是有点毁夜刀神那条音乐，往后难说都会戳笑点。",
        "",
        "《K'S Theme》的第一个变奏（经OST2确认为《Shiro #1》）在生活化的情节中流出，用得略矫情，并猛然刹车于“惊悚”场面。",
        "",
        "末一曲出现在夜刀神下厨之时，使用的是清爽的钢弦木吉他独奏，旋律性亦可，与美食场面很合称。",
        "",
        "",
        "------------------------------",
        "",
        "",
        "EP3",
        "",
        "",
        "起首倒叙交代周防被拘事由。BGM首先接EP1而再度使用《KnocK-on Effect》。“交叉剪辑”效果跟住了这首酸爵士的节律。继其后而出的《Kiss Of Death》，其编成保留了收敛的脚踏钹节奏，不过其特点已不复爵士。低音部分换以钢琴左手表现，并高音域一起独奏而出，此为该曲绝对的主角。往复的乐句中，大鼓单单在中段轻柔触响一下。整首音乐冷而空寂，有着幽暗的下行的回环，也算不负其名。同《KnocK-on Effect》的连接效果也不错。只不过，用在探监这么个微妙的场合，加上一堆背后颇有空间的台词，可全然没有了什么死亡气息，取而代之的那就是令人无法直视的暧昧呀。",
        "",
        "话说OST对周防、宗像这两位的定位正好都很奇怪。刀子似的前者被拿来为愁绪哀思命名，而到了表亲切里冷傲的后者，则被安插了一支颇为玩世不恭的曲子。确实，这首《MunaKata Reisi》也有着两面性，键盘音色混沌旋律松弛，而打击乐则透出险恶。但个人觉得它更像是对情境而非人物的形容。之所以弄成现在这样大概又是“顺手”的原因。宗像与淡岛内容可怕的冷笑话间流出的音乐，趁着镜头焦点就归宗像所有了……",
        "",
        "进食场面木吉他独奏再度现身。",
        "",
        "HOMRA中出现的新曲（经OST2确认为《Kusanagi Izumo》），架子鼓和电贝司的节奏非常舒缓，口琴吹奏柔和，旋律清简略带俏皮。并非酒吧那样昏暗的氛围，或许由于是白天的场景，松弛而都市感的Chill-out刚合适。而在突然闯入的混乱中，《Yata MisaKi》响起。起首的小小改动加强了滑稽感。尔后回归的Chill-out曲子（经OST2确认为《Kusanagi Izumo》）以微弱音量垫入，几近在场的环境音响。最终《Kushina Anna》短暂出现进行场景过渡（有点多余），取消了人声呼鸣以同Chill-out的格调连接。",
        "",
        "夜刀神解释世界观时，《At SKool #1》略感森冷。",
        "",
        "《Knife》作为伏见猿比古突袭货仓的BGM而初次露面。这是一首编成介于《KnocK-on Effect》和《Kiss Of Death》之间的曲子。钢琴在中高音域制造主旋律并辅以左手伴奏，弦乐队合鸣出较低沉的铺垫之同时亦偶尔浮起夺主，脚踏钹与大鼓负责节奏。总体仍无爵士风格而以钢琴作为核心乐器。情感表现冷而悲哀，打击乐部分则稍有危险性。抑郁的情绪用在此处稍许过火，不过曲名颇具暗示意味——画面中给出的现场并不见武器，却实已暗含在音乐之中。",
        "",
        "夜刀神对王的说明配以低而沉重颇有压迫性的钢琴弦乐合鸣，旋律古典，场面大小与情节相宜（经OST2确认为《Adolf K Weismann》中段）。",
        "",
        "应伊佐那发言而现的讽刺情节，BGM相应大量使用钢琴击出爵士特征同时协和度较低的和弦，跳动的节奏亦用于增加滑稽的异常感（经OST2确认为《Awashima Seri》……Scepter 4的曲子都是用来搞笑的吗……）。",
        "",
        "八田实施暴力的未知名乐段（经OST2确认为《Key》）再度使用。",
        "",
        "舞动中的白银之王，BGM同夜刀神解释“王”时所用（经OST2确认为《Adolf K Weismann》中段）。",
        "",
        "伊佐那的争辩，继续使用《At SKool #1》。过火。",
        "",
        "轻松的氛围下焦点对准小猫时，《Kitten》出现。",
        "",
        "伊佐那的劝说与决心，《K'S Theme》有了另一支变奏（经OST2确认为《K's Theme ~Piano ver~》），简单低抑的钢琴独奏，正确的煽情。",
        "",
        "正经使用的夜刀神BGM（经OST2确认为《Yatogami Kuroh》）再接让人下巴脱落的冷笑话场面。真的是毁尽了啊，这一曲。",
        "",
        "",
        "------------------------------",
        "",
        "",
        "EP4",
        "",
        "",
        "校园日常继续《Friendship》。并OP后《K'S Theme》首支变奏（经OST2确认为《Shiro #1》）。",
        "",
        "EP2校园追逃一场使用的《Yata MisaKi》提取部再现，衬托情节趣味感。",
        "",
        "镜头转向Scepter 4后音乐用上《MunaKata Reisi》，与之前BGM同调。",
        "",
        "占卜继续使用《Kushina Anna》。",
        "",
        "夸张的告白场面则拉来了EP1末尾的未知曲目（经OST2确认为《Adolf K Weismann》）。刻意循着之前惊悚氛围走的画面中，随后却出现了可笑的冷场。",
        "",
        "12月8日凌晨情形再现，继续《Yata MisaKi》提取部，故事呈现超现实混乱发展。",
        "",
        "间接不在场证明出现，回归《K'S Theme》首支变奏（经OST2确认为《Shiro #1》）。",
        "",
        "拔刀预备，《KnocK-on Effect》出现。情境同EP1末。",
        "",
        "发现血衣的BGM为《Kiss Of Death》。这次使用还是怪异，显得轻佻。",
        "",
        "吠舞罗追至校园外，EP1第一次《K'S Theme》再现的曲段复归（经OST2确认为《At SKool #2》）。",
        "",
        "",
        "-----------------------------",
        "",
        "",
        "EP5",
        "",
        "",
        "开篇使用《K'S Theme》第二段变奏（经OST2确认为《Shiro #2》）。舒适的氛围合宜，但起首切入突兀。其后变奏转为EP3中出现的第三支（经OST2确认为《K's Theme ~Piano ver~》），拆分后后续亦继续流出，比之前段的“哀”更行低抑，以表现伊佐那内心的低落。",
        "",
        "Scepter 4公务场面用上了淡岛面见首相一段的BGM（经OST2确认为《Awashima Seri》）。无稽感依情境消退，变得比较中性。音源包含一个之前未出现的连接段，稳定的打击型节奏，即兴的键盘及与之唱和的钢琴，爵士味浓厚。",
        "",
        "主角三人外出补买烟花的段落，《K'S Theme》再出新变奏（经OST2确认为《Knot》），钢琴与弦乐交相辉映，相对平静和缓，日常感，小煽情。",
        "",
        "回到Scepter 4公务，与校方会面换用了《MunaKata Reisi》，作为情境描述是较为恰当的选择。",
        "",
        "吠舞罗一侧的搜寻则以去rap的《Yata MisaKi》为背景，其节奏中的滑稽感被放大。",
        "",
        "然后伏见与八田的近距离错过，不出所料的《Knife》亮刃。曲子的危险感充分派上用场。",
        "",
        "《Yata MisaKi》再度回归，这次加入了人声，显出稍许焦躁。",
        "",
        "对峙使用了《KnocK-on Effect》，几近成为常规。",
        "",
        "伏见、八田的战斗，首先使用的是快速的架子鼓击打混短促电波音效打底、慷慨弦乐表面铺陈的一曲（经OST2确认为《Knight》），速度和力量都饱满。接续其后的是《IKari》中最为激越的段落，尔后再度回归前曲拔升氛围。",
        "",
        "淡岛化解紧张气氛的话语被安置于一段弦乐重奏中（经OST2确认为《HiKari》中的弦乐音源），有点酸倒牙。",
        "",
        "再度搜寻伊佐那，音乐使用EP1含《K'S Theme》再现的一曲（经OST2确认为《At SKool #2》）前段，敲击音效的神秘感被充分利用。",
        "",
        "",
        "------------------------------",
        "",
        "",
        "EP6",
        "",
        "",
        "合成器对粗重颗粒和锐利吊诡两类音色叠加调用，再配以扭曲旋律、缓慢却紧张的节奏，《DarK PinK SKy》无疑是和梦魇相当接近的一曲。",
        "",
        "OP过后又是低落的伊佐那，于是钢独的《K'S Theme》变奏（经OST2确认为《K's Theme ~Piano ver~》）再度派上用场。",
        "",
        "淡岛造访HOMRA，笼罩沉重话题的是首次使用的《Kagerou》。键盘以暗哑圆滑的音色在钢琴清透的伴奏下轻柔呼出，沉稳的架子鼓铺垫底色，其后加入簧风琴。反复使用的切分节奏仿若脉动与心跳，非常美。“Kagerou”有“陽炎（热浪中的光线扭曲现象）”与“蜉蝣”二解，此曲或两者皆切合。虽为温凉色彩，却似能见空气的蒸腾；虽气象不狭，却似能感漂泊的微渺。它的出现使得NOMRA吧台边的气氛变得复杂惆怅。",
        "",
        "然后是回溯，《Suoh MiKoto》那段等长音符快速上行下行的扬琴演奏非常近似流光的质感，颇有些令人痛心。其后的《TosuKa Tatara》截取了钢琴部分出现。没有了完整编曲中奇特的童声合唱和弦乐，音律显得较为平庸，很一般的纯净暖和。",
        "",
        "本话肩负初揭众多谜团之任务，伊佐那与雪染的通话，《At SKool #1》再显森冷感，为情节笼上迷雾。",
        "",
        "HOMRA的二度回溯，用上了白昼酒吧那一曲（经OST2确认为《Kusanagi Izumo》）。",
        "",
        "HOMRA的三度回溯，滑板游戏，自然出现的《Yata MisaKi》。",
        "",
        "四度回溯，十束陨落于《TosuKa Tatara》，依然未使用到童声合唱的段落，但弦乐已似挽歌。",
        "",
        "钢独《K'S Theme》变奏（经OST2确认为《K's Theme ~Piano ver~》）最末登场，音符间由雨声填充。一话中的回环感。",
        "",
        "",
        "-------------------------",
        "",
        "",
        "截至EP6未使用曲目：",
        "",
        "",
        "OST1",
        "",
        "《Kitsch》",
        "",
        "《Shiro #3》",
        "",
        "《Namida No ShizuKu》",
        "",
        "《Killer》（有人觉得其旋律近似布袋寅太那首著名的、被作为《杀死比尔》印象曲的《BATTLE WITHOUT HONOR OR HUMANITY》么……）",
        "",
        "",
        "OST2",
        "",
        "《Smile》",
        "",
        "《Kolorless King》",
        "",
        "《Knell》",
        "",
        "《KinKy Man》",
        "",
        "《KoKujoji DaiKaKu》",
        "",
        "《Kindling》",
        "",
        "《Battle MusiK #2》",
        "",
        "",
        "------------------------------",
        "",
        "",
        "截至EP6原声碟未收录曲目：",
        "",
        "",
        "EP2末夜刀神下厨时的吉他独奏（亦出现在EP3进餐场面）\n    "
      ]
    },
    {
      "title": "最终话    140个字根本无法表达我现在的心情",
      "html": [
        "\n      ",
        "",
        "CP:黑白，双王专注虐我三十年，本命伏八一生推。其他CP党，请尊重各人喜好，勿喷！以下内容由于主页君被虐疯了，可能会出现爆粗口，逻辑思维混乱导致语句不通，臭词滥用，错字连篇，请各位见谅！",
        "",
        "下面开始主页君边哭边打字来发泄一下。（爪机党真苦逼）",
        "",
        "K的结局虐暴了有木有！官方真是丧心病狂，这一刀捅的太狠了！绝对是史上最不要脸的魂蛋！不是说给全员HE的吗，尼煤的HE，这哪里是HE！你的大脑回路究竟是多么的与众不同会认为这样的结局叫HE！从最初天天看黑白恩爱，只求伏八HE，到现在被双王虐惨，官方，你让不让我们活了。官方魂蛋！炸官方的我们组团走起！！！",
        "",
        "黑白前面无限秀恩爱，秀了十多集，就是为了最后虐的时候可以来个强烈对此吗！神说:秀恩爱，分的快，果然是真理吗！可你这也分的太彻底了吧，直接就死了啊。社（白银之王），你怎么舍得等了你半个世纪的黄金之王，从英俊帅气等到双鬓斑白，他还期待能再见你一面；你怎么舍得狗哥，他好不容易从前任无色之王离开的痛中走出来，对你宣誓，你这么快就抛下留他一人；还有猫，不是说好了要三个人一起回家的吗，猫最喜欢的碗坏了，她还等你带她去买新的呢！ 看到猫抱着伞的样子，心痛死了有木有！ 可是白银之王不是不死之身吗，本体还在黄金之王那里啊！ 就在我疑惑着这个悬念要怎么办的时候，官方又开始不要脸了，续作制作决定，没错是续作，看来小白的吐便当我们要等以后的故事了，但是续作预告的黄金之王死亡flag是怎么回事！",
        "",
        "再说说双王， 尊哥，人家星史郎留下的“昴流，我…你”好歹填个空就行了，你这直接就全静音了啊，你究竟是说了多少值得消音的词！（话说昴流也是组长配得，这么多年彩虹桥留下的痛，这就是传说中的宿命，看过X战记的亲，你们懂的，怎么办，旧伤加新伤，我整个人都不好了，泪腺崩溃了）尊哥，你到底说了什么啊！（我赌五毛这里可以出无数虐本）你宁愿为了已死的多多娘殉情，也不肯为了爱你的室长而活吗！他身为王有王的责任，必须向你拔刀，可他作为宗象个人，却一直想要拯救你，直到剑落下的那刻，他才不得不把剑刺向你的胸膛。 （ 关于双王为何相杀不理解的亲，请去K贴吧，看一篇名为《此世最孤独的万人之上 》分析十分透彻的文，高虐请注意） 尊哥，你知不知道让室长亲手杀了你，对他来说有多痛苦！你所做的一切都是在逼他出手杀了你啊！室长甚至不肯擦掉你溅到他手上的血。室长心里的痛不会比任何一个人少，心痛到眼泪都流不出来了，可因为他是王，他就要全部都忍下来，同为王的你怎么会不懂！你怎么可以这么狠心对室长！看着安娜喊的那一声，尊，让人心痛不已，可又有多少人听到室长心里那句，尊，为什么不肯活久一点！这也许是尊多党最希望的结局，可是双王党的我看到尊哥死的那段真是虐出翔了。泪流满面，停不下来！不要脸的官方还在续篇制作中给室长立了掉剑flag，我是该为这个亲手杀了自己最珍惜之人还即将便当的家伙而哭，还是该为他如果真的便当就可以和你相遇而笑呢……可官方的不要脸程度完全超出我能理解的范围，貌似又出现了尊吐便当的flag，你们一定要双王阴阳相隔吗！你们是有多讨厌双王啊！官方，去死，去死吧！！！！",
        "",
        "最后要说的是本命CP伏八！一开始看K的时候，樱润党还很活跃，但自从偶像剧梗一出，就彻底伏八一生推了。无论是TV动画，伏八的interview还是周边，官方都一直以一种不给同人留活路的态度极力的宣扬着伏八的暧昧，无限放大猴哥的绅（bian）士(tai)程度。动画中无论是猴郎八妹被淡岛王母一道银河隔开，还是论表白方式正确的重要性，以及之后猴哥那对无生命物体吃醋的歇斯底里，夫妻联手和misaki的那句“猴子说的对”！都给了广大伏八党YY的无限空间！可从现在看来赤组和青组的矛盾越来越大了，那我要等到什么时候才能看到猴哥娶到misaki啊！一开始以为会是最虐，flag竖的最高的伏八竟然是唯一没被拆的CP，不，不能说是没被拆，应该说是唯一没生死相隔的一对了。最后几话里伏八一改之前的虐不死你就不叫伏八的作风，一直相爱相杀，甜蜜恩爱，中学回忆杀甚至成为了号称虐死人不偿命的最终话唯一的甜梗。这也是我唯一觉得官方还算有点良心的地方，相比黑白、双王的杯具，伏八还是很幸福的，我想官方他自己一定也知道，如果伏八也死了一个的话，他就该自己动手结果了自己，省的我们下手让他痛不欲生！希望续作能让伏八真正的在一起！官方，你好好掂量一下这个续作究竟要怎么制作！",
        "",
        "在微博上看到有人这样说:虽然伏八的中学回忆很甜，但最终话就像一杯很苦的咖啡只加了一勺糖一样，喝起来还是苦的让人泪流。~~~QAQ~~~真的是形容的恰到好处。~~~T^T~~~发泄到这里主页君已泣不成声，打字的手都抖了，已经无力再写下去。但即使被虐成这样，K仍是我最喜欢的十月新番木有之一！（我不是M，是抖S！）",
        "",
        "\n    "
      ]
    },
    {
      "title": "一周目至第十一话的关键剧情梳理（补完结感想）",
      "html": [
        "\n      11话结束之后发现好多人吐槽剧情不清，叙述混乱，所以打算把关键剧情捋一遍，供诸君参考。",
        "",
        "",
        "第七王权者无色之王虽然在所有掌权者之中能力最弱，但这代却拥有占领别人身体的能力，他首先占了小白的身体并在顶楼杀害了多多娘，杀人时他说：“我在这等人。”指的就是他在等第一王权者威斯曼的飞艇飞过天台。枪杀多多娘以后，他上了飞艇，侵占了白银王的身体，与之交换灵魂，并把小白踢下飞艇。他想要拥有第一王权者不死的能力。但没有料到的是白银的能力跟随着灵魂走，他到头来只占到空白的躯壳。所以才有了他拥着假人偶跳舞时的那句：“为什么！”此时小白身体里是未觉醒的白银之王。",
        "",
        "",
        "狗哥和小白和青组飞去找白银之王的时候，飞艇突然自爆，白银之王丧生。此时无色已经脱离了威斯曼的身体，所以此时威斯曼基本就是空壳一个，灵魂在小白身上，这也解释了为什么不变、不死的白银会突然丧生。",
        "",
        "",
        "自爆后无色最先去了学院岛，占领了一个普通酱油的身体，打电话给监狱里的尊哥，想要故技重施不料尊哥意志强大，非但未得逞还将青组、赤组基本上是所有人都诱引到了学院岛。这里可以看出这代的无色之王基本上就是个彻彻底底的反派，想要拥有其他王强大的能力，唯恐天下不乱，挑拨离间，引起赤组和青组的纷争。至于他是碰巧杀了多多娘还是想要通过杀多多娘致使尊哥暴走，一箭双雕杀了青、赤两个王我也不太清楚。",
        "",
        "",
        "然后就是第十一话，他附身赤组的人捅了室长一腰子又附身青组的去攻击安娜拉两边的仇恨以达到挑拨离间的目的。他随机侵占了菊理的身体捅了小白一刀想要小白的身体，但却激醒了小白内在的白银之王人格。而下面，就是狗哥用上代无色亲传的宝剑连同小白解决邪恶的无色。",
        "",
        "",
        "至此关键剧情应该已经明朗化了。",
        "",
        "",
        "至于一些人猜测的狐狸是阴暗人格，小白是正派人格，我觉得这完全就不是K的设定= =",
        "",
        "",
        "有其它任何问题，欢迎，不是，请务必一定要和我探讨=w=",
        "",
        "",
        "",
        "————————————————————————————————",
        "",
        "",
        "12.28",
        "",
        "虽然猜到全员HE是痴心妄想，但是小白和尊领便当那时还是虐惨了。我狗哥怎么办！！又虐我狗朗，连续追随了两个王结果不得善终啊都！新婚丧妻之痛吗这是！",
        "",
        "",
        "因为无色杀了多多娘，HOMRA必须要为他复仇所以尊哥才会去弑王。但是杀死无色必然会导致尊哥能力偏差值的不受控制，王的能力暴走会致使剑沉落，到时候死的不光是一定范围内的王还有无辜百姓（以前发生过一次，青赤双王同归于尽），所以室长才会在第一话开始囚禁尊哥试图压制他暴走的能力。这就是为什么他俩基本上全篇都在敌对状态的原因。",
        "",
        "",
        "学生时代的伏八太治愈了全篇唯一治愈CP（本来都是高虐的，喷泉梗，一个不看一个不说什么的大家都懂）抢可乐的小动作，扒衣服的熟练度，还有以前的镰本也太帅了点吧，这几年到底发生了什么。",
        "",
        "",
        "所以多多娘呢！！！彻底待机了吗，第二季会有出场吗，剧情会反转吗！",
        "",
        "",
        "关于第二季，个人觉得小白必然是没有死的，除去不死之王的设定，结尾天空还出现过一颗超亮的星（如果乃说是人死后变成星星那我也无话可说了）。白银的尸体还在中尉那晾着，即使没有回到尸体，红伞也被猫保留着，要么灵魂回到了原先的身体，或者元气大伤附身在了伞里都行（一切都是猜测）。只要没死就好，求治愈我狗哥吧，太虐了。",
        "",
        "另外，结尾狗和猫跑过猴哥身边那是猫的幻术啊狗哥不是真的是狗啊！！！！！！这点一定要说清！！！！狗哥不是狗！！！！",
        "",
        "",
        "尊哥剑也落了，表面应该是死了但死不见尸，安娜结尾说的那句话好在意，是面对漫天红色说尊死后依然能感受到温暖还是说尊其实并没有死我也不明白啊！！看第二季吧。",
        "",
        "",
        "关于那几秒的预告中出现的一些文字（翻译来自弹幕）。",
        "",
        "出云：别任性了，HOMRA已经解散了。",
        "",
        "八妹：猿比古，我到底应该怎么办？",
        "",
        "室长：你也尝过这种滋味吧，周防？",
        "",
        "世理：室长，如果您和周防尊走上同一条道路的话……（室长便当预定）",
        "",
        "猫：小白，你在哪，小白！",
        "",
        "狗哥：已经说过了吧，我已经成为你（or他）的臣下了。",
        "",
        "镰本：就算瘦了马力也没下滑！",
        "",
        "？：本以为你还能再强一点的啊……真遗憾，狗朗。（又要虐我狗哥？！）",
        "",
        "黄金：我活够久了，也差不多是时候了。（不是吧……）",
        "",
        "伏见：请别用这种表情看过来，我……也不知要支持哪边。",
        "",
        "",
        "次奥啊感觉又是虐啊，各种flag高高竖起。官方都是后妈啊！",
        "",
        "\n    "
      ]
    }
  ]
}