{
  "id": "10558415",
  "title": "超译百人一首 歌之恋",
  "allTitle": "超译百人一首 歌之恋 超訳百人一首 うた恋い。",
  "year": "2012",
  "info": {
    "导演": "笠井贤一",
    "编剧": "金春智子",
    "主演": "梶裕贵 / 诹访部顺一 / 早见沙织 / 远藤绫 / 内田夕夜 / 千叶进步",
    "类型": "爱情 / 动画",
    "首播": "2012-07-02(日本)",
    "集数": "13",
    "单集片长": "23分钟"
  },
  "rating": {
    "分数": "8.3",
    "人数": "3014",
    "5星": "37.8%",
    "4星": "41.9%",
    "3星": "17.6%",
    "2星": "2.4%",
    "1星": "0.3%"
  },
  "summary": "今夏TV动画化决定、官网及首发PV曝光！本作以日本古朝平安·镰仓时代为背景，叙述原業平、藤原定家等后世流传的和歌名匠，编撰「百人一首」的异色故事。在通讯媒介贫乏、喜悦悲伤全蕴在诗词的优雅年代里，恋爱之花、悄然绽开了。\n                                    \n                                　　藤原定家：梶裕貴\n                                    \n                                　　在原業平：諏訪部順一\n                                    \n                                　　藤原高子：早見沙織\n                                    \n                                　　小野小町：遠藤綾\n                                    \n                                　　良岑宗貞：内田夕夜\n                                    \n                                　　文屋康秀：千葉進歩\n                                    \n                                　　宇都宮頼綱：下野紘\n                                    \n                                　　式子内親王：大原さやか\n                                    \n                                　　在原行平：遠藤大智\n                                    \n                                　　弘子：小林沙苗\n                                    \n                                　　陽成院：森久保祥太郎\n                                    \n                                　　綏子内親王：宝木久美\n                                    \n                                　　紀貫之：代永翼\n                                    \n                                　　喜撰法師：佐藤祐四\n                                    \n                                　　藤原義孝：石田彰\n                                    \n                                　　高内侍：平田絵里子\n                                    \n                                　　藤原道隆：楠大典\n                                    \n                                　　清少納言：茅原実里\n                                    \n                                　　藤原実方：子安武人\n                                    \n                                　　藤原斉信：曽世海司\n                                    \n                                　　藤原行成：寺島拓篤\n                                    \n                                　　藤原公任：岸尾だいすけ",
  "comments": [
    " 为什么分这么低？？真的有好好看过吗！！！超爱第八集\n        ",
    " 七月番里的黑马。画风很有风格 BGM美死了只要响起来就会湿了一片TAT好久没看这么有趣的BG向故事 笑点和泪点并存 每个出场的妹子都很棒 勇敢有才情又洒脱 不过剧情要不要这么虐除了第一话和第二话全是BE。另：最喜欢傲娇的第二话 制作组不要在奇怪的地方打码！\n        ",
    " 这。。。。。这粗线条\n        ",
    " 天皇NTR录（不是。打开方式从来没对过！我还是觉得op和ed都很不搭。感谢流云\n        "
  ],
  "reviews": [
    {
      "title": "第一眼看以为是捷克Mucha的插画 [前11话小感]",
      "html": [
        "\n      矮油难道已经出完啦？我在PPS上看，更新缓慢啊…",
        "",
        "嘛，一话一话地写好了。更新到第11话。",
        "",
        "",
        "─────────────────────────",
        "",
        "",
        "",
        "日本动画之所以领先世界，大概因为它时不时搞点创新。题材什么的就不说了，光说画风什么的，我自己觉得牛逼的就有《岩窟王》那种2D花纹晕眩效果，《妖精的旋律》OP照搬Klimt金光闪闪的原画，《怪·化猫》的浮世绘演绎。",
        "",
        "反正我第一眼看到《百人一首》里被大家诟病的粗线条轮廓时，我就觉得像Mucha的插画海报。鲜艳的颜色，再配上不动的2D和服花纹，我摸着下巴决定追番。",
        "",
        "",
        "（其实咱们中国诗词比日本和歌多了去了，为什么就不能也搞个唯美的动画or电视剧出来呢！明明意境会更加悠远啊！）",
        "",
        "",
        "OP的词和曲都好萌。ED其实也很不错啊，这种Rap燃烧的违和，一旦接受了也很带感啊不是吗！",
        "",
        "",
        "──────────────────────────",
        "",
        "第1话",
        "",
        "",
        "高子姑娘很可爱啊，虽然少女时期智商还是低了一点，被业平稍微激将就上钩了。完事后那番“姐就是跟你玩玩而已”，实在是硬充好汉，被业平微微一点拨，立刻红着脸明白了自己和对方的真心。",
        "",
        "虽然私奔的进展也太快了点，不过可以当成篇幅所限。一集只有20分钟，为毛还插两个故事。",
        "",
        "而业平温柔低沉地说，欢迎回家的时候，聪明的高子当场飙泪。画面一转，已经是多年后，她为皇后，他为人臣了。",
        "",
        "",
        "咱们暂时不讨论日本天皇的老婆竟然不是处女这种彪悍问题。",
        "",
        "",
        "再次见面，她依旧调侃他为花瓶男。最后一首和歌，当着那么多臣子的面，他表述衷情，她沉浸回忆。鲜红的屏风，如同当年她的裙裾，刻满了缱绻之意。",
        "",
        "她抚着折扇，那一刻，明白了相思之情。",
        "",
        "",
        "业平对调皮小天皇的辅佐，尽心尽力，就像慈父，会不会也是因为自己对高子皇后舍不去的关切呢。",
        "",
        "",
        "anyway，这种唯美伤感的故事里，时不时来上“我才不是花瓶女呢你这个花瓶男”“你能不能脱掉衣服它太重了我背不动了”这种搞笑台词，真是让人笑中带泪。",
        "",
        "",
        "第1.5话",
        "",
        "",
        "花花公子业平的老哥行平，简直是旧时代的好男人。为了常守美人身边，可以舍弃官位，临走的时候竟然因为老婆一句玩笑话，马上宽衣解带推倒软妹子，简直是言情小说里的爱妻yin魔啊啊啊啊啊！",
        "",
        "",
        "老哥和熊孩子业平的童年回忆也好可爱=v=",
        "",
        "",
        "────────────────",
        "",
        "",
        "第2话",
        "",
        "",
        "森保的声音一如既往的鸭嗓子，不过配傲娇暴躁废皇，竟然一点不违和。",
        "",
        "不过相比起毒舌高子，温顺的绥子到底让故事显得平凡了些。",
        "",
        "如果没有调皮捣蛋的傲娇帝，还有打了马赛克的蛇吞青蛙，两人的爱情就没了乐趣了=v=",
        "",
        "",
        "其实一切还算完美，如果忽略业平的去世，还有绥子的早逝的话。",
        "",
        "",
        "业平，业平其实貌似好男人啊T──T",
        "",
        "",
        "─────────────",
        "",
        "",
        "第3话",
        "",
        "",
        "我好喜欢这个故事啊！！！！！！！！“百日夜访”，要不要那么风雅的名字啊！！！！！！！而且，还是“兄长大人”如此带有乱伦感的两个人！！！！！！",
        "",
        "",
        "吉子述说自己不愿放弃曾经所学，希望在文学的道路上走得很高很远，能够有对手的竞争、不断进步。那份志向，那份追梦的坚定，真的好感人。我想，其实宗贞也被她追求理想的样子迷住了，不然不会在打算强上时却最后放弃，然后伏在吉子的胸前，闭上眼说：是我输了。",
        "",
        "他是输给了她的执著。",
        "",
        "如果将她归为己有，他一定不愿意让别的男人见到她这份魅力。与其将来怨恨嫉恼，不如现在就放手，让这个他无法控制的女人，去追寻她可以流传千古的梦好了。",
        "",
        "",
        "为了梦想而努力奋斗的人，无论男女，都是最美的。",
        "",
        "",
        "后来的后来，听说吉子就是小野小町，看客如我，也有种“不负宗贞”的欣慰=v=",
        "",
        "",
        "虽然是几个传说故事真人野史拼凑起来的，但是这样的结局，很美很励志呀。",
        "",
        "",
        "───────────────",
        "",
        "",
        "第4话",
        "",
        "",
        "这个标题真是基情暗藏啊。相信很多人在看到第三话结尾预告时都在疑惑：之前每集都以情侣名字为标题，为什么下一话是两个男人！masaka！！！！",
        "",
        "",
        "好吧，老实说，业平BG感太强，所以没什么特别基情的。",
        "",
        "不过，康秀向业平跪地道歉时的吐槽真心有趣。“唉呀人家在向你当众道歉呢如果你不接受就是你的不对咯”“咦什么你说我是故意的啊我当然是故意的哟”──好，好带感！这比傲娇帝还带感好不好！",
        "",
        "只可惜人家业平也不是吃素的，当面揭穿小企图然后邀请作客，抖M吗这不是。",
        "",
        "",
        "然后原来业平对付女性都是那一招啊，递条子，无回音，继续递，再不行，就夜袭……",
        "",
        "",
        "不过也好在吉子向兄长大人请教后给业平出了个难题。不然业平也想不到抓上康秀一起夜袭。没有康秀的冷笑话，就没有风尘三侠一样的三人组合了。",
        "",
        "",
        "是的！三人一起饮酒赏月诉衷情，这种铁三角惺惺相惜的友谊，好令人热血澎湃啊！结尾时，吉子和业平为捉襟见肘的贫穷贵公子康秀雪中送炭，有没有侠义江湖兄弟情的赶脚？",
        "",
        "",
        "矮油怎么办越来越喜欢吉子了=v=特别是撅嘴吐槽：兄长大人驴我！明明业平有朋友啊！",
        "",
        "（突然觉得业平好可怜啊，身边只有红颜知己，没有男性朋友……）",
        "",
        "（又吐槽一下，那是千叶进步？千叶进步？从前那种优质美少年的声音去了哪里！！！！！）",
        "",
        "",
        "最后，康秀和业平评价自己与对方的风格。一个洒脱不羁，随口成章，另一个注重技巧，拘于形式，虽各有不足，却也自成一派，彼此都无法模仿得来。说不定“前无古人后无来者”也是优秀诗人的特质呢？",
        "",
        "",
        "──────────────────────────",
        "",
        "",
        "第5话",
        "",
        "",
        "这一话真是超级感动啊！果然我就是喜欢吉子/小野这一款！跟远藤绫没有关系！",
        "",
        "",
        "这一话秉承上一话，不过似乎已经是很多年以后了。曾被誉为美丽花朵的小野，已韶华不再。当初许下的宏伟愿望──大概就是，想要以己所学攀登和歌的高峰──却似乎在碌碌无为的度日中一点点荒废。这样一事无成的自己，有没有后悔过曾经的选择，在无人知晓的深夜默默垂泪，在梦中挽留渐行渐远的兄长？",
        "",
        "",
        "若不是业平和康秀，也许她就要这样消沉下去了。上一刻还啜泣着不愿放开兄长的手，下一刻就黑着脸向仆人要灯火，看清楚夜袭（咦，又来？）者是谁后，立刻囧起脸，方才的绝望和眼泪早就不翼而飞。",
        "",
        "",
        "多年过去，他们仍然保持友谊，互相关怀，或许其中还透着一丝暧昧的暗恋之情。",
        "",
        "于是，三个人踏上了寻找和歌之地的旅程。",
        "",
        "好吧，其实是，康秀被贬，业平被耍。所以可以说是三个人的散心之旅吧。",
        "",
        "",
        "当吉子红着脸，兴奋地大叫：“啊，这个地方就是某某某在某首诗歌里提到的某某场所”或者“某某某曾在这个地方和歌”时，业平和康秀的“宅女”吐槽，才分外击中我的心。",
        "",
        "因为，即便是像现代人这样，交通发达网络普及，亲身亲临一个朝圣场所，也依旧是值得雀跃的事情，更不要说当年书信不通车马劳顿女子轻易不出远门的时代。",
        "",
        "作了太久的井底之蛙，做了太多的纸上谈兵，终于有机会目睹这世界究竟有多大多美，自己有多么渺小，所以才能确定，自己当初的选择并没有错，用和歌来赞美这个世界，才是自己的理想。",
        "",
        "",
        "看着曾经在诗歌中才能仰望的美景，吉子终于说出这样的感慨：",
        "",
        "我这朵花，没法留下种子，然而那姿色或许可以化为和歌，永不褪色，流传千古。",
        "",
        "我愿让它成为我的存在意义。",
        "",
        "（这一段的音乐也好赞好触心头）",
        "",
        "",
        "和歌即为自身所在。虽说若人生再来一次，也许会后悔今日的抉择，但那样的“如果”，还是放在行将就木之时再去判断吧。",
        "",
        "",
        "P了个S，康秀……康秀你的暗恋还是放一边吧，比起BG或者搞基，你还是做个冷笑话王算了……",
        "",
        "扭动，女王的“噗”超级可爱T─T",
        "",
        "定家叫纪贯之的那声“前辈”为什么听在我耳里总有种很撒娇的意味呢=v=",
        "",
        "",
        "再P个S，所以说，业平认识小野他们是在高子之前啊。而且感觉三人组认识很久了。所以业平跟高子搞到一起时其实已经……比较老了？？三十多岁了？？",
        "",
        "anyway，作为源氏的原型，就算三十多岁也是美大叔一枚TvT",
        "",
        "",
        "─────────────────",
        "",
        "",
        "",
        "第6话",
        "",
        "",
        "……………………………………",
        "",
        "。。。。。。。。。。。。。。",
        "",
        "=口= ",
        "",
        "掀桌，这一话是要搞嘛！那个牛车比赛是毛？英俊潇洒风流倜傥高贵矜持的男贵族们，为毛要比赛坐在牛车上这种不雅运动！！！！！！！",
        "",
        "",
        "好吧。忽略。",
        "",
        "",
        "牛郎店……又是……搞毛……啊……",
        "",
        "吐血爬动，好吧，其实花痴地来个已出场帅哥排名也不错。",
        "",
        "but，定家怎么也能入选！！！！！",
        "",
        "",
        "兄长大人！兄长大人！宗贞你果然还是因为想听“哦尼桑”甚于“老公”所以才最后认输不娶吉子吗！！！！！！！你这个妹控！！！！",
        "",
        "好吧其实我也很赞同兄长大人的背德论摊手（泥垢",
        "",
        "然后，兄长大人您怎么出家了难道是为了吉子的终生不嫁而守身如玉吗T───T",
        "",
        "",
        "绥子那故意歪曲的解释好萌啊……果然傲娇帝还是栽在了天然呆腹黑（咦？）手上了……",
        "",
        "然后修葺处喂酒给牛时的动作神情语言也好可爱。",
        "",
        "完了，我开始喜欢这个妹子了。",
        "",
        "",
        "",
        "虽然恶搞也挺好玩，不过，还是回归正经讲故事吧！！你看你只要稍微正经地讲一下歌人们的挣扎犹豫悲伤和爱情友谊，我就会留下鳄鱼的眼泪。",
        "",
        "",
        "",
        "最后再次泪流满面赞一下OP和ED。每次我都会听完OP和ED。太带感了！",
        "",
        "",
        "",
        "————————————————————————————",
        "",
        "",
        "第七话",
        "",
        "",
        "一开头的  大街上叫一声“藤原君”就有很多人回头  真是好好笑。",
        "",
        "",
        "这一次的藤原孝义很高人气啊～因为是石头配音么",
        "",
        "实话说，他的爱情故事不是很特别，甚至有点平凡。",
        "",
        "但是早殇的结局又分外赚眼泪T—T所以爱情虽然平淡，不过也让人觉得，其实平淡也是幸福呀。",
        "",
        "",
        "反倒是叔父去吓人那里，感觉大叔好萌啊！！！！！！！！！！！！！！哈哈哈哈有你这么试别人的胆的吗！！！！！！！！！！！",
        "",
        "躲在孝义身后的道隆堂哥，也好呆好M！",
        "",
        "",
        "又，夜访那里石头的声音，让我穿越到了各种H抓马……什么“夜还很漫长”之类……",
        "",
        "",
        "下半段。",
        "",
        "道隆同学吐舌头逗小孩那里真是好可爱！！！！",
        "",
        "高内侍好漂亮！就是声音太老了……",
        "",
        "道隆对未来的设想，对女人来说真是很吸引！连老年的状态都出来了，好可爱的老爷爷啊XD",
        "",
        "",
        "————————————————————————————",
        "",
        "",
        "第八话",
        "",
        "",
        "清少纳言原来就是片头一直出现的神秘红发女子！！！为啥她的人设这么特别呢，辨识度很高啊！",
        "",
        "茅原实里的声音还是太嫩了，总觉得不适合这么才华横溢的角色……",
        "",
        "",
        "她老哥其实挺怂的……明明是自己没有回去迎娶初恋情人，为嘛一副被抛弃的样子……",
        "",
        "妹妹就爷们儿多了！不屑跟普通男人谈情说爱，事业才是第一重要啊！老公有了小三，于是火冒三丈立马离婚。真的是当机立断毫不含糊。",
        "",
        "",
        "而老爸的也很好玩——",
        "",
        "老爸：纳尼，我儿子跟女人卿卿我我不来帮忙？",
        "",
        "",
        "然后关于男主角，虽说同为源氏原型，but，实方的人设真的好简陋啊……子安大叔的声音也温柔有余而深情不足。",
        "",
        "还是业平更加美男子T—T",
        "",
        "",
        "这两人也有点像兄长和吉子。是说，有才华的女子的感情归属都差不多么？为了前途，放弃了成为人妇深藏闺中，选择进宫施展才华。",
        "",
        "在电影《千年之恋（源氏物语）》里，紫式部也最终只是一人回到乡下，与爱人分离。",
        "",
        "",
        "不过，就算没有成为相守的恋人，至少他们彼此思念，在乎着对方，多年后相见，依旧能隔着链子互相取笑，像老朋友一样提出忠告。",
        "",
        "在严冬里彼此依偎着取暖，然后春日到来时告别。虽然无法当面表露心意，实方最后的那首和歌，真真实实地流传了下来。",
        "",
        "",
        "（最后那段好感人啊T—T）",
        "",
        "",
        "",
        "————————————————————————————",
        "",
        "",
        "第九话",
        "",
        "",
        "“从来不笑的男人”！这个设定好带感！不愧是孝义的儿子！银发美男子啊！正派耿直的面瘫男！工作狂！",
        "",
        "被人说“虽然还不错，但是不能跟老爸比”时的嘟嘴正太样，好可爱！",
        "",
        "被斋信用折扇戳脸的无奈样，也好可爱！！！",
        "",
        "被实方碰掉帽子那里！！！！！！！好萌啊！！！！！！“在古代露出头发就像只穿内衣一样尴尬”——这是多么神奇的设定！！！！！想像一下，在别人面前被情敌不小心“脱掉”了衣服！！！！！！！只好快速捡回帽子！！！！！！",
        "",
        "公任这人，一定是闲得蛋疼，最喜欢看别人出糗了。调戏行成时，行成一脸严肃淡定地说着公事不理公任的样子，实在是好有趣！",
        "",
        "一本正经说笑话也很带感啊！面瘫真的是永恒流行的设定！",
        "",
        "然后作出一首好奇怪的和歌，和他那不苟言笑的模样，形成的反差，好带感T—T",
        "",
        "",
        "虽然对这段姐弟恋不是很喜欢。不过非常喜欢那一段，行成说要离开，然后诺子起身出帘子打算嘲笑他，却被他按住了扇子。",
        "",
        "虽然他并没有揭开那两人间的隔阂，只是低声地说，其实我们之间可以更加没有距离的。",
        "",
        "",
        "他坚持那么久，其实也不过想看看她的脸呢。",
        "",
        "",
        "关于《枕草子》，其实几年前看过。当时只是作为随手翻翻的小手册，没想到背后的故事这么复杂且美好。",
        "",
        "我觉得我可以重新再读一遍《枕草子》了。",
        "",
        "",
        "——————————————————————————————",
        "",
        "",
        "第十话",
        "",
        "",
        "这一集好感人啊！姐湿了T—T",
        "",
        "虽然一开始的小天鹅舞太雷了orz",
        "",
        "",
        "伤感与感动是从公任说到实方去世开始的。",
        "",
        "一开始我以为是讲公任的。这位仁兄好像有很多基友嘛。",
        "",
        "",
        "实方去世后，公任去见清少纳言。在此之前，他们互相之间并没有什么交往，却因为实方的关系，各自从实方那里听到许多对方的消息轶事，于是熟悉得好像多年好友。",
        "",
        "如果实方仍在，他们三人促膝谈心，会不会是非常享乐的一件事呢？",
        "",
        "",
        "而公任和行成关于身后事的探讨，应该是所有人都会考虑的事情吧。我们生前所拥有的、所在乎的，在死后，大约真的会烟消云散。",
        "",
        "而唯有和歌，与他们的故事，才能流传下来，一如他们的音容笑貌，仍然亘古不朽。",
        "",
        "",
        "行成真是个萌孩子。半夜学狗叫引佳人开窗什么的，真的不像这个面瘫男会作出的事情！",
        "",
        "清少纳言对定子的忠诚，对自己作品的负责，对原则的坚定，对梦想的执着，一定是那个时代最美的女性。",
        "",
        "而她从屋子里出来时响起的音乐，配上那红发银发纠缠在雪中的画面，太让我潸然泪下了。",
        "",
        "清少纳言所说的那段话，虽然是老生常谈，但那般各自为了理想与抱负而奋斗的生命，着实如梅花绽放在寒冬里那般，万间风景唯有这花开不败。",
        "",
        "",
        "",
        "",
        "",
        "————————————————————————————",
        "",
        "",
        "第十一话",
        "",
        "",
        "紫式部的声音……是老太婆配的吗！！！！！！！！！！！",
        "",
        "",
        "行成太萌了！！！！变脸那里，实在是笑趴了！！！！最后斋信问：咋回事啊？行成说：鬼知道啊。然后，然后他吐舌头啊！！！！！！不带这么恶意卖萌的啊！！！！！！！！！！！！！！",
        "",
        "公任一如既往地自恋，只不过原先调戏别人的人被反调戏了！哈哈哈哈哈！！！",
        "",
        "",
        "前半段，紫式部竟然这么一副宅女样，在房间里灵感枯竭时各种不顾形象XD。",
        "",
        "但是声音真的是太中年妇女了……虽然我知道，她进宫做老师时的确年纪不小了。。。",
        "",
        "",
        "然后，这一集的所谓“我想写隐秘的爱情”，其实是指的，百合？？？？？？？？？？？？？？？是不是有人要喊yoooooooooo了XD",
        "",
        "",
        "我终于知道片头那个眼角有泪痣的女人和她身后的金发女人是谁了。这一集，真的好戳心头。后半段关于女性的自主自由平等权利，以及“不输给男人”的誓言，我想，那一定是每个有才华的女性都憧憬的世道。",
        "",
        "",
        "而原来我误会《源氏物语》多年了。我以为源氏是主角，却原来他只是一个为了引出那么多才华横溢女子的契机而已。",
        "",
        "原来紫式部真正想写的，是那些温柔善良的女子。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "歌之恋中的小野小町",
      "html": [
        "\n      将纤细优美的和歌绘成缠绵悱恻的爱情故事，这就是杉田圭的《超訳百人一首 うた恋い。》。沉浸在他的漫画里，我已不想分辨真实历史和其间的差距，只想在那哀婉动人的和歌里徜徉徘徊，欣赏绘者编织的绮丽风情。",
        "",
        "在原业平和藤原高子无法相守的苦闷相思，阳成院和绥子内亲王终成眷属的笨拙恋曲，以及藤原定家和式子内亲王难以两忘的生死纠缠，每一话都是那么的醉人心扉，淡淡的忧伤中夹杂着嘲谑无稽，让人在泣中含笑笑中含泪。而那其中最为美丽哀愁的悲歌，要数醉心于和歌的吉子坎坷的情路吧。",
        "",
        "",
        "曾有蓬莱愿",
        "",
        "",
        "宗贞和吉子原是一对青梅竹马，多年以后，宗贞仍然清楚记得吉子吟诵持统天皇和歌时，那回眸一笑的嫣然魅惑。然而直到宗贞从同僚口中听说，吉子恐怕就要入主后宫，才蓦然发觉埋藏于心底的恋慕之情，于是决定挑战传闻中的百日夜访。",
        "",
        "不幸运的是，就像预示着将来的结局，第二夜就遭逢淫雨霏霏。带着一身雨意来到吉子帘外的宗贞，被吉子试探着相问，将来结婚后可否进宫任职？吉子似乎一直向往着华丽风雅的宫中生活，和歌竞技、美貌比赛对于她来说有着难以言传的魅力，更重要的是她期待着在那里实现自身的价值。",
        "",
        "望着外面不停滴落的雨水，宗贞毫不犹豫地拒绝了。他的吉子有着沉鱼落雁之貌，在宫中难免会被其他男人觊觎，宗贞害怕着这样的结果，只希望她成为只属于自己的娇美贤妻。然而拥有非凡才华的吉子不愿沉浸在家中的狭小世界，而是想要接触各式各样的人提升歌技。没有交集的两人就此不欢而散。",
        "",
        "往后的夜访里，宗贞不厌其烦的劝告着吉子放弃不切实际的天真幻想，后宫并非她所憧憬的那般安逸美好。然而吉子的心意已决，顽固的不肯接受宗贞的说辞。在她看来，也许作为一个贤妻良母守护家庭，即使惨遭丈夫抛弃也不失荣耀，但是假如选择了这条道路，她的许多才能就会陷入沉睡而无法发挥，渐渐的腐朽随身体化为尘埃，这是吉子无论如何也无法忍受的。",
        "",
        "“仅有一次的人生，我想堵上所有的一切来挑战高峰，纵使前方等待我的全是痛苦……”",
        "",
        "吉子用快要哭出来的声音向不理解她的宗贞喊道：",
        "",
        "“……我不要成为只知道空等，不受保护就活不下去的女人！每次想到哥哥只想让我变成那样，我就悲伤不已，为什么你就不明白呢。”",
        "",
        "百日夜访终于到了最后一天，牛车在倾盆大雨中行进，然而走到桥中间突然遭遇事故。听闻噩耗的吉子惊惶失措，披上衣服就要冲出去，正好撞上了迎面而来的宗贞。吉子喜极而泣地抱住差点丧命的宗贞，然而在这感动的瞬间，并不意味着她放弃了长久以来的梦想。对此感到无奈的宗贞，最终放开了自己的羁绊。",
        "",
        "在新赏祭上，凝望着翩翩起舞的吉子，宗贞苦闷地想着像这样正大光明地看着她，恐怕是最后一次了，于是藉着和歌倾诉自己的相思之情：",
        "",
        "",
        "浩荡天风起，云中路莫开。",
        "",
        "仙姬留碧落，倩影暂徘徊。",
        "",
        "",
        "有如那缕在宗贞手中轻拂而过的白纱，他心目中的天女最终去了他所难以企及的地方。吉子也变成了宫中第一美人小野小町，才华横溢名动京城。在虚幻的繁华里被贵族男子所仰慕的时候，送来红叶的却非自己的所爱。",
        "",
        "",
        "繁华思旧岁",
        "",
        "",
        "备受圣上恩宠的小野小町，在享受着无尽荣耀的同时，心里也有着幽怨不足之处，毕竟那里是有着重重束缚的深宫啊。无论身处何方都如影随形的束缚，让她感觉真正的自己渐渐被埋没。想要保护自己想要表现自己，就像当初逃离宗贞的爱情一样，小野小町逃进了和歌里，饱含深情地吟诵着心间的自由，这对身为歌仙的小野小町来说，不啻一种幸福吧——她曾经在和文屋康秀、在原业平一起赏月的时候这么幻想过。",
        "",
        "然而繁华的盛景转瞬即逝，以才华美貌在宫中显赫一时的小野小町，也逃不过岁月的洗礼和现实的残酷，如同盛放的艳丽花朵终要面临凋零的一天。夜深人静的时候，她独自一人无助地彷徨着，回顾往昔的种种不过是虚度光阴罢了，寂寞难安的心情开始席卷着全身。小町不禁怀恋起宗贞的怀抱，思索着如果有重来的人生会不会选择另一条道路，毕竟有着兄长的娇宠，她就不至于孤单的死去而不为人所留念吧。",
        "",
        "",
        "忧思逢苦雨，人世叹徒然。",
        "",
        "春色无暇赏，奈何花已残。",
        "",
        "",
        "再同康秀、业平赏月的时候，小野小町不免对景伤情，浮露出年华已逝之感。虚幻的人生虚幻的明月，明月纵然变幻无常却能永恒存在，而人生短暂如薤露能留下价值几何呢？",
        "",
        "既然如此，还不如像寻常女子那样结婚呢。",
        "",
        "小町一瞬间滑过这样的念头，然而这毕竟不符合她孤高的性情，也许在歌颂梦想的道路上艰辛难行，也许昔日的荣耀如同过往云烟徒留伤感，不过正如康秀、业平所劝慰的那样：",
        "",
        "“我们还有和歌留存啊，那可是无论出身与地位如何，都可以传承自身意志的唯一手段。”",
        "",
        "“没错。因为我们是歌人，能将自己的存在化为和歌，留在世人心中，所以，即使艰辛也要挺起胸膛。”",
        "",
        "小町含笑以对。也许今后依旧不断回首，看看人生若能重来，会否做出其他选择。不过那个答案，就在人生苦旅的尽头再来确定吧。因为美艳的花朵已经决定了将和歌作为自己的存在价值，让动人的风姿在歌咏中永不褪色。",
        "",
        "最后小野小町作为六歌仙之一，于和歌上成就了和僧正遍昭并肩的盛名，这也算是一种缘分吧。也说不定，这就是吉子最初的期望呢。\n    "
      ]
    },
    {
      "title": "【翻譯】《超譯百人一首、和歌之戀》配音啟動之官方訪談",
      "html": [
        "\n      原文來源◎",
        "",
        "",
        "------------------------------------------------------------------------------------",
        "",
        "2012/06/15",
        "",
        "《超譯百人一首、和歌之戀》配音啟動之官方訪談",
        "",
        "------------------------------------------------------------------------------------",
        "",
        "【梶裕貴】飾　藤原定家",
        "",
        "",
        "①《超譯百人一首、和歌之戀》終於要開始播放了。請說說完成第一話配音後的感想。",
        "",
        "",
        "由於是激烈苦悶的戀愛故事，看完毛片（※註①）後，現場氣氛不禁一片鴉雀無聲。",
        "",
        "而我自己也很希望早日看到完工的成品。",
        "",
        "",
        "②請對訪談的讀者們說幾句話。",
        "",
        "",
        "其實我對《百人一首》的印象，也是處於「雖然大概知道但很難再深入了解」的感覺。",
        "",
        "在此情況下卻用現代風格改編，這個「超譯」作得真是恰如其分。",
        "",
        "此作縮收了有趣、愚蠹、殤悶等古今皆然的各種戀愛。",
        "",
        "一旦發覺這些特點後，就會成為這部作品的俘虜。還請各位務必觀賞。",
        "",
        "",
        "【諏訪部順一】飾　在原業平",
        "",
        "",
        "①《超譯百人一首、和歌之戀》終於要開始播放了。請說說完成第一話配音後的感想。",
        "",
        "",
        "現場氣氛很風雅！（至少我個人覺得是）",
        "",
        "這一話的每次配音都擔當主要戲份，感覺好害羞（笑）",
        "",
        "",
        "②請對訪談的讀者們說幾句話。",
        "",
        "",
        "這就是平安戀繪卷（※註②）！也有連原作沒有的場景（※註③）？！請務必觀賞。",
        "",
        "",
        "【早見沙織】飾　藤原高子",
        "",
        "",
        "①《超譯百人一首、和歌之戀》終於要開始播放了。請說說完成第一話配音後的感想。",
        "",
        "",
        "在能感受到工作人員、聲優們的“熱情”下完成了第一話配音。",
        "",
        "每位角色的故事都讓人心情十分激動，令人期待往後的發展。",
        "",
        "",
        "②請對訪談的讀者們說幾句話。",
        "",
        "",
        "雖然是想像出來的創作內容，但卻讓人感覺宛如自身處於那個時代，就是這樣一部帶有現實感的作品。與高中時期讀書學習到的歷史不同，請好好享受以其他觀點看到的平安時代。",
        "",
        "",
        "【遠藤大智】飾　在原行平",
        "",
        "",
        "①《超譯百人一首、和歌之戀》終於要開始播放了。請說說完成第一話配音後的感想。",
        "",
        "",
        "我體會到了古今皆然的「愛情」，只因為加進了和歌來表現，竟能變得如此時髦纖細。讓身為現代人的我演繹其中的角色，真是莫大的光榮與挑戰。",
        "",
        "",
        "②請對訪談的讀者們說幾句話。",
        "",
        "",
        "以前的男女比現今還要肉食系（※註④），而且擁有更強的日本「閑寂‧幽雅」審美觀。接下來請各位好好觀賞這種成熟的大人戀愛，希望各位多多支持。",
        "",
        "",
        "【小林沙苗】飾　弘子",
        "",
        "",
        "①《超譯百人一首、和歌之戀》終於要開始播放了。請說說完成第一話配音後的感想。",
        "",
        "",
        "因為是戀愛的話題，所以稍微有點不好意思…希望我有順利在對戲時傳達出熱烈的情感。",
        "",
        "",
        "②請對訪談的讀者們說幾句話。",
        "",
        "",
        "請好好享受各式各樣的戀愛情況與風雅的世界！！",
        "",
        "",
        "------------------------------------------------------------------------------------",
        "",
        "註①：胚片，通常指還未後製的片，此指尚未配音的畫面。",
        "",
        "註②：繪卷，古代流傳下來有故事內容的畫軸，有如中國的《清明上河圖》。",
        "",
        "註③：第一話的私奔一段是動畫原創劇情。",
        "",
        "註④：肉食系，日本新用語，指在談戀愛時常處於攻勢且對性觀念十分積極的人。相對而言則是「草食系」。",
        "",
        "------------------------------------------------------------------------------------",
        "",
        "",
        "翻譯/註解：芳野葛薄蛍＠新浪、薄蛍＠豆瓣、芳野葛薄蛍＠百度",
        "",
        "　　　　　 歡迎轉載，但請務必附上此段出處聲明。\n    "
      ]
    },
    {
      "title": "一段台词。",
      "html": [
        "\n      「でも、ワタクシも自由に恋愛できる年じゃない、",
        "",
        "この人こそと思い会える人に会いたくて、",
        "",
        "今まで彷徨う来てましたが、",
        "",
        "いざそう言う人に出会いて、",
        "",
        "そう言う方が自分に好いた人時、",
        "",
        "障害を乗り換えるだけの若さはもう私にはない。",
        "",
        "",
        "隅までいつも一緒に長く年じゃない、",
        "",
        "これからお期待できる年でもない。」",
        "",
        "",
        "“但我已经不是能自由恋爱的年纪了，",
        "",
        "想邂逅命中注定之人而徘徊至今，",
        "",
        "一旦与他相遇，发现他是自己高不可攀之人时，",
        "",
        "也没有敢于跨越障碍的年轻气盛。",
        "",
        "",
        "已不是能厮守天涯的年岁，也不再是能怀抱希望的年岁。”",
        "",
        "",
        "",
        "",
        "突然翻微博看到当时记录的这段台词，不知道为什么好难过好难过。\n    "
      ]
    },
    {
      "title": "和歌の世，平安の幻，超訳百人一首うた恋い",
      "html": [
        "\n      評論動漫之前，鄙人想給大家普及一點和歌、平安時代、百人一首集這些小知識。",
        "",
        "（以下內容摘自百度百科）",
        "",
        "和歌（わか ）是日本的一种诗歌体。这种日本诗是对汉诗而言的。日本最初的诗使用汉字写成的，有的用汉字的意，有的的用汉字的音。在此基础上产生了具有日本特点的诗。因为日本叫大和民族，加之写了诗要吟唱，所以便称其为和歌。",
        "",
        "和歌作为日本文学的一种独特形式在历史上留下了异常清丽的风景。它以和音为基础，多用枕词、序词，声调庄重、流丽。有短歌（5·7·5·7·7）、长歌（5·7·5·7，……7·7）、片歌（5·7·7 或 5·7·5）旋头歌（5·7·7·5·7·7）等多种形式，体现了日本复杂的精神文化。 　　长久以来，很多人对和歌有一种错误认识：以为它只是公卿贵族们自命清高、逃避现实的产物，是只知嘲风弄月的靡靡之音。但事实上，文学体裁本身并无过错，区别只在如何应用。而且随着对它的深入了解，你会发现其中不乏至情至性之作，有些更是天籁之音，几可与唐诗宋词媲美。",
        "",
        "到了平安時代，和歌有了迅速發展，還迎來了山柿之门--真正的黄金时代 万叶后期。",
        "",
        "",
        "陰陽師作者夢枕貊稱平安時代為“典雅的黑暗時代”。不看黑暗的政治鬥爭，光看和學的發展，平安時代可謂日本史上及綺麗與清美的幻夢時代。",
        "",
        "平安時代還是個男女關係相當開放的時代。因為有被視為風雅的“夜訪”（就是男子夜半溜入女子家幽會，詳見第一話），男女之间风月事不少,且不看重贞操,近亲结婚也很普遍。可惜在平安時代后，貴族勢力受了更大的壓制，日本進入武家治國的時代。和歌這樣的貴族風雅也只能歸於“平安の幻”。一曲幻夢同誰近，其來何遲其去何早。",
        "",
        "",
        "最後回到超訳百人一首うた恋い，既然是超訳，咱們也就不能指望這是一部認認真真和歌發展史的正經之作，把它看做一部以和歌為胚胎進行改造的調侃古人之作就好了。這樣想，那麼pop十足且古風電子混搭的op,ed還是相當搭配動漫前衛的人設的說。一瞬的親呢，繚亂的衣紋，繁複的色彩光看已經很吸引眼球了。被現代化了的人物臺詞雖然稍欠完美，但每一話結尾的和歌吟詠也為這部動漫的和風指數加分不少。正好符合大部份人“我就想看個特別的”這樣的心情。",
        "",
        "總之，把超訳百人一首うた恋い看做一部以文藝和歌為胚胎的輕快商業片就好。既能學點和歌知識，還能在炎炎夏日為這樣古典的戀情故事清爽一吧。",
        "",
        "正所謂：和歌の世，平安の幻，超訳百人一首うた恋い\n    "
      ]
    }
  ]
}