{
  "id": "10569021",
  "title": "夏雪密会",
  "allTitle": "夏雪密会 夏雪ランデブー",
  "year": "2012",
  "info": {
    "导演": "松尾衡",
    "编剧": "河内遥 / 松尾衡",
    "主演": "中村悠一 / 大原沙耶香 / 福山润",
    "类型": "动画",
    "首播": "2012-07-05(日本)",
    "季数": "1",
    "集数": "11",
    "单集片长": "23分钟"
  },
  "rating": {
    "分数": "8.0",
    "人数": "6638",
    "5星": "30.0%",
    "4星": "44.9%",
    "3星": "22.4%",
    "2星": "2.3%",
    "1星": "0.4%"
  },
  "summary": "性格别扭且有些阴郁的青年叶月亮介（中村悠一 配音）喜欢上了附近花店“SHIMAO”的女主人六花（大原さやか 配音），但是他的爱慕之情却始终不敢说出口，只能一次次从六花那里买花，自怨自艾。这一天，机会终于来了，叶月去六花的店里应聘，距离虽然拉近，可是相谈仍是一件难事。更让他懊恼的是，某天他去拜访六花时，竟然发现屋里有一个只穿着内裤半裸的年轻男子，叶月顿觉自己的感情受到欺骗。未过多久，叶月意外得知，那名男子其实是六花3年前已经去世的丈夫岛尾笃（福山润 配音）。生前因多病而性格孤冷，去世后依旧记挂孤独而温柔的妻子，笃久久盘桓家中，不愿离开。亡灵岛津、未亡人六花以及青年叶月，一段奇妙的三角恋情在这个夏日悄悄上演……\n                                    \n                                　　本片根据日本漫画家河内遥的同名原著改编。",
  "comments": [
    " 不管是眼神凶狠的草食系还是优柔寡断的清新寡妇还是执着的幽灵前夫，都好！烦！人！整体尚佳但已被墨迹的失去耐性，完结仓促但是解！脱！了！\n        ",
    " 相当真人剧意识的动画，也挺适合出个剧场版剪辑，鉴于监督松尾衡担任了全话脚本以及半数的分镜或演出，可以说操作性颇高。从表现手法来说，这个故事挺适合让今敏涉猎，但事到如今，交给《PERFECT BLUE》和《千年女优》的演出松尾衡不失最好选择。\n        ",
    " 一不小心就沉浸在片子的情怀中。倒A档，精品标签果然属于你！第二集，煽情得有点用力过猛……先保留评价好了，本来可以更润物细无声的\n        ",
    " 虐成狗了！片子节奏非常好，听肉村和润润的声音要怀孕了啊！短发女主美死了！\n        "
  ],
  "reviews": [
    {
      "title": "所以我也不会难过",
      "html": [
        "\n      写给六花。   ",
        "",
        "",
        " 秒速五厘米中有一句很经典的台词：我该以什么样的速度，才能与你相遇？而在夏雪密会中，好像无论我用什么样的速度都不能与你相遇。不同的次元，不同的构成，不同的物象，不同的形态，”我之所以留在你身边，是因为你对我说了‘不要走，不要留下我一个人’吧？”我的人生中曾经很任性地放弃了很多东西，但唯独这一次，我也想坚持做一件事情，陪在你的身边，“我想让六花幸福。”",
        "",
        "    所以当我看到你的身边有了别人，我很戒备，我怕他对你另有所图，我怕他不够爱你，我怕他不能给你幸福，其实这些我都不怕，我怕的是，有了他之后，你会不会忘记我？因为你看不到我，我很开心，因为我可以默默地关心你，和你形影不离，能看到你我就觉得每一天我都很满足，但是，我好恨啊！我可以看见你工作上的拼命，却不能悄悄的照顾你，我的手可以穿越毛毯，我的身体会穿越空间，所以你病倒的时候，我不能扶起倒下的你，不能亲手为熬夜的你披上毛毯，我好恨啊！而我能做的，只是让他来照顾你，我知道他并不只是代替我照顾你，他也想取代我，也想成为你心里的第一顺位，但我只能这样做。你发着高烧，即使意识不清还是流着泪一遍遍叫我的名字，可是，你为什么要哭啊，不能照顾你，不能让你看到我，应该哭的，是我啊！",
        "",
        "    他向你表白，你没有拒绝，即使是别有用心地去有着我们美好回忆的百花乐园你也精心打扮前去赴会了。你没有听我的遗言处理掉我的遗物，却让他穿上我的衬衫，我好委屈，喂，不要随便让别的男人穿你丈夫的衬衫啊~但是你为什么又要我归还呢？不准备忘掉过去吗？不想要重新开始吗？",
        "",
        "    我借用了他的身体，在你不知道的情况下，呐，我以为我终于可以看看你的眼睛，摸摸你的头发，你的后脑勺还是那种圆圆的很可爱的触感，好开心啊。但是你一直以为我是他么，原来他已经比我重要了么？那我为什么要留下来？是因为你叫我不要走我才会留下来的啊，为什么啊！",
        "",
        "     我一直都在你能触及得到的地方，看着你，爱着你，即使能陪着你的不再是我，但是，这个世界啊，有我就够了，你啊，要长命百岁啊！所以我想通的，不是你有多么爱我，而是我有多么爱你。",
        "",
        "     蒲公英的花语是永不停止的爱，而我是紫色的蒲公英，是在暗处默默陪伴你的爱，只要你过得幸福，不管是拇指姑娘，白雪公主，都会有属于你的王子，所以我也不会难过，一直飘来飘去太久了，我终于做了一件最持久的事情，谢谢你。",
        "",
        "",
        "致岛尾君，谢谢你的爱，纵使世间改变，我心仍如初恋。\n    "
      ]
    },
    {
      "title": "不如快刀斩乱麻",
      "html": [
        "\n      我的虐点变高了？",
        "",
        "看这番的前几集并没有像其他机油说的那样有很虐，虐到哭的感觉。",
        "",
        "",
        "已经死去的人如果执念于留在世上，那么无论是对已经死去的人还是被留下来的生者来说，都是不幸福的。",
        "",
        "活着的，如果沉湎于过去，总是念念不忘，会难以开启新的生活，以后的日子都不会真正开心。六花一直都没有忘记寺岛。曾经沧海难为水，那样刻骨铭心的爱情要怎么才能忘怀？",
        "",
        "死去的，化为幽灵，无法被心爱的人看到、碰到，无法和她交流，无法在她遇到困难的时候帮助她，只能无能为力地去找情敌来帮助她，还要眼睁睁地看着他们愈加亲密。一切曾经属于自己的终究要慢慢消逝，慢慢地慢慢地，她就再也不只属于他了。心里该有多痛、多恨啊！",
        "",
        "",
        "拖拖拉拉只会让彼此痛苦。所以，我觉得，长痛不如短痛。就该好好为过去做个了结，将记忆好好安放。然后该好好生活的好好生活，该好好投胎转世的投胎转世。各自迎来自己新的人生。那份爱，悄悄珍藏在心底即可。",
        "",
        "\n    "
      ]
    },
    {
      "title": "我爱你，在距离你最远又最近的地方（更新第02集）",
      "html": [
        "\n      年少时，总认为最美好的爱情莫过于“死生契阔，与子成说。执子之手，与之偕老。”许久以后再看下句，“于嗟阔兮，不我活兮。于嗟洵兮，不我信兮。”才发觉这也不过是一句苍凉又悲伤的誓言。",
        "",
        "执手容易，然而若想牵手到永远，却太难。",
        "",
        "至少，生死的距离，就太遥远。",
        "",
        "年龄渐长，更加不认为爱情应该高于生活。留下的那个人不管如何痛苦，也该让自己幸福的活下去。我爱你，我想念你，但我已经失去你了。余下的生命，我不能全部用来怀念你。我会爱上别的人。我会过得很好。我终究还是会有新的生活。",
        "",
        "一直记得这样一句话“对逝去的人最好的礼物，是遗忘”。",
        "",
        "其出处已不可考，曾经我却深以为然。",
        "",
        "然而若死亡也不能将这份爱消弭，又该如何？",
        "",
        "",
        "",
        "第一话 她是我的妻子……不过那是生前的事了",
        "",
        "眼神凶恶内心纤细（？）的青年叶月暗恋着花店店长六花，借着购买盆栽进而在店中打工小心翼翼的接近着自己心仪的女人。在商量为店中另一位店员举行送别会的时候，他总算有机会进入店长的家中。",
        "",
        "虽然在心里想着“这么随便就让人进屋，也稍微有点意识啊”，但想必他也是在暗暗窃喜吧。或许与那些旖旎的念头无关，能离自己喜欢的人近一些，总是好的。",
        "",
        "然而房间内的情景却让他大受打击。",
        "",
        "半裸的美男子站在门口，一开口就是正中靶心的询问：“你喜欢六花吗？”",
        "",
        "分明是平淡的不起波澜的表情和语气，却偏偏给人一种压迫感。",
        "",
        "误以为是店长故意所为的叶月转身离去，没想到在欢送会当天，叶月又遇到了那个男子。",
        "",
        "“你果然能看见我。”",
        "",
        "名为岛尾的男子，是六花的亡夫。",
        "",
        "“她是我的妻子……已经是生前的事了。要是遵从「直至死亡把两人分开」的话，我们的结婚誓言已经无效了。”",
        "",
        "现在已经是亡灵的前夫君不动声色的欺负着叶月。（P.S. 开始我把叶月的声优听成是13，所以阳台上的那段对话很是满足了我的某种恶质心理。）",
        "",
        "“我想让六花幸福。”",
        "",
        "“已经死了就做不到了哦。”",
        "",
        "某种意义上，叶月的话才是字字戳心。从三年前就守在这里的亡灵，应该是比任何人都明白这个事实吧。可是他的眼神没有迷惘。他想要六花幸福的心情，没有迷惘。",
        "",
        "从此，前夫君就经常出现在叶月的视线里，以各种漂浮的姿态。",
        "",
        "身为亡灵，岛尾最幸运的事，就是遇到了可以看到他的人。",
        "",
        "同时最不幸的是，这个人是他的情敌。",
        "",
        "两个人互相吐槽，前夫君的表情并不多，但当他说着“我一直浮游着，不被任何人打扰”时，眼神又是那么的寂寞。",
        "",
        "六花看不到他，甚至感觉不到他的存在。",
        "",
        "然而两个人的时间，都停在三年前。六花拼命工作不让自己有时间怀念亡夫，岛尾则以亡灵的身份守护自己的爱人。",
        "",
        "六花说岛尾没有执念。",
        "",
        "“我死了以后就离婚”（在日本死了还需要离婚么？）“把遗物都扔掉”“去找下一个人吧”——连叶月都能从这些话里明白岛尾有多爱六花，六花就真的不懂么？",
        "",
        "叶月明白岛尾的执念，却不懂六花其实也有相同的执念。",
        "",
        "在这种情况下，叶月告白了。非常狡猾的告白。",
        "",
        "说着“丈夫的愿望也很重要吧，所以，和我移情别恋什么的……”的叶月真的太狡猾了。可是我没有办法指责他。",
        "",
        "禁锢住岛尾和六花的时间枷锁，被打破了。",
        "",
        "“岛尾君，我啊，会把夫人夺过来的！”",
        "",
        "一人一鬼关于一个女人的战争，即将——或者说已经——展开。",
        "",
        "（P.S. 第一集就让人嚎啕大哭的新番到底哪里算的上治愈系啦摔！）",
        "",
        "",
        "",
        "第二话 离开的人和被留下的人，到底哪一方更痛苦",
        "",
        "“小时候我发过一次高烧，导致右耳有些失聪，所以她总是走在我的左边。那里是我的专属席。”",
        "",
        "暮霭沉沉，两人结伴而行。肩并肩，好似撒娇一般的轻轻碰撞，只看背影也觉得甜蜜。",
        "",
        "那是曾经的岛尾和六花。",
        "",
        "时过境迁，依然是并肩而行，她右边的位置却已经不再属于他。 ",
        "",
        "“六花的右边，本来是我的专属席。”",
        "",
        "“可我现在的位置，像什么样子……”",
        "",
        "他把大半张脸埋在臂弯中，目光中流露出寂寞和不甘，看她和叶月渐行渐远，看他们亲密谈笑，就像曾经的他们一样。只是六花微笑的那个对象，已经不再是他。",
        "",
        "在第一话最后叶月就向他宣战：“我会把你的夫人夺过来的。”",
        "",
        "可是仔细想想，他有什么可以和叶月抗争的呢？",
        "",
        "他所能仰仗的，不过是生前和六花在一起的那段不算太长的回忆罢了。",
        "",
        "死者，是活在生者的记忆中的。",
        "",
        "然而再深刻的记忆，再浓烈的感情，都会随着时间流逝慢慢淡去。",
        "",
        "那时的他，又该如何自处？",
        "",
        "他固执的挡住叶月投向六花的视线，做出各种搞怪的表情。明明在上一话里还是那样一个清清冷冷的人啊。这样的他，太让人心酸。",
        "",
        "可是他心中没有怨懑。",
        "",
        "“我一直都很幸福。能和最爱的女孩在一起。”",
        "",
        "“在生命的最后一刻，能和你独处。”",
        "",
        "于是，因为六花的一句“求你了，留在我身边，别留下我一个人”，他放弃了成佛，以幽灵的姿态，陪在她的身边。",
        "",
        "“正是你在那个时候叫住了我，所以我决定，哪里都不去。”",
        "",
        "我就在这里哦。",
        "",
        "只是你看不到。",
        "",
        "在叶月要吻六花的时候，他挡在她身前，他面容平静，只是眼底波涛汹涌。",
        "",
        "“我不会把她让给任何人！”",
        "",
        "“我想让六花幸福。我不会让给任何人。”",
        "",
        "他坐在桌边看着六花为另一个男人烦恼，“大概很久没有看过六花叹气的样子了”。",
        "",
        "他伸出手，抚摸六花的发，其实也只是一片虚空。",
        "",
        "“从我住院以后，她就不再让我看到她疲惫的面容了。”",
        "",
        "回忆中的六花，留着齐耳的娃娃头，笑容灿烂。眼神明媚。",
        "",
        "她毫不犹豫的撕掉他递给她的离婚申请。",
        "",
        "“无论健康还是疾病，喜悦还是悲伤，富有还是贫穷，任何时候都不要小看你的老婆哦。只要你活着，我就满足了。”",
        "",
        "明明是那样深刻的爱恋……",
        "",
        "他还是记忆中的样子，但六花已经脱去稚嫩，成为一个温婉沉静的女子了。她的身边，也开始出现其他的男子。",
        "",
        "他假装自己还可以拥抱她。但是看着她生病，他却连为她盖上一条毛毯都做不到。他在她身后焦急地叮嘱她，可是她听不到。",
        "",
        "明明在离你这么近的地方啊，可是身体无法触碰，声音不能传达，远的仿佛相隔天涯。",
        "",
        "他只能眼睁睁看着别的男人抱起她，他只能像傻瓜一样的告诉那个男人：“你前面的门就是卧室，药在电话旁边的篮子里，退热贴用完了的话就用冰枕……”，他只能紧紧攥住自己的拳头。",
        "",
        "病得昏沉的六花留着泪说：“对不起，岛尾君，真的对不起……”",
        "",
        "她道歉的对象沉默地站在昏暗的走廊，默默用双手挡住了自己的泪水。",
        "",
        "明明是比任何人都期望六花幸福的心情。",
        "",
        "倘若这幸福若不能由自己亲手给予又该如何？",
        "",
        "终究意难平。",
        "",
        "（P.S. OP最后出现的小男孩是岛尾的转世么？千万不要告诉我他转世成了叶月和六花的孩子，如果是那样我不接受。他活着时深爱这个女人，死了以后化成幽灵也要陪着她，如果转世还要在她身边，那岛尾也太可怜了不是么。我觉得一世的缘分已经足够了。既然六花有了新的爱人，那么也请让岛尾有新的人生吧，不要再和这个女人有任何关系了。",
        "",
        "作为一个前夫党，每集都被虐的撕心裂肺。我不知道自己还有没有勇气再看下去。）",
        "",
        "                                           ——to be continued\n    "
      ]
    },
    {
      "title": "盛夏中的雪人",
      "html": [
        "\n        盛夏的光，总是在绿影中，投递下来，倒影在彼此眼中的回忆，却渐渐被时光磨平，只有在疲惫的时候，我想握住你双手的时候，露出一个尖尖的角落。",
        "",
        "  关于：喜欢这个词，在如今看来，已经是非常平淡了，它不再是踏入社会的女人或者满怀希望的男人身上，现实的种种冲击，已经让喜欢这个词蜕化了，或许里头就包含着各种欲望。",
        "",
        "  关于：我们的相遇，就是为对方的心上种下一个种子，两个人在一起，就是为这个种子浇花说话，看它慢慢发芽慢慢长大，于是，花朵盛开之时，就是灿烂的爱情的证据——一起和各自心中的那朵花一起活到老，直到它们彼此枯萎，陷入下一个轮回。",
        "",
        "  可是，当病魔面无表情的夺走他的呼吸，一直纠缠在一起的花朵，也终于孤身只影，但是或许这灵魂这生命无法停止，他说，就为了她的一句话，他要留下来，即使，将来……自己会深深地后悔……",
        "",
        "  关于：有时候在脆弱的时候，总在想，如果没有遇到你，但是反过来也说，幸好遇到了你……能这么牵挂爱恋一个人，看着这个人活生生的在你眼前，就是奇迹。",
        "",
        "  这个奇迹延长到了，他留下。",
        "",
        "  恋爱的幸福其实只有认定的对方才能给，所以，他成为了她盛夏中的雪人，有限的存在空间，有限的触摸，有限的留恋……统统都这样堆积着，最终在某个场景，化成了冰凉很快就被暑气蒸发的水渍。",
        "",
        "  因为，停止了呼吸，所以，必须要停止爱恋，停止一切……",
        "",
        " \n    "
      ]
    },
    {
      "title": "虽然有人说狗血，但不失为一部佳作",
      "html": [
        "\n      无奈，是很多人经常放在嘴边的一个词，对与朋友相处不和的无奈，对学习成绩的无奈，对工作不顺的无奈，对家庭不和的无奈总叹这个怨那个",
        "",
        "",
        "",
        "于是，在这部番里，我们也看到了人生中最深刻的无奈——生离死别。用一下排比句概括一下这部番吧，无奈的是你还活着我却死了，无奈的是你看不见我了我却还能看见你，无奈的是明明希望你幸福可一直放不开；无奈的是我一直在想念你却不知道你一直在我身边，无奈的是明明想重新开始却还是放不下你，无奈的是最后知道你在身边了却还是无法在一起。",
        "",
        "",
        "人们经常对亲情的评价比爱情高，我也是这样认为的，但更多人说，爱情的升华是亲情，这个我表示不能再同意了，结婚并不是爱情的坟墓，而是爱情的升华，它让你的爱人变为亲人，于是在这里，我们看到了是以未亡人为题材的，带有亲情因子的温馨爱情能打动更广泛的年龄层的人。",
        "",
        "",
        "好吧，我煽情了，说真的，好久没看这种描写细腻的情感类动画了，总觉得现在的动画越来越浮躁了，有时候真需要静下来，细细品味一下这些稍显细腻的作品\n    "
      ]
    }
  ]
}