{
  "id": "10569609",
  "title": "听爸爸的话！",
  "allTitle": "听爸爸的话！ パパのいうことを聞きなさい！",
  "year": "2012",
  "info": {
    "导演": "川崎逸朗 / 及川啓",
    "编剧": "荒川稔久",
    "主演": "羽多野涉 / 上坂堇 / 喜多村英梨 / 五十岚裕美 / 堀江由衣 / 小野大辅 / 间岛淳司 / 大原沙耶香",
    "类型": "动画",
    "首播": "2012-01-10",
    "集数": "12",
    "单集片长": "24分钟"
  },
  "rating": {
    "分数": "6.8",
    "人数": "1387",
    "5星": "12.1%",
    "4星": "29.9%",
    "3星": "46.4%",
    "2星": "10.0%",
    "1星": "1.6%"
  },
  "summary": "濑川祐太（羽多野渉 配音）自幼失去父母，由姐姐祐理（大原沙耶香 配音）一手抚养长大，因此，祐太和姐姐有着异常深厚的感情。令祐太没有想到的是，姐姐居然嫁给了一个有着两个女儿的年长男人小鸟游信吾（飞田展男 配音）并且为他生下了第三个女儿。\n                                    \n                                　　明知无法一生都和姐姐在一起，但祐太却仍然抑制不住内心的沮丧，虽然逐渐减少了和姐姐的联系，但姐姐的一举一动还是被祐太看在眼里。所以当小鸟游夫妇在飞机上不幸遇难的消息传来后，祐太毫不犹豫的收养了小鸟游家的三个可怜的女孩。个性害羞又很傲娇的小鸟游空（上坂堇 配音）；年龄虽小，但异常成熟懂事的小鸟游美羽（喜多村英梨 配音）；惧怕生人但格外信任祐太的小鸟游雏（五十岚裕美 配音）。大家都是曾经失去了父母的孩子，这四人能否组建一个幸福的家庭呢？",
  "comments": [
    " 鬼父立于大地之上，他的目标是肉之大海。\n        ",
    " 我脚着这就是给男生看得= =。\n        ",
    " 才发现这货是《路研》。。\n        ",
    " 后宫，卖萌卖肉，暂弃\n        "
  ],
  "reviews": [
    {
      "title": "冲着小说先给个五星",
      "html": [
        "\n      怎么说呢，这年头能把我看哭的动画和小说屈指可数，听爸爸的话算是其中一个。松智洋的一贯风格，比较擅长描写家庭温馨的剧情，漫长的铺垫之后突如其来的一次催泪，让人防不胜防。",
        "",
        "动画出到第二话，就现在的情况看来还算不太差。不过制作公司FEEL社出的作品一向比较下限（代表作《亲吻姐姐》、《缘之空》），还是先看看后续发展。",
        "",
        "这个评分倒是真雷到我了，我真不知道，那些一集弃，两集弃的人，是怎么好意思点个看过而且还给个一星两星的呢？？？",
        "",
        "",
        "第三话。。。啊咧，改剧情了？居然把小空的特别篇的剧情给弄进来了。喂喂，不是家庭餐厅嘛，怎么变成KTV了？那三个丫头能进得去不。FEEL社是想把听爸拍成搞笑片么?那温馨都没了啊，那伤感都没了啊。。。搞什么啊。好吧，但愿不要像《天魔黑兔》那样乱改。\n    "
      ]
    },
    {
      "title": "明明是部好动漫！",
      "html": [
        "\n      看到动画化消息，FEEL社出，联想到妹之空，发誓如果敢把这么温馨的小说给改成肉番我就再也不看FEEL社出的任何一部动漫！",
        "",
        "",
        "等完结之后找来一看，意外之喜啊。剧情有一些细节上有小改动，但完全遵循亲情+搞笑这条总的路线方针，小说的还原度比较高，期待出第二季(其实在小说里最喜欢的就是四人，哦不对，是一人和三个天使在小公寓里努力奋斗这一段了，温馨又有一点点暧昧，心里又暧又痒)。",
        "",
        "",
        "其实完全没必要写什么影评，但是看到众多文艺小闷骚们各种弃番感想各种无下限评分，喵了个咪的实在忍不住吐个槽，这么有节操的片子能给您们批成这样，艹民真给各位内涵帝跪了，一部动漫您们也要带着哈勃望远镜一眼望到底，就不怕被亮瞎吗\n    "
      ]
    },
    {
      "title": "来看父嫁和后宫的抱歉让你们都失望了",
      "html": [
        "\n        找父嫁请出门右转找白兔糖......",
        "",
        " 找后宫请出门左转找出包圣痕女王之刃......",
        "",
        " 咱对由于你们邪恶欲望没得到满足泄愤般给了三颗星及以下表示难以理解......",
        "",
        " 没看完就能给分真是豆瓣评分的一大弊端（但是感觉也解决不了，如果能用上imdb的评分机制......",
        "",
        "  不过尽管豆瓣评分跟白兔糖差很多，11区动画销量倒是一个水平，都是卷均4000......",
        "",
        "  \n    "
      ]
    },
    {
      "title": "萌萌的萝莉少女动漫",
      "html": [
        "\n      我是很喜欢看亲情有点青春的题材的动漫，松智洋的画风我很喜欢，看着很舒服很温馨，濑川祐太在姐姐罹难去世后，独自果断承担抚养起三个女生的责任，在这里面，他的姐姐给了他很大的勇气。后面讲述三个小萝莉和濑川祐太在他小小的公寓了生活的事，遇到的麻烦，和每个人之间的故事，最后都是很温馨很开心地解决掉，重新开心振作起来。哈哈，希望尽快出第二季~好想看到最后祐太和空在一起喔!\n    "
      ]
    },
    {
      "title": "给5星的理由，你们整日尽想些污秽之事！",
      "html": [
        "\n      说实话这部动漫做的蛮好的，就是有点虎头蛇尾了。两段恋情都没完整交代，当然漫画里是交代了的。和莱香学姐结婚不就好了╭(╯ε╰)╮，又会做饭又漂亮⊙▽⊙！关于很多人说的后宫、鬼父、卖肉、卖萌，当然我刚开始也是发现了的，鬼父我也看过……震惊的是小雏的声优-_-!在这部动漫里我觉得偶尔卖肉还是没什么关系的，因为一直哭的话你会好受呢？鬼父在这里完全没有吧？！你自己想多了！觉得人物像就是了？？后宫其实也只有两个人喜欢佑太，学姐和小空。卖萌什么的无罪！！当然我不会说“萌即是正义！”←_←之类的……",
        "",
        "人物做的很好，有萌点又漂亮！剧本改变的不够好，轻小说应该是很长的吧？至少也应该交代完整剧情吧！！做20几集不好么Ｏrz就算佑太和小空结婚也很好啊，起码能了结和莱香学姐的感情……",
        "",
        "总体来说星太少了，就是被那些自以为是的“正人君子、绅士”给的1、2星害得←_←",
        "",
        "那我就给5星←_←任性！",
        "",
        "以上纯属胡言乱语，如果你不服，你TM来打我啊！╭(╯ε╰)╮\n    "
      ]
    }
  ]
}