{
  "id": "10569143",
  "title": "机器人笔记",
  "allTitle": "机器人笔记 ROBOTICS;NOTES",
  "year": "2012",
  "info": {
    "导演": "野村和也",
    "编剧": "花田十辉",
    "主演": "木村良平 / 南条爱乃 / 细谷佳正 / 名塚佳织 / 徳井青空 / 钉宫理惠",
    "类型": "动画",
    "首播": "2012-10-11(日本)",
    "集数": "22",
    "单集片长": "24分钟",
    "又名": "铁甲梦工场(港) / ロボティクス・ノーツ"
  },
  "rating": {
    "分数": "7.4",
    "人数": "1672",
    "5星": "17.2%",
    "4星": "41.8%",
    "3星": "34.9%",
    "2星": "5.0%",
    "1星": "1.1%"
  },
  "summary": "2019年，现代科技高度发达，机器人普及到人类世界的方方面面。中央种子岛高中机器人部，是一个只有两个人的小团体，痴迷于掌上游戏的八汐海翔（木村良平 饰）和超级喜欢机器人的部长濑乃宫秋穗（南条爱乃 饰），面临因人数过少而废部的局面。小秋梦想带着本部最大的梦想——等高大小的机器人GUNVARL参加来年举行的东京市博会。为了顺利征得经费，机器人部必须在ROBO-ONE大赛上取得优胜。峰回路转、紧张刺激的比赛后，机器人部顺利存活，还吸纳了在机械方面拥有极高天赋的日高昴（细谷佳正 饰）入部。巨型机器人的建造有条不紊地进行着，瑰丽的梦想恣意绽放，而阴谋的黑影也悄悄笼罩种子岛，这一切全与九年前的事件息息相关……\n                                    \n                                　　本片根据志仓千代丸的原作改编。",
  "comments": [
    " 目测出完一口吞会比较爽 热血型女主是我的心头好啊 可是SF即使是伪SF对我来说也已经老得啃不动了\n        ",
    " 直到中段对这部都喜欢得紧,如此复古不造作的青春感真是久违了.角色很可爱,扩增实境/网络文化/neta/剧中剧等讨巧设计也都不轻浮.即便不是精确计算的叙事,慢性子却很舒服.所以我多希望这里的阴谋就止于论调,游戏的惊心与现实的獠牙难道不够?高中生很逊地拯救世界是适宜的,可要是黑幕也很逊就只有丑态看了\n        ",
    " 弃了\n        ",
    " 意味分かんない\n        "
  ],
  "reviews": [
    {
      "title": "数数那些没用上的伏线（剧透慎入）",
      "html": [
        "\n      1，磁单极子是怎么来的？堪称最终兵器的东西为什么一个接一个的掉到了男主懵懂的脑袋上？为什么不直接给男主掉下一台高达来？这个地球到底发生了什么？感觉解释磁单极子的来源都可以另拍一部动画了。",
        "",
        "",
        "2，男主找了大半部动画的君岛报告，几乎是全剧最意义不明的东西。从最后几话来看，君岛孝一直栖身在网络中，并没有失去行动能力，也有许多忠心耿耿的手下可供差遣。如果要散布恐慌的话，任何一台居夫电脑不都可以吗？何况还有NOV相助？何必设置一个过于复杂的计划假手不知情的他人？如果男主半途而废，或者完成不了过于复杂的flag，或者完成时间错过了预定时间岂不糟糕？",
        "",
        "",
        "3，还是君岛孝，可供差遣的手下明明有很多，为什么一定要拉上跟自己有深仇大恨的美佐希下水？（君岛孝：你打爆了我的头，我们就是一辈子的好朋友了~）还把最关键的位置（本阵唯一一台高达）派给美佐希担当，关键时刻果然反水了吧？找一个忠心耿耿的部下很难吗？或许唯一的解释是……君岛孝是巨乳控……",
        "",
        "",
        "4，如果君岛孝是巨乳控，为什么要白养萝莉爱理这么多年？（本条当我没说==）",
        "",
        "",
        "5，爱理线更加不可理喻了：君岛孝养了她这么多年还以为是要当自己的替身用，至少也该有些特殊的羁绊，可是机场对峙的时候却被君岛孝轻易的当了弃子。那么说君岛孝并不看重爱理？那么为什么君岛孝还要特意到医院去找爱理，再让她从医院赶到机场？附到随便一个路人的身上不是更省事吗？（比如给爱理枪的那个家伙）",
        "",
        "",
        "6，芙拉的妈妈拍的那个烂尾的意识流动画有什么意义啊？我以为只是单纯地在致敬庵野秀明。",
        "",
        "",
        "7，芙拉，还记得你的设定里有个生死不明的老妈吗？（芙拉：那是什么工口游戏！）",
        "",
        "",
        "8，世界排名前位的三个人民币玩家死的好冤啊！让你丫用外挂，让你丫用外挂，让你丫用外挂……",
        "",
        "",
        "9，君岛千辛万苦搞来的黑洞炸弹……不说也罢，这计划环节太多、漏洞太大，能成功的话我只能说是个生命的奇迹吧？",
        "",
        "",
        "10，欢迎补充。\n    "
      ]
    },
    {
      "title": "疾風怒涛の！元気一発！ガンヴァレル！ジャキーン！",
      "html": [
        "\n      本作在国内的通用名是《机器人笔记》，不过这个译名并不完全正确。科学ADV系列作品的名字都要拆开来看，第一作《混沌思绪》、第二作《命运石之门》都遵循此规则。然而，如同下面讨论区中所说， Robotics并非指机器人，而是机器人工学。后面的Notes可以有两种理解，一是女主角姐姐留下的设计图，二是指作为作品核心的君岛报告。依在下浅见，此作更应译为《机工报告》或者《机工记录》之类的名称。纠结于译名只会带来混乱，故下文对此作将以缩略称谓。考虑到动画版进度，文中将尽量不对之后的发展剧透。",
        "",
        "",
        "这是一部很难作出评价的作品。如果此作不是《命运石之门》的后续作品，可能得到的评价——无论正面或者负面的——都会更公正一些。与《S；G》的满堂彩不同，《R；N》的原作相当微妙，争议一片的声音中也是负面的居多。负面评价中，抛开系统设计的不便外，意见主要集中于这几方面：与《命运石之门》相比太过平淡；角色性格不讨人喜欢；网络用语太多，且毫无意义……尽管如此，游戏还是在争议中热卖。分析太多也没什么意义，不妨将此归结为日本ACG圈近年来原创内容的极度匮乏，不难看出，近年主流不是模板化的宅向卖萌作品，就是翻炒烂的旧题材，套路早被观众摸了个一清二楚，没法带来什么惊喜了。",
        "",
        "",
        "《S；G》如同一股清风给整个业界注入了强心剂，称为奇迹毫不过分。归其原因，作品反主题式不拘一格的大胆设定和缜密的理论基础怕是两个最大功臣。作为这样一部作品的正式后续，《R：N》自公布起就背负着很大压力。在游玩原作的过程中，处处可以感觉到制作组受到前作限制，束手束脚，想要做出新意却显得过犹不及。以角色性格为例，《S；G》里的男主角本质上是个热血青年，《R；N》里就成了冷淡无气力系；《S；G》女主角头脑聪明但不擅交流，《R：N》里的亚纪则是成了大脑缺根筋却说话滔滔不绝的性格。至于配角更不必提，前作就是一群奇人怪人，本作更是加剧，尽管加强了角色本身的个性，留下了更强烈的印象，但同时也极易招致观众的不快。",
        "",
        "",
        "人物性格的另一个问题是很多毫无必要的个人习惯。作中角色的很多行为都非常独具特色，但对于剧情本身却感觉不到太多的必要性。亚纪抓男主角的脑袋，有必要吗？芙劳满嘴网络死语，有必要吗？小动物说话永远结结巴巴，有必要吗？日高君一紧张就咬舌头，有必要吗？其中也有少数设定与剧情结合了起来，例如男主角对于基尔巴拉的热爱，但大多数都显得唐突而无用。",
        "",
        "",
        "另外让人感到不自然的一点，恐怕就是游戏的时间背景了。《C；H》和《S；G》两部作品，背景都设定在现代舞台，此作却向前跨步，直接以近未来作为时间背景。虽然时间跨后了几年，但却完全看不出和现代有什么不同。这是因为在剧中的描写空间都留给了作为边缘地区的种子岛，却对主流社会中机器人工学的大力发展没有太过实际的展示。具体到作中的情况就是一所普通的学校里硬是藏了一架快要建好的机器人，近未来的设定八成也是为了增加这一安排的可信度，但是效果不佳，机器人还是像一夜之间多出来的。",
        "",
        "",
        "说了这么多缺点，下面来说说作品的优点。也许受一些美国剧集影响，近年来日本动画有种节奏变快的倾向，短短12话里像是跑火车一样向外抛出大量信息。《R；N》的节奏比较复古，前半段剧情发展十分平缓，但信息量并不少。系列一贯特色——基于现实背景的阴谋论猜想，在此作中依旧存在，而且仍然在剧情里有着比较重要的位置。与前作的关连性也算是粉丝福利，可惜宣传失误，提前剧透。抛开阴谋的部分不谈，作品对于高中生活的描写非常细致，偏重于人物内心的细节描绘也为角色的性格塑造提供了更好的帮助。",
        "",
        "",
        "就算是角色性格，冷静下来分析也有一些可取之处。和《S；G》的主要人物比较起来，《R；N》的角色显得十分青涩，不够成熟。但考虑到年龄上的限制，有一些缺陷才更有实在感，也在后期更容易写出角色的成长。作为配角的大人们则大多有着上佳表现，除了模板化的教头先生外，其他人物尽管长相比较缺乏美感，性格描写都非常深入。正是这些配角撑起了整个故事的前半部分，让日常描写不那么枯燥，也为之后的剧情发展埋下了大量伏笔。",
        "",
        "",
        "还有一点难以评价。此作与《机动战士高达》系列在剧情上并无关连，但却大量出现了相关的致敬桥段，以至于不对《高达》有一定程度的了解就会发生难以理解剧情的现象。还有一点值得注意的是作中的架空动画与《机动战士高达SEED》系列在某种程度上的相似性。虽然只是巧合，但仔细想想重合度也实在够高，不知是否为编剧的有意致敬。",
        "",
        "",
        "在动画未完结的前提下讨论全部剧情无异于直接剧透，而且也不能排除在游戏版中受到批评的部分会有所变化。但有一点可以断言的是，这并不是与《命运石之门》同样程度优秀的作品。但是，这个系列的剧情才刚刚开始热身，既然奇迹已经出现过一次，也完全有可能再度发生。",
        "",
        "",
        "================一次更新分割线================",
        "",
        "",
        "终于，TV版剧情的走向也来到了一个分水岭，在此之后便是漫长的个人线部分。原作本身构造比较特殊，个人线之间时间是按照顺序互相连接的，算是一个很有意思的尝试。首先进入的布朗女儿线内容较少，比较像是给前作粉丝的福利，暂且略过不谈，说说剩下的三条线（下面剧透要超出动画版的进度了）。",
        "",
        "",
        "淳和线是最游离在主线之外的部分，核心矛盾是她和爷爷的心结。实际上，这部分剧情最大的作用就是加强观众对于女主角的不快。但除此之外，剧情上并没有什么太值得一提的部分，主要着力点还是家族间的亲情这一并不新鲜的题材。虽然并不糟糕，但总觉得有点不合拍，况且矛盾化解后也没有带来什么太过表面化的角色立场转变，让这位空手道少女在故事中显得有些鸡肋。",
        "",
        "",
        "芙劳的路线应该是最切中主题核心的了。网络社群的力量在作中被放到了一个十分重要的位置，从这一点上说，某种程度上这部分的故事和陈凯歌导演夏天的新作《搜索》有一些类似。如果说《R；N》的明线是机器部制造机器人的过程，暗线就是真正的黑手用尽各种奇思控制了网络舆论，以达成自己的目的。网络社群的各种特性都在此路线上得到了充分展开，剧情上也难得出现了紧迫感。",
        "",
        "",
        "作中从头至尾都在展示网络社群对于实际社会所造成的负面影响，并且引导观众思考造成这一现象的原因。这一主题在网虫芙劳相关的剧情里得到发挥也算顺理成章了。同时阴谋本身也有了不小程度的发展，可以说对于作品暗线剧情走势贡献很大。不过有趣的是，在《S；G》里，制作组对于2ch为首的网虫文化采取了包容甚至称赞式的态度，而到此作笔触一变又将网民斥为草菅人命的洪水猛兽，此种原因不得不使人扩散性地进行想象。《R；N》口碑滑坡的很大一个原因，恐怕就是这种对于宅文化又敬又畏，既想讨好又想说教的思想矛盾。",
        "",
        "",
        "爱理篇的作用主要是用来解开作中的一些谜题，比如她的身世经历，但效果不算太好。爱理身世很悲惨，身患绝症，被家人抛弃，但作为剧情重点的绝症本身却一笔带过，避而不谈。不过这部分剧情还是为之后的情节作出了贡献，就是君岛孝这个人的登场。至此君岛报告的内容本身也基本上完整了，勾勒出的是一个千回百折、绕了不知道多少个圈子，并且即将被实行的阴谋。铺垫非常到位，而接下来剧情也顺理成章即将发展到阴谋执行的时刻，迎来最关键的一个情节点。",
        "",
        "",
        "可惜这个时候，故事已经讲了四分之三，已经不是用一句慢热就能挽回评价的局面了。况且……",
        "",
        "",
        "================二次更新分割线================",
        "",
        "",
        "果然，与游戏版相同，TVA也在无人关注的境遇下引起了小规模的争议，然后就这样不声不响地……烂尾了。",
        "",
        "",
        "本作的CERO分级是C（15岁以上），而位置上算是前作的Chaos；HEAd则是Z（18岁以上）。尽管《命运石之门》的对应年龄也是15岁以上，但实际上这部作品的对应年龄层比起前两部作品是要低一些的。但是，作中却穿插了大量80后甚至70后才能够理解的重度宅系捏他，一方面与前两作类似给人审美疲劳之感，另一方面也让本应是主流受众的青年群体对此作敬而远之。",
        "",
        "",
        "由于《命运石之门》的意外成功，此作在设定上备受束缚，制作者想对所有群体献好，于是到了最后大家都成了好人，前半段泽田君撑起了故事的气场，后半段却从核心上缺乏一个真正意义的反派，这才是最失败的地方。人物性格的问题之前已经稍微说过，TVA版相对好一些，原作直到最后也没有真正描写海的成长。而TVA版的最后特意加上他删除基尔巴拉的镜头，这也很能说明问题了。",
        "",
        "",
        "本作虽然形式上是群像剧，但明眼人都能看出来，淳和芙劳还有日高君都是副线，一直到行舟爱理醒来故事才算真正切入主题。谁想从那以后剧情急转直下。最后更是犹如闹剧一般收场，留下一群没有用上的伏线，半成品的实质昭然若揭。",
        "",
        "",
        "这个剧本的核心应该是海与亚纪的成长和感情发展。正如前作最被人津津乐道的是冈伦与助手的情感纠纷一样，此作最应抓人眼球的也应该是这条更有些青涩味道的线索，然而前半程配角的光芒掩盖了一切，直到进入亚纪的个人线开始才算真正有点发展。虽然这条线索有很多文章可作，但编剧显然搞得有欠考虑，差时症的设定就没怎么用上，亚纪与姐姐的关系也是一大戏码，但都被有意无意地忽略了。青春系剧本最重要的就是角色在精神上的成长，而亚纪一直到最后与海相拥的时候才算完成了这个步骤，有点太晚了。",
        "",
        "",
        "相对而言，海的描写虽然稍微好一点，但性格上实在让人喜欢不起来。作中出现了大量奇人变人，而海的游戏痴设定虽然在主线的发展上说有所必要，但还是因而让所有把他看作第一主角并代入感情的观众感到不快。直到在基尔巴拉的对战中故意输给亚纪，我们才能感受到他的成长，于是自那以后他就处于一种半傲娇的状态。显然海在这个时候才觉察到自己对亚纪的感情，但是同样的，直到剧情的结尾他才有勇气面对这个事实。然后故事就不明不白的结束了。",
        "",
        "",
        "最后说一句，作为颇具魅力的配角群像之一，瑞榎大姐死得太冤了，从故事发展角度上说，完全看不出这个展开有何必要。日高君被大机器人砸才尚且是骨折，一个悬崖至于直接便当吗？",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "================分割线================",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "在《R；N》游戏版后半部分，助手和桶子在推上的交流暗示助手和冈伦并没有在一起交往。文字本身并不具有任何倾向性，但结合FANDISK比翼世界线里的情节……",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "================分割线================",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "挖坑不填自寻死路",
      "html": [
        "\n      如题所言，《机器人笔记》作为5pb科学三部曲第三部的TV化可能是以最糟的形式为这部作品的系列TV作品结尾。",
        "",
        "以下是针对这部糟糕的TV动画的吐槽。",
        "",
        "正如石头门混沌头一样，机器人笔记一样是通过从平凡无奇的校园生活走入一个大阴谋之中的老套路。和看过的石头门相比机器人笔记非常恰到好处的把自前面憋到现在满脸通红等超展开的观众大呼一声：",
        "",
        "",
        "我裤子都脱了你给我看这个？！",
        "",
        "",
        "从布局方面来看，和石头门一样，机器人笔记也是通过平淡生活到达一个阴谋中，开了挂的男主再铲除阴谋说明宅拯救世界。前半部分利用君岛报告吊足了胃口，作为牵制全片的主线君岛报告很成功的完成了自己的使命。但这也成为了全片的致命伤，君岛报告和全片的走向除了结局的火箭就再也没出现过。除了和石头门里的SERN有所牵连全片完全就成了开挂宅男拯救世界的故事，和石头门里冈部又是放血又是要忍受无限轮回的痛苦相比实在是太轻松了（更不要提混沌头的男主还有死了两回的ed）。",
        "",
        "人物同样成为了全片的硬伤，全片的人物除了双马尾无节操宅腐女是亮点基本上全成了闪闪发光的背景板。从后半部分事故后开始，全片就变成了男女主的二人转。同时人物身份的转换也是莫名其妙，比如老板无缘无故的洗白。",
        "",
        "然后就是无休止的嘴炮，然后就是最后那段抗震救灾。。。",
        "",
        "TV化的GAL果然就是悲剧。\n    "
      ]
    },
    {
      "title": "ROBOTICS;NOTES 之小笔记",
      "html": [
        "\n      其实就是看片过程中的那些网络用语和小捏他...字幕组太热心...我就挑着记了一点",
        "",
        "",
        "",
        "",
        "",
        "ばっちゃんが言ってた。",
        "",
        "",
        "もう嫌だこの島。「もう嫌だこの国」",
        "",
        "",
        "絶対に許さない。",
        "",
        "",
        "Ｄｈufufu （丢夫夫）",
        "",
        "",
        "イラ壁　（火大的让人砸墙「イライラして壁を殴ってしまう」的缩写）",
        "",
        "",
        "パンツ消し飛んだ。",
        "",
        "",
        "ＷＫＴＫ　ワクワクテカテカ　内心十分雀跃激动，连皮肤都好像会发光了「胸がワクワク、肌がテカテカ」，现在多用于表达自身对某样事物所产生的期待感。",
        "",
        "",
        "やめてあげてよお　不要这样啊 用于抒发看到比较悲惨或可怜的场景时的感想。",
        "",
        "",
        "それなんてエロゲ 那是什么工口游戏（多在针对他人述说自身罗曼史或恋爱经历时表达自己早就已经看穿了的情况下使用。用来揶揄那些为了如同工口游戏一样老套又陈腐、在现实中根本不可能发生的场面而开心的人。最近的话，经常被省略写sneg。",
        "",
        "",
        "大丈夫だ。問題ない！　（即“带胶布、萌大奶”w）",
        "",
        "",
        "あ…ありのまま今起こったことを話すぜ。（我…我就把刚才发生的事情如实说了。出自JOJO第三部，Jean向承太郎他们说明自己受到来自DIO的时间停止能力影响的台词。现网上多用于表达发生超出想象的事情。从“我就把刚才发生的事情如实说了”到“虽然我觉得你们不明白我在说什么”，中间台词可自由进行变换。",
        "",
        "",
        "だいたい合ってる。（基本没错。）",
        "",
        "",
        "キマシタワー （来了！2CH实况版动画实况帖中如果出现让人感受到百合气息的场面就会被频繁用到）",
        "",
        "",
        "キター！",
        "",
        "",
        "わりとどうでもいい。意外的怎样都无所谓。",
        "",
        "",
        "にわかファン　（伪饭。用来嘲笑或自嘲那批原本不是粉丝单纯只是跟随潮流宣称自己是死忠的脑残粉们）",
        "",
        "",
        "ドヤァ　得意。网络用语，得意的脸（どや顔）的音声表现。本来是关西方言中“怎么样”（どうや）的意思，但这句话同时也隐含着“现在的自己很帅气吧？”的意思，所以被拿来形容得意的样子。",
        "",
        "",
        "どう見ても…です、本当にありがとうございました。怎么看都是….真是太感谢了。",
        "",
        "",
        "ホモが嫌いな女子はいません。没有女人会讨厌BL，《现视研》登场的角色大野加奈子的名言之一。",
        "",
        "",
        "マンドクセ　2ch用语，めんどくさい（麻烦死了）的意思。",
        "",
        "",
        "無理ゲー　無理Game  形容条件、设定非常严苛导致通关十分困难的游戏。有时也用来形容游戏以外的一些难度极高的事情。",
        "",
        "",
        "賽の河原。 三途川的河原，是在父母之前死去的孩子们接受自己不孝报应的地方。民间传说中，这些孩子们为了回报父母的养育之恩，需要在赛之河原上用石头垒起一座塔来，但每当在塔即将完成时，便会有鬼怪来将塔破坏，使得这些孩子们只得不停地重复垒砌。由这个典故，现在“赛之河原”被用来形容没有回报的努力、徒劳。",
        "",
        "",
        "天狗の仕業じゃ！ 是天狗干的好事！每当碰到无法用言语解释，或无法理解的现象时就把责任推卸给天狗。",
        "",
        "",
        "おまいはいったい誰と戦ってるんだ　你到底在跟谁战斗啊  （原典出自龙珠中特兰克斯乘坐时间机器回到过去后发现格罗博士和人造人们与自己所知的未来大不相同后，困惑地低语“这个人造人是怎么回事…大家到底在和什么战斗啊？”「なんだこの人造人間は…みんな一体何と戦ってるんだ？」这句话在网上被改变成到底在和谁战斗，主要用在议论太过于白热化而产生混乱或者过于热衷阴谋论而杯弓蛇影这种和看不见的敌人凭空战斗时进行吐槽。）",
        "",
        "",
        "ＫＷＳＫ　2ch用语，再详细一点 （詳しく）的罗马音简写，希望别人告诉自己更详细的情况时使用。",
        "",
        "",
        "その發想はなかった 这个主意倒是没想过。在niconico动画上多用于在好的意义上大幅度背叛观众预测的展开与编集时对UP主送上的表达赞美的Tag与弹幕。",
        "",
        "",
        "ぼっち　寡人。主要指身为学生（主要是大学生）却一个朋友都没有，一直过着一个人的生活（一人ぼっち）的人。大部分的“寡人”都是具有交流障碍或不擅长跟别人说话的人。",
        "",
        "",
        "オワコン　弃番。结束的番组（終わったコンテンツ）的简写，否定在一定时间内掀起热潮的近期动画或游戏的网络用语，多用来嘲笑在一定时间内十分流行但现在声势已大不如前的作品。出典来自2ch上围绕《凉宫春日的忧郁》所产生的骚动。虽然此作曾引发热潮，但因为原作轻小说长期延期，赞否两极的永无止境的八月，还有团长CV平野绫的骚动导致在2010年左右“凉宫春日这东西是结束的番组啦”这句话得到了爆发性流行。",
        "",
        "",
        "無茶しやがって　太乱来了。网络用语，赠于被逼入某种绝境然后采取鲁莽行径之人的悲哀话语。在ACG作品中一般在某个角色打算对抗强敌竖起死亡FLAG后，主人公因为某些原因无法阻止之时会频繁使用此句。当然还有一种用法是用来嘲笑在强大对手的攻击下死去的人。",
        "",
        "",
        "薄い本　小薄本。主要指18X的同人志、工口同人本，由来是因为大部分工口同人本的厚度都相对较薄。",
        "",
        "",
        "",
        "",
        "",
        "----------------------------------",
        "",
        "",
        "完结了。。。",
        "",
        "",
        "老实说中间有好几次都差点弃了。跟命运石之门差太远了。整体有点散，而且每次一觉得要前方高能了结果都只是打压下来，几番如此下来兴趣都被消磨光了甚至感觉怎么这么小儿科啊好像。。到最后完全搞不清楚想表达啥也不想懂了，谢天谢地它完了最后一集我都睡了",
        "",
        "\n    "
      ]
    },
    {
      "title": "都是石头门的错！！！",
      "html": [
        "\n      没错，都是石头门的错，让我对这个系列这么期待。不过俗话说得好，希望越大失望越大。。。果然失望了，不客气的说一句，这部动画真的挺烂的！各种莫名其貌的地方，说着说着主线，在下集就忽然说起支线，对剧情的推动又不大，想要支线感动人，有没有足够的渲染，太生硬了，还有就是伏笔买了之后就没有下文了，靠，你要我们脑补吗？！对比起石头门，每个伏笔都在最后得到了解释，让人回味啊！还有就是人物的羁绊描写不够力，实在没有让我感动起来的地方（顶不住快进的错）",
        "",
        "最后一句，这部，实在让人残念啊！",
        "",
        "",
        "现在还是等着半年后石头门的BD吧！\n    "
      ]
    }
  ]
}