{
  "id": "10577733",
  "title": "女子落语",
  "allTitle": "女子落语 じょしらく",
  "year": "2012",
  "info": {
    "导演": "水岛努",
    "编剧": "横手美智子 / 久米田康治",
    "主演": "佐仓绫音 / 小岩井ことり / 山本希望 / 南条爱乃 / 后藤沙绪里",
    "类型": "动画",
    "首播": "2012-07-05(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "少女落语家 / 女子落"
  },
  "rating": {
    "分数": "8.1",
    "人数": "1894",
    "5星": "34.3%",
    "4星": "43.2%",
    "3星": "18.6%",
    "2星": "2.9%",
    "1星": "1.1%"
  },
  "summary": "作为传统的艺术形式，落语至今在日本仍有广泛的传承和群众基础。不过习惯了爷爷大叔辈的人在台上谈笑讲古，突然来了几个可爱的妹子还真让人眼前一亮。本片便聚焦在五个讲落语的女孩身上，她们是爱吐槽的芜罗亭魔梨威（佐仓绫音 饰）、天真可爱的波浪浮亭木胡桃（小岩井小鸟 饰）、很会控制伙伴们情绪的防波亭手寅（山本希望 饰）、棱镜缜密的空琉美游亭丸京（南条爱乃 饰）以及性格阴暗且难以捉摸的暗落亭苦来（后藤沙绪里 饰）。每次的故事都从女孩们的演出结束后开始，通常从一个日常普通话题切入，女孩们展开讨论和辩论，往往将话题印象有趣的方向。一本正经的艺术家，也有可爱卖萌的一面……\n                                    \n                                　　本片根据久米田康治（原作）、泰（画）的同名漫画改编。",
  "comments": [
    " 看不出笑点 除了ED萌\n        ",
    " 最后一话已经让这部变成神作了好吗，超高能！超五星！！！！！！！！！跪求第二季！！！！！！！！！！！玛丽桑苦来酱❤\n        ",
    " 1月最后天\n        ",
    " 便是估不到JC呀。。\n        "
  ],
  "reviews": [
    {
      "title": "如果这是部天朝动画",
      "html": [
        "\n      有6个妹子在天桥说单口相声",
        "",
        "说的段子个个和谐有爱",
        "",
        "既不伤害内部团结 又不影响睦邻友好:",
        "",
        "",
        "第1集",
        "",
        "朝南边吼把南沙还给我们",
        "",
        "朝北边吼把海参崴还给我们",
        "",
        "朝东边吼把DY island还给我们",
        "",
        "朝东北吼把端午节还给我们",
        "",
        "",
        "2-12集5个妹子们打扮得各种清凉带你逛崇文门,王府井,动物园,长安街....",
        "",
        "路过三里屯的时候妹子们还纷纷表示当年给陈老师艺术创作时提供过灵感",
        "",
        "",
        "13集最后在西直门地铁站迷个路",
        "",
        "",
        "这剧情何等的简单何等的小清新",
        "",
        "竟然还有看不懂的...\n    "
      ]
    },
    {
      "title": "因为是爱，所以没办法啦！",
      "html": [
        "\n      真遗憾，吾辈因为某些事情，快一个月了才把新番开追，所以现在才来。",
        "",
        "首先说明一下，吾辈非常喜爱这片，而且是单看完第一话便出此言。",
        "",
        "监督水岛努，吾辈非常喜欢，xxxholic，热带雨林的爆笑生活，侵略乌贼娘全部是吾辈硬盘里不动的珍宝啊。",
        "",
        "至于作画，剧本，音响方面倒是没怎么在意，一直以来也不认识几个大大的说···",
        "",
        "公司也不错，JC的炮姐萌萌的",
        "",
        "然后久米田老师动画化的作品吾辈全部精心收藏了，虽然没几个···糸色望和改藏，久米田的风格便是这种啊，而且相较之下总觉得女子落真是太柔和了。",
        "",
        "吾辈一直以来主攻的都是吐槽动画，所以这种背景固定找个地方一坐便开始吐槽的动画吾辈真是太喜欢了，要不和日升说说让它们把万事屋借汝等先用个半年？",
        "",
        "声优用了很多新人，除了闪光的指压师以外都是近几年新人哟，虽然还是比较喜欢广播剧的阵容，有阿澄，有香菜，竟然还有小飘~~",
        "",
        "呀，怎么说呢？吾辈这种有怪癖的人啊，只要是这种动画都能津津有味的看下去呀，更何况有着好作者有着好监督，那便是信心的保证啊。什么政治因素，其实想说下的，但是碍于现在状态，只说一句，政治现在不是用来让吾等关心的，想推翻吾辈的话请去找韩寒。只不过是因为这点事情便表示接受不能？偏差值也只有这样了么？其实吾辈更期待看到“只有吾辈追的动画”这种结局，众乐乐不如独乐乐。",
        "",
        "OP吾辈倒是感觉一般，反正没有想听第二遍的冲动；不过ED真心不错，是吾辈喜欢的那种，因为至今为止的剧情和拿去吧水手服的原因。",
        "",
        "总结的说嘛，便是吾辈真是太爱女子落了，因为是爱所以没办法啦!\n    "
      ]
    },
    {
      "title": "笑吧！笑吧！笑不出来也请笑笑吧！",
      "html": [
        "\n      《女子落语》，一部JC社制作、久米田康治原作的漫改动画。",
        "",
        "久米田康治，如果你记得这个家伙，那么《女子落语》里你会看到你熟悉的一切：极快语速的台词、多到三秒要暂停一次的玩梗、引起争议的政治擦边球、有意无意的物哀与死狂精神、自我吐槽的间离效果。虽然我们暂时看不到《再见！绝望先生》4（下简称《绝望先生》），却可以看到另一个外皮之下的“绝望先生”。",
        "",
        "",
        "《绝望先生》里虽然背景是在学校，你却看不到日常的校园生活，贯穿整部作品的是不能以正常逻辑来理解的行动（为什么学生可以住在学校里？为什么偷渡客也能上学？）和随时随地针对任意一个话题展开的的吐槽吐槽吐槽。甚至聊到某个话题需要亲自上阵实践的地步（比如聊到邪教时自己就成了邪教头领），而在下一个话题中又立马恢复正常。",
        "",
        "同样，《女子落语》的题材虽然是落语师，但除了每集开头的一分钟讲个落语段子，其他时间都是五位女主在后台根据某个话题叨逼叨，或者在东京各处游玩做旅游解说（传说中的旅游片= =），跟落语没半毛钱关系。",
        "",
        "",
        "落语在很多日漫和日本电影中的出现过，有些观众可能不熟悉，还是简单介绍下。落语和漫才是日本的两种传统艺术，可以理解为落语就是单口相声，漫言就是对口相声。落语师一般为男性（这点和我国一样），会起一个带搞笑色彩的艺名，形式一般为XX亭 XX。比如《花与爱丽丝》中，花参加的落语社，社长艺名就为猛烈亭亚太郎。",
        "",
        "由于语言障碍，翻译过来的落语外国观众一般不容易体会到笑点，《女子落语》中的落语大家只要明白个形式就好，重点还是在久米田康治的恶趣味吐槽上。",
        "",
        "",
        "《女子落语》中的台词，可以说是句句有出处，久米田康治简直掉书袋掉了个爽，三句话不埋梗就难受得荒。虽然不懂梗也可以看得很欢乐，但随时按暂停看解说，也是从《绝望先生》时代就留下的乐趣。《女子落语》并没有《绝望先生》那种文艺气息，不让昭和气息的系色望吟个夏目漱石、太宰治就不开心。但对政治话题的恶趣味，却是一如既往，甚至变本加厉。",
        "",
        "从第一话中引起争议的“还回来”梗，到后来对金三胖，甚至对前首相的无情嘲笑。久米田上到国际政治下到国内元首，无不拿来毒舌开涮。但又不把所指说清楚，导致每每出现政治梗观众便吵成一片。但是话说回来，笑话特别是政治笑话，本来就是聪明人的游戏，要的就是点到即止心照不宣的效果。一旦说破，所有含蓄的神韵都荡然无存。退一步说，久米田康治本来就是个外国人，在自己作品里表达自己的个人立场，即使戳到看免费动画的贵国人痛处，关掉不看就是。何必傲娇地表示“我爱日漫不代表我爱日本”，还一边看一边骂呢？这样的SM爱好，是否是种自我意识过盛的表现？",
        "",
        "",
        "还是聊点轻松的话题。这部动画里运用了大量的自我的吐槽，强调了原作的漫画载体，使读者从故事中抽离出来，想到“哦这其实只是个动画”。一般的作品都力求真实，努力让观众沉浸，偏偏有部分作品反其道而行之。《化物语》中，明明自己就是近乎静止画的ppt式动画，战场原还经常吐槽“那么多台词人物一动不动的小说，怎么可能动画化”；《路人女主的养成方法》中，也一边吐槽着杀必死一边卖肉，一边吐槽着动画中的强行介绍一边强行介绍角色，使读者在作品的沉浸与抽离中获得双重的乐趣。",
        "",
        "《女子落语》比起来也毫不逊色。“像这样女孩子坐着聊天靠大量台词取胜的漫画，真的有必要进行动画化吗？”开篇即给出这样的自黑，让人忍俊不禁。其后还有让苦来一边乱动一边说动画中“毫无意义的动（shao）作（qian）场面”，可以说既讽刺了行业陈规，又取悦了观众。",
        "",
        "",
        "在最终话中，所有的话题都是围绕“最终话”展开的，五个女孩子一字排开，敬礼表达对观众老爷支持到现在的感谢，让人又温暖又感动。作出了伤感的总结马上又跳出来个全新角色，让人一致吐槽“都最终话了还出现新角色是闹哪样！就不能让最终话安安静静地完结吗！”马上又回归搞笑讽刺的尿性。",
        "",
        "在一番笑闹过后，故事的结尾，有一段长镜头。一如既往的聊天时，轮到玛丽上台表演。摄像机跟随主角，第一次把视线从后台平移到平时甚少涉及的舞台上。玛丽上台坐定，镜头却没有跟随移到正面，而是保持在侧面演员上台的位置，一个保持距离的后台旁观视角。玛丽讲了一个关于结束的故事，讲完起身，行礼，故事安安静静地结束。如此平静又耐人寻味的完结，看似与闹腾的《女子落语》不太搭，其实早有暗合之处。",
        "",
        "",
        "在在最终话的开头，苦来和丸京提到了一期一会，“要珍惜每次的相遇”。一期一会是千利休提出的和制成语，意即世间万物的相遇都是一生一次的偶然。这个词本就充满了强烈的物哀色彩。虽然平时不怎么表现，久米田康治还是个挺文艺的大叔，作品中有意无意地都有些淡淡的愁绪。",
        "",
        "《绝望先生》的开头，便是铺天盖地的樱花雨中，青春年华的少女与樱花树上上吊自杀的和服男子。这一盛极而衰的景致，绚烂凋零的樱花与年轻而自戕的青年，本就充满了强烈的日式审美趣味。（关于这一点可以去看三岛由纪夫的《奔马》）",
        "",
        "《绝望先生》的ed《绝世美人》中，一边配以唯美黑暗的昭和风的图片，一边唱着这样的歌词：",
        "",
        "“美人薄命，月下的美人",
        "",
        "光影让女子们变得更美丽",
        "",
        "静静地把绳子给我",
        "",
        "黑暗的后背，忍者的死线",
        "",
        "被太多爱淹没的罪人的",
        "",
        "开心的悲鸣到今天还听得见”",
        "",
        "美的极致便是死，追求死亡的美感即是美的极致。《绝望先生》传递出的，正是日本这种精神内核。",
        "",
        "",
        "极致，是日本文化的关键词。在《女子落语》中，它的ed《笑颜百景》似乎比动画本身更出名。穿插着落语笑话，配以极富洗脑气息的旋律，五个可爱的女孩子欢乐地扭动。这首看似欢乐无极限的“神曲”，歌词却是这样的：",
        "",
        "“笑吧 笑吧 来 笑笑吧",
        "",
        "正是这种时代才要笑笑吧",
        "",
        "笑吧 ",
        "",
        "若果哭的话便输了 失望也笑笑吧",
        "",
        "波澜万丈 酸也好甜也好",
        "",
        "跨越过了 做得好 日本人",
        "",
        "笑吧 怎样都好 不管什么笑笑吧 ",
        "",
        "",
        "一起把身体交付给忙碌",
        "",
        "会消逝下去啊清醒吧！",
        "",
        "笑吧 笑吧 笑不出但也",
        "",
        "除了笑以外没有吧 笑笑吧",
        "",
        "笑吧 ",
        "",
        "扬起嘴角 只管笑笑吧”",
        "",
        "欢笑到了极致，便悲喜不分。小丑的眼泪，是最悲哀的笑话。在全民狂欢、娱乐至死的氛围里，最先醒过来的，偏偏是那个最应该沉浸在狂欢氛围里的，这不得不说是个悲剧。",
        "",
        "联想起ISIS绑架人质后，日本掀起的恶搞萌化现象，在《笑颜百景》的洗脑旋律中，我不禁打了个冷噤。\n    "
      ]
    },
    {
      "title": "看这动画需要有按N次暂停键的觉悟",
      "html": [
        "\n      虽然我很喜欢日本的动画，但是，却一直对日本的传统文化没什么兴趣，印象中它给人的印象比较死板和严肃，或许是审美不同，于是一直都没有去看日本那些传统的综艺节目，也就对日本的传统文化没什么了解了",
        "",
        "为什么说这个？是因为这部动画就是“传统”的动画，尽管每隔一小会字幕组就写上一大堆注释来说明这个词是什么意思，有着怎样的来源等等，但还是得有不少相关的了解才容易体会到其中的吐槽与怀念吧，毕竟看个十来秒就要伸手去按暂停，阅读完一大堆文字，“哦”一下再继续看，十几秒继续暂停，这种观看体验着实不是很爽。不过这样也能了解到一些有趣的小知识吧，只是当中很多都不算知识，只能说是...八卦，例如明星方面的吐槽等。之外还有对日语发音的讨论，这个你就需要懂日语了。除却日本文化，还有其它国家的，例如非常著名的“做，还是不做，这是个问题”（这句话被改编太多次了，我都不大记得这个是不是原句...）。嗯？是不是觉得要弃番了呢？其实上面这些笑点不明白也没关系，剧中还是有不少通俗易懂的桥段的，经常能让人会心一笑",
        "",
        "落语，互动百科的描述是这样的“落语是日本的传统曲艺形式之一。无论是表演形式还是内容，落语都与中国的传统单口相声相似。如果说和中国单口相声有什么不同的话，落语可能更像独角戏或者是单人小品，因为落语除了嘴皮子的功夫，更注重用滑稽的表情和夸张的动作来表现生活，为了让演出更出彩儿，许多落语师还会再拿出折扇和手帕来当道具。落语表演的内容大都是老百姓日常生活里家长里短的小故事，如果能经常听听落语，对日本的风俗民情也就能了解得差不多了”。我觉得更像是讲故事的，就像收音机每天中午和傍晚经常有的武侠小说、现代小说那样，在以前电脑没有流行之前，人们一到午饭时刻，便围在一台收音机前面，在沙沙声中调好频道后，便拌着饭津津有味地听了起来，现在也越来越少人听这个了，学生们到中午的娱乐，大概就是跑去网吧征战沙场吧，大概也就开车一族听听了。正如动画里主角们在表演时，观众席稀稀落落的那样，不知道表演落语能赚多少呢",
        "",
        "内容方面，有不少关于Sex的暗示，不大适合小盆友观看",
        "",
        "人设则是比较经典的形象，线条的边缘圆滚圆滚的，比较像以前动画人设的高清重制版",
        "",
        "OP和ED都不错，OP的歌有点《南家三姐妹》的感觉，ED好听很多",
        "",
        "动画采用的是情景模式，每一集没什么关联，虽说名字叫《女子落语》，实际动画里也没有完整的落语表演，只是一开始有一小段而已，之后就是各主角开始讨论生活中的事情了，一段落完结后就到外面去玩，之后又回到室内继续谈话，挺有趣的",
        "",
        "",
        "总体评分：无法评价，7.4以上",
        "",
        "娱乐指数：无法评价（因为很多谈话的内容都听不懂，所以连娱乐指数都不知道应该给多少，给少了，被猛烈戳中笑点的人又说我为什么给那么低的分，给多了，因为一大堆地方不明白而笑不起来的同学又说我明明不搞笑为什么给那么高的分，于是，就干脆不给了）",
        "",
        "",
        "几个主角里还是最喜欢玛莉，其他主角的名字没记住...我表示记人名和记英语单词一样难，什么？你觉得你记名字很犀利？那么，这是几个主角的名字，你看完后还是很有自信么？：",
        "",
        "芜罗亭魔梨威",
        "",
        "波浪浮亭木胡桃",
        "",
        "防波亭手寅",
        "",
        "空琉美游亭丸京",
        "",
        "暗落亭苦来",
        "",
        "我表示这比欧美人的名字还要复杂好么，都快要赶上俄罗斯的名字了",
        "",
        "出去旅游的那一段败笔是背景音乐，本身就是瞧瞧他们到处游览，娱乐性不怎么高但是也能看看日本的一些文化的，但背景音乐愣是让这一段看上去变得超级无聊。不过正如某些同学发现的，苦来的穿着反而是亮点，潮得很",
        "",
        "圣诞节那集买了棵巨大圣诞树，后台瞬间变成雨林，然后玛丽用机关枪扫射好过瘾",
        "",
        "这个动画的翻译应该超级费功夫吧，各种各样的讽刺，所以说白月字幕组能翻译到这种程度真是相当犀利了",
        "",
        "动画不断出现的”提示“（仅表现女孩子的可爱之处）着实是描述相当得坑爹，暂停键都不知道按多少次了",
        "",
        "出去游玩的印象最深的是去买鱼那里\n    "
      ]
    }
  ]
}