{
  "id": "10581328",
  "title": "樱花庄的宠物女孩",
  "allTitle": "樱花庄的宠物女孩 さくら荘のペットな彼女",
  "year": "2012",
  "info": {
    "导演": "石塚敦子",
    "编剧": "鴨志田一 / 冈田麿里",
    "主演": "松冈祯丞 / 茅野爱衣 / 中津真莉子 / 高森奈津美 / 樱井孝宏 / 堀江由衣 / 丰口惠美",
    "类型": "剧情 / 动画",
    "首播": "2012-10-08(日本)",
    "集数": "24",
    "单集片长": "26分钟",
    "又名": "Sakurasou no Pet na Kanojo"
  },
  "rating": {
    "分数": "7.9",
    "人数": "4706",
    "5星": "31.2%",
    "4星": "40.6%",
    "3星": "23.0%",
    "2星": "4.0%",
    "1星": "1.2%"
  },
  "summary": "由于违反了宿舍规定而被逐出住所的神田空太（松冈祯丞 配音）带着自己的爱猫流落在街头，不得已，他只能够住进了人称“问题学生集中营”的老旧宿舍——樱花庄。果然，接二连三出现的怪人让空太更加确信了流言的可信度，但在相处的同时，空太也发现，虽然身为问题学生，但樱花庄稀奇古怪的住 客们其实都有着天真和善良的心地。\n                                    \n                                　　202号房的椎名真白（茅野爱衣 配音）梦想着成为一名漫画家，只能画一手好原画的她一直都苦于剧情的构思。201号房的上井草美咲（高森奈津美 配音）由于过于专注于动画的制作，而被认为浪费了画漫画的才能。103号房的三鹰仁（樱井孝宏 配音）在女性之间有着极高的人气。203号房的青山七海（中津真莉子 配音）以其过于执拗的性格荣幸成为了整个樱花庄最正常的一员。在这些怪人的围绕下，空太和猫咪们的崭新生活开始了。",
  "comments": [
    " 刚看完，感动了\n        ",
    " 雷霆崖的牛头女孩。\n        ",
    " 已经很难被霓虹的电视动画产业满足了。还是坐等CB的蓝光吧。\n        ",
    "  不是宅男就不要轻易挑战什么“宠物女孩”啊~\n        "
  ],
  "reviews": [
    {
      "title": "光明正大“晒青春”的群像剧",
      "html": [
        "\n      “你想变成什么颜色？不知道的话赶快想想吧。” ",
        "",
        "　　 ",
        "",
        "　　志向的难以抉择是青春故事的常见话题，高中二年级这个年纪，正是人生中最绚烂的时期，也是最迷茫的时期，偏偏还要做出对人生有重大意义的决定，无数人为之困惑。 ",
        "",
        "　　 ",
        "",
        "　　男主角空太，有着轻小说作品男主角的典型特点，平庸、没有特长，有点小任性。空太的不同之处大概是个颇有“食草系”性格的男生，照顾人和动物还算拿手，喜欢可爱的小猫。不能面对现实，对前途充满疑虑，所以他总是逃避关于未来的选择，志愿表迟迟写不出来。有着制作游戏的想法，但始终没有落实。 初次企划二审未通过，在真白的鼓励下重整旗鼓，作为学园祭节目总指挥获得了成功。之后又在经历了数次挫折之后，依然坚持梦想创作游戏。空太的个角色或许很不讨好，但在我看来是最为真实的角色。空太面对失败时的表现，面对情感的犹豫不决正是那个年纪的男生的正常表现，遥想自己在空太那个年纪的所作所为，真的还不如空太做得好。再有，这是一部偏男性向的作品，如果塑造出一个完美男主，还会有人看吗，而且没有成长怎么励志呢？",
        "",
        "　　 ",
        "",
        "　　真白这个女生是夸张的艺术天才，绘画天赋没得说，日常生活上就是比较天然了，真怀疑她自己的生活能力。艺术上异乎寻常的执着，强大的气场令周围的人颇有压力。其实一开始我对真白这种生活不能自理的角色真的不太喜欢，后来渐渐发现真白这角色是夸张了的单纯，她的执着、对樱花庄伙伴们的关心都是我后来喜欢真白的原因，不过现实生活中这种人还是很令人头疼的。",
        "",
        "　　 ",
        "",
        "　　七海有着成为声优的梦想，因与父母有分歧而不得不出来住，为了上声优学校努力打工赚学费。为了省房租入住樱花庄。 以上三人形成了作品的核心三角关系...七海是动画着力描写的角色，与空太一样都算是普通人，个性好强，希望自己包办所有事情，即便失败也想掩藏痛苦，她注定和空太没有可能在一起的，还是去找宫原同学吧。",
        "",
        "　　 ",
        "",
        "　　美咲是个豪放的乐天派女生...自主制作动画，小有名气。对于情感，就是为爱痴狂的状态。虽然各方面表现得像是外星人，但是她内心也有细致的一面。 ",
        "",
        "　　 ",
        "",
        "　　仁同学，花心的外表之下深藏着对美咲的珍爱，他不算是天才，但非常努力。 仁和美咲是比较完美的一对。",
        "",
        "　　 ",
        "",
        "　　龍之介，能开发应用的程序高手。超级宅，终日不出门，但樱花庄发生的事尽在他掌握。话语犀利，句句在理。他和丽塔这一对是我最喜欢的，太有趣了～",
        "",
        "　　 ",
        "",
        "　　樱花庄人物姓氏均源自铁道站（转自日本网友考据） ",
        "",
        "　　来源： ",
        "",
        "　　",
        "",
        " ",
        "",
        "　　 ",
        "",
        "　　神田 空太：神田駅（JR東日本山手線、中央線、京浜東北線／東京メトロ銀座線） ",
        "",
        "　　椎名 ましろ：椎名町（西武鉄道池袋線） ",
        "",
        "　　上井草 美咲：上井草駅（西武鉄道新宿線） ",
        "",
        "　　青山 七海：青山一丁目駅（東京メトロ銀座線、半蔵門線／都営地下鉄大江戸線） ",
        "",
        "　　三鷹 仁：三鷹駅（JR東日本中央線） ",
        "",
        "　　赤坂 龍之介：赤坂駅（東京メトロ千代田線） ",
        "",
        "　　 ",
        "",
        "　　男主角面对要么是天才、要么是为了梦想认真执着努力的人，压力相当大。对比自己的未来，还根本没有曙光，他想逃出樱花庄，这种心理很真实。周围住着一群天才，让人想到《蜂蜜与四叶草》。男主角的食草系和女主角的不善日常生活，又有《虎与龙》的感觉。 ",
        "",
        "　　 ",
        "",
        "　　这部小说的主题就是欢乐与苦涩相伴的成长故事。影响这部作品成为像《蜂蜜与四叶草》、《虎与龙》一样广为人接受的原因应该就是时不时出现的卖肉情节，尤其是一上来就有不少这样的描写，难免被人定下“卖肉无脑”的第一印象。可能也是与本身就是偏男性向作品有关吧，对于像真白这种性格的女主角，或许不少男性读者觉得可爱，但是很难想象女性读者会接受，角色认同度上比不了《虎与龙》、《蜂蜜与四叶草》。 ",
        "",
        "　　 ",
        "",
        "　　除去卖肉情节，这还是一部非常好的励志故事的。对比《虎与龙》、《蜂蜜与四叶草》更像是二者的杂糅再加入了些欢乐的元素，节奏明快，适合现在快节奏的生活。 ",
        "",
        "　　 ",
        "",
        "　　动画基本把原作的青春气息、搞笑情节、对前途的迷惘、对未来的憧憬反映了出来。 ",
        "",
        "　　监督和构成都是女性，女性如何演绎青春剧令人期待。 ",
        "",
        "　　 ",
        "",
        "　　其实本以为这种题材，监督会是長井龍雪的，但是他可能要准备超电磁炮二期吧...所以J.C.STAFF请来了MADHOUSE所属的いしづかあつこ来担任监督，作为80后女监督，她有着比较深的资历了。整部作品的演出把握得还算不错。",
        "",
        "　　 ",
        "",
        "　　或许岡田麿里不擅长科幻，但是这种青春剧是她最得意的类型，对于原作的改动主要是在前面几集增加的七海的出场，这个改动很好，重要的人物不能因为入住樱花庄晚而缺少铺垫，这样七海的人物形象更饱满了，以至于七海比原作更加可爱了。第四集删掉了一些搞笑的情节，将真白漫画的内容以编辑姐姐的会谈的形式展现，之后空太上交志愿书，飞奔回樱花庄，一气呵成，这种改动凸显了励志的元素。 许多人怨念机场情节被压缩，顺序混乱等，这毕竟是动画，肯定会有改编的。而且即便是24集的作品，但考虑到小说已经有8卷（10本）之多，不再前半段做完学园祭的话，就不好收尾了，可以理解。参与脚本的还有原作鴨志田一先生本人，志茂文彦、花田十輝等高手，剧情紧凑，每一集都没有想快进的时候。虽然人物并无新颖设计，情节进展近乎俗套，全在意料之中，但是故事自然流畅，看得很舒服。岡田阿姨在处理情感气氛方面有进步，感情流露较为自然。",
        "",
        "",
        "      就前半段来说，比较精彩的是3（结尾空太和仁的对话）、4（结尾空太宣布留在樱花庄）、8（结尾集体奔跑，烟花下晒青春）、10（龍之介忠言逆耳点醒丽塔）、11（空太觉醒宣布学园祭节目的新方案）、12（机场送别）这几集，许多场景反复看了好几遍。后半段最后两集尤其出色，毕业典礼的感言，樱全体抛起花徽章，离别又重聚，op1、ed1的回归，最后三分钟官方的精华MAD，都诚意十足。",
        "",
        "",
        "声优方面，松冈的吐槽很到位；茅野拿到了很适合的角色，表现也不错；找不出比中津更适合配大阪方言的人物了。",
        "",
        "",
        "作画有时有些小崩，总体上还可以。色彩设计很到位，青春的颜色就是粉色、紫色这种绚丽的感觉。",
        "",
        "　　op1是轻松搞笑电波歌、ed1是昂扬向上的励志歌，都非常好听。 很多集ED响起的感觉都很棒，11集op后置效果绝赞。",
        "",
        "　　24集的篇幅恰到好处，结局比较完美，其实小说写到这里就够了。",
        "",
        "　　",
        "",
        "有许多人觉得片中刻意煽情，许多场景觉得不好意思。在我看来学园祭和毕业典礼的场面很自然，动画里的青春就应该是这样表现。虽然我没有经历过那种场面，但是很自然的被气氛感染了。",
        "",
        " ",
        "",
        "       仍处在可以“晒青春”的年纪的朋友们，现实的青春肯定没有动画这样美好，但是也要尽可能的去实现自己的梦想，这段美好的时光真的很短暂，尽情享受“DAYS of DASH”的日子吧。",
        "",
        "",
        "　　其实这么多青春题材的作品，又有多少观众是已经过了青春的年纪却还在看呢？肯定不少吧。之所以还看就是希望唤起自己的斗志，找回年轻的心态。到第24集完结为止，看到男主有所觉悟，在经历失败后又再次燃起斗志，在毕业典礼留下了美好回忆这样的发展，不免也有鼓舞。",
        "",
        "　　 ",
        "",
        "　　许多人到退休的年纪也没找到自己的“色彩”，如透明一般度过了大半生，太遗憾了。 ",
        "",
        "　　 ",
        "",
        "　　在那个青春的时期能够真正找到自我，作出精彩的适合自己的选择的人并不多。青春期迷惘没关系，但不能总是这种状态。在那之后尽快调整状态，找到自己的色彩才是更重要的。",
        "",
        "　　 ",
        "",
        "　　所以请在觉得自己“还够年轻”的时候为人生画卷涂上最满意的颜色！\n    "
      ]
    },
    {
      "title": "为“配角”写一个故事",
      "html": [
        "\n      神奇的同居设定让这部作品有了个能够让宅男坚持看下去的色色的开头，但是追到目前，已经很难怀着一颗平静和猥琐的心继续看下去，仿佛已经沦陷在感同身受的故事中。",
        "",
        "这个故事关于那些天才们，以及在天才后面奔跑的另一群人：他们不是废柴，他们没有天赋，他们拼搏努力，只是他们最终不得不面对平凡的人生。",
        "",
        "随意点开哪一部热血动漫，都会有这样一个主角，他即便现在一无所成，但他的血液里一定流淌着某种特质，这种特质牵引着他非同寻常的命运。看看那部承载了八零后最亢奋记忆的《灌篮高手》吧，简直就是个天才集中营，流川枫和仙道无疑就是天才最完美的典范。这样的天才在日漫中不胜枚举吧？《足球小将》中的大空翼，《棋魂》中的塔矢亮，《网球王子》中的越前龙马，《交响情人梦》中的千秋真一，《钢炼》中的俩兄弟，更不用说那个万年小学生侦探了。",
        "",
        "看看他们，你开始意识到自己的平庸，可是即便如此，我们仍是一边怀揣着梦想一边继续着我们仅有的平庸，而动漫则无节制地满足着我们意淫的冲动：不甘心那！当我们眼睁睁地看着那个如我们一般滑稽、笨拙、吊车尾的樱木花道或漩涡鸣人在某个上帝打盹的瞬间一鸣惊人之时，感到热血在你萎靡的血管里策马奔腾了吧？然而，你可曾想过若不是一直与樱木军团混日子，以他打架的本事，樱木花道也许早就成了柔道名家了；或者你能如他一般对安西教练练投一万球的非人道训练露出坚定的笑容么？你又可曾想过，那个吊车尾但又动不动暴走的漩涡鸣人身体中封印着上古神兽之战中唯一保持不败战绩的强大九尾啊！无尽的查克拉啊！这不是令人发指的天才是嘛呀！",
        "",
        "这个时候有没有怨恨过也许你的出身不够好？为什么你不是四代火影的儿子？为什么你不是结界师家族中带着族长胎记的嫡孙？为什么你不是守护着犬神的神女后裔？为什么你不是姬神转世？为什么你也不是安倍精明的孙子？哪怕做个妖三代，当滑头鬼的孙子也好啊？好吧，出身不好你认了，也许你想找个好老婆来改变自己的命运，可是上哪里去找到像兼一那样住在梁山泊的老婆？尼玛一屋子全是退隐的武林高手不说，还全部倾囊相授，能不成为史上最强的弟子？再退一步，老婆找不到，我老师总能找到了吧。弱弱地问你一句，你能像进藤光一样找个曾经一手打造了本因坊秀策、被誉为神之一手的棋圣幽灵当你的家庭教师吗？也许你是个不学无术，成天沉迷在游戏虚幻中的宅男宅女，可你能像《加速世界》里毫不可爱的那头猪以及《刀剑神域》中的桐人一样打游戏碉堡到拯救世界么？",
        "",
        "以上都没有是么？那么恭喜你基本上没可能成为天才了，但是，请看看这部《樱花庄的宠物女孩》吧！这里有像美咲、真白、龙之介这样的天才，可是也有七海、神田、丽塔这样有时气馁但更多的时候在努力拼搏的庸才们。当我第一次看这部作品时就觉得美咲很像《交响情人梦》中的野田妹，疯狂、易激动、乱七八糟、一塌糊涂，但是对于自己的艺术却充满激情。也许真白与她不一样，真白冷静、单纯，但是她们都是一样地执着和专注，似乎除了自己的世界，地球的毁灭并不重要。随着情节展开，才发现这部动漫却是在为那些努力的庸才们鼓劲，为美咲的天分压得喘不过气的仁，拼命地学习以争取配得上她；打着几份工的青山仍在加油地将自己训练成为声优，原本没有梦想的空太开始想要成为游戏策划人。到此我才算明白，什么是“樱花庄”，这不只是一个容纳无法被世人接受的天才的孤独避难所，虽然小女仆向丽塔所说的龙之介的故事与丽塔所讲述的真白的故事一样：随着天才们越来越出众，朋友只能渐渐离去……然而，如果单纯地描绘这一帮不世奇才，那么这无疑又将成为一部无脑的青春热血片。正是那些作为主人公的庸才们的华丽出场，正是他们丝毫不去计较地与天才们生活在一起，相互扶持，才让这部动漫有了人性的温度。他们都在执着于梦想啊！",
        "",
        "面对着终于失败的七海和空太，我不知道剧情该怎么草草收尾，发自内心地期待这是一部彻头彻尾的悲剧，一部更为现实的悲剧，就仿佛脑海中抹不去的《老男孩》中的片段：抬起头的打工仔，擦汗的夜宵摊厨子，那些普普通通的人们。其实，有很多优秀卓越且勤勉的人也在愤恨人世的不公，比如那个仿佛哲学家一般感慨飘零千年的樱花，期待人生偶然的大蛇丸，他不是一直在努力着吗？他没有神兽封印，不是人柱力，虽然终究难逃失败的命运，但是仍然孜孜不倦地钻研禁术，从未放弃过啊！",
        "",
        "末了，头脑中仍然萦绕着两个动漫人物，他们都不是天才，他们甚至都是配角，他们在主角的生活中跑了一辈子龙套，更讽刺的是，我连他们的名字都没记住。其中一个是《十二国记》中女主阳子的女同学，她成天耽溺于青灯古籍，渴望去古老的国度进行一场华丽的冒险，纵然她去了，可最后发现原来这是女主阳子的舞台，这也是阳子的故事；另一个是《灌篮高手》中的眼镜兄，他憨厚可爱，与赤木同为三年级，虽然在湘北稳坐第六把交椅，偶尔在关键时刻能够射中三分球，但是绝对不是像黑子那样的所谓神秘第六人，而只是个万年冷板凳。当然，还有比他更惨的配角——那些在板凳上穿着清一色的白色T恤大喊“防守、防守”的孩子们。",
        "",
        "愿他们这些一直作为天才配角的庸才们也能观看这部为他们而写的故事。\n    "
      ]
    },
    {
      "title": "总之，我是来黑空太的",
      "html": [
        "\n      好番。最开始看名字本来想弃番，发现实际上作者在探讨一个很有意思的问题，而且很多人一定都遇到过，有的人处理的好，有的人处理的不好。",
        "",
        "如果你周围的人都在各种意义上比你强，你会怎么处理？",
        "",
        "",
        "空太的方式显然是不合适的，但可以原谅。",
        "",
        "空太还是个孩子。",
        "",
        "与其说是黑他，倒是不如说是在警醒自己，不要犯同样的错误。",
        "",
        "",
        "他主要做错了三件事。",
        "",
        "",
        "1. 他和妹子咆哮，最近的一话甚至在妹子面前玩坏play。",
        "",
        "",
        "我对嘴炮一向极其反感，但是你连真白也要喷究竟是怎么想的？",
        "",
        "当你开始喷妹子的时候，你再对也是错的，big boy。",
        "",
        "",
        "2. 抱怨。",
        "",
        "",
        "这是人之常情，这当然是人之常情。",
        "",
        "可是你不是要当人上人吗？不是想要追赶真白的步伐吗？",
        "",
        "看看设定上和你一样是凡人的好人妻7海吧。家里一分钱不给，连续两年打工维持生活和CV培训的学费，打工累到晕倒也没有说过一句类似“好苦好累好蛋疼”这种类型的废话。",
        "",
        "",
        "3. 黑化。",
        "",
        "",
        "这是我最不能忍受的。",
        "",
        "游戏行业竞争激烈，回报甚高，不少人都投入其中，空太为自己定下了游戏策划的方向，然后努力写出了两个策划案，第一个直接被拒，第二次算是入围二轮游以后被刷掉。",
        "",
        "（小说里是没有提到藤泽和希看上了真白的插话这一情节的，这是节操社别有用心的原作粉碎^^）",
        "",
        "然后他黑化了，说了大错特错的话，直到把真白追回来的时候说的话也表明他仍然没有想明白。",
        "",
        "",
        "呵呵。",
        "",
        "",
        "前网易大神云风负责开发网易游戏的各种网游引擎，他早在大学时期就已经因游戏引擎开发等等出名，可是在他制作大话西游1代的引擎的时候仍然留下了相当多的遗憾，大话西游1代本身也诟病颇多。那时候他已经入行有几年了。",
        "",
        "",
        "游戏策划，这个案例更多，去问问那些最火的端游页游，月营收上千万的成功游戏的策划们，一路上碰过多少钉子，欣赏过多少遍城市的夜色，吃过多少丽华的快餐，被程序员膈应过多少遍，让老板投资方的2B点子恶心多少回，种种，不多说。",
        "",
        "",
        "两次策划案比赛没有入选，您就黑化了。",
        "",
        "",
        "急于求成只能说明一件事，你想走捷径，结果没走成，傻逼了。",
        "",
        "",
        "",
        "",
        "",
        "",
        "我只能说，空太，赶紧长大吧。",
        "",
        "也许你一辈子也无法做到樱花庄舍友们的程度，可是你至少也要走在正确的方向和轨道上。\n    "
      ]
    },
    {
      "title": "【综合评价】《樱花庄的宠物女孩》轻小说（非动画）",
      "html": [
        "\n      个人认为，樱花庄这部作品有很多的出彩之处，而且作为一本独特的作品，能屹立于轻小说之林也是不容易的。而这部小说出彩的部分则有这样几处：",
        "",
        " 一是看似平庸的剧情，却处处充满着细腻的描写，以及很多地方会有伏笔和铺垫，将剧情一步一步引导至今，令人读之畅快。",
        "",
        "",
        " 二是纯爱的主题，从一开始樱花庄就是一部纯爱的作品，虽然有着明显的三角关系（空太、真白、七海），但是仍然是一部纯爱，因为这种三角关系很独特，可以简化成空太和真白的纯爱与七海的单恋（虽然空太也一定程度上喜欢七海，但是并非爱情）。",
        "",
        "",
        " 三是对梦想的追求，樱花庄里的每个人都有自己的追求，一直以来迷茫的空太也在书中找到了努力的方向。而这种对梦想的追求，在书中具体也分为两类：1）受到真白、美咲和龙之介的感染，空太的目标是要制作出彩的游戏企划，而七海则是梦想成为声优并为之努力不断，即使两人都经历了很多挫折，但是还是一直坚持下去，不懈的努力。另外仁也是，由于和美咲的实力悬殊，令他不得不努力向前追赶美咲，即使是普通人，但是还是要不断努力，无所谓努力的意义何在，就是要一直努力下去，这是第一类，凡人的努力。而作为天才，美咲、真白和龙之介等人，他们的努力更不必说了，对梦想的追求，从一开始就目标明确，也许正因为如此，他们，这群比普通人更努力的人，就是所谓的天才，这是第二类人，天才的努力。",
        "",
        "",
        " 四是伙伴的支持，樱花庄的伙伴们全部都在努力，但同时如果不能互相支持，互相合作的话，相信也不会将学园祭办的那么出彩，以及保卫樱花庄的战斗。",
        "",
        "",
        " 五是对作品的共鸣，在现实世界里，我们也是能感受到天才和凡人的强烈对比的，内心不平衡，嫉妒，各种复杂的感情都会存在，但是小说告诉我们，我们应该正视自己的负面感情，将其转化为前进的动力，因为天才不可能仅仅是天才，更是一直在努力的家伙。",
        "",
        "",
        " 六则是很重要的一点，乐趣。读小说如果没有乐趣的话，不管是怎样有耐心的读者恐怕都会腻味的。所以，樱花庄作为一部充满着欢乐搞笑片段又是纯爱的轻小说，无法不令人喜爱。",
        "",
        "",
        " 于是总结起来的话，樱花庄这部小说的优点是：",
        "",
        "1）梦幻般纯爱的主题",
        "",
        "2）令人感伤怀念的日常系情节描写",
        "",
        "3）众人对梦想的热情追逐",
        "",
        "4）身为伙伴和战友的互相支持",
        "",
        "5）充满着无限的欢乐",
        "",
        "6）天才与凡人的对比，让读者产生强烈的共鸣与真实感",
        "",
        "",
        " 希望我的感想也能让各位产生共鸣，为了爱着樱花庄的大家。",
        "",
        " 以上。\n    "
      ]
    },
    {
      "title": "庆祝青山七海成功加入默默坚持为爱而抗争的女二号群体（真白党勿喷）",
      "html": [
        "\n      “第二女主，永远都是坚持着没有前途的爱情，或许这就是她们诞生的终极理由。在设定上，她们无外乎对男猪抱有好感，女主角的竞争对手。但是女主始终是女主，拥有主角光环的她，无论你跟男猪走得再近，她依然能够笑着走到最后。为什么，我无数次的疑问，但答案总是同样的，因为你不是女主！ 目前还从没见过哪一个非女主能够把男猪抢走的。或许过去没有，将来也没有。”",
        "",
        "",
        "----摘自一个轻国论坛的回复，回复者似乎过于激动了，实际上充其量也就是对女二号们自己命运的不能与无力的同情的一种过激的表达。",
        "",
        "",
        "日本的轻小说作品有时候很腻味人。小说框架下，一个具有代表宅男基本特质的男主人公，外形普通能力不显眼，但是温柔有同情心，与一名具有某种特质的女主在生活中成长见证爱情滋养的故事。各个小说的内容情节上的种种不同，也仅仅是从基本框架下衍生出的各种设定。",
        "",
        "",
        "其中第一女主作为将男主从正常乏味校园生活解放出来，进入某些特定小说情节设定下的工具，其特质往往各异，格斗、天降、妄想、人格缺陷、行为缺陷等等。在轻小说上都屡见不鲜。",
        "",
        "",
        "在樱花庄中，真白明显就是兼具人格行为缺陷型。不能自理的天然呆，却有过目不忘的本领与与生俱来的天才绘画天赋。有爱心，却难以表达，略带有一点腹黑的可爱。这样典型二次元下特质少女与空太的朴实无华构成对比，组成CP，是经典轻小说框架下的需要。没有真白这样设定的存在，樱花庄也就无所谓樱花庄，仅仅一部普通青春的闹剧。真白作为第一女主，是构成小说的前提，一种必然存在的需要。",
        "",
        "",
        "与奇特第一女主之对应的，女二号通常都更加的平易近人，以真实生活中的女性角色作为蓝本。行为正常但是略带羞涩的傲娇控是一种非常适用的性格设定。因为羞涩内敛是日本男性普遍向往的一种女性特征，将其运用到小说创作中。能够增强读者对男主的自我代入感，从横向上展现男主在日常生活中的一面。设定的需要，女二号通常都更真实和立体，观众潜意识上也更容易将女二号投射到现实生活中。青山七海，就是这样典型ACG文化下塑造的形象。坚强独立，富有爱心，有责任感，为自己的爱与梦想同现实勇于抗争，都是现实生活中优秀女性的写照。在二次元下，性格稍微有点扭曲，羞涩一点，傲娇一点，鲜明可爱的形象就轻易的浮于纸上了。",
        "",
        "",
        "后宫向作品，第一女主的地位是不容改变。而第二女主通常因为设定的需要，却更容易给观众带来一种共鸣。没有与生俱来的地位，只能依靠自己不懈的争取博得主的一点点好感。在被发卡命运下无力的抗争，总能博得许多读者观众的同情。观众也总能将这份失败的挫折感投射到自己现实生活中，感同身受。",
        "",
        "",
        "樱花庄下，真白这样的可爱女孩，天然呆的可爱，突如其来的几句不和谐的话语，虽然无心，却有一种小恶魔的狡黠。这样典型二次元下完美可爱女孩形象，是值得读者观众去爱慕欣赏的。而青山七海这样更具有真实感充满挫败感的女生，却更加值得我们保护和怜惜。",
        "",
        "",
        "---------------------------------------------------------------",
        "",
        "虽然从小说的名字上就知道结局与命运的不可改变，我对青山七海的喜爱一直没变。因为她与其他的女二号一样，一直默默坚持为爱而抗争着的勇气，一直触动着我。每个人的青春就像七海们的爱情执着一样，总是充满着缺憾与不平。但是在既定命运下不懈抗争的勇气，坚持，也正是樱花庄的主旨所在。",
        "",
        "",
        "小说与动画有可能同步完结之际，期待着鸭田能给七海一个良好的归宿，既是对七海默默付出努力，在历练中成长的一个回报，也算是给予我们读者一个安心的宽慰吧。\n    "
      ]
    }
  ]
}