{
  "id": "10756727",
  "title": "少女与战车",
  "allTitle": "少女与战车 ガールズ&パンツァー",
  "year": "2012",
  "info": {
    "导演": "水岛努",
    "编剧": "吉田玲子",
    "主演": "渕上舞 / 茅野爱衣 / 尾崎真実 / 中上育実 / 井口裕香 / 福圆美里 / 高桥美佳子 / 植田佳奈 / 菊地美香 / 吉岡麻耶 / 桐村まり / 中村桜 / 仙台エリ / 森谷里美 / 井上優佳 / 大桥步夕 / 竹内仁美 / 中里望 / 多田このみ / 山岡ゆり / 秋奈 / 椎名へきる / 喜多村英梨 / 石原舞 / 川澄绫子 / 伊濑茉莉也 / 平野绫 / 金元寿子 / 上坂堇 / 田中理惠 / 生天目仁美",
    "类型": "剧情 / 动画",
    "首播": "2012-10-08(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "GIRLS und PANZER / 天才战车少女"
  },
  "rating": {
    "分数": "8.1",
    "人数": "1672",
    "5星": "37.0%",
    "4星": "39.2%",
    "3星": "19.0%",
    "2星": "3.6%",
    "1星": "1.2%"
  },
  "summary": "出生于坦克世家的高中少女西住美穗（渕上舞 配音），早已厌烦了被作为传统文化在世界范围内普及、号称修炼女性的“战车道”。为了逃避这个恼人的宿命，美穗特意转学至没有这一科目的大洗，并结交了渴望浪漫爱情的武部沙织（茅野爱衣 配音）和擅长花道的五十铃华（尾崎真实 配音）两位好友。谁知日本即将举行战车道大赛，美穗所在的大戏女子学园也顺应恢复了战车道的科目。由于相关经验学院短缺，在学生会长强迫之下，美穗和两位朋友一同选修战车道。对于这门停滞已久的学科，18名少女们寻找废弃战车、维修护理、进修操作和作战课程、实战演习……，如此等等，一切都从头开始。\n                                    \n                                　　经过一段时间的艰苦磨练，大洗女子学园的少女们驾驶着神采奕奕的战车，开向了高手如云的全国大赛会场……",
  "comments": [
    " 水岛努最高作……\n        ",
    " 非常好看！！！想说豆瓣有一类动漫 分在7左右 短评都是一颗两颗星 长评都是四颗五颗星 这种片子一般都很有看的价值！！本片就是！！！反而9以上除了银妈都有装逼嫌疑很难看！！！\n        ",
    " 我服了，不愧是十月霸权，不管是销量还是话题性都是冠军的作品。考据神欢乐~顺便偶是西住姐妹党！\n        ",
    " 弃\n        "
  ],
  "reviews": [
    {
      "title": "我神馬也沒看見",
      "html": [
        "\n      哦這高中名字實在是www",
        "",
        "",
        "Gloriana：英帝國主義的邱胖子怎麼不多來點www看上去是Mk.IX實際上卻是VII，裙板讓我情何以堪www",
        "",
        "Sanders：山德士上校你勝過藍藍路了www一個個大饅頭看起來多汁可口不過就憑四號D還是打不動的www",
        "",
        "Prouda：真理報你贏了www大腦袋就算了快把IS7拿出來www",
        "",
        "黑森林蛋糕：哦最終boss才是老虎www不過車長前世擊墜數200機我會瞎說www",
        "",
        "",
        "另外這片子可以當做坦克世界教學片www\n    "
      ]
    },
    {
      "title": "看都没看就给一星的全是SB",
      "html": [
        "\n      又见一群跟风盲从的家伙",
        "",
        "",
        "论卖萌，比轻音更棒，各色妹子各有萌点",
        "",
        "论军武，考据和战斗比军火女王强一百倍",
        "",
        "论角色，历史宅四人组，主角组，各敌方角色都十分鲜明",
        "",
        "激情燃烧，胜利友情努力都刻画非常好，",
        "",
        "美穗，一年级生的成长都描绘得很棒",
        "",
        "",
        "战斗既紧张刺激又幽默巧妙，但是并不脱离实际，除了美穗大魔王的全技能100%和猪脚光环，基本没什么太大毛病",
        "",
        "",
        "这么棒一部片，一群人看都没看就全打一星，呵呵呵呵",
        "",
        "你不爱看坦克，你可以不看，但你绝不能说这片的坦克战做的不好，",
        "",
        "可以说不只是近年来，整个动画史上都屈指可数的坦克战佳片，凭什么打一星？到底是什么标准？",
        "",
        "",
        "至于某些脑子抽住了的家伙说什么军国主义抬头，我跟你说，哪来的回哪去，坦克就是军国主义？智商放家忘带了吧？此片设定巧妙避开的这种没用的口水仗。全部参赛选手，包括喀秋莎，大吉岭全是日本人！这是全国大赛好吗？德系太强？废话，以同年代同数量坦克群来讲，德国车当然最强，有常识的人都知道",
        "",
        "",
        "剧情，健康向上但是紧张刺激，比花开伊吕波的白开水韩剧好100倍",
        "",
        "比军火女王的神经病中二灭世界好1000倍，简单但是有力",
        "",
        "战斗，一个字，棒！比军火女王考据10000倍，比FATE zero紧凑1000倍",
        "",
        "然后前几个都是没开播就全五星评价，这片就全一星评价，良心让狗吃了？我替GIRLS & PANZER和水岛努鄙视你们这群毫无主见，毫无鉴赏能力的跟风狗",
        "",
        "",
        "废萌也分好坏，花开就是地，G&P就是天，这样的萌片一万部不嫌多",
        "",
        "",
        "PS:求求你们了，打一分之前先看看第四集和最后两集，光看这三集就值3颗星，我绝对不骗人！！\n    "
      ]
    },
    {
      "title": "历史并不是一块沉睡的花岗岩",
      "html": [
        "\n      当大黄蜂又飞翔在天空，t34和谢尔曼大炮轰鸣，历史并不是一块沉睡的花岗岩，相比《夏目友人帐》这样的夕阳回忆，更多了一种朝气蓬勃的味道。",
        "",
        "创意“战车道”，很有李小龙“截拳道”的味道，把这种器物的应用艺术化，也只有日本人想得到啊。还有学院舰的设置，场面很有趣，而且为整个学院在世界各地窜做了铺垫，这也真是符合日本岛国的心态啊。",
        "",
        "另外配乐超赞，恰到好处，时机绝妙，比如喀秋莎出场时的《胡桃夹子》。历史组的吐槽非常应景，“这就是要站着往生了么”。",
        "",
        "细节做得不错，美国队的财大气粗和间谍侦听，俄国队的哈萨克舞和战斗雪橇，西住家日式的“猪突猛进”。每辆战车的精细刻画，每个体系战车出现后所配的军乐。",
        "",
        "但是关于战术还没有完全体现处理，像德国的闪击战，俄国的大纵深突破，美国的蛙跳，还有什么中间开花，沙漠之狐，各种地形各种天气都还没有完全展开。",
        "",
        "第5.5集和10.5集的说明很详尽，明显不应该是只做13集就要停播的架势，在新番里面排名十分靠前，个人觉得如果就这么放弃了，那么相应的游戏、手游之类的周边开发不起来就太浪费工本了。而且新加入的汽车部和网游三人组未免戏份太少了。学生会三人组是萝莉加傲娇、御姐加眼镜、软妹加巨r，这么好的设定，难道就这么浪费了T_T，我不相信啊！！",
        "",
        "其实战车说来也就是五个常任和一个德国做的好，而中国又是山寨为主，反而没有北约和华约有特色。这样看来，后期还是要走联合对抗和回忆与友情狗血的路子吧，或许重现一下埃及战场或者西线战场也不错。估计目前暂时的停播是为了后面攒剧情做准备吧，毕竟一开始是从轻小说做蓝本开始做的。\n    "
      ]
    },
    {
      "title": "这是一部紧扣主题的动画，热血竞技王道的典范",
      "html": [
        "\n      明明只是一季的动画，却让人走过了半年之久，制作且放送上一波三折的少女与战车，终于在次年的3月底落下了帷幕，眼角微湿，感动不已。若要问我为何身为一个军宅，能够接受此片中如此多的外挂与不科学，还不能自拔，我想说，除了本身抱有不较真的心态，更重要的一点，其实是被制作团队的诚意所打动，一部本身的质量就十分出众的作品，我实在找不出弃之不顾的理由啊，紧凑的剧情，丰富且不失个性的人物，上乘的OST，不论哪一点都值得为之打颗4星了，不论是日本本土，还是欧美宅圈，本作的话题热度始终很高，12年年度最佳新番票选2ch上排名第一，4ch上排名第三，但此作在豆瓣评价者却没过千，评分没上7.0，着实让我倍感遗憾，遗憾一部优秀的作品不能被更多的人所熟知。.",
        "",
        "",
        "先来说说本作的整体构架。因为第一集便弃追的大有人在，因为相比于普通的拟人娘化，本作的世界观设定要来得更大胆，但于我而言却有着十分良好的效果。“少女与战车”，要表达的终究是人与器物间的羁绊，对比同样打着“军宅”牌的枪械少女，把枪械本身娘化之后，观众们又要看什么呢？先不说身为枪械的少女操作着她们自己这样的感觉要多怪有多怪了，单单就操枪射击的战斗场面而言，又占枪械少女全片的多少比重呢？到头来军宅们就只能看百合少女们的日常了么？所以说枪械少女没能打动我，我也只能把它看做是一部废萌片；反观大战车，第一集便用简单粗暴的方法给丢给观众一个耻度爆表的世界观设定：少女驾驶战车是日本的一项以培养大和抚子为目的的国技！清晰明了，直击要害，让我意识到在之后的11集中，将看到少女们驾驭战车的故事，而不仅仅是少女们的日常，这一点在第一集结尾处的演出更是体现的淋漓尽致，在众少女对眼前的一大坨铁块失声的时候，我西住军神只顾自己向前，轻抚4号，嘴角微扬，从容，淡定地说出：“装甲和传动好像都没事，这样说不定能行啊。”BGM顺势进入高潮部分，女主转身微笑，4号作为背景，气氛骤变，镜头调度，给全景，渐远，以恢弘的学园舰作为收尾，好评，满分，无懈可击！名副其实的会心一击，水岛努的心意，我体会到了啊！",
        "",
        "",
        "这里顺便结合一下个人的宅倾向，自然，我有军宅这一属性，但要从更加根本的地方说起，我还是一个有恋物癖的死宅。所以虽然我不会反对把器物直接娘化这种简单粗暴的手段，但我绝不会因为3次元无法把军武变成少女而减轻对这些器物的爱慕之情，所以上一段提到的关于第一话最后的演出，才能如此深刻地触动了我的内心，西住军神的神情与话语便是我所向往的，对器物本身的理解与支持，相互依赖，创造奇迹。",
        "",
        "",
        "其次，是丰富且真实的细节刻画。认真说起来，我也不会否认大洗一路走来受主角光环庇佑而出现的总总不科学场面，但必须明确的是，那些开挂，敌人智商下线是建立在为剧情服务这个基础上的，但是剧情需要无关一部作品的细节刻画。大战车在细节处理上可谓良心满满，且不说战斗场面优良上乘，战车建模细致入微，从战车手册，地图处理，车内设施，观瞄仪器，到战车咖啡馆以及忠犬房间内的陈设，乃至历史组以及各不同风格学校队从没有间断的对各种历史与相关影视音乐作品捏他的使用，处处都能找到触动考据癖敏感神经的因子，也成了他们观影的一大乐趣所在，更冲淡了妹妹开挂婊人带来的不适感，反而让人沉醉其中。细节决定成败，更能决定一部作品是爆米花大片还是下三滥败作，既然王道剧情是硬伤，那便要用让人愉悦的细节来充实自身，相比于某些人用来做类比的国内科幻抗日剧，我只能说，从敌人方面考虑，两者的智商确实都没了，但对于战胜0智商敌人的手段与过程，请诸君扪心自问，神功撕鬼子，800里毙敌难道会比89雪上飞，追猎顶鼠爷来得赏心悦目？",
        "",
        "",
        "本人对于这样一部有着自己喜欢热爱的元素，并且作为主角主线进行的动画能够播映感到非常的幸福，二次元的总总美好正是鄙人所向往的，一个存在着战车道的世界，若有来世，一定要穿越过去的，感谢水岛努为我呈现了这样的一个世界，能在12年10月遇上天才战车少女，我真他喵开心啊！\n    "
      ]
    },
    {
      "title": "有多少人最近被喀秋莎洗脑了？",
      "html": [
        "\n      看完诺拉版的喀秋莎 立马下载了一个MP3格式 然后做成iPhone手机铃声",
        "",
        "现在成为我家那口子铃声 一打电话就是那个买十个萝卜 剁波切剥.....",
        "",
        "",
        "",
        "我家那口子抗议昂.....\n    "
      ]
    }
  ]
}