{
  "id": "10759936",
  "title": "邻座的怪同学",
  "allTitle": "邻座的怪同学 となりの怪物くん",
  "year": "2012",
  "info": {
    "导演": "镝木宏",
    "编剧": "高木登",
    "主演": "户松遥 / 铃木达央 / 逢坂良太 / 種崎敦美 / 寺岛拓笃 / 花泽香菜 / 中村悠一",
    "类型": "剧情 / 喜剧 / 动画",
    "首播": "2012-10-01(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "Tonari no Kaibutsu-kun"
  },
  "rating": {
    "分数": "8.4",
    "人数": "21397",
    "5星": "41.4%",
    "4星": "41.6%",
    "3星": "15.5%",
    "2星": "1.3%",
    "1星": "0.3%"
  },
  "summary": "作为学校成绩名列前茅的水谷雫（户松遥 配音），实际上却有着和可爱外表超级不相配的冷漠性格。在她的眼里，将书读好，把钱赚够，这就是她梦寐以求的生活，至于其它的一切，都不过是会干扰她向目标迈进的浮云罢了。就是这样的雫，居然接到了一个非常棘手的麻烦——去给学校闻名遐迩的不良少年吉田春（铃木达央 配音）送讲义！\n                                    \n                                　　虽然初次的相处并不愉快，但随着接触的深入，雫发现，吉田春并不如表面上所看到的那样乖僻的粗暴，正相反，在他高大的躯壳里，居然藏着一颗害怕伤害他人的善良的心。因为害怕伤害，所以索性就全然拒绝，这就是吉田的处事哲学。而对于吉田来说，曾经看不上眼的优等生雫，也有着天真和细腻的一面。这样的两人在误解中渐渐的相互吸引着，再加上周围一帮稀奇古怪的损友们，甜蜜又青涩的校园恋爱剧就此拉开序幕。",
  "comments": [
    " 咱这智商真是无法理解，动漫进度太慢，被批。进度太快，也被批。乃们到底想怎么样，少女漫这种东西，本来就是众口难调，吃力不讨好的东西，不可能每个人都喜欢。我建议，在你看之前，先问问自己是不是还有颗少女心，否则就不要看了\n        ",
    " 标准玛丽苏 学霸女 大型犬(不良)本命+运动系(猫)备胎 弱气闺蜜百依百顺 芳名远扬追求者从外校杀来 小三战5渣 连老爸都奴才一样 上辈子得积多少德才能投胎成这样?主线深挖怪胎黑历史满足治愈及八卦两方面妹子们看得爽翻了吧 但除去这些 画风和表现手法跟男性向卖萌动画一样 这就比普通纤细的女性向活泼\n        ",
    " moe!\"o((>ω< ))o\" \n        ",
    " 男主这性格 果断是一朵奇葩  \n        "
  ],
  "reviews": [
    {
      "title": "傻笑并眼眶发热着",
      "html": [
        "\n      这是我在澳大利亚墨尔本郊外一个僻静小镇的一所国际学校的第二年，高三升大学，也是遇见雫的一年。",
        "",
        "",
        "我，虽不及春哥天马行空，但按老妈的说法，至少“已是沾染一身邪气”，长发、衣着邋遢、酗酒、打牌、混迹于大混混与小混混间。索性有幼时在百步坡和北京东路打下的底子，以及与生俱来对老师仇视激发的自学冲动，得以成绩维持全校第一。",
        "",
        "",
        "雫，顶着魔都某著名高中全国生物一等奖的光环，高二行将结束时空降这摊死水。她和雫一样，扎着马尾（尽管是单马尾不是双马尾；她说长发耷拉着很影响学习效率，就扎着了；非学习状态她是会梳黑长直的，因为我说把脸埋进去很舒服；当然，这是后话），是个偏执的学习狂，是个对周遭和旁人的存在都很漠然的cold fish（对于不记得名字的人统统称呼“白痴”）。是年学期结束典礼上，我身旁站了个并列第一。",
        "",
        "",
        "。。。此处省略一万字、一千条短信、几百刀的电话费。。。",
        "",
        "",
        "高三伊始，雫手握cambridge的offer，心却一直向往美帝的bio-engineering，于是就开始了疯狂备战SAT的历程。我么，用第一集22分39秒春哥的话说，“虽然不太理解，但是你认为学习是很重要的事吧，你觉得重要的东西我也会重视的”，于是开始做一些以我浮躁个性完全不会主动去做的事——比如反复背巴朗3500词表，比如做了几十套完整的SAT试题，比如读了几十本classic novel。一年中，我和雫无数次以准备SAT为由旷课，在安静的图书室，在空荡的自习室，在被澳洲风和日丽滋养的、芳草鲜美落英缤纷的学校后山，她专注地看着书、做着题，我专注地看着她、摆弄着眼前的长发。",
        "",
        "",
        "。。。此处再省略一万字。。。话说天下CP，分久必合，合久必分。",
        "",
        "",
        "后话一，那时候幼稚愚昧操蛋的我完全没有意识到女友爱看动漫是个多么千载难逢的设定——那时候在追南方公园以及Johnny Depp为首的美帝大叔主演的电影的我，内心已容不下二次元。直到分手以后她让我看当年noitaminA的神作新番交响情人梦，直到我一个人夜深时分对着屏幕上的野田妹和千秋的种种play傻笑着，直到我把最后一集千秋从身后抱住野田妹的前后5分钟loop了二三十遍并眼眶发热着，我才意识到。。。",
        "",
        "",
        "。。。Well, shit happens and life goes on。。。",
        "",
        "",
        "后话二，邻座是部好动画。\n    "
      ]
    },
    {
      "title": "不是好想告诉你，我，一直在告诉你。",
      "html": [
        "\n          前段时间在补《好想告诉你》，现在再看这部，不禁会拿来作比较，而且两部的监督都是镝木宏。",
        "",
        "    画风上《好想》更唯美，爽子给我的感觉更乖巧可爱。╭(╯3╰)╮  而《邻座》我有点接受无能的是水谷雫那一头便便色的辫辫……(吐个槽…) ╮(╯▽╰)╭。  男主设定也与风早反差很大，同样是捡到小狗，吉田同学捡到的居然是有口臭的大黄狗。噗！",
        "",
        "    这部剧跟《好想》最大的区别就是表白模式。看到水谷的善良喜欢上她，就毫无遮掩的表白。放学后相约去吃文字烧，又忍不住强吻水谷。///_/// 这种表达对于爽子和风早来说，一直处于害羞脸红模式中~~~",
        "",
        "      ",
        "",
        "     “只要和雫在一起，吃什么都很美味啊。”",
        "",
        "   就算是这样简单的心情，也还是想告诉你。",
        "",
        "",
        "",
        "",
        "    “自幼能够动摇我的只有成绩。无论对人还是对事，我都没有兴趣。”",
        "",
        "      这样冷酷的水谷……在遇见吉田之后……",
        "",
        "",
        "     “价值观改变了，也可以说世界也跟着改变了吧。”",
        "",
        "     “如果是这样的话，那么是春改变了我的世界。”",
        "",
        "",
        "",
        "     “真高兴能够遇见春。”",
        "",
        "",
        "     对自己坦诚，难道不能算是一种强大吗。",
        "",
        "     ",
        "",
        "    ",
        "",
        "    不管我内心也有那么一丝想抑制住这种悸动，也讨厌这种被你打乱的心情和生活，但是看到你不愿叫醒熟睡的我，一脸笑容地说，那样的我很可爱，此时不知道是感动还是冲动的我，也想抛开害羞，抛开学习，抛开一切，跟你说出我内心真实的感情。",
        "",
        "",
        "    “春，我喜欢你。”",
        "",
        "",
        "    因为你让我看到除了分数之外的，这么蓝的天，这么美的世界里，还有人珍惜着我。",
        "",
        "",
        "   ",
        "",
        "",
        "",
        "",
        "   怪同学……治愈中…………                          ",
        "",
        "     ",
        "",
        "     ⌒_⌒\n    "
      ]
    },
    {
      "title": "鈴木達央（吉田春 役）访谈翻译",
      "html": [
        "\n      （因为原作还未看，如果有误请轻拍）",
        "",
        "原文网址：",
        "",
        "",
        "",
        "",
        "吉田　春役　鈴木達央的访谈！",
        "",
        "",
        " ",
        "",
        "——Q1：请铃木桑谈谈对饰演的春的印象。",
        "",
        "A：之前看过原作，关于春，最初的印象是“这家伙到底在想些什么啊”不过逐卷阅读下来，也渐渐能够理解春的行为和心理了。",
        "",
        " ",
        "",
        "",
        "——Q2：你和春有什么共同点吗？",
        "",
        "A：自己倒是不太清楚，不过常被周围的人说“和春很相似”。是沸点低容易生气这一点上相似吗（笑）。有了喜欢的东西，或者是“想做那个，想去这里”之类的执念后就绝不会让步；偶尔会觉得自己在这点上和春很相似吧。在原作的故事中也有不少产生共鸣的地方；虽然无法明确指出“就是这里”，但一定有那么些相同点吧。",
        "",
        " ",
        "",
        "",
        "——Q3：对于配音工作，如今是怎样的心情呢？",
        "",
        "A：说实话，心情很复杂。一般说来，在试听的时候都会非常开心，甚至会兴奋得跳起来，但这次的心情却很平静。有种既高兴又害怕的感觉呢。因为有了雫的存在才将这样的自己内心的不安和冷淡转化为安心感，所以对此十分期待。某种程度上，（自己的心情）几乎和与雫相遇前的春一样呢。眼下十分期待两人相遇时户松桑的演绎。",
        "",
        " ",
        "",
        "",
        "———Q4：看了动画的影像后有什么感想呢？",
        "",
        "A：因为对原作ろびこ老师那种淡淡的水彩画印象十分深刻，所以在看了完全不同的带有流行风格配色的动画影像后，觉得“这个还真是有趣呢！”。“今后会变成怎样呢？”之类的雀跃感也越来越强烈。因为人物的表情很丰富，因此只是看到画就能想象出他们的动作哦。个人很期待和みっちゃん（表哥）争吵时候的场面。",
        "",
        " ",
        "",
        "",
        "——Q5：原作中有最喜欢的内容吗？",
        "",
        "A：十分期待能在作品中体验春的高中生活。因为尽是些自己没做过的事情，因此和春一样内心十分激动。",
        "",
        " ",
        "",
        "",
        "——Q6：最后是对饭们的话。",
        "",
        "A：在接受本次访谈的时候配音工作还没有开始，看了动画的设定和图解后虽然也产生了很多设想，但饰演春的我果然还是自然而然地被雫吸引了。（好想让春）快点和雫相遇，让他体会到自己的世界开始改变的那个瞬间啊。我自己也无比激动地期待着户松桑饰演的雫和我饰演的春，两人的世界开始交汇的时刻到来。配音人员和工作人员们团结一心，一定会制作出很有意思的作品，敬请期待。",
        "",
        "",
        "",
        "",
        "",
        "_______________________________",
        "",
        "",
        "",
        "以上，于是大家一起期待某人TV动画男主初回作吧！www飘走。。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "趁着有心情先写一点吧",
      "html": [
        "\n      超期待 人物都很可爱~",
        "",
        "画风干净清爽 节奏明快利落",
        "",
        " ",
        "",
        "看《好想告诉你》时 总觉得是在重温几年之前的中学时代 青涩的年纪 流转的时光 少女的情愫 淡淡的喜悦 无可言说的寂寞 真实细腻的感情是最大王牌 但是进度偏慢导致没几天就忘记了情节 Orz",
        "",
        "",
        "《怪同学》的进度倒是很适合漫画 云淡风轻又带着小俏皮 期待的小桥段也总是恰到好处地展开 不自觉地想一直追下去 ",
        "",
        "既不是后宫群开 也不是圣母玛丽苏 良好的群众基础已经打下了！",
        "",
        "主角很专一 很单纯 没有摇摆不定 再加一颗星！",
        "",
        "不是王子和灰姑娘 也不是白富美攻略吊丝 恩 很好！（话说觉得同期的《只要你说你爱我》就太突兀 太神展开啊有没有！好吧 那莫名其妙的感情进度才是现实写照！）",
        "",
        "人设不算华丽 走的小清新路线很符合我这种伪文艺青年的口味 无法忍受一双闪闪大眼占到巴掌小脸的1/2以上！ ",
        "",
        "",
        "在此就不剧透了 漫画真心不错 对俺这种喜好悬疑系列的人来说温情得都像冬日里的一缕阳光了 ~~(╯﹏╰)b   也许这就是俺年轻时候憧憬的可以穿着制服而不是运动服挥洒青春的校园物语之梦吧！永远都不会实现的绿色幻想！！！没错 是绿色而不是樱花乱飘 玫瑰遍地的粉红色！\n    "
      ]
    },
    {
      "title": "-夏目妹子-",
      "html": [
        "\n      （剧透慎入）",
        "",
        "",
        "12集",
        "",
        "夏目：我只要有小水、春还有那些我最喜欢的人在、就不需要其他了。然后将来建立一个小水王国。没人能受伤害、能够一辈子快乐生活的国度。",
        "",
        "阿三哥：世界上没有那种东西喔。你也知道的吧。",
        "",
        "夏目：那、我能和阿三哥一起、变成熟么?",
        "",
        "—还有ED后面的一段剧情—都太虐了—",
        "",
        "",
        "",
        "",
        "很喜欢书呆子类型的女主、所以邻座的怪同学这部女主一开始还是很欣赏的。开头也不错，挺好玩的，男主也得我心。",
        "",
        "但看到第6集的时候，就发展成为对女主无感、对男主无感、对男二无感的状态了。反而夏目妹子却越来越喜欢。",
        "",
        "",
        "我不会说一开始我看见夏目妹子的时候脑子里蹦出的第一个想法是：",
        "",
        "ca！又是超可爱类型的女二、完了是不是又要上演二女大战的戏码？",
        "",
        "可想而知，第一印象对夏目妹子是不太好的。",
        "",
        "",
        "但是后面的剧情显然是神发展…（这里不剧透）",
        "",
        "",
        "接着",
        "",
        "",
        "夏目妹子成为了10月番中我最爱的女人之一。",
        "",
        "\n    "
      ]
    }
  ]
}