{
  "id": "10793475",
  "title": "花牌情缘2",
  "allTitle": "花牌情缘2 ちはやふる2",
  "year": "2013",
  "info": {
    "导演": "浅香守生",
    "编剧": "高山直也",
    "主演": "濑户麻沙美 / 宫野真守 / 细谷佳正 / 奈良徹 / 代永翼 / 茅野爱衣 / 石冢运升 / 中井和哉 / 入野自由 / 潘惠美",
    "类型": "剧情 / 喜剧 / 动画 / 运动",
    "首播": "2013-01-11(日本)",
    "季数": "2",
    "集数": "25",
    "单集片长": "23分钟",
    "又名": "歌牌情缘2"
  },
  "rating": {
    "分数": "9.3",
    "人数": "4576",
    "5星": "71.3%",
    "4星": "23.2%",
    "3星": "5.0%",
    "2星": "0.3%",
    "1星": "0.3%"
  },
  "summary": "《花牌情缘》（日语：ちはやふる），日本漫画家末次由纪的连载漫画作品，曾获得2010年《这本漫画真厉害！》评选第一名，并于2011年10月播出动画作品，全25话。 2012年6月13日宣布第二季动画制作决定，播放时间在2013年1月11日。\n                                    \n                                　　目录",
  "comments": [
    " 太一要是不和千早在一起，我就给末次寄菜刀。。。\n        ",
    " 啥也不说，我讨厌的日本动画中少有的不卖萌不买肉的少女良心作\n        ",
    " 你要跟谁在一起你要跟谁在一起怎么办怎么办我也好纠结啊！！！！\n        ",
    " 终于来了！！TVT\n        "
  ],
  "reviews": [
    {
      "title": "不是苦逼，只是习惯了有你",
      "html": [
        "\n      说实话，我并不太喜欢听到大家说太一如何如何苦逼，首先是因为我个人深信太一最终会收获幸福，和千早走到一起，另外是因为总是把“苦逼”挂在嘴边有种顾影自怜的感觉，是喜欢太一的人这么说也就算了，虽然过度的话会有给人物招黑的可能，但如果是太一自己心里一直这么想我就接受不能。太一心里或许会有些对新的自卑，但更多的是要证明自己让千早看到的决心。事实上我看着太一并不觉得有多苦逼，反而一直是“啊啊这里好暧昧这里好暗示”的花痴状态，或许我就是个喜欢看打一棒子发一颗糖的抖M。。",
        "",
        "",
        "看到太一这个名字，不得不让我联想到另一个名字里带“一”的男子，漫画《爱似百汇》里的新保壹，同样是在知道自己钟意的女子心里有着另一个人的时候，还是不断地念着，想着，一脸别扭的样子又不说真心话，嘴里说着笨蛋笨蛋，一转身又将她扶住，不愿看她受任何伤害。记得《百汇》里的女主风呼说的是“当我以为他其实可能很讨厌我的时候，他的行动又立刻瓦解了我的怀疑，言行不一，让我困惑。”",
        "",
        "",
        "这样真挚深藏又没有足够信心表述出来的感情，变成行动和心理活动展示出来，获得了巨大的共鸣。",
        "",
        "",
        "但是太一又是不同的。他有时别扭却又总是理智。电车上感到肩上忽然增加的重量，明明还差几厘米就可以碰到她的手；她生日那天传来的来自远方的祝福，明明知道让她看到不会对自己有任何好处，可是他从不会被自己的私念控制，不会乘人之危也不会利用天时地利人和，成熟得让人怒其不争，让人心里隐隐作痛。",
        "",
        "",
        "可是这就是太一。",
        "",
        "",
        "这样的太一，让人没法不喜欢上。他一直看着千早，所以才会那么了解她。“千早实在太好猜了。”那也是因为猜的人是太一吧，你猜到她输了比赛一定睡不着，也猜到她收到那条短信一定比吃到蛋糕要高兴许多倍，不知你有没有猜到，在她的心里，你也是很重要的，虽然她现在可能还没有了解到。",
        "",
        "",
        "太一喜欢千早，真的是因为她是千早。虽然说出来有点毁太一的男子形象，但是我觉得太一就是喜欢这种被千早带着，牵引着的感觉，这一点在第一次心理表白的刻画里特别明显，他没有在看到千早掉着泪练挥手时说，没有在千早把自己关在橱门里时说，偏偏在千早眼里还有泪却还要拽着他去看对他来说会很重要的比赛的时候说，“不行了啊我，我喜欢千早。”因为只有这个女生不会因为太一的外貌或者家世什么的而选择他，只有这个女生不会粘着他要他保护，却反而一直用自己的坚强感染他，给他力量，在别人面前太一总是稳重而温柔，只有在千早面前他会情绪化，会自卑，会闹别扭，会懊恼无能为力的自己。她的直率冒进，她的毫不矫饰，他都从小看到大，心知肚明。歌牌痴又怎么样，白搭美女又怎么样，他喜欢的就是这样的千早。这样知晓对方一切缺点却还是认定的感情，我自白瑞德和郝思嘉后就甚少看到。",
        "",
        "",
        "很多人对千早对太一的无视感到不满，我却觉得千早很在意太一，可能她自己也没有了解到这种在意和珍视是怎么样的感情。如果不在意，怎么会明明自己也在比赛却能在太一张口的第一时间给他递上毛巾？如果不在意，怎么会因为怕他睡着时在窗户上磕疼而把他拉过来靠在自己的肩上？如果不在意，怎么会放弃那么万众瞩目的新和女王的对战，也要去看太一升A级？只是自己没有意识到，因为太习惯，太自然了，可是还是在进他的房间之前dokidoki的心跳了。比起说着“会一直喜欢花牌喜欢新的”千早，我觉得这个少见的dokidoki的反应才真正反应出让千早拥有特殊情愫的人是谁。新和花牌总是联系在一起，新就像花牌之神，但是太一，却是实实在在一直陪在身边的人。",
        "",
        "",
        "“是太一，虽然像陌生人一样取着花牌。虽然是太一，但是像陌生人一样，但是是太一。一直在一起，一路努力过来的男生。”",
        "",
        "",
        "我不觉得太一苦逼，因为我相信千早终有一天会看到他。而得以这样一直伴在她身边，对太一来说，虽有苦涩，但一定也有更多的甜蜜。谁的恋爱不是像咖啡般半苦半甜的呢。虽然这么自信着，却又不得不诚恳地希望末次老师能给太一一个好结局，希望千早能选择太一。请保佑那个一直真爱着你的人，请别把他的心揉碎。\n    "
      ]
    },
    {
      "title": "人生全是游戏，人生没有游戏",
      "html": [
        "\n      大家似乎都很关注千早、太一和新之间的三角恋爱，日夜纠葛于到底谁会跟谁在一起……这样的想法也许是很多人追此新番的原初动力，但是跳开这个俗套的三角恋爱，我们也许会有另有一番人生感悟。我们也许在看，但并不总是看见。",
        "",
        "这部作品有故事，但更有文化。故事吸引人，让人流连忘返；文化感染人，让人迷途知返。刚看它就觉得跟当年的《棋魂》很像，因为它讲了个好故事，但又不仅仅是个故事。《棋魂》由日本棋院美女棋手梅泽由香里监制，按照真实的场景设计细节，用神异、热血等等元素吸引青少年观看，并最终掀起青少年参与日本围棋的热潮。正是对它的痴迷，我的生活打开了另一扇窗：我第一次知道棋圣、本因坊、名人战。我还拖着父亲教我围棋，并从他口中获知我的家乡出了一个九段罗冼河，第一个战胜石佛的中国人。虽然，我最终没能学会围棋，但是我的确领略到一种文化的感染力。看《花牌情缘》的时候也是如此，虽然这部作品里的歌留多是一种竞技，但是它的基础是被称作“小仓百人一首”的和歌，加上那种琅琅的诵读声和瑰丽的画面让人仿佛回到古代的日本。听着奏一首首地解释这些和歌的意蕴，有爱情亦有孤独，有欢愉亦有伤感，我心中既为之感动也略有遗憾，因为中国的古诗要比这个渊博太多太多，可我们却只能通过于丹、安意如之流来得窥一斑，诗三百已然成了端不起的巨著。我们这一代人已全然不会赋格律诗、填词，甚至都不知道此动漫中的那种诵读和歌的方式正是源自中国的“吟诵”，怎能不神伤？作为中文系的学生，当年学音韵学时被迫交的作业就是按照严格的格律写一首七言律诗，那竟然是我平生写过的唯一一首合律的诗。可人们在说年轻人数典忘祖的同时，更应该反思的是如今这般地步不正是这个资本主义社会给祸害的么？中国人已经被物欲横流的俗世文化浸染地不敢再梦想，人们争先恐后地把理想的火花踩灭，一个个易水挥别般地扛起责任的重负，至于这些不务正业的游戏，束之高阁，尘封记忆吧。",
        "",
        "绫濑千早迷恋的这种歌留多源自日本宫廷的一种休闲活动，跟围棋相比最多只能算是个无足轻重的非主流游戏。我想大多数观众与我一样在观看这部动漫之前并不知道这个玩意儿。我的室友是日语系出身，但是对此游戏也是一无所知。刚开始看的时候，只觉得这游戏真无聊：听和歌，以最快的速度去抢牌，这简直弱爆了！即便其基础是和歌，但是在竞技的过程中其含义的准确理解并非关键。",
        "",
        "但，我会想起杨德昌说的：“老师、父母，总以为这些（电影、漫画、打球）都是无聊的闲事，一些打发时间的消遣，我到今天还是不能赞同这种看法，因为，这和打麻将之类的消遣最不同的是，这些行为里永远都存在着一个梦，一种向往，一种对另一个更美好的世界存在的信心、期待、依据。”无论这个游戏看上去多么的无聊，如果你像千早一样带着一种梦想去追逐它，它就会融入你的人生、改变你的轨迹。千早在遇到歌留多之前，只是姐姐生活中永恒的龙套，她毕生的目标就是做姐姐忠实的粉丝和观众。可是，迷恋上歌留多的她开始憧憬“女王”的宝座，终于有了属于自己的梦想。她的激情最终又反过来感染失意的姐姐，让原本打算放弃演艺事业的姐姐重新振作起来。生活、生命就是这样与你的爱好纠葛在一起。",
        "",
        "也许你要说，这不就是一部热血脑残片么？当然不是。无论你是衷情篮球还是电影，无论你是热爱文学还是绘画，最初的一念必然是热血沸腾的霎那，哲学家将之称为“震惊”！人事倥偬，倏忽已逝，太多太多的理想未及绽放就已零落成泥碾作尘，只有香如故，这香我们称之为回忆。人慢慢变得实际，变得更加懂得这个世界的规则，我们称之为“成熟”。但是，总有那样一些人痴心不改，九死不悔。无论是绵谷新因为爷爷的死而放弃歌留多，还是西田因缺乏天资而转战网球，他们都回来了，因为那最初一念的震惊是歌留多给他们的，这一念在他们就是一生。我自己岂非如此？初二的某个晚上因为想起自己终将死去而感到深深地恐惧，最终在一本叫做《珍重生命》的文图夹杂的书中寻找到了安慰，同时也打开了另一扇理解世界的门扉，那种欣喜就是我最初一念的震惊，我惊叹到原来可以这样看待世界。后来又在路边摊上看见一本叫《走出魔镜的钱锺书》，买回家被老钱的各种段子吸引得一口气读完，最后只剩下感慨：这就是我想要的人生。从此便走上了与文学、哲学对弈的道路。",
        "",
        "如果你正在人生的岔路口上，不知道该选择理想还是现实，那么给生活按下暂停键，看看别人的人生，想想自己的未来。如果这个理想什么都不能带给你（名誉、财富、爱情），是否还要继续？放弃，就潇洒地撒手；坚持，就赌上你全部的青春。",
        "",
        "你的选择不论有多么脚踏实地，看淡了也是游戏一场；你的选择不论有多么地轻浮闲散，看得认真了就是人生。\n    "
      ]
    },
    {
      "title": "「赌上青春」的少年心性",
      "html": [
        "\n      写一篇评论给最爱的花牌情缘。萌人设，美画风，几乎每集都有泪点。也许从绵谷新跟绫濑千早说的那句“不是自己的事就不算是梦想”开始，就确定了这部动画的基调：竞技热血番。妥妥的。",
        "",
        "",
        "有一次在网上看到一朋友说，“每次看花牌都有想哭的冲动”。我就问，”所以你就忍着没哭？“他说，”大老爷们怎么可以随便哭？“不禁笑了笑，不过由此可见花牌确是唤醒了我们竞技热血的灵魂，竟是要被这样”赌上青春“（注1）的拼搏精神感动得泪流满面。",
        "",
        "",
        "花牌情缘里每个人都有自己的节奏，这似乎也暗示现实生活中的我们，要有自己的信仰，活出自己的潇洒。",
        "",
        "",
        "伪男主千早，一遇新，误终身。输给女王那一次，她赛后一次又一次地空挥，一边泪流不止，一边一百个不甘心。看到千早总想到一句非常励志的话——”啊，他很强，我要变得更强！“。作为众人口中”难得不讨厌的女主“，眼中只有歌牌的萌妹纸，千早的专注、贪心（其实是上进心啦）深深地触动了每一个人。她的强大，不仅仅在于她的听力，她的一字诀，还在于她那颗努力想赢，不轻易言败的纯真之心！",
        "",
        "",
        "男二太一基，从小就被老妈禁止说”因为“和”可是“，因为是男孩纸(￣▽￣\") 。大概没有那么多借口，只是很努力很努力才行。太一之所以这么优秀，确实是在每件想做好的事情上都踏踏实实付出了努力。不说那么多曲折原委，只拿辛勤的汗水，换来骄人的成绩。有一个镜头，我每每想起来，马上就可以掉眼泪。就是千早输给了女王，太一挑战B级失败的那一次。他们前一天那么难过，第二天整个花牌社早早地起来跑步。不甘心的话就付出行动，再也不要因为体力不支而输！",
        "",
        "",
        "再说大江奏。立志当读手，最懂歌牌的背景故事，要求每个部员都在比赛的时候穿上和服的小奏，在最近瑞泽对战北央的比赛中的，让我眼前一亮。根据须藤读歌牌的节奏来抢先拍飞歌牌，还说大胸妹纸最适合穿和服玩歌牌了。她能找到自己的制胜秘诀，对自己的优势了如指掌，让人也跟着为她骄傲。",
        "",
        "",
        "在花牌情缘里，玩歌牌的每一个人都那么可爱。",
        "",
        "",
        "比如北央的抖S须藤学长。会时不时站起来俯视一下局势。",
        "",
        "比如北央的小正太，会觉悟似的说一句：哪有比赛是可以不用赢的！",
        "",
        "比如获得东日本比赛代表权的前女王，赢的那一刻，面对恩师，哭成泪人。",
        "",
        "",
        "如果久久抢不到歌牌，身体就会僵硬不灵活，处于弱势的一方就会更难翻盘。这时候可以像须藤学长一样站以来活动活动筋骨、省时度势一下，也可以不停地空挥随时准备出击，甚至可以大吼几声吓吓对手。如果把想赢当作一种态度，那么获胜终究会成为别人夺不走的习惯吧",
        "",
        "",
        "注释：",
        "",
        "1.第一季第七集，太一劝桌子君入歌牌部。",
        "",
        "かるたの才能（さいのう）なんて俺（おれ）だって持（も）ってねぇ。 ",
        "",
        "気付（きづ）いけどやってんだ、负け（まけ）るけどやってんだ。だって、胜 ",
        "",
        "（か）てた时（とき）どんだけ嬉しいか！",
        "",
        "就算我赌上全部青春，也不可能变得比新强...",
        "",
        "“我也没有歌牌的才能...即使很吃力，但我还是在玩；即使会输，我还是在玩....因为，赢的时候，会很开心啊！",
        "",
        "",
        "2.看花牌情缘第一季的时候，从第十集开始，几乎集集落泪。曾经写过一篇泪点记录。",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "透过人群看见你，一，二，三",
      "html": [
        "\n             千早的小队团体赛第一，新在门口守着。千早出门，人群散开，新出现，一，二，三秒，世界沉默，只有你。",
        "",
        "    同一张榻榻米上有新就够了。",
        "",
        "    第一季ED不知为什么用在了千早和太一身上，使我怨愤不已。",
        "",
        "    那句“在梦想的路上终有一天会再度重逢吧”难道不是写给千早和新的么？",
        "",
        "    有没有追逐过一个人，那个人很强大，于是你也想更强大，更强大，于是你很努力很努力，只为了有一天可以和他共坐在一张榻榻米上说话，他能看见你就心满意足了，只为了他对你说，“我都看到了，走到这里辛苦了。”",
        "",
        "    何况新从没有远离过千早。",
        "",
        "    你使我找到自己，你使我变成更好的自己。",
        "",
        "    ",
        "",
        "    所以，可不可以给女性讲述一个童话，一个人为了目标努力奋斗，只是现在的我不足够强大到站在你身旁，但总有一天，你会来到，你会向我伸出手，你会让我觉得，这一切都值得。而同时我也有自己独立生活的勇气，能力和梦想。",
        "",
        "    何况还有，遇见你，那三秒的静默。",
        "",
        "    遇见你之前，要哭着走下去，要赢到那天足够遇见你。\n    "
      ]
    },
    {
      "title": "为什么成年人需要战斗漫画！",
      "html": [
        "\n      人只要离开了工作场所，离开了社交场所。人真心为自己所做的一切，都是非世俗的。还没有小说和电视的时代，歌舞和角斗是人们最需要的娱乐。歌舞令心境回归自然，角斗令人性夸张必现。抽离了为生存所创造的环境，对于智能超绝的人类来说，是必要的的休息。",
        "",
        "",
        "而每一段歌舞，每一场角斗，却是服务于世俗，供你在世俗认识自我的。",
        "",
        "",
        "歌牌的故事，仅就战斗层面而言，比起大部分体育漫画，单线得堪称平庸。但用心之精，已经超越了歌牌本身。",
        "",
        "",
        "故事先用千早的主角线，讲述战斗的纯净与魅力；再从小奏对古文的爱，讲述文化与战斗的联系。已经完成了王道体育漫画的基本格局。接下来各色选手登场，有高高在上的傲骨，也有放下自尊的斗心；有过度承担的被高压，也有近乎出世的平常心。这些对手，是学生观众在成绩榜上见识不到，而成人观众在商战环境里每天要面对的。这战斗占去七成篇幅的动画，实际只有在上班族观众眼中，才是真正的完整版。",
        "",
        "",
        "歌牌的团体赛刻画，不像大球漫画般，体现超常发挥和热情燃烧。故事中所呈现的，只有单纯的高压下，各司其所的“知耻”、“自觉”与“信任”。从成人的眼光看，这更为成熟的尺度，更符合现实中工作团队的情感形态与期望。要知道以上这三点，在一个职场团队里，是比钻石还珍贵的财宝。",
        "",
        "",
        "但故事的核心，还是在个人赛。真正在成人的世界里，面对高手的表现，用“交手”来形容一些工作经历时，就像第二季结尾，绵谷和女王的比赛现场，千早打开拉门时滚滚而来的浪涛。那种震撼与难忘，确实是可以用这样的感性语言来形容。",
        "",
        "",
        "一个社会人从幼稚到成熟，对工作实力的认识，就如千早通过歌牌一步步认识的那样，前提是要对工作有强烈的爱、然后有唯快不破的实力意识，接下来，认同团队的力量、掌握冷静思考的重要，最后，提高全局视野、精确打击、实现真正宁静的战斗心态。这对于无论任何阶层的社会人，几乎涵盖了全部游戏规则的战斗理念。",
        "",
        "",
        "人在世界上打拼，实现自己想要的，技艺各半。歌牌是谈艺，谈心气，从正面谈争取。这些中学生们的战斗，比任何激励的书籍更让我们明白战斗的本质。",
        "",
        "",
        "换个角度讲，人对自己的奋斗，总有觉得丑陋的时候。歌牌，也是大名与贵族，在权力斗争的世界里，抽身入园、聊为投射的移情游戏。",
        "",
        "",
        "世界已经不可避免地世俗下去，我们背负的责任也不可避免地世俗起来，让自己的战斗高雅一些、年轻一些，让这些花样少年在战场上，为我们代言，还有比这更美丽的事吗？",
        "",
        "",
        "除了故事，动画让我们见识到的，是动画人近乎痴勇的情绪再现力。CG技术的进步，川尻善昭的神之分镜，让动画可以用灵活纤细、大气自如的镜头移动，把歌牌在榻榻米上纷飞的情景、百人一首的故事与典故、仅有眼神和挥臂的简单战斗，拍出疾风怒涛、绝色华美、声声炸裂的魄力。人设方面则是放大原作本就不拘泥于少女漫的画风，每个角色讨喜得令人激动。最值得一提的是山下康介的配乐，活用和风、传统战斗风格、交响抒情之外，连绕梁三日的主旋律本身，都是从歌牌诵读的节奏灵感而来（听惯了念牌节奏的同学们可以重新从第一集的开头听一下），如何能不和谐！",
        "",
        "",
        "才到第二期，千早变强的路还很长，太一护花的路也很长。其实就算十年八载没有下一期，也能接受。我们需要他们有一个目标在前头，也是为了提醒自己，我们的战斗还没有结束。",
        "",
        "",
        "翩翩手中牌，歌咏天下情。",
        "",
        "",
        "战斗下去吧，哪怕天色已晚。\n    "
      ]
    }
  ]
}