{
  "id": "10801894",
  "title": "南家三姐妹 第四季",
  "allTitle": "南家三姐妹 第四季 みなみけ ただいま",
  "year": "2013",
  "info": {
    "导演": "川口敬一郎",
    "编剧": "鴻野貴光",
    "主演": "佐藤利奈 / 井上麻里奈 / 茅原实里 / 小野大辅 / 喜多村英梨 / 柿原徹也 / 森永理科 / 水树奈奈 / 丰崎爱生 / 大原桃子",
    "类型": "剧情 / 喜剧 / 动画",
    "首播": "2013-01-05(日本)",
    "季数": "4",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "みなみけ 4期"
  },
  "rating": {
    "分数": "8.7",
    "人数": "1909",
    "5星": "50.1%",
    "4星": "38.1%",
    "3星": "10.7%",
    "2星": "0.6%",
    "1星": "0.4%"
  },
  "summary": "春假结束，料峭时节，南家三姐妹妙趣横生的小故事继续上演。散发圣母光芒的大姐春香（佐藤利奈 配音）继续照顾一家人的起居，当然时不时会懒病爆发；最大笑果夏奈（井上麻里奈 配音）在犯傻卖萌的路上高歌猛进，与藤冈（柿原徹也 配音）、理子（高梁碧 配音）以及姐妹闹出不少的笑话；看似不在乎周围一切实则冷静观察众人的千秋（茅原实里 配音），其吐槽功夫日渐纯熟，或者一言不发，或者一语惊人。从清爽的春天到炎热的夏天，朝气蓬勃，青春活力，呆萌的小姐们如约而至……\n                                    \n                                　　本片根据樱场小春的同名漫画改编，是该系列动画的第四季。",
  "comments": [
    " 夏奈嫁我\n        ",
    " 夏奈求交往TAT\n        ",
    " 这季的过场很Q，11集下限很低……希望还有第五季\n        ",
    " 二傻专心卖队友30年\n        "
  ],
  "reviews": [
    {
      "title": "《南家三姐妹》发力了！",
      "html": [
        "\n      经过前三季长长的铺垫后，对于剧里的人物终于产生不少的感情了，整个南家的世界也比较可信了（但某些夸张的桥段着实不能用“南家三姐妹淡淡的日常生活”来描述……），加上第四季超高的质量，观看过程欢乐不断啊",
        "",
        "画风方面没有黑色的人物了！也没有歪掉的表情了！看上去相当舒服，就某些时候人物特写时的背景不大适应...",
        "",
        "选的故事也很有趣以及贴近生活，无聊的分集很少，春香终于摆脱了第二和第三季里路人甲的形象重新回到主角位置了",
        "",
        "OP和ED方面仍然比不上第二季，7分多吧，不过ED的动画设计也很不错",
        "",
        "本季很多人物都很有爱啊",
        "",
        "",
        "总体评分：8.7/10.0",
        "",
        "",
        "《南家三姐妹——勇士篇》的插图相当有爱啊，整部动画里最大的亮点",
        "",
        "老师和二宫已经不搞笑了",
        "",
        "日本的寿司店虽然多，但似乎挺贵的，南家的舅舅带她们去吃寿司时用了7000日元（433人民币），吃的几种，一种是200日元（12人民币），一种是300日元（18人民币），一种是500日元（30人民币），她们舅舅看着账单泪目，春香回家听到吃寿司自己却没得去时那表情很有爱，然后舅舅继续泪目了",
        "",
        "速水现在已经完全把保坂当成了午饭和礼物自动贩卖机，还是免费的",
        "",
        "本集最后一集比较刻意，质量在四季的最后一集里排名最后",
        "",
        "夏奈变成最喜欢的人物了，保坂依然非常搞笑",
        "",
        "话说《南家三姐妹》都说了四年的事了吧，为什么还在读初中和小学的，他们的初中是读多少年的...虽然说《名侦探柯南》里的柯南也是一直小学生，但别人没有怎么写时间出来吧，而《南家三姐妹》一说就是一整年了，从夏天写到冬天，然后元旦，赏樱花",
        "",
        "一季只有13集还是很纠结啊……\n    "
      ]
    },
    {
      "title": "作画上佳，人设尚可，情节及格，依然不及第一季",
      "html": [
        "\n      这部作品令人欣喜的地方，就是又一次进行了精工细作，使之得以一扫前两季作品低劣质量所留下的阴霾，这点是绝对值得肯定的。但是仅仅这样，就可以说本作已经超越了真材实料，温馨舒畅，令人开怀大笑的第一季了吗？下面我们简单对比一下。",
        "",
        "",
        "人设上，第四季向第一季靠拢了，所以感官明显要好于前两季，只是其依然保留了前两季的一个严重问题，那就是为了追求美型，而使得人物的眼神空洞，表情乏味，而不能与肢体和情节最大程度的协调。相比之下，第一季的人物虽然没那么美型，但是却更加亲切自然，神态到位，传情表意明确，具有十足的动感和谐充分喜剧的动态效果，这点是后三季呆板的面孔所远远不及的。",
        "",
        "",
        "情节上，第四季虽然整体质量优良，但至少看到现在，却依然没有任何真正打动我的地方，而且至少没能让我笑出一声。可以说本作虽然外表十足华丽，可是内在却比第一季显得更单薄和拘谨，拿不出任何具有动感和喜剧性的干货。可以说第一季那无拘无束，出乎意料又充满了笑点的搞怪情节，根本不是中规中矩的本作所能够企及的。",
        "",
        "",
        "动态上，第四季截止目前为止的篇章，并没有什么出彩的，能令人铭记的镜头和画面，比起第一季中的夏奈在数次转镜的衬托下“狂奔扑向桌子”的那种才华横溢，带有震撼力的惊艳画面，显然第四季是无法媲美的。",
        "",
        "",
        "总之，第四季还算是一部令人欣慰的良心作，只是看完之后，却更加令我确认了第一季的不可逾越。可喜又可悲的是南家系列在初作就早已达到了巅峰，使得后续的作品始终无法有更高的建树，这个事实还是不得不令人感到有些许的遗憾。\n    "
      ]
    }
  ]
}