{
  "id": "10833945",
  "title": "锁锁美同学@提不起劲",
  "allTitle": "锁锁美同学@提不起劲 ささみさん@がんばらない",
  "year": "2013",
  "info": {
    "导演": "新房昭之",
    "编剧": "高山克彦",
    "主演": "阿澄佳奈 / 斋藤千和 / 花泽香菜 / 野中蓝 / 大塚芳忠",
    "类型": "动画",
    "首播": "2013-01-10(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "Sasamisan @ Gambaranai / 锁锁美小姐@不好好努力(台)"
  },
  "rating": {
    "分数": "7.1",
    "人数": "1828",
    "5星": "18.2%",
    "4星": "34.0%",
    "3星": "37.0%",
    "2星": "8.2%",
    "1星": "2.6%"
  },
  "summary": "锁锁美（阿澄佳奈 配音）是一个标准的宅女，每天都窝在家里不肯出门的她懒得穿衣，懒得洗澡，甚至就连吃饭，也要靠自己那瞧不起的没用哥哥月读神臣（大冢芳忠 配音）帮忙才能得以完成。对于妹妹颐指气使的使唤，神臣非但没有觉得恼怒，甚至十分享受，因为从本质上来说，他是个有着“被奴役”体质的超级妹控。\n                                    \n                                　　最近，有件事情让锁锁美十分的不安，通过她亲自发明的“哥哥监视器”，她发现神臣的身边聚集了三个行为可疑的漂亮女孩子——外表萝莉实际上是个御姐的邪神剑（斋藤千和 配音），长相和个性都异常普通，但随时随地都昏昏欲睡的邪神镜（花泽香菜 配音）和外表看起来超成熟但实际上只有9岁的邪神玉（野中蓝 配音）。为什么她们的出现会让锁锁美感到不安呢？在锁锁美一直监视着的哥哥身上究竟隐藏着怎样的秘密？一切都尚在迷雾之中。",
  "comments": [
    " 看得我色相混浊了都！！！\n        ",
    " -  -不解释 1集弃 啊我已经连一星都懒得给了吗。。。。\n        ",
    " 100%纯神作。。完全意义不明。。\n        ",
    " 马猴烧酒们尼玛其实是冷笑话三人组！少女的胸部变成炮弹这是什么神展开新房你够了。。。。画风一级棒总之就是好闲啊一起来烧钱吧这样的派头＜─___-)||\n        "
  ],
  "reviews": [
    {
      "title": "看完第二集，没看过原著也没被任何剧透都应该能懂了",
      "html": [
        "\n      男主 - 神之能力 - 凉宫",
        "",
        "女主 - 貌似唯一正常+吐槽役？ - 囧虚",
        "",
        "花泽 - 无口+超级计算机/机器人能力 - 长门",
        "",
        "青蛙 - 天然/天真/巨乳 - 1096",
        "",
        "最后剩下的女H老师只能是古泉了...",
        "",
        "",
        "",
        "好吧，欢迎大家收看 凉宫春日的忧郁2013 ——《我的团长不可能这么大叔！》\n    "
      ]
    },
    {
      "title": "每一话都以为即将完结，下一话又有神展开！PS：ED好好听啊，对吧？",
      "html": [
        "\n        最初决定追这个剧的理由只有一个：监督是我们敬爱的新（南）房（泽）昭（十）之（八）老师。事实证明，新房依旧没有令我失望。",
        "",
        "  在燃到爆的OP结束后，本番的开头并不算吸引人，兄控但嘴上不承认的宅女妹妹（锁锁美 CV：阿澄佳奈），妹控到无可救药程度的挡脸哥哥（月读神臣 CV：大塚芳忠），傲娇女和鬼畜男，抖S和抖M，作为萌要素在二次元界一抓一大把。再加上萝莉身大叔心的色女老师（邪神剑 CV：斋藤千和），整天打瞌睡但成绩极好的三无女同学（邪神镜 CV：花泽香菜），胸大无脑的天然呆小学生（邪神玉 CV：野中蓝）。一切似乎正往新房最擅长的日（里）常（番）领域发展。直到，后半段，如滔滔江水般连绵不绝的巧克力喷涌而出。。。。。。神展开以后，邪神三姐妹各显神通（尤其是香菜的巨乳火箭炮。。），最后还是靠主人公锁锁美的献（果）身（体）才平息了危机。",
        "",
        "  之后，开始解释世界观：锁锁美，全名：月读锁锁美。月读，日本神话中的月亮之神。月读家世世代代继承着最高神“天照大神”（即太阳神）的力量，月读神社原本的最高神力量继承者是锁锁美，由于她受不了作为巫女苦行僧一般的生活，和哥哥一起逃离了神社，来到了天沼矛町（是日本神话中用来创造第一块大地的矛）过上了现在的（非）日常生活，哥哥月读神臣成了樱花咲学园高一二班的教师，锁锁美成了樱花咲学园高一二班的一名学生。可是作为学生的她几乎不来上学，天天宅在家里上网玩游戏，看博客，网络购物。",
        "",
        "  锁锁美唯一执着的事情就是通过她发明的“哥哥监视器”去观察她哥哥每天做教师的生活以及他们的老朋友邪神三姐妹--邪神剑，邪神镜与邪神玉的生活（剑、镜、玉分别代表众所周知的三神器：草薙剑、八咫镜和八坂琼勾玉）。",
        "",
        " 锁锁美监视哥哥的理由是：她认为天照大神的力量按照她的意愿，转移到了哥哥的身上。隐藏于世间万物中的八百万神（泛指诸神），为了迎合天照大神，会进行一系列超自然的变化，被称为“改变/alteration”（本番中出现频率最高的关键词，也是OP的歌曲名）。因为神臣是拥有凭意志改变这世界的能力，因为不想哥哥胡乱使用神力，所以身为妹妹的她唯有观察著哥哥，稍为努力一下阻止她哥哥的暴走。为防止被神社的人抓回去，锁锁美绝不踏出家门一步（其实她一出门就会感到恶心、呕吐）。",
        "",
        "  哥哥神臣在知道这一“真相”后，毅然到月读神社自首，以保证神社的人不再来搜寻锁锁美。锁锁美兄控之魂觉醒，强忍恶心冲出家到神社找哥哥，再一次得到了邪神三姐妹的帮助。",
        "",
        "  邪神剑是天照大神力量的最初持有者，因为觉得用神力管理这个国家太累（提不起劲），将力量传给了月读家。没想到月读家为了保存这一力量，想出了世世代代近亲结婚生子的办法（很鬼畜是吧，日本创世神伊邪那岐和伊邪那美就是亲兄妹）。由女方继承力量的同时，男方一直服侍女方并作为生育后代的工具，必须降低自身存在（这也是哥哥一直捂脸的原因）。邪神镜是拥有一部分邪神剑力量的灵力机器人，邪神玉则是被创造出来用于继承最高神力量的次代神（神格最高，一直称锁锁美为“妈咪”，神臣为“爹地”）。在一番大闹之后，月读神社被完全摧毁，而月读神臣却下落不明，经神社侍女小美所说，月读神臣来神社后被发现毫无神力，被家主月读留座（锁锁美的父亲）赶走。",
        "",
        "  事实上，天照大神的力量一直在锁锁美体内，八百万神迎合神臣作出“改变”也是为了迎合锁锁美。锁锁美一离开家就感到恶心也是因为恶神觊觎她体内神力而作祟的后果。",
        "",
        " 此后，锁锁美终于开始上学，开始努力了（才怪！）",
        "",
        " 本来以为本番可以就此完结。此时，开播以来最神的展开却即将开始。",
        "",
        "  锁锁美本已去世的母亲月读呪呪从根之国（黄泉之地）归来，在和母亲温馨地逛街、吃饭之后。母亲向锁锁美说出了自己希望锁锁美回神社的强烈愿望，这是因为这一遗愿锁锁美未能实现，她才死不瞑目地从根之国归来（此时母亲扮演的是从根之国归来的伊邪那美，饱含着对生的留念和对故人让自己遗憾的怨恨）。",
        "",
        "  在遭到锁锁美的拒绝之后，月读呪呪露出凶相，想强行带走锁锁美。邪神三姐妹及时赶到阻止。但此时的月读呪呪手持“天羽羽斩”（即须佐之男斩杀八岐大蛇所用的“十拳剑”），无人可敌，激战中，邪神镜重伤昏死，邪神剑被放逐到根之国。为了保护邪神玉，锁锁美自愿跟母亲回神社。",
        "",
        "  在神社的废墟中，锁锁美再次拒绝用天照大神的力量管理国家。母亲于是决定逼锁锁美生下孩子以继承神力，而生孩子的工具，居然是锁锁美的亲生父亲月读留座！！！（鬼父啊有木有！）锁锁美含泪请求：“至少，让哥哥来！”（兄妹禁断也很有爱啊！）遭到母亲的严词拒绝：“他这个叛徒没有资格作月读巫女的父亲！”还声称月读神臣已被她杀死，说罢将神臣挡脸用的，带血的皮包扔到了锁锁美面前。锁锁美顿时绝望了，晕了过去。",
        "",
        "  随后，月读呪呪去看望被囚禁起来的月读神臣，称他为杀不死的怪物，并对神臣说出了全剧信息量最大，最令观众匪夷所思浮想联翩的称呼：“兄长！”（是的，神臣不是呪呪和留座的孩子，他活了很多年，一直侍奉每一代月读巫女。每一代月读巫女都称其为兄长，其真实身份至今不明。）",
        "",
        "  自我修复成功的邪神镜将姐姐遗留的天丛云剑传送到月读神社，神臣用剑挣脱了束缚，一脚踢开了神志不清的月读留座（留座此前因为抢夺最高神的力量失败，被打得生活不能自理，精神完全崩溃），去拯救锁锁美。此时就是感人的英雄救美，兄妹重逢——被哥哥解救的锁锁美把哥哥按在地上狠狠地踩：“你怎么才来啊！我差点就要被这个禽兽强X了！”",
        "",
        " 月读呪呪赶到阻止锁锁美出逃，此前翻山越岭走到神社救锁锁美的邪神玉终于赶到，用天丛云剑对抗月读呪呪的天羽羽斩（根据神话，草薙剑比十拳剑锋利）成功，将月读呪呪啃食得千疮百孔，锁锁美随即含泪用母亲教的封印术将母亲送回了根之国。根之国的邪神剑将月读呪呪此前陪锁锁美逛街时用魔法获得的公仔寄给锁锁美，锁锁美看着沾着母亲血的公仔，痛哭流涕。",
        "",
        "  本可以结束的番再一次神展开，锁锁美突然发现自己成了肥婆（这才是死宅的真面目吧），吓得不敢见人，将自己关进天岩户中（与神话中的天照大神在日蚀时所做的相同）。邪神三姐妹突入天岩户，发现了真相：锁锁美因为对母亲感到后悔，荒吐神社的诅咒发动，企图在锁锁美小时候用她来要挟月读呪呪交出天照大神的力量，以改变历史。月读呪呪此前在锁锁美体内植入了自己的分身（所以锁锁美变胖，本来打算只弄出一个肉瘤什么的。“肉瘤也不好啊，妈妈！”by锁锁美），保护了锁锁美。锁锁美因而和母亲和解。邪神剑，锁锁美，月读呪呪一起穿梭时空，（期间还目睹了年轻的月读呪呪主动追求自己的弟弟月读留座的场景“不要看我年轻时犯下的错误！”by呪呪），终于粉碎了荒吐神社的玉藻前（CV：日高里菜）的阴谋（玉藻前，即日本三大妖怪之一的九尾妖狐）。锁锁美将天照大神的力量通过“分娩”交给母亲，恢复了体型。",
        "",
        "  此后，荒吐神社的大小姐，锁锁美的同学，学生会长虾怒川情雨（CV：沼仓爱美）登场（我不是男生，但是有时不时会长出小鸡鸡的体质！！！扶她出去。。。），开始了夺取最高神力量的计划。而锁锁美和邪神镜的百合之魂觉醒，一番你侬我侬的喂饭play让班里的同学纷纷喷饭。情雨让同学们参加免费的九头龙神社旅游，点名让锁锁美一定要同去。然而锁锁美因感冒被迫卧病在家，情急之下让邪神玉假扮自己前去（貌似除了月读神臣，谁也没有骗过）。",
        "",
        "  旅途中，邪神剑的节操可谓是掉的一干二净，丝毫不剩。邪神镜却为锁锁美和情雨的友谊醋意大发，被锁锁美借助邪神玉的身体一吻换回。邪神剑和月读神臣散步于海滨，剑同样称神臣为“兄长”（神臣的真实身份可能是蛭子神，依附于其他神而生，伊邪那岐和伊邪那美的第一个孩子，因为无手无脚而被遗弃，所以包括天照月读在内的所有神都应当称其为兄长）。",
        "",
        "  虾怒川晴雨的计划即将施行，此前为了召唤旧神“九头龙”，情雨在晚上就会与淡岛神（保护幼子出生顺利的神）互换身体，这也就是为什么一到晚上情雨就会长出小JJ（体质太惊奇了，这是要出本子吧？）。此后，玉藻前负责对付邪神镜，迦楼罗（八部天龙众之一，以龙为食）负责对付邪神剑，情雨亲自对付扮成锁锁美的邪神玉。邪神镜的真身是炎帝迦具土（日本神话中的火神，伊邪那岐和伊邪那美的最后一个孩子，因出生时烧伤母亲伊邪那美的阴部致其死亡，被伊邪那岐执剑斩杀），而玉藻前手持的石裂神之剑和根裂神之剑恰好是曾经斩杀过其的克星，邪神镜不敌，重伤而败。仪式开始，情雨吞噬了九头龙的骸骨，扮演起了九头龙，让邪神玉手持圣乔治之剑将自己斩杀，邪神玉哭着拒绝，这正中虾怒川晴雨的下怀。情雨挖出了邪神玉的心脏并吃下，至此，仪式完成。不能将恶龙斩杀的勇士反被恶龙所杀，历史被颠覆，旧神九头龙由此拥有了可以与天照大神抗衡的力量，整个人类世界（其实，仅限于日本）岌岌可危。",
        "",
        "  然而，反击的序幕也已拉开。自以为大局已定的玉藻前擒住邪神镜、玉，张开此前一直封闭的结界企图与锁锁美谈判，想让她在荒吐神社统治人类后作为巫女奴役人类。不想正中了锁锁美的计策，锁锁美此时并不是卧病在家，而是用“改变”将自己传送入了邪神玉体内。玉藻前为谈判敞开的结界反而放走了邪神剑。邪神剑从根之国搬来了救兵——她的弟弟英雄神素戈鸣尊（须佐之男），手持天羽羽斩将九头蛇秒杀（此时的九头蛇无疑扮演了八岐大蛇）。玉藻前的杀生石机器人2号也被邪神镜俯身并瓦解。虾怒川情雨的计划，彻底崩盘。",
        "",
        "  TV版第一季就此结束，第二季估计遥遥无期的样子，想看后续的“诸神之战”等内容估计只能先从原著小说里过过瘾了。",
        "",
        "  PS：本番的ED真的很好听！是《锁锁美同学@提不起劲中》最好听的！（就好比说六娃是《十万个冷笑话》中最帅的角色一样。。。还好，最后一话唱完整了。）\n    "
      ]
    },
    {
      "title": "锁锁美里的日本神话捏他",
      "html": [
        "\n      与大多数种族的神话一样，日本神话中的世界也分为三个空间，名为「高天原」的天界，名为「苇原中国」的凡人世界和名为「黄泉国」（根之国）的地下世界。",
        "",
        "",
        "《锁锁美同学@提不起劲》中的故事背景设定在一个名为「天沼矛町」的城市，日本神话中天沼矛是众神赐予「伊邪那岐命」和「伊邪那美命」用来创造日本国土的工具，伊邪那岐和伊邪那美是二代神（创世之初，诞生了一代的五位「五别天神」和二代的十二尊天神「神世七代」）中最重要的神祗，大量的故事在他们以及他们的直接后代中展开。",
        "",
        "",
        "这对兄妹在创造了国土之后，开始生育后代众神，在生育火神「迦具土」的过程中，伊邪那美不幸去世。伊邪那岐愤怒之下用自己的佩剑十拳剑斩杀了迦具土，并去黄泉国寻找妻子，但因为看到极恶的一面，从黄泉国逃回人界，在洗涤污秽的过程中产生了「天照大御神」（天照大神），「月读命」和「须佐之男命」，分别掌管高天原、夜之国和海洋。",
        "",
        "",
        "其中天照大神是动画中的最高神天照大神，月读是动画中的月读一族，只不过月读在传统神话中的出镜率不高，在动画中被设定为被因为感到疲倦而不再愿意持有最高神力量管理世界的天照大神托付最高神力量的人类一族。为了保证继承最高神的力量，月读一族维持着近亲结婚的传统，族中的女性成为巫女，继承力量，并以管理最高神力量为责任，族中的男性成为侍奉巫女的仆人，同时作为生育的工具，以类似影子的身份活着。",
        "",
        "",
        "日本神话中也有一段天照大神提不起劲的剧情，不过起因是她那个因为思念母亲想要去往黄泉国而被父亲伊邪那岐命放逐，进而闯入高天原胡作非为的弟弟须佐之男。其中神话中天照大神躲入的「天之岩屋」也是动画 EP8 中锁锁美因为拒绝与外界接触而实体化的天岩石的原型。",
        "",
        "",
        "为了让天照大神从天岩屋中出来重新照耀世界，「思金神」创造了「八咫镜」和「八尺琼勾玉」，用其作为舞台，在舞神「天宇受卖命」的舞蹈中成功引诱天照大神出来重新掌管世界。",
        "",
        "",
        "之后在天界胡作非为的须佐之男被驱逐出高天原，在人界的出云国利用父亲的十拳剑斩杀了魔物「八歧大蛇」，在斩断八歧大蛇最后一条蛇尾的时候，十拳剑受损，意外发现蛇尾中的神剑 ——— 「天之丛云剑」（草薙剑），并将其赐予姐姐天照大神以求原谅与宽恕，之后须佐之男的身份由不懂事的母控小弟弟成为了日本神话中「勇武」的象征，同时三大神器 ——— 八咫镜、八尺琼勾玉、草薙剑也收集完成，在之后从须佐之男的子孙手中夺取了人界的统治权后被天照大神以掌管苇原中国的信物赐予「天迩岐志国迩岐志天津日高日子番能迩迩艺命」，也成为了日本皇室的三神器。",
        "",
        "",
        "动画中的邪神三姐妹的名字：剑、镜、玉也取自这三大神器。wikipedia 上有说法说镜的真身是火神迦具土，不知道出处是哪里。实际上邪神剑的真身是天照大神，而邪神镜是由剑身上被舍弃的恶意被「惡德秘密結社」在神的基础上改造成的现代兵器机器人，邪神玉是被剑培养出的下一代最高神（作为次世代神所以具有很多奇怪的力量，比如可以使用啃食的技能突破天户岩，攻击被神格化的月读咒咒）。所以说镜其实是火神的孙辈。我觉得镜与火神迦具土的唯一联系点就是在 EP6 中被月读咒咒用天羽羽斩重伤过。这里的天羽羽斩实际上就是打败八歧大蛇的十拳剑，十拳剑的别名很多，还有天之尾羽张、伊都之尾羽张什么的。",
        "",
        "",
        "update0626: 今天看了动画最后一话，邪神镜真身是火神迦具土的说法来自玉藻前。神话中迦具土被父亲用十拳剑砍杀后溅在剑锋上的血化为了石拆神，根拆神等八位神，这也是邪神镜受制于玉藻前的石裂剑、根裂剑的原因。",
        "",
        "",
        "从在 EP6 中被复活的月读咒咒声称她受到根之国王者的加护，持有打倒八歧大蛇，因诅咒一度折断，在死后世界被磨砺的不幸之刃，被神格化的弑神魔剑天羽羽斩。以及邪神剑提到的「根之国有我讨厌的人」「那个混蛋母控」「我那弟弟」来看，所说的根之国的王者就是须佐之男，但是在传统神话中没有须佐之男掌管根之国的说法，实际上在被姐姐原谅之后，须佐之男就来到人界，定居在出云国，与大国主神等子孙统治苇原中国，直至被天照大神抢夺回苇原中国的统治权。",
        "",
        "",
        "其他零散的捏他还有名为「八歧大蛇 SNS」的社交游戏以及 EP3 前面的因幡之白兔。",
        "",
        "",
        "",
        "PS: 根据记录文献的不同，日本神话的细节有不小的差别，这里的考据来源只是《古事记》。",
        "",
        "",
        "via: ",
        "",
        "\n    "
      ]
    },
    {
      "title": "今天你巧克力了么。。。",
      "html": [
        "\n      1月新番一路扫过来 很自然看到了这部光看名字就觉新奇的片子",
        "",
        "",
        "开头不到3分钟就觉得这绝对不是一部一般的ACG   槽点满满的（包括吐的和被吐的） 这个无脸哥哥让我从何吐起好啊？   第一集刚过一般就是各种捏他（虽然我没反应过来几个）  不知为什么我突然联想到了化物语  一看监督  我一下子就明白了  原来又是新房啊啊啊。。。",
        "",
        "",
        "那么 来吧来吧 让巧克力来得更猛烈些吧。。。",
        "",
        "",
        "附 话说那个让人好生无语的团长舞是怎么一回事？ 那个随心意改变世界的异能难道也是向团长的致敬？ 不太明白 往下看吧\n    "
      ]
    },
    {
      "title": "新房的片子，果然有45度和大量文字。",
      "html": [
        "\n      虽然感觉各方面都怪怪的，但还是挺萌，也不无聊，画面很精美。",
        "",
        "",
        "新房的片子，果然有45度和大量文字。",
        "",
        "",
        "能不能好好唱ED呵？",
        "",
        "",
        "设定好像还挺宏大的，不明觉厉。",
        "",
        "",
        "前面一大半剧情是要表达上帝已死之类的概念吗？",
        "",
        "",
        "月读，天照大神，三神器，天沼矛，我看不太懂。",
        "",
        "",
        "兄妹结婚生孩子，双性人。",
        "",
        "",
        "始终遮着男主脸是什么恶趣味？",
        "",
        "",
        "neta《起风了》。\n    "
      ]
    }
  ]
}