{
  "id": "10877415",
  "title": "元气少女缘结神",
  "allTitle": "元气少女缘结神 神様はじめました",
  "year": "2012",
  "info": {
    "导演": "大地丙太郎",
    "编剧": "鈴木ジュリエッタ / 大地丙太郎",
    "主演": "三森铃子 / 立花慎之介 / 岸尾大辅 / 佐藤聪美 / 石田彰 / 冈本信彦 / 浪川大辅",
    "类型": "剧情 / 动画",
    "首播": "2012-10-01(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "Kamisama Hajimemashita"
  },
  "rating": {
    "分数": "8.3",
    "人数": "17883",
    "5星": "38.4%",
    "4星": "41.3%",
    "3星": "18.2%",
    "2星": "1.8%",
    "1星": "0.3%"
  },
  "summary": "由于父亲欠下了一屁股债人间蒸发，无家可归的女儿桃园奈奈生（三森铃子 配音）只得流浪街头。在这途中，奈奈生帮助了一位被恶狗追逐的男子，男子告诉奈奈生自己名叫御影（石田彰 配音），而在得知了奈奈生的遭遇后，他意外的提出将自己的住处让给奈奈生。一间荒芜的神社——这边是御影所说的住处，奈奈生自觉上当，却也没有别的地方好去。更令她吃惊的是，御影竟然是神社的土地神，而如今，土地神的头衔，自然也随着住处转嫁到了奈奈生的头上。\n                                    \n                                　　莫名其妙的成为了土地神，而身边又出现了称她为“主人”的神使巴卫（立花慎之介 配音），奈奈生还未搞清楚状况，各路个性可爱又调皮的神灵就接二连三的降临到了她的身边。",
  "comments": [
    " 哎哟~我这颗死灰复燃的少女心~\n        ",
    " 没有说【给我坐下】好失望！！！\n        ",
    " 明明是很不错的 漫画之后的剧情尤为萌 一些混蛋才看了一集就急着黑女主呵呵。还有女主第一集KISS后面发展很慢的好么 黑子和喷子速度滚粗\n        ",
    " 妖怪系列什么的daisiki!!!!  画风什么的也喜欢~\n        "
  ],
  "reviews": [
    {
      "title": "永远18岁的人生设定，看少女番的不是正龄少女又有什么关系",
      "html": [
        "\n      大约近期压力比较大，于是在这个仅仅跟了2只番的十月，我把仅有的2只机会，全部贡献给了少女番（邻怪&元气），摊手。连室友都忍不住尖叫，喂喂喂，虽然你已经早早脱离少女国度，但发春总应该是春天吧，现在落叶都很高了欸。然后在我咬牙切齿的追杀中，飞快的夺门而出。",
        "",
        "",
        "【愤怒】鼻血完全止不住，这难道不足以构成追下去的理由麽！！哼！！！",
        "",
        "好吧，其实力推这部少女番的原因除了传统的，男主很美型，剧情很白痴（完全不用费脑子）之外，更多的是因为，男主很美型！男主很美型！男主很美型！男主很美型！ 跟我一起念，男主很美型！100遍！ ( 啊，不好意思，那些以为我会认真找出某其他正当严肃理由的同志们，让你们失望了，舒密码晒，鞠个躬~)",
        "",
        "",
        "虽然我一直坚持，男主是女主的，男二才是我们的这种大义凌然的是非观念，但你总要知道像我这么能想的开，永远守本分的只贪心男二的女观众是十分可遇不可求的啊，【自信的昂起头】（得瑟一下，想打我的排个队,马上叫号安排~）",
        "",
        "其实事实上，套用我偶像咪檬的话就是 少女剧的男主永远不是在和女主谈恋爱。 因为他们要打动的，永远不是女主，而是女观众！",
        "",
        " 而女观众这种生物嘛，你知道，比起女主，她们更难搞的点在于，她们完全不要脸 = =，从不考虑自己的条件（看个电视还要考虑条件实在太没天理了啊）永远一副武则天在挑男宠的士气，稍不顺心就换台，PASS的理由都霸气又简洁：猪头！眼神太淫邪！造型猥琐！",
        "",
        "",
        "于是，你看美型是少女漫的基础原件。但有基础还不够，你要能吸引人看下去，说白了，你要让观众不仅看的眼睛爽，心里更爽。",
        "",
        "",
        "少女番的剧情历来遭人诟病却经久不衰的背后的很大原因，就是，观众其实就是花钱来看白痴剧情的，这么美型的帅哥，你再让女主万能，擦，编剧你是找抽么，这样让我还看个毛线，打击都打击死了。",
        "",
        "观众要找的就是智商上的优越感，然后完结后可以正大光明的自恋一把，切，这样的女主都能找到高富帅，我可比她强多了。",
        "",
        "好了，做到这点，少女漫几乎成功一半。",
        "",
        "",
        "但是！女主太白痴太弱了了也十分不好。为什么？因为女观众，。。我不是告诉过你了嘛，因为女观众们，她们完全不要脸，=  =，对手很容易打败这种事情，很难引起挑战欲，现在的观众很聪明，大家的微妙心思在于我比女主强但是你不要让女主弱的太明显故意放水这会让我很伤自尊。你看你看，女观众们还有十分难缠的自尊心。",
        "",
        "",
        "于是元气的聪明也在于这。",
        "",
        "除去男主和画风的美型，元气的剧情的控制力可说相当的好，对女主的塑造恰到好处。开始的弱势登场，已经让一部分女观众心生怜悯，然后就算是接到男主的帮助，也只会让人觉得合理不会嫉妒。其次，女主的后宫庞大但没庞大到让人厌烦，就是说，看似每个男配对女主都很好但其实真正对女主用心的，只有巴卫一个。此外，女主虽白痴圣母但时常还有些小狡黠和聪明，至少第3集，我看到使用白咒帮助小太郎那段觉得女主挺有些可取之处。这样的女主，比动漫里的路人聪明些，但是又比女观众笨，哇，还有比这个更合适的女主设定麽。当然，立花的声音也为此片加分不少。",
        "",
        "",
        "总结来说，不管怎么样，作为万年花痴就算女主弱到令人发指，我也会为了美型狐妖坚持看下去，这是身为一个花痴的节操【挺胸】，何况女主还很讨喜的很聪明的没我聪明，对于我这种黑心浮夸女观众来说，这简直是要做梦都要笑醒的福利，怎么可能不追。",
        "",
        "",
        "好啦，补充一些实在的说，看少女番每每总有重回十几岁高中校园的光阴感，年少的活力就算是隔着屏幕也还是源源不断的输送至体内的感觉，真的实在是太美好了，这大抵也是吸引我的原因之一。哦哦，嗯，永远18岁的青春人生设定+完成了第一轮的各种艰难复习，两种心情交叉在一起还真挺让人愉悦。",
        "",
        "",
        "就是说嘛，看少女番的不是正龄少女又有什么关系。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "我对元气女主的心理历程及各人物见解，含剧透，慎入！！",
      "html": [
        "\n      这部漫画是在无意中追上的，有很多机缘巧合，一直认为我已经追了三四年，今天仔细算算，也就两年左右，但对于我来说，已经不一般了，除了正经事外，我从来没有对一个爱好持续两年以上，还不间断的，真心值得纪念。",
        "",
        "本来想着等动画完结再来发，但由于下个星期公司就要忙起来了，我还是今天把这事弄完，算是对我两年追漫的一个交代和肯定。",
        "",
        "",
        "一开始看这部漫画，它是被人分类为逆后宫的，我真不愿看逆后宫动漫，觉得降智商，可是那段时间频频看到这部漫的封面，于是有一天，无聊就去翻了翻，这一翻不要紧，只是让我追了两年左右，即便是最忙碌的毕业时，也没有停下来不看，依然第一时间去看更新。",
        "",
        "",
        "这部漫画一开始总让人有着熟悉感，很多情节都见过，但正当你还觉得这真是烂俗透了，铃木三三总是会给你个神转折，让你又新鲜又舍不得放下，能追这部漫这么久，不仅是它萌透了的所有人物，还有那让人欲罢不能的剧情啊。",
        "",
        "",
        "但在这里，我就不多说剧情了，现在开始讲一下我对女主奈奈生，一路走来的感情，以下含重度剧透，请慎入！！！！！！！！！！！",
        "",
        "",
        "一开始看的时候，我对于女主表达了各种既视感以及吐槽她的圣母样，但还在忍受范围之内，可是没啥好感，不过不会因为她而看不下去。",
        "",
        "",
        "而且男女主的互动很搞笑，这就是为何我不怎么喜欢太善良的人，且有这么多既视感，我还是看下去的原因，虽然谈不上喜欢，但当搞笑漫还是喜闻乐见的。",
        "",
        "",
        "到了动画第九集、漫画第二十三话，奈奈生为救巴卫来到过去，抢夺龙眼，却在最后将龙眼给了雪路。",
        "",
        "",
        "很多妹子说这样也太圣母了吧，雪路是情敌啊，太不真实了，我当时也这么想，女主这么做，太通常了，我很不待见。",
        "",
        "",
        "但反过来一想，如果女主不给雪路，而是抢过来走了，我估计更要喷，这什么女主啊，三观太有问题了，这是间接杀人啊，杀人犯！",
        "",
        "",
        "于是好纠结啊= =",
        "",
        "",
        "但到了下一页，我就释怀了，奈奈生这样说：“现代的恩怨，不能叫过去的人偿还，应该在现代做个了断！”",
        "",
        "",
        "是啊，雪路是过去的人，即便是情敌也是过去式，她是无辜的，凭什么为了现代去抢夺过去之人的生存之物，这是多么狭隘的想法啊。",
        "",
        "",
        "就因为这句话，我对女主渐渐喜欢起来。",
        "",
        "",
        "之后的奈奈生为了巴卫舍弃三十年性命，让我更加感叹，多好的姑娘啊，如果在我身边，百合我也愿意，巴卫真是捡到大便宜了。",
        "",
        "",
        "虽然说由于瑞希的参与，奈奈生并没有舍弃生命但当时有那个觉悟，就非常了不起了！",
        "",
        "",
        "但是二次元好妹子太多了，随便一个好妹子来我身边，我都甘愿百合啊，所以那时候只是对奈奈生有些喜欢而已。",
        "",
        "",
        "到了神舞篇的时候，觉得奈奈生好笨好努力，各种欢快啊，好感度渐渐提升ing。",
        "",
        "",
        "如果奈奈生一直这么下去没有神马爆点的话，我或许会更喜欢，但只是喜欢，谈不上爱，更谈不上本命。",
        "",
        "",
        "转折在漫画32话，同为人神的香夜子与奈奈生比拼决定去出云的资格，她们在一起时，香夜子说：“真好啊你，很轻松嘛，就算什么也做不到，反正会有人来救你，真是好运啊。”",
        "",
        "奈奈生不服，“你什么意思啊。”",
        "",
        "当时仍然是抖S反派的香夜子，一脸嘲讽，“问什么意思不就是那个意思嘛，我有哪点说错了吗？”",
        "",
        "",
        "虽然当时有些喜欢奈奈生这妹子，但仍然很赞同香夜子，女主的确蛮依靠巴卫的，这没错，就像通常的女主角一般，虽然这个女主角是颜艺帝+搞笑分子，但仍然少不了无能废柴啊。",
        "",
        "",
        "不过现在想起来，奈奈生的确学习能力神通力都不强，但自小没有母亲，父亲又是个爱赌的废柴，那么作为女儿的奈奈生必然家务很不错，持家也不会差到哪去，不算是无能，可为何就让人觉得无能呢，果然还是因为巴卫太万能了，对比产生废柴= =",
        "",
        "",
        "回归正题，香夜子和奈奈生遇到妖怪，香夜子未成功制服妖怪，反过来被妖怪偷袭，女主及时护住香夜子，但却什么都没有，这时候，巴卫出现了，毫无悬念的压倒性胜利。",
        "",
        "",
        "这很普通的剧情，也没什么太大槽点，但女主的一袭内心独白让我有狗眼已瞎，甩女主一脸翔的欲望。",
        "",
        "",
        "她是这样想的【没有哦，香夜子，巴卫是绝对——会为我赶来的】对比上面的香夜子对话。",
        "",
        "",
        "我擦←当时真实想法，心中无限吐槽女主的公主病，即便巴卫真为你赶来，你妹的也不用似乎很自傲的一般的语气这么说，真让人不舒服。",
        "",
        "",
        "因为这里，我对女主三十多话积累起来的好感一下子降至零度，甚至有负数的趋势。",
        "",
        "",
        "果然是让人喜欢很难，让人讨厌就太简单了，女主成功做到了。",
        "",
        "",
        "要不是当时真心无聊，这部漫画我估计就因为这里就弃掉了，或许和人谈起时，还要吐槽两句，黑两下。",
        "",
        "",
        "可是当时我正好无聊，于是继续翻下一页，女主接着内心独白【就如同香夜子所说，我什么也做不到，好不甘心……一定要、一定要成长！】",
        "",
        "",
        "这让我无语的情节终于算是扭过来了，但好感已丢，怎么也回不来，也就在零度左右晃悠了。",
        "",
        "",
        "下一话，女主一开头就因为练习神通力而累的倒地不起，巴卫发飙，瑞希淡定的拿起白符，有几张上面写着【妖魔退散】这很正常，但有几张竟然写着【世界和平】",
        "",
        "",
        "噗——于是，我就笑了。",
        "",
        "",
        "这女主其实很搞笑，如果没那时不时的公主病和圣母的话。",
        "",
        "",
        "之后因为迟到巴卫想用狐火让巴士停下等奈奈生，女主阻止了，并疯狂的追赶，但由于神通力透支，使得身体极度劳累和痛苦，所以跑得即慢又扭曲，于是巴卫看不下去了，把女主夹到胳膊肘里，带她上了巴士，并带着卖萌表情问奈奈生为何今天如此奇怪。",
        "",
        "",
        "女主非常小心翼翼的带着正气表情回答：“我…我呢……那个，想在测试期间，尽量不用借助巴卫的力量，在这段时间请不要太顾虑我。”",
        "",
        "下面还有大字标注，这种事我喜闻乐见啦，我讨厌一直依赖别人的女人，即便的确依赖惯了，即便是巴卫非常希望被依赖，我仍然不喜欢，我喜欢独立自主的妹子，女主算是走条正路了，非常好，之后就是颜艺帝巴卫的各种对女主吐槽和神嘲讽，非常治愈，总让人会心一笑，即轻松又带着每个人的无奈，因为这一段我对巴卫的感觉，除了觉得他即帅又媚，还更加心疼这狐狸了，对女主的好感度也逐渐提升，在这篇里，女主各种霸气，巴卫各种卖萌，于是如果有空的话，可以去补补漫画。",
        "",
        "",
        "之后就慢慢看，感情虽然有些起伏，但不大，就是喜欢不讨厌而已。",
        "",
        "",
        "之后在鞍马篇中，有人想杀了奈奈生，巴卫也不在，奈奈生卸除自己所有伪装，并很霸气的说：“杀得了的话，就试试看啊！”于是更加喜欢了，霸气萌妹子~",
        "",
        "",
        "于是这个篇章也是喜闻乐见的治愈结尾，也出现了唯一一个能真实表达出爱上奈奈生言论的男二？但人家就是在鞍马山上不下来，一直在酱油，从未被超越。",
        "",
        "",
        "男二梦破散TAT",
        "",
        "",
        "在第61话，是奈奈生的童年篇章，有个JJ写文非常个性的作者叫日娘，她在微博上很精辟的总结出本章【妹子告白你拒绝，变成萝莉反而求婚是要怎样！（误）】于是本章巴卫瑞希各种卖萌，奈奈生这个人物的灵魂也得不到了升华。",
        "",
        "",
        "反正我在这章爱上了这妹子，以前她所有的事都因为此章而有理可循，这是一个真心让人心疼，说不上哪里好，却越看越喜欢越看越在乎的妹子。",
        "",
        "",
        "后来我就越来越爱这妹子，从一开始无巴卫不欢，变成了无奈奈生不欢，到了66话，奈奈生为了救一只小妖怪，而引着坏妖去大妖的道路，使其被踩死，而奈奈生一脸欢快的表达自己是土地神，胸前还带着【交通安全】的白符，于是她才没被踩到。",
        "",
        "",
        "看到这里时，我默默地很白痴的举起右手说了句：“奈奈生，【交通安全】的白符给我一打= =”",
        "",
        "",
        "之后奈奈生各种卖萌，萌的我脾肝胃全治愈了，直到过去篇，奈奈生正式成为我的本命姑娘，由于过去篇还未完结，我就不多说啥了。",
        "",
        "",
        "",
        "这就是一个本来蛮讨厌的人，被奈奈生硬生生掰成本命的情感历程= =",
        "",
        "",
        "以下说下与奈奈生有关的人，这漫真心不算后宫，以下仍然高能剧透——",
        "",
        "",
        "巴卫和奈奈生是官配不解释了，即便在过去篇，我仍然巴奈一生推，我很难在一部动漫里有两个本命，而且还是一对CP，元气做到了，巴奈都是我本命，爱死了。",
        "",
        "",
        "瑞希是可爱的宠物，他还是个孩子，据说是被夜之森娇生惯养长大的，十分依赖主人，也就是夜之森，这份情感部分转移到奈奈生身上，但应该是亲情，与爱情没啥关系的样子，起码到现在，没看出瑞希爱上奈奈生了。",
        "",
        "",
        "鞍马呀，是个好男人啊，自带BGM+干冰+光效的男人，他对奈奈生或许喜欢，但应该是朋友偏上，跟闺蜜差不多，还达不到爱情吧，而且作者似乎有意让他与猫田成CP。",
        "",
        "",
        "皇女是个好女人，抖S萝莉，是奈奈生的挚友，其男朋友小太郎是为性格弱气的18岁童颜男人？",
        "",
        "",
        "龙王是个妻管严，会计毕业，龙王夫人，刺绣科毕业，都是萌物。",
        "",
        "",
        "二郎是个闷骚男子汉，就是太闷骚。",
        "",
        "",
        "翠郎是个大美人，就是太天然黑，太绝美，让女主各种吐槽无力。",
        "",
        "",
        "香夜子是个傲娇货，现今与奈奈生属挚友关系，是个痴心的妹子，可惜痴心对象对她有点渣。",
        "",
        "",
        "锦是个好人【好人卡拿好】一开始不怎么喜欢，之后颠覆，我的理解是他只是爱上了皇女的爱情，而不是爱上了皇女，希望能找到心爱的人。",
        "",
        "",
        "雪路，再次声明，黑雪路的自重，雪路是个好妹子，又可怜又冷艳，不要为了奈奈生黑雪路，你在为奈奈生招黑!!",
        "",
        "",
        "雾仁，样貌是我喜欢的类型，双黑最美，500年的黑暗让他智商颇高，智商上已将巴卫远远甩在身后~",
        "",
        "",
        "恶罗王，89话极致卖萌，使不少人转为恶奈党、恶巴党，可惜智商堪忧，需500年黑暗方可治愈。",
        "",
        "",
        "幸亏Rachel酱的提点，我都忘了鬼火童子这俩萌物了，这俩萌物我记得面具是代表男人和女人，在一次漫画里他们变大后，看样子都像男人的样子，这俩娃可以说是巴卫和奈奈生互掐时的调和大使，功不可没啊~",
        "",
        "",
        "感谢暖暖酱，我把俩重要人物给忘了= =",
        "",
        "",
        "御影是这部漫的线，主线的发生，一般都是他推动的。最初与奈奈生的相遇，若是刚看的时候，我还会觉得奈奈生撞大运，但现在就完全不认为了，御影和奈奈生的相遇，一定是他安排好的，绝不是偶然而是必然！",
        "",
        "御影，在下一盘很大的棋。",
        "",
        "御影本人嘛，就是典型的扮猪吃老虎，犯得了二卖的了萌，有终极BOSS的气势，更有邻家哥哥的温柔，很复杂的一个人。",
        "",
        "",
        "乙比古深度讨厌女人，对男人很喜欢，本人打扮自古至今都很潮，性格偏女性化，虽然在动画里似乎也起推动作用，但在漫画里只是考验奈奈生的NPC存在？",
        "",
        "",
        "就这样吧，打了近两个小时，还因为不故意关上网页重打了一遍TAT，于是，元气请继续连载下去，治愈我们吧，别过去篇完了，就步入完结啊！！\n    "
      ]
    },
    {
      "title": "满满的元气！",
      "html": [
        "\n      十月的新番各种给力有木有！这部剧人设各种萌点有爱！",
        "",
        "巴卫总是斜着眼看人最会放电了有木有啊！狐狸就是媚眼啊！",
        "",
        "狐耳朵萌萌的有木有啊！",
        "",
        "小尖牙真的很撩人有木有啊！",
        "",
        "",
        "奈奈生从发型到服装，以及元气满满的感觉都很喜欢啊！",
        "",
        "关键是一上来就强吻了巴卫SAMA看得人各种心情澎湃啊！",
        "",
        "所谓的kiss 的羁绊一开始就有了，下面的剧情也就顺理成章了有木有啊！【另外到底御影跟巴卫缔结契约的时候是不是也是……///▽///",
        "",
        "",
        "再说御影SAMA，石头大本命啊！！！",
        "",
        "好温柔的声音有木有！！！",
        "",
        "怕狗属性也是格外萌啊！",
        "",
        "目前为止只出现两个镜头，给整部剧加分有木有啊！",
        "",
        "",
        "嘛~总之就是满满的爱满满的元气满满的少女心！╭(╯3╰)╮\n    "
      ]
    },
    {
      "title": "有没有人觉得御影挺欠揍的",
      "html": [
        "\n      虽然观众知道你是为了巴卫才离开家去寻找雪路转生的，但你不跟巴卫说明白也就罢了，为什么要告诉他你去镇上办点事？！",
        "",
        "",
        "这一办就办了20年，生不见人死不见鬼整一杳无音信，你让守屋的忠犬怎么想！",
        "",
        "",
        "在7000多个担忧焦虑的日夜里，巴卫一定觉得自己是被抛弃了吧？是被抛弃了吧！自己做错什么了吧？自己被御影讨厌了吧？被这个捡到自己一直没有放弃自己的的唯一的亲人抛弃了呢。",
        "",
        "",
        "即使这样，他还是遵守着御影离开家前那一句随意的“好好看家哦”的约定。",
        "",
        "",
        "你走的时候就说一句要出远门又怎样？一句“去镇上办点事”，打个酱油就消失无踪，让巴卫受了多重的伤害，以至于后来奈奈生说要去镇上帮沼皇女找人的时候，巴卫立马出现惊恐的眼神，就像弃婴一样，深怕主人再度离自己而去，这一次他紧紧跟随奈奈生，为的是不要再次被忽悠。都是你作的孽啊御影。",
        "",
        "",
        "况且你去寻找雪路转生，最终也找到了，就是奈奈生，然后把她送回巴卫身边，这事儿是不错。可你就不能一年回家看一回么？在日夜思念你的忠犬面前小露一面也成啊！20年跟死了一样，混蛋！",
        "",
        "",
        "更难以理解的是，从你和乙比古的对话中可以得知，20年间其实你经常回来，但每次都是躲在暗处看看巴卫就又离开。你脑袋里都是水吗！看到巴卫充满不安也不肯露一面么。",
        "",
        "",
        "真是想踹御影一脚。\n    "
      ]
    },
    {
      "title": "非常好的原作撑起来的3.5星片",
      "html": [
        "\n      第一话看的时候觉得节奏太快，太怪就弃了，今天有时间把13话一气看完，怪异的地方大体的说就是御影的出场太过频繁了，沼皇女则被完全淡化了。而且结尾的地方是最难忍受的，改成妖怪大战了。鞍马每次的出场都很奇怪呀。",
        "",
        "",
        "正常在结尾的神社的祭的部分，是奈奈生提出邀请让沼皇女，龙王，和鸦天狗出场，所有人都提了一些不切实际的建议，就鞍马提了真正靠谱的，在丰富了奈々み和沼皇女的少女心的同时，还挫败了巴衛さん，表示自己对人类更了解，更适合奈々み，后来才会有感动的狐火灯，指引镇里面的人。",
        "",
        "试炼的内容其实改的还不错，因为作为一季的结局而言，剧情上需要更加的跌宕起伏。但是漫画里面，奈々み梦到的理想的世界却不是自己真正想要的世界，发现假的巴衛さん对对方的感情都是很重要的一环呀。最后在神社里跳神舞的部分蝴蝶出场完全不够感觉呀。",
        "",
        "最最气人的是游乐园里面，御影对奈々み说巴衛さん的记忆被消去过的事情被删掉还真是气人。观众们虽然从原创的部分大概知道巴衛さん被诅咒的事情，但是女主不知道呀！！怎么就那么删掉了呢！！",
        "",
        "\n    "
      ]
    }
  ]
}