{
  "id": "11226092",
  "title": "中二病也要谈恋爱！",
  "allTitle": "中二病也要谈恋爱！ 中二病でも恋がしたい！",
  "year": "2012",
  "info": {
    "导演": "石原立也",
    "编剧": "花田十辉 / 虎虎 (原作)",
    "主演": "福山润 / 内田真礼 / 赤崎千夏 / 浅仓杏美 / 上坂堇 / 天野由梨 / 福原香织 / 设乐麻美 / 保志总一朗",
    "类型": "喜剧 / 动画",
    "首播": "2012-10-03(日本)",
    "季数": "1",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "中二病也想谈恋爱！(港) / Chuunibyou Demo Koi ga Shitai!"
  },
  "rating": {
    "分数": "8.1",
    "人数": "18040",
    "5星": "33.5%",
    "4星": "41.3%",
    "3星": "21.2%",
    "2星": "2.9%",
    "1星": "1.1%"
  },
  "summary": "顺利升入高中的少年富樫勇太（福山润 配音）在初中时代曾是暗黑系的中二病患者，当年他自称黑炎之主人，自我感觉良好地度过了无厘头的中学生活。但是此刻他“痛改前非”，将这段经历看作不堪回首的耻辱过去，为此甚至不惜报考一个离家很远没有人认识自己的高中。在新的学校，勇太如愿以偿结 交了一色诚（保志总一朗 配音）、丹生谷森夏（赤崎千夏 配音）以及学姐五月七日茴香（浅仓幸美 配音）这样稍显正常的朋友，也准备和心仪的女孩大谈一场浪漫恋爱。但是令他备为挠头的是，楼上新搬来的住户兼同班同学小鸟游六花（内田真礼 配音）却是一个中二病的深度患者。小女孩每天唧唧歪歪，怪力乱神。好不容易摆脱初中阴影的勇太，高中恋爱之梦日渐飘渺……",
  "comments": [
    " 2012-12-20 末日降临之前，被中二病最终话狠狠捏碎了心脏。爆裂吧！现实！粉碎吧！精神！吾将脚踏不可视境界线，放逐这个世界！\n        ",
    " 靠 搞了半天还是邪气眼系的中二病卖萌剧。。。不开心\n        ",
    " 石原立也果然是非常优秀的商业片监督\n        ",
    " 一集弃\n                \n                \n        "
  ],
  "reviews": [
    {
      "title": "《就算不承认也要去相信》",
      "html": [
        "\n      　　《就算不承认也要去相信》——呐《就算中二病也要谈恋爱》",
        "",
        "　　bydandoliya【20121007】",
        "",
        "　　真的很少见到这样的动画，当你看到且只看到第一集的时候，就被勾起了各种回忆和情感，而上次被感染到是在青之文学文库出的《人间失格》系列动画。",
        "",
        "　　如果你觉得曾经的自己各种中二，那么恭喜你，可耻地长大了。长大的之后的你，决计不会出现这样的场面：把自己过去扮演的各种角色设定和资料设定从积满灰尘的纸箱里找出来，然后坐在家里的地板上咯咯地笑着，觉得过去的自己天真而可爱，同时又有着一种来自娘胎的幼稚，就像婴儿需要把自己的脐带剪破一样，你也需要把自己这来自于娘胎的幼稚完全的抛之脑后。那个时候的你已经不会做出鸟叔那种骑马舞一样诡异的动作姿势了，在大街上你会看到一群孩子在那里模仿着各种招牌动作，然后被一种涂料染成黑白相间的背景，和那些你熟悉或者不熟悉的经典形象高度重合，然后故作深沉的说出一句：星矢吗，就是这样的男人......",
        "",
        "　　在大人眼中，这绝对是特别装逼的故作深沉的话语，就像在孩子眼中看着各种无聊的开会中，大人们说着字正腔圆的话，或者唯一不同的地方就是，大人们自己都觉得这让人非常恶心，但有一个至高无上的理由：为了钱，为了生存。",
        "",
        "　　而这个理由在孩子看来，显得相当庸俗，尽管他们知道不是父母的钱，换不来各种手办各种绘本各种光盘各种卡片，不过他们不会去承认这些的，他们有着自己的一套话语体系：为了梦想和守护。",
        "",
        "　　多少动画里的少年们为了这句话奉献自己的热血，我是数不过来的。不过，别忘了，如果你长大了，你根本不会去翻找那些过去的童年记忆。现在都还有和我同龄的青年们这么说：“不，不是童年是一生”。一生这样的话，当然不能随便说出口，不过一旦说出口，可知道要担负起多大的责任吗，这份责任可不是我们在犯中二时候想像的那些战斗场景，魔法机械科幻及其他。我们永远不会承认，强烈的镇压能粉碎梦想，这不仅仅在动漫中有，在现实生活中，你所面对的一切，如果挫折越发强烈，你的本能反抗就会越发的强烈。这就像我们根本不知道琐事才是摧毁梦想的最佳方式。",
        "",
        "　　那个时候我的妈妈还是少女，她总是梦想着能穿着白色的裙子走在大街上，撑起一把白色蕾丝的小伞大摇大摆地出现公众面前。现在这样的想法根本不会在她的脑海里出现，他所想的无非不过是全国大都数父母所想的那些，孩子的教育，孩子的学习，孩子的成长，以及今天到底吃什么。就算你拿起放大镜去看，你也根本找不到，甚至在我妈妈的梦中。",
        "",
        "　　富樫勇太这次可真的不是一个人在战斗了。尽管只是动画的第一话，就已经把埋藏在所有动画一代心中的羁绊再次挖了出来。这根本不需要热血的口号和气势，只需要安安静静地把这个故事原本的说出来就可以了。",
        "",
        "　　最为安静，最为疾风骤雨。",
        "",
        "　　在大人看来，最为安静的人一定是一个心机颇为深沉的人，他们可以用一连串词汇来描述这个人，同时告诫自己的孩子要学会远离这样的人群，而孩子们（也许有些人已经混进了大人堆儿里）用一个词就可以表达所有的意思：腹黑。中二病在强烈的二次元语言体系中又创建了一套完全属于他自己的语言，各种不同的大陆，不同的派别以及看来比火车头还要长的名字。",
        "",
        "　　对勇太来说，中二看起来真的非常遥远，但真的非常近，也就是初中毕业和高中开学的那条时间线之间的变化。其实对时间来说，根本不存在一个完全精确的时间线，每每看到“从某天开始我就要怎样”“我要改变自己，变成全新的自己”之类的话就有一种中二的即视感。",
        "",
        "　　当然，这种即视感，当我们抬头仰望星空的时候，刘一秒陈安之翟鸿燊以及南怀瑾等人的容貌就会在黑暗的夜空中对着你微笑，那情形和你小时候犯中二有什么不同吗？",
        "",
        "　　隐藏于黑暗之中的万能之神啊，我愿意为你效劳，请你实现我的愿望吧。可以，但你要付出代价。于是，你掏出几万块钱去听了那些大师的课程，觉得自己好像突然被打了鸡血，小宇宙燃烧到了极限，你可以打出一个漂亮的空中灌篮了，你甚至可以召唤魔神拯救世界了，我们从小时候的中二离开，又陷入到成功学的漩涡之中，对于大人来说，他们还真是没有资格说你们犯了中二呢。",
        "",
        "　　我说呢，你决计不会去翻开自己小时候在课本中写下的那些完美的设定，就连日记都想卖掉换个几块钱，买瓶啤酒喝醉过去，然后像伊藤开司那样到处闲逛，沉寂于完全堕落的生活中，希望遇到属于自己的一夜暴富的机会，那种机会就像你在小时候睡在床上被神之光芒照耀之后，你就从废柴阿纲直接变成了救世主一样渺小。又或者是你相信命中注定要做被选召的孩子前往数码世界去过全新的冒险生活。当然，真正的青年导师罗永浩曾经说过：不值得嘲笑的梦想是不值得去实现的。",
        "",
        "　　这句话真心成为很多产生妄想症的人们的最好的挡箭牌，尤其是每当这样的人陷入充满虚妄之境的迷狂的时候，而且也深深困住了罗永浩。我们应该永远记住一点，不是因为钱钟书数学成绩为0才进入的清华，而是因为他有着丰富的语文功底才进入的。",
        "",
        "　　你长大了，“总有一天，我会西装革履，戴上面具”，你对过去的自己已经嗤之以鼻了，或许你说：“我已经看清这现实，我知道不仅仅节操不能当饭吃，萌也不能当饭吃。”勇太的影子拉的很长，在你能见到的所有地方。",
        "",
        "　　可是，你的心中是不是还住着一个封住了一只眼睛的小鸟游六花呢？我反正是不知道的，中二这种东西，也并不是只在中学二年级之后就不见了的，他存在的形态可多着呢，你看的电影，你生活的圈子，而现实生活中的最高表现方式，就是cosplay吧。",
        "",
        "　　对一个曾经在cos圈混过的人来说，我最多也就是像我妈那么唠叨地说几句你的上色要注意点，哪里的服装更好看又或者是希望你会点手工之类的话了，不过每每我看到别人cos出二次元的动漫人物，就会进入卖萌模式。拿出自己的相机进行各种程度的拍摄，如同已经饿了很久的猫看到鲜美的鱼一般，你说这能算是中二吗？",
        "",
        "　　后来我在想，要是这些二次元的人物真生活在我们身边，我们是不是会希望过着琐碎的生活呢？再后来我就没这么想了，我妈妈把我搜集的各种手办绘本和动漫人物付之一炬，她就像沉睡在黑夜中的邪恶女妖，把所有的小樱卡游戏王卡以及数码兽卡从7楼的窗口一抬手，那时节如同樱花漫步，漫天都是那些集合了心血的卡片，空中闪耀着明媚的月光，这是我心中最美的一幕。",
        "",
        "　　如果加上《野蛮秘笈》里的场景，这时我妈妈展开翅膀，飞向月球，那就更美了。",
        "",
        "　　而这一切，由于不见了我的那些卡片，我甚至不能证明我曾经中二过，每每问起的我的妈妈，妈妈总是王顾左右而言他。所以我说，更多的情况下，你们不可能再去回忆那些你曾经中二的日子，因为那些证据全都消灭不见了。",
        "",
        "　　勇太，你想把自己的那些中二证据全部扔掉变成垃圾吗？连同你的所有过往存在证据，都想变成垃圾吗？嘛，可不是因为觉得为你们才留下的哦，只不过是觉得麻烦而已啦。",
        "",
        "　　多么的不坦率，多么的不爽快，这就是青春里残存的那点火光。",
        "",
        "　　所以中二这种东西，不是你不相信他就不存在的哦，我们不愿意承认的东西自然不只中二一件事情，恋爱不也是这样吗？你相信的未来不也是这样吗？有这么一天晚上，我坐在右代宫缘寿旁边，问她，你是怎样获得返魂的魔女这一能力的呢？她说，不管别人承认与否，甚至不管自己承认与否，就要去相信，只要相信存在，他就会存在。",
        "",
        "　　那个时候，是我在那所学校实习的时候，我给那些高二的孩子们放《数码宝贝2》的最后一集的后半集，在数年后，我靠在校园的怀里，想着这样的事，你当时哭了吗？",
        "",
        "　　我没有，我不会在人们面前哭泣，于是第二天，你发现了整个被子全部都湿了，总有不解风情之人会这么说，哟，又撸多了？",
        "",
        "　　dandoliya，晚饭前。\n    "
      ]
    },
    {
      "title": "長歌爲《中二病也要談戀愛》作",
      "html": [
        "\n      憶昔陽臺無限事，大蒙詬耻何由記。孰云亂匪降自天，惟見婦人今夜縋。跣足不必踏蓮花，科頭何須插翡翠。半遮一目傚湘東，粧成哥特兼羅莉。異日重逢三兩回，結緣分明如作祟。自言身世堪咨嗟，幸逢漆黑火焰使。我有支郎黄金瞳，爲君流盡銅僊淚。彼姝者子履我即，使人不能安心睡。雖欲寢坊幾分鐘，苦恨禍水濡我被。有貓有貓奇美拉，女嬃未許因家飼。言諫爭如兵諫好，鋼骨泥櫓向伊刺。但悲姊妹鬩於牆，觀者無端遭連累。後來結社當逵衢，極東魔術與午睡。雷霆戰錘飛復來，森夏嬌娘更添翅。後者堪稱理想型，惜其所懷多異志。一朝過訪穿我屋，人格面具須臾棄。髫年戲筆流人間，承此殷憂耿不寐。秣礪卅馬即本尊，彼小兒女譏以偽。與君本是同命人，覩君崩壞我亦媿。如何消夏成悲秋，腳本監督一時醉。王粲登樓念舊鄉，舊鄉長是傷心地。縱有滄海對蓬門，餘殃之家惟哀思。枯魚銜索能幾何，二親之壽如去驥。天道平夷人道險，世事多違願難遂。可能思凡復夜奔，上九肥遯無不利。少年枕上夢沉沉，乙女胸中心惴惴。當日契約待更新，却尋森夏求建議。機關算盡錦囊傾，吊橋效應可一試。倚欄悵望忽失足，乙女滑入少年臂。纔結雨中小指盟，更吐真言如出櫃。阮娘此夜開青眼，無賴子弟驚決眦。可知孤兒命獨苦，每以思玄爲祐庇。純想純情皆斷絕，忍看榮華成憔悴。別後音塵不復通，宵行燿熠空自媚。一書却自去年來，讀之自哂亦自恚。早無電車供遠征，手拭夜露獨覽轡。升檐陟甍憑君窓，大聲而嘶告來意。與我結締契約吧，語破夜空事難秘。王父報警乙女跳，遂成淫奔共一騎。筋抽力竭過海濱，乙女不忍車搖墜。停車對此浪千層，眼中風景倏而異。請看海中百萬燈，非視境界而今至。但與亡親永訣別，慎終追遠即斯義。我觀此劇別有感，如見當年碇真嗣。始悟中二即人生，我輩一生都中二。勸君中二也戀愛，二二相加等於四。\n    "
      ]
    },
    {
      "title": "我曾经也相信",
      "html": [
        "\n      石田衣良的＜＜十四岁＞＞有这么一个段子 一个男生为了证明自己会飞 从四层楼跳下 当然 他没飞起来不过庆幸也没摔死 ",
        "",
        "",
        "看到微博上好多人看了这番开始自爆黑历史 念魔咒 举圣经 还有代替魔杖的伸缩钓鱼竿 念力弯勺子 等等等等 都是源于一个信念 ---------我一定有着别人不会的能力  也许我什么都会 ",
        "",
        "",
        "当然，这种认死理的想法是不对的，因为这样往往会急速降落到现实的地面摔得粉碎。然而，就是在那一瞬间，真的会有一种感觉：自己什么都会！",
        "",
        "",
        "＂不过，在那一瞬间，我真的觉得自己是在天空里飞翔。而且觉得时间过了很久很久，我都一直是在四楼的窗外飘浮着＂",
        "",
        "",
        "知道吗？在天空中飞翔，对于初中生来说，是一件极其简单的事啊\n    "
      ]
    },
    {
      "title": "童年就如故乡，是回不去的地方 —— 京都动画的少年情",
      "html": [
        "\n      最近补了凉宫春日的消失，被感动的一塌糊涂，正好看到这番的开播（两部动画都是同一个监督：石原立也），突然发现京都的“男主型”动画里，其实作品的核心理念都有很相似的地方:",
        "",
        "一个人不应该否定那个让现在的自己想要忘掉的曾经的自己",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "Clannad 的男主角一开始是不良少年，厌恶及冷漠身边事物，对自我的封闭...最终通过身边的人与生活的小镇的帮助让他重新找回了生活的救赎与责任",
        "",
        "",
        "凉宫 的男主似乎总在在抱怨自己的周围，抱怨身边的一切，抱怨那个让他操心的女主，但在消失里最终却发现，与其回归最普通的生活，其实这个让他生气的世界才是他喜欢的世界",
        "",
        "",
        "冰菓 的男主一直奉行节约主义，希望能普通平凡的生活，但最终也懂得了正视自己",
        "",
        "",
        "到了如今的 中二病，男主也一直在否认曾经那个中二的幻想的自己，否认那份天真，那个幼稚的梦想",
        "",
        "但终究也会发现，",
        "",
        "自己现在的状态，现在下定的决心是自己真实的内心，是必须要肯定；但并不能因此而要忘了或者否定曾经的那个自我，那时的心情，那时的坚持！",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "想想自己，是不是也曾经坚持一些比如梦想、自我这类的东西，但后来却改变了放弃了妥协了，直到很久之后才会发现自己其实心中仍然保留着当年那份未曾做完的梦！ ",
        "",
        "",
        "所以，勇敢的少年啊，不要再逃避了，维护世界的和平什么的，正义的伙伴什么的，其实从始至终一直都才是你真正的目标不是吗？",
        "",
        "",
        "男人，至死都是少年！（不，是骚年！）",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "PS：说些题外话：京都动画这么多年来，一直都有业内高质量作画技术水平的口碑，是作画细节的保证与象征，从距今差不多快十年的全金 - 到凉宫 - 到key社系列 - 到轻音 - 到今年的冰菓 - 到现在的中二...京都的进步是所有fans们一步步看着长大的，作画水平真的是如肉眼可见般的一点点在变好，特别是2010年以来，高科技的制作技术的应用令如今动漫的作画水平已经上升到了一个令人惊叹的地步",
        "",
        "",
        "其实10年那年会成为一个契机，个人觉得是因为那一年一家名叫P.A Works的公司的横空出世",
        "",
        "",
        "虽然PA之前也出过一些像真实之泪、迦南之类的好评作，但10年1月新番Angel Beats!才是PA第一次独立制作的动画也同样是成名作。",
        "",
        "PA一上来就以数量少精品多的好口碑吸引了足够多的关注。11年公司的纪念周年之际推出的花开伊吕波更是第一集就亮瞎了观众的狗眼。大家纷纷表示画质好得让许多剧场版都汗颜，高科技制作水平的应用让一些诸如球面反射、镜面光线弯曲，玻璃彩色反光效果等像炫技般给观众带来了视觉盛宴",
        "",
        "",
        "年初的一份统计中也说明,PA公司那时已经俨然成为画质精湛的代名词（1、3名都是PA的作品）:",
        "",
        "weibo.com/2080114694/ymw6gavIO【动漫十大画面绮丽精湛的动画作品】日媒票选的：1.《花开伊吕波》;2.《罪恶王冠》;3.《Another》;4.《轻音少女》;5.《精灵守护人》;6.《电波女与青春男》;7.《TIGER & BUNNY》;8.《花牌情缘》;9.《虫师》;10.《妖狐×僕SS》",
        "",
        "",
        "而曾经的业界画质口碑龙头老大哥京都让一个新公司抢了威名，这时候能忍？于是12年就好像两家公司互掐一般的纷纷推出一部接一部的让观众惊艳的画质超高的精良作品：",
        "",
        "",
        "1月 Another - PA",
        "",
        "4月 冰菓 - 京都",
        "",
        "7月 TARI TARI - PA",
        "",
        "10月 中二 - 京都",
        "",
        "...",
        "",
        "",
        "这么精彩的画质盛宴比拼，得益的自然我们广大fans，仇的也是我们广大fans——画质这么精致的动画，都想收1080P呀，这不逼我们攒钱买硬盘吗啊啊啊啊~",
        "",
        "总之，希望两大公司接下来的画质比拼能有更加精彩的表现，加油吧！\n    "
      ]
    },
    {
      "title": "中二慢慢走过。",
      "html": [
        "\n      其实我到现在也不太清楚中二的含义。但看着男主拿着盒子枪嘴里做“突突”忽然乐了起来。",
        "",
        "有时家里打扫卫生，到手一根棍子，也忽然旁若无人的舞起来，仿佛绝顶高手。当然棍子也可以换成任何类似的武器。",
        "",
        "骑电动车时，总会假想头灯是可以发射激光的炮台，不停的击中（超车）前方车辆。上学的时候更动感一些，因为是自行车，必须玩了命的蹬才行。",
        "",
        "不过这个游戏玩起来有些空虚，因为前方的车不会被击破，你也顶多只是超车。所以有时候总觉得这个游戏设计的有问题，但又总忍不住拿来玩玩。",
        "",
        "贾樟柯上节目时说，自己坐升降梯，如果只有自己一个人，就会在电梯里忘乎所以抽筋似的乱蹦达。主持人说，还有摄像头，贾导摆手说，那个不管。",
        "",
        "",
        "之所以看到女主神经质一般的角色扮演感觉无聊，和自己也曾经这样中二过也不无关系。",
        "",
        "前些年坐公交车，见到几个男孩在车里上窜下跳，高谈阔论，鸡皮疙瘩一地，有种把他们踹出车门的冲动。然后忽然意识到，自己当年，也和同学这么干过。那是还会迎着公交车上陌生阿姨们的目光绘声绘色的滔滔不绝。大人们的眼睛嘴角都带着笑。看着这群小孩。",
        "",
        "那是我第一次意识到，也许我讨厌他们，只是因为他们像极了当年的我。而我实在不想看到自己当年傻了吧唧的蠢模样。",
        "",
        "初中时喜欢自己在脑袋里假想一些人物，在脑子里乱斗，有时会被在校门口接自家孩子的阿姨看到，回头跟我妈说，我一个人嘴里念念有词一脸兴奋的快步走出校门。挺吓人。",
        "",
        "这时想来，上小学时自己也会经常这样，过于沉浸在自己的编排的幻想世界时，还会忘乎所以的发生声音，吓了同学和自己一跳，然后自己还假装没说过一样。",
        "",
        "不知这是不是不善交际的孩子们的一种自娱自乐，让自己不至于被淹没无形。",
        "",
        "这样的例子太多，比如和亲戚家的小孩玩真人武侠游戏，带着墨镜瞪太阳。随时等着自己超能力爆发。是的，我现在有时还会出神的望着杯子，指望着他会被我的念力驱动。",
        "",
        "我们是不是都曾经中二过？然后不知什么时候，我们就不再这么做了。回想起那些往事自己还会没来由的脸红，暗暗骂上自己一句。",
        "",
        "但好像他们还没完全走掉。我身边的朋友有时还是会二上一把。",
        "",
        "是的，我前几天甚至完全没来由的伸展自己的身体像天鹅湖里的芭蕾舞演员一样纵身一跃。落地才想起自己在办公室，幸而同事们都在工作，不过他们就算看到了也没什么。反正他们也习惯了。甚至被我同化了。",
        "",
        "作为一个26岁的社会人，我倒还不觉得压力很大。\n    "
      ]
    }
  ]
}