{
  "id": "11226094",
  "title": "境界的彼方",
  "allTitle": "境界的彼方 境界の彼方",
  "year": "2013",
  "info": {
    "导演": "石立太一",
    "编剧": "花田十辉",
    "主演": "种田梨沙 / KENN / 茅原实里 / 铃木达央",
    "类型": "剧情 / 动画",
    "首播": "2013-10-02(日本)",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "Kyoukai no Kanata"
  },
  "rating": {
    "分数": "7.8",
    "人数": "8365",
    "5星": "27.2%",
    "4星": "42.3%",
    "3星": "25.3%",
    "2星": "4.0%",
    "1星": "1.2%"
  },
  "summary": "这个世界上存在着异形之物，其姿态千变万化，即为“妖梦”，以除去妖梦为业的，即为异界士。本作主人公神原秋人（KENN 配音），看起来是个普通的高二男生，实际上是由人类和妖梦结合而诞生的“半妖”。拥有不死之身的他，于某个黄昏，在校园天台遇见一名想要跳楼的少女栗山未来（种田梨纱 配音），出乎意料的是，少女居然对他发起了攻击。原来，看起来是个普通新生的眼镜美少女，竟是一名能够操纵血的异界士。\n                                    \n                                　　拥有特殊能力的栗山未来，引起了异界士名门望族名濑家的注意。与秋人同为文艺部的名濑美月（茅原实里 配音）即是名濑家的次女，她嘱咐秋人远离栗山。肆虐的妖梦，孤独行走于世的异界士，以及罕有的半妖，在境界的彼方展开一个奇异的幻想故事。",
  "comments": [
    " 京阿尼，你老整这种呆萌的妹子做女主，不腻吗！！？？不腻吗？？！！！简直神烦！！！\n        ",
    " 评价不能。看lite就够了。\n        ",
    " 太棒了\n        ",
    " 先给三星看看。。\n        "
  ],
  "reviews": [
    {
      "title": "美女你插我千百遍，我还要请你吃拉面——论绅士眼镜厨的自我俢养",
      "html": [
        "\n      近几年京阿尼虽说仍是治愈主打卖萌不止，然则节操早已当厕纸；",
        "",
        "即便画风依旧软绵绵，卖肉却日渐赤裸裸【参见基泳部】",
        "",
        "",
        "",
        "至于这一季的《境彼》，如果抛开第六集来看，其实就是一人设很中二的废萌片，主题不外乎是：一群有着牛逼外挂的中二病阴差阳错的凑在了一块，在认识到你也苦逼我也苦逼的客观现实后，最终走上了与其叹息扼腕不如抱着取暖的低碳节能之路",
        "",
        "",
        "在这种苦逼云集的中二番中，幸福往往是罪恶的，没有黑历史尤为可耻，苦逼反倒代表了正义，悲催才最光荣：",
        "",
        "",
        "本来一开始女主每天都执着于捅男主并且捅的不亦乐乎，但当了解到男主身为人妖的苦衷后方才恍然大悟良心发现，不仅沒对足够自己吃一辈子泡面的男主痛下杀手，更乖乖加入了男主的社（Hou）团（Gong），甚至不惜牺牲色相以慰借男主的绅士之魂——所以在二次元世界眼镜娘专供卖萌，新八机和智商高真的没有半毛钱关系。",
        "",
        "",
        "",
        "从人设来看，本番云集了脱线眼镜娘，妹控恶心帅，黄段子御姐，以及吐槽专业户，咋看之下是最普通的高中生日常，不过有凉宫珠玉在前，京阿尼对于中二题材可谓是驾轻就熟随遇而安：",
        "",
        "",
        "比如说男主表面上是个一脸受相的猥琐眼镜控，实际上人家可是自带犬夜叉血统外加垃圾菌体质的人妖混血儿，血统高贵不说还价值连城，而且又因为百打不死，这才被女主当成了刷经验工具，不过好在他对变态事业敬业而执着，真正是“美女你插我千百遍，我还要请你吃拉面”！！",
        "",
        "",
        "——继垃圾菌之后又一个用绳命把妹的劳模男主，真是感天动地！！【此处应有掌声】",
        "",
        "",
        "而作为施虐的一方，女主的境遇其实也好不到哪里去，每天食不裹腹还要坚持义务献血，最大的爱好是刷微博——可惜总被人黑出翔，最擅长特技平地摔——可怜乳贫不能摇；戴上眼镜大萌神摘了眼镜变呆唯，见到食物比亲爹还亲，是“口嫌体正直”最佳形象代言人。",
        "",
        "",
        "",
        "他二人一个人妖混血，一个珍稀物种；一个没节操，一个不高兴——中二病就是他娘的爱作死！外挂那么叼还成天吃不饱！",
        "",
        "",
        "",
        "虽然有人嫌这一番肤浅又废萌，不过看过第六集后，我脚着其实它完全还可以再加上一个深井冰标签。",
        "",
        "——BTW 做为一个挺没内涵的中二废，伦家就是乱喜欢这种抽疯的蛇精病调调肿么破！",
        "",
        "",
        "",
        "PS：话说女主乃为什么不把每月的那什么攒起来，不仅可以省几包姨妈巾，还能把大姨妈用在刀刃上，多划算啊！",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "批评",
      "html": [
        "\n      金秋十月，雾霾朗朗。举杯邀月不见月，唯有低头看看片。已经不记得是在什么时候看了境界的彼方的宣传pv，大概离现在也有1年半了吧。当时看了pv的第一感觉是：终于换脸了啊！然后估摸了一下这题材，似乎也颇感新鲜。觉着京都动画终于敢搁置废萌好好做一部打斗片了，于是早早在豆瓣上标记了想看。冰果完结以后，又播了中二病，想想就快了，结果中间又隔了一部原创一部试水，左等右等，境界的彼方姗姗来迟。",
        "",
        "",
        "事实证明，京都是一家会经常辜负你期望的制作公司。看脸就知道了，只是往鼻子上画点阴影就敢叫新人设？不过谁叫这是一个自给自足的制作团队呢，人设师一直是那么几个，脚本也是那么几个，监督还是那么几个，这次难得启用了新人监督，但新人也是老人一把带出来的，全无突出的自我风格。这种统一性和传承性已经从初期的优越变为了现在的桎梏，这个特点似乎也跟米国某果公司一样。",
        "",
        "",
        "抛开这些老问题不讲，境界的彼方在实际的演出上也差强人意，最大的问题出在动作场景的描绘。很容易看出每逢动作戏，动画的切镜速度会加快，这也许是为了表现现场的紧张气氛，但同时也暴露出了分镜担任者对单幅画面打斗动态的把握力不足。一个镜头往往停留了不到一秒钟，人物在其中飞快地打斗，下一刻马上切到一个莫名其妙的角度，经常让观众无法找到注意点，弄不清敌我的方位几何。切镜虽然快，但衔接不妥，节奏也差，单看每幅镜头都是挺好的，但拼接起来连续着看便稍显紊乱，这或许就是新人监督的职责了吧。欣慰的是，京都从以前就善于用色彩，在打斗时的特效上下了不少功夫，让画面变得十分华丽。总的来说，彼方的动作场面是漂亮华丽的，但是由于上面讲到的缺点而缺乏代入感。",
        "",
        "",
        "演出的另一个问题，个人认为，出在人物的表情刻画上。京都早就练就了一套成熟的表情系统，而且运用自如。把这用在日常场景的人物上，似乎是无何厚非的，但印象中貌似在战斗场景里也不时给个人物细节表情，嘴炮握个拳，皱个眉，踏一步，脸红丝什么的，这时便略显矫情了。",
        "",
        "",
        "境界的彼方在剧情设定上也十分普通。虽然不乏第六集第十集这种出彩的单话，但总体上剧情的铺设、悬念的制造都十分零乱，经常被故意加进去的日常轻松情节打乱，也像是为了做出第十集这话而生抽硬拔做出的牺牲，个人认为很不值得。另外，最终话结局的处理也有点高不成低不就，名濑泉和名瀬博臣谒见的隐藏boss（？）始终未露面，剧中一些细节也尚未解释清楚，似乎有出第二季的征兆，然而最后神原秋人却又与栗山未来天台重逢搞了个团圆结局，若是最后停在戒指消失，男主奔跑在去往天台的路上岂不是更出彩吗？不过也是个人拙见，说不定放个结局投票也会有过半数的人站在脚本和监督的选择上。",
        "",
        "",
        "综上，境界的彼方是一部京都自家文库作品改编的问题多多的动画。但它也不至于被人看低和无视，一如既往的稳定作画和颇有受众的表现风格也让它成为一部2013年值得一提的佳作，只不过这些优点已经被司空见惯而略感麻木。我这里也算不上欲扬先抑，几乎都是消极面，就当一次纯粹的批评好了。",
        "",
        "",
        "附：似乎很多人喜欢用BD销量来攻击京都动画，日常、玉子3000暴死什么的，估计这次境界的彼方也是差不多的。虽然不是很清楚动画业界，但赚50拿九成比赚100拿三成多这个道理还是懂的。自己开小灶不紧不慢一点点赚小钱，虽然比不上凉宫和轻音时期，总的来说还是过得挺滋润。不必瞧不起，也大可不必期待一个呼风唤雨的动画公司。",
        "",
        "\n    "
      ]
    },
    {
      "title": "故弄玄虚，落下乘。",
      "html": [
        "\n          最终话，什么伏线也没收回，居然还在继续放悬念伏线，坑爹得厉害，看得我十分无语。继续放悬念也没问题，但总得把故事好好说清楚，从第十一集开始，大家说未来受虐，看剧透我也可怜她，不过当我看11集时，感觉有太多东西交代不清楚，别跟我说什么智商脑补的，没有标准的东西是我说什么就什么，看动画是在听故事。一大堆莫名其妙的。 ",
        "",
        "  ",
        "",
        "    出第二季我会看，因为我想弄清整个故事。但是我真的没有期待，像等待鲁鲁修R2时的那种。\n    "
      ]
    },
    {
      "title": "剧情没有营造出该有的深度",
      "html": [
        "\n      本着看京阿尼日常向作品的心态",
        "",
        "第一集就一直看到有人弃番",
        "",
        "然后B站上就各种弹幕",
        "",
        "说着“作品好坏要看第三集”“才看一集就说要弃的也是完了”",
        "",
        "所以我就继续看下去了",
        "",
        "",
        "说实在的",
        "",
        "人设方面",
        "",
        "女主和男主并不讨巧",
        "",
        "很多人是看完整部之后才喜欢上男女主的",
        "",
        "而我从始至终",
        "",
        "只喜欢那个妹控尼桑名濑博臣",
        "",
        "还有萌萌哒新堂爱",
        "",
        "纵观",
        "",
        "反而是各个配角更讨人喜欢",
        "",
        "",
        "首先为什么说剧情太虚",
        "",
        "如果是京阿尼一贯日常向的题材也就算了",
        "",
        "但境界的彼方并不是",
        "",
        "它本来是有更深层的涵义的",
        "",
        "只能说是改得不成功了",
        "",
        "",
        "赋予了男女主太过于沉重的责任",
        "",
        "但是没有体现",
        "",
        "10集开始一改画风",
        "",
        "变成了严肃向",
        "",
        "我就想问女主究竟是怎么喜欢上秋人的",
        "",
        "秋人又是怎么喜欢上女主的？",
        "",
        "不要跟我说他们彼此都愿意为对方付出",
        "",
        "这是结果",
        "",
        "也不要说是秋人是单纯的眼镜控",
        "",
        "最后的那句我最喜欢戴眼镜的未来已经驳斥了",
        "",
        "",
        "这只不过是身份使然罢了",
        "",
        "两者都是互相能被拯救也只有对方能拯救的状态",
        "",
        "",
        "另外",
        "",
        "泉姐的过往",
        "",
        "“汪峰”为什么那么执着于泉姐",
        "",
        "博臣与泉姐是如何相处的",
        "",
        "新堂姐妹是如何在境界彼方的内部保持清醒状态的",
        "",
        "秋人的父母有时如何生下他",
        "",
        "境界彼方又是怎么进入他的体内的",
        "",
        "",
        "这些都无从知晓",
        "",
        "我们想知道的剧情里都看不到",
        "",
        "说这是剧情向动画？",
        "",
        "我也就笑了",
        "",
        "",
        "虽然看到女主整个人支离破碎那里我还是泪目了下",
        "",
        "但这真的完全不够良心之作",
        "",
        "跟那花、秒速相比简直差远了",
        "",
        "不知道追这部番的人这么评价是黑呢还是什么",
        "",
        "",
        "最后",
        "",
        "京阿尼还是没破chu",
        "",
        "",
        "还好尼桑和爱酱在",
        "",
        "我也只能这么说了\n    "
      ]
    },
    {
      "title": "境界的彼方剧情梳理及挖坑扫雷",
      "html": [
        "\n      第十二话看完了。稍微以第十二话做个总结。",
        "",
        "由于第十，十一两话基本把这一季所有的该交代的都交代了，这里就简单提一下。方便第十十一话都没认真看的观众熟悉一下剧情。",
        "",
        "距离秋人受到未来击杀6个月前，早春，在去年冬季杀死伊波家唯一异界士继承人的栗山未来受名濑家总管名濑泉的保护来到了长月市。 ",
        "",
        "收到了击杀境界的彼方的宿主神原秋人的命令。",
        "",
        "根据神原秋人完全妖梦化的时候地面会出现类似蛰伏期（蛰伏期其实就是境界的彼方的活跃期，因为境界的彼方活跃时会吸收妖梦的能力，使妖梦能力下降，秋人第八集打瞌睡其实是境界的彼方压制秋人人类面的征兆，并不是境界的彼方虚弱的征兆）时出现的镜面化和秋人不死之身的罕见能力，名赖泉以大概率推测秋人是境界的彼方的宿主。杀死秋人，失去宿主的境界的彼方就会消失。",
        "",
        "由于对不死之身所能承受的最大攻击的不了解，最初的多次刺杀都是不成功的。名赖泉命令未来在秋人完全妖梦化后找机会杀死秋人。",
        "",
        "两个月后，晚春，巨大妖梦虚无之影袭击长月市，栗山未来为了向死去的伙伴报仇，击杀了虚无之影。由于与秋人的羁绊加深，未来并没有选择在秋人完全妖梦化且受到重创的时候杀死秋人。理由是秋人和自己有一样的孤独的经历。",
        "",
        "几日后的长月市灯会，晚春，未来和名赖泉交流了自己的想法，表示她不想杀死秋人。名赖泉听取了汇报并着手调查新的方法。",
        "",
        " ",
        "",
        "几日后，初夏，在击杀虚无之影时初次露面的伊波樱再次出现，这次是转学到未来的学校，准备用从藤真弥勒（藤真弥勒这时候有两个计划，一是樱击杀未来成功，境界的彼方就不会受到威胁。二是樱失败，他也会得到一把经过了很多妖梦强化的妖梦刀）手中获取的妖梦刀击杀未来。（由于妖梦刀在对抗虚无之影时还不够强大，加上樱看到未来强大的实力，樱默默地刷了一个多月的怪）但由于未来从实力和心理双重击败了樱，樱加入了未来的后宫。同时藤真弥勒收回了妖梦刀，准备在不久后的蛰伏期亲自动手阻止名赖泉的击杀境界的彼方的计划。",
        "",
        "几日后，也就是杀死秋人三个月前，夏季，蛰伏期开始。名赖泉发现了新的方法可以在不杀死秋人的情况下干掉境界的彼方，但是前提是未来必须牺牲自己，未来决定牺牲自己让秋人活下来。",
        "",
        " ",
        "",
        "未来用全身的血和秋人体内的境界的彼方融合，将境界的彼方抽出秋人体内。学过化学的都会知道有种叫萃取的提取方法，就是用液体在不同液体中的溶解度的差异将液体从甲液体抽到乙液体。名赖泉的方法也可以这么理解。",
        "",
        " ",
        "",
        "抽取后的境界的彼方体内有栗山未来的血，所以境界的彼方悬浮在高空，同时构建了结界防止人类看到和妖梦被快速吸入",
        "",
        " ",
        "",
        "第十话末尾天空有一个半球形的透明影子，就是境界的彼方构建的结界。",
        "",
        "这时候在结界内，境界的彼方构建了一个类似长月市的空间。同时境界的彼方的内核，也就是那个大球悬浮在虚拟长月市的上空。里面是冬季。",
        "",
        " ",
        "",
        "境界的彼方缓慢吸收地面上的妖梦和异界士的异能，然后通过内核发射火球，和在虚拟长月市召唤妖梦来消灭由未来的血构成的未来的镜像。",
        "",
        "未来的镜像主要是由未来被融合时所穿戴的东西构成的，有戒指（在口袋里），",
        "",
        " ",
        "",
        "右手没有戒指",
        "",
        " ",
        "",
        "左手也没有戒指，可以看出来是封印解除的，而戒指应该在口袋里。",
        "",
        "有衣服，但是没有眼镜。所以我们在第十集到第十二集看见的未来的眼镜是未来幻想出来的、秋人要送给她的黑框眼镜。（和境界彼方内部的秋人傀儡是一个性质）",
        "",
        "由于未来最后消失时自己说了原因，在这里不再赘述，简而言之就是境界彼方内的未来已经和境界的彼方联系在了一起，其形象的存在是依赖境界的彼方所构建的空间的力量，境界彼方被秋人收入体内，收到了极大的重创，无法维持结界，那么未来的形象也就无法维持。",
        "",
        "所以说我们和秋人看见的未来都不是真实的未来，真实的未来已经和境界的彼方融合在一起，被吸进男主的体内了。",
        "",
        "所以，结尾秋人看见的未来到底是什么还不好说，可以是幻象，也可以是真实的。",
        "",
        "另外，用其他人的反应来证明结尾未来是客观存在的这种方法是不对的。因为结尾众人看的是奔跑向楼顶的秋人。下面给出几个连续镜头的说明。",
        "",
        " ",
        "",
        "秋人看见楼顶有个人影",
        "",
        " ",
        "",
        "奔跑",
        "",
        " ",
        "",
        "爱和樱，平视眼神，背后的窗户是走廊里的窗户，可以在接下来的奔跑镜头的背景看见。",
        "",
        " ",
        "",
        "楼道口的二之宫老师，背景是走廊，这时候秋人正在往上跑，",
        "",
        " ",
        "",
        "还是走廊背景的博臣和美月，如果往楼上跑还是楼外窗户的背景的话，那也太不符合逻辑了。同样是平视眼神，注视的是秋人。",
        "",
        "可以证明，楼顶只有秋人一个人看见了未来。未来的存在没有第三方证明，有幻象或者专属跟随型灵体的可能。",
        "",
        " ",
        "",
        "楼底下消失的戒指是回归了，因为未来和彼方融合的时候戒指在未来身上，所以被绑定在未来身上，是未来的一部分。如果未来是真是存在的，那么戒指是瞬间传送到未来那边了，如果未来是虚拟的灵体，那么戒指是被男主右手吸收了，由于未来和彼方融合，戒指等于还是回到了未来那边。",
        "",
        " ",
        "",
        "结尾，未来身上装备齐全，戒指也回到了右手小拇指，但是没有眼睛。那是当然的，因为眼睛在融合虚无之影的时候是不在未来身上的。这时候的未来，一种可能是真的存在的未来。由于境界的彼方的结界崩溃时未来的血液也从里面逸散出来，经过几个月的飘荡聚集，变回完整的未来（前面有提到未来的血液可以回收）。也有可能只是秋人的幻象，是秋人体内未来的血液的投影，因为未来已经和境界的彼方融合，手上的戒指是刚刚吸收秋人手心的。",
        "",
        "",
        "不管是不是真的未来，我们仍有一个问题，就是为什么未来这么久才出现。我的解释是，秋人体内的境界的彼方恢复了，力量强大了起来，与其融合的未来同时也苏醒了。不管是不是真的未来，这样解释都是可以解释的。",
        "",
        "",
        "那么京都在十二集挖了那些坑。",
        "",
        "1.汪峰的去向。可以肯定的是，汪峰没有死。",
        "",
        " ",
        "",
        "看这高露洁的笑容，你会相信他自爆死了么？",
        "",
        " ",
        "",
        "香蕉牛奶上没有积雪，显然刚放上去不久，说明汪峰还在长月市。",
        "",
        "2.泉的去向",
        "",
        " ",
        "",
        "泉姐留下一道“闪之轨迹”就飞走了，怎么隐藏我的悲伤，失去你的地方…………",
        "",
        "最大的坑还是谜一样的少女啊！你到底是死的还是活的啊！！！",
        "",
        " ",
        "",
        "综上所述，京阿尼快给我去填凉宫！填全金！\n    "
      ]
    }
  ]
}