{
  "id": "11589787",
  "title": "头文字D 第五季",
  "allTitle": "头文字D 第五季 頭文字<イニシャル>D Fifth Stage",
  "year": "2012",
  "info": {
    "导演": "橋本みつお",
    "编剧": "岸間信明 / しげの秀一(原作)",
    "类型": "剧情 / 动画 / 运动",
    "首播": "2012-11-04(先行) / 2012-11-09",
    "集数": "14",
    "单集片长": "24分钟",
    "又名": "头文字D 第五部 / Initial D"
  },
  "rating": {
    "分数": "8.6",
    "人数": "1624",
    "5星": "48.6%",
    "4星": "34.6%",
    "3星": "14.6%",
    "2星": "1.8%",
    "1星": "0.3%"
  },
  "summary": "6年ぶりのシリーズ最新作! 最大の山場である神奈川決戦をアニメ化! !\n                                        \n                                    　　秋名最速の称号を持つ元走り屋を父に持ち、トレノAE86、通称“ハチロク\"で峠を攻める\n                                        \n                                    　　天才走り屋・藤原拓海の成長を描く青春ドラマ。\n                                        \n                                    　　究極のドライビング・テクで群馬エリア敵なしとなった拓海は、前作「Fourth Stage」にて\n                                        \n                                    　　高校を卒業を機にレッドサンズの高橋涼介率いる県外遠征用スペシャルチーム「プロジェクトD」への参加を決めた。\n                                        \n                                    　　「プロジェクトD」の目的はネット上で挑戦者を募り、ストリート限定でバトルを通してスピートを追求し、\n                                        \n                                    　　コースレコードを打ち立てることであった。\n                                        \n                                    　　「Fifth Stage」ではプロジェクトDが新たな走りの聖地として神奈川エリアを攻める。\n                                        \n                                    　　究極のダウンヒルロードを舞台に、チーム246、カタギリSV、サイドワインダーといった\n                                        \n                                    　　実力チームが次々とハチロクの前に...\n                            \n                            (展开全部)\n                        \n                        \n                                　　6年ぶりのシリーズ最新作! 最大の山場である神奈川決戦をアニメ化! !\n                                    \n                                　　秋名最速の称号を持つ元走り屋を父に持ち、トレノAE86、通称“ハチロク\"で峠を攻める\n                                    \n                                　　天才走り屋・藤原拓海の成長を描く青春ドラマ。\n                                    \n                                　　究極のドライビング・テクで群馬エリア敵なしとなった拓海は、前作「Fourth Stage」にて\n                                    \n                                　　高校を卒業を機にレッドサンズの高橋涼介率いる県外遠征用スペシャルチーム「プロジェクトD」への参加を決めた。\n                                    \n                                　　「プロジェクトD」の目的はネット上で挑戦者を募り、ストリート限定でバトルを通してスピートを追求し、\n                                    \n                                　　コースレコードを打ち立てることであった。\n                                    \n                                　　「Fifth Stage」ではプロジェクトDが新たな走りの聖地として神奈川エリアを攻める。\n                                    \n                                　　究極のダウンヒルロードを舞台に、チーム246、カタギリSV、サイドワインダーといった\n                                    \n                                　　実力チームが次々とハチロクの前に立塞がる・・・。\n                                    \n                                　　関東最速をかけた男たちの熱いステージがいよいよ幕を開ける!",
  "comments": [
    " Fifth Stage，真实系还是不错的，但是这剧情模式真是万年不变，有点审美疲劳了。\n        ",
    " 入社会好可怕，帅哥变路人大叔……\n        ",
    " http://movie.douban.com/doulist/2563270/\n        ",
    " 原来到14集就完了\n        "
  ],
  "reviews": [
    {
      "title": "永远没有最终话",
      "html": [
        "\n      想码一些字给陪伴身边十年的D。",
        "",
        "",
        "那些放学回家丢下书包就等D播出的年少时光让这部动漫于我来说有些特别。First stage的画风还不是那么好但是夏天气氛十足的场景还是很棒。和那些人设精致的漫画比起来吸引人的点大概就是对比赛过程的精密刻画。这部剧里面没什么姑娘反而是很特别的存在。当然时不时出现的某两人是追这部剧的原因，所以少年时期懂得仰视着去爱。",
        "",
        "",
        "Third stage开始画风有了很大转变，到Fourth stage开始画的很精致，比赛场面和车子本身每个角度都很漂亮。比赛每场都很精彩。子安武人的声音开始熟记于心。",
        "",
        "Fourth stage没有在电视播还是去网上找的片源断断续续看着。后来买了盗版的CD。画质蛮不错而且很全，到现在还带在身上反复看。每看一次都不会觉得乏味一如当初的激动人心。",
        "",
        "",
        "期间拍了国产的电影版。撇开人设不谈，插曲和夏天的场景都抓的很到位。为了吸引观众加多了感情戏。虽然想对只看过电影版的观众呐喊那个不是真正的D。但是也很感谢让更多的人知道了D的存在。不至于往后别人问最喜欢的片子是什么回答头D会没人知道。我记得在放映结束后的电影院看到片尾播完还哭了很久。",
        "",
        "",
        "然后今天上课看到有了Fifth stage第一集。虽然漫画都补完了还是很激动。傍晚看的时候点了好几支烟。",
        "",
        "和上一部间隔的六年，喜欢过无数漫画，只有D一直牢牢住在心里。",
        "",
        "Fifth stage人设做的很差。但是看到有些fan说的‘时隔六年还能看到更新已经是实现一次梦想了’还是特别感动。",
        "",
        "听见转子引起的轰鸣声几乎都要泪流满面了。",
        "",
        "大概这部关于‘热血’ ‘成长’和‘梦想’的漫画在很多人心里都是不可超越的存在吧。虽说有很多很厉害的漫画。连载了很久，论坛里也永远有fan更新，但是质朴的D还是最高，这种感觉不经历的人不会懂。",
        "",
        "",
        "老实说不怎么喜欢男主女主，但是还是为天然呆的男主的认真努力赞叹。既然是神赏识的人，想必在二次元的世界一定有很多闪光点吧。",
        "",
        "黑白熊猫色的Trueno和明黄色的FD几乎横亘整个童年少年。",
        "",
        "同样对于神的一段狗血感情是万分的不满意，但是想到会看见白色的FC再次跑起来会觉得这才是真正的神。",
        "",
        "",
        "",
        "",
        "不管是不是画到最后一战或者第五部之内会完结，对于我来说这是一部永远不会有最终话的剧。因为那个时间那个地点他们就在那里永远不老。\n    "
      ]
    },
    {
      "title": "欢迎收看凉介和文博的为您带来的比赛转播",
      "html": [
        "\n      以下内容严重剧透，慎入",
        "",
        "",
        "文博：凉介，这样真的行么",
        "",
        "凉介：文博，芭啦芭啦芭啦芭啦……",
        "",
        "文博：（一脸惊讶）真的么/原来是这样/莫非是！！！……",
        "",
        "凉介：（抱着胳膊一脸高深莫测）芭啦芭啦芭啦领域……芭啦芭啦芭啦集中力……巴拉巴拉特训……巴拉巴拉成长中……巴拉巴拉相信他",
        "",
        "",
        "……",
        "",
        "无限重复，中间夹杂比赛镜头",
        "",
        "完毕\n    "
      ]
    },
    {
      "title": "这一场盛事终将落幕(严重剧透)",
      "html": [
        "\n             我并不是《initial D》从一开始就追随的粉丝。最先接触的是周杰伦演的电影，并且那时是作为周的脑残粉去看的，对于飙车的一堆专业术语一窍不通，确实也是因为当年年纪还小，只有初二呀。现在念了大学，学的是汽车专业，觉得发动机里孜孜不倦往复的活塞和旋转的曲轴很可爱。作为一个动漫爱好者和汽车专业学生，《头》成了我休闲和学习的双重养料。",
        "",
        "    周杰伦演藤原拓海的时候，还很呆。虽然拓海的个性就很呆，但是周的呆是演技青涩技术有限导致的，所以现在看有种很牵强的违和感（貌似这几年他得演技也没有多大进步）。拓海并不是我最喜欢的，他太过天才了，主角光环金光闪闪到脱离了人的境界。虽然主角一路高歌猛进力砍四方对于不是受虐狂的我来说看得很爽就是了。但是你就不能例外一次败在我的最爱高桥凉介手上吗，呜呜。本来我以为这是一部赛车专业术语占90%的技术类动画呢，仔细一看完全不是。技术有，亲情有，友情有，爱情也有。各个人物的性格魅力更是超出我的想象。",
        "",
        "   《D》来到了第五部，这场高桥凉介发起的盛宴终于走进了高潮和结局。北关东最强的车队来到了赛车圣地神奈川县被歧视成：乡下来的......但是在接连以让人目瞪口呆的高超车技打败了246、片桐、回旋三个车队后，《D》之前的几乎所有熟脸都跑到神奈川来，中里毅和慎吾、真子和沙雪、星野和城岛、阿树一行等等都来目送这一盛宴走向最终高潮。其实只要看过第四部，就能知道D未在任何一个地方尝到败北滋味，最终战就更不可能了，不管对手在旁人眼里是多么有如神助厉害到爆。因为作者有过这样一番话：天才车手，除了要拥有与生俱来的天赋，实战中累计的经验，令人不敢直视的技术外，还要有年轻的狂妄和上天额外眷顾所给予的运气。D的两位车手正是最具体的写照。所以D迷们放心看吧，无论最后一战的对手有多神乎其技，我们总会赢的。",
        "",
        "    截止至目前发行的漫画45卷，最后一战的关键词是豪门的对决。北条凛、北条豪兄弟VS高桥凉介、高桥启介兄弟。同样来自豪门，一对是大企业家的公子哥，一对是大医院的太子爷；同样是冷静派的哥哥和感觉派的弟弟；同样是开始于哥哥带着弟弟南征北战并帮助和见证弟弟的成长。两对兄弟真是太过相像。凛和凉介的私人恩怨来自于共同爱上的女人香织，豪和启介的对战则是赛场上得荣誉和尊严。因为香织的死，凛离家出走并且和弟弟形同陌路，虽然豪在看到高桥家两兄弟凑在一起说这把年纪还谈什么兄弟感情觉得恶心，但其实谁都能看出来，他只不过是羡慕，所以在战前和凉介解开心结的凛告诉他他很幸运能遇到高桥启介这样的对手并鼓励他享受这场比赛的时候，他眼角流下了泪水。战中一度被启介逼到绝境时想起哥哥也在心里嘀咕：等这场比赛结束后，我们去喝一杯吧。这不得不说在风格硬朗的《D》里是十分温情的一幕。",
        "",
        "    终篇，主角的命运也有了交代：拓海再次遇到了自己喜欢的女生，凉介解开了心结笑容从悲伤真正变成温暖，启介达到了自己超越哥哥的目的。套用对手给D的评价：PROJECT D的每一个人，包括车手和技师，都对于车队的工作乐在其中。比赛的胜利并不只是车手的胜利，是车队每一个人甘心付出得到的回报，领队凉介毫无疑问是统和车队所有力量的核心人物和最大功臣。 ",
        "",
        "    能在这样的车队里，一定很开心吧，着实羡慕呢。\n    "
      ]
    },
    {
      "title": "虽然比前四部差点儿，但我还是喜欢",
      "html": [
        "\n      虽然我连大众、本田、奔驰、别克等所有车都认不出来，但我就是喜欢看《头文字D》！（记得有一次有人问我同事的车是什么牌子，我说不知道，反正是黑色的、两个字……）",
        "",
        "作为一个严重的晕车者，谁能理解我在看到启介飙车时的羡慕之情啊！",
        "",
        "话说到了第五季，我自己感觉无论是动画画风，还是故事情节，都比前四部差了一截。那人设太想让人吐槽了！凉介是完全认不出来了！启介长得比他哥还老十岁！死神明明是凉介的学长，怎么老得跟他爸似的！而且人物都是大众脸，我完全分不清那些车队里面谁是谁……",
        "",
        "至于比赛，因为作者总想确保Project.D的地位和完美，所以没有一点儿悬念，再加上技巧什么也许是之前都已经很完善了，所以感觉比赛过程有些单调。好多比赛看完就忘，不像前四部那样记得那么清楚了。（作为一个外行，我很好奇为什么这一部不怎么提漂移的事了啊？难道是漂移等级太低了？）",
        "",
        "为了增加内容的戏剧性，又不破坏Project.D的前程，我帮作者想了两个主意：1.让拓海以个人或速度之星的名义与某人比赛，输了；后来没想到在Project.D中又遇到这个人，赢了。2.拓海在Project.D中输了，但是最后随便编个理由说比赛成绩作废，到了正式比的时候又赢了。（不过已经用不上了，因为漫画完结了……哭）",
        "",
        "在这部里，我最大的收获就是更爱凉介了！虽然这里的凉介不仅长残了，而且大学时期的他又被刻画为一个2X，但是我越发觉得他帅了！话说他真的好谦虚，还说启介和拓海已经超越了自己，又说启介做到了自己都做不到的事情（每次都能零误差跑完赤城山路），但是作为一个坚定的凉介饭，我觉得就算这样又怎样！？每个人都有自己的长处，但综合起来还是不一定比得上凉介啊~~",
        "",
        "这一部明显留了个尾巴，拓海和86的比赛看来得等剧场版或OVA了。话说漫画完结了，感觉好寂寞（18年了，才画了这么几场比赛？）……不过也是，再画也实在没有内容了，连绝技都开始往黄金圣斗士发展了……对了，里面的人物总是说这是最后的比赛了，什么意思啊？比完这场，Project.D就隐退了（凉介好像说过要称霸关东，没说是全国）？还是说这是神奈川的最后一场？",
        "",
        "另，拓海和美佳真是天造地设的一对！不喜欢夏树，不是因为她是援交女，而是觉得她没有自己的追求和理想，只会卖萌，和拓海真心不是一路人！拓海如果长期和她交往，绝对会被拖垮。也不喜欢凉介的那个心上人，自己没有理想却要求别人有梦！？说得头头是道的。不过正是她唤起了凉介对公路赛车的喜爱。突然想起某一大叔问Project.D的三人赛车对自己而言是什么，启介说自己是受虐狂，拓海说就像吃饭睡觉一样，凉介说是“梦”。当时觉得，凉介的答案最普通，又觉得或许对于他那样优秀的人来说应该不存在什么“梦”的问题，因为梦是很遥远、几乎不可实现的，而现在看来，这个答案多沉重啊。话说拓海和启介都有女朋友了，只有凉介孤家寡人好可怜啊！不过我又不希望凉介被别的女生夺去（女粉丝们一定能理解我的这种感受）……所以要么和真子在一起，要么踹走美佳和拓海相亲相爱吧！池谷从各方面来说都真心配不上真子！",
        "",
        "有关基情：我觉得启介对拓海有点儿小暧昧，但拓海的心思是完全在凉介的身上啊！",
        "",
        "",
        "最后，接着前四部总结比赛胜利的关键：",
        "",
        "24.启介VS一个和FD样子差不多的车（就是颜色稍微不同）：说到底还是对手轻视启介了，外加启介的实力确实好。（感觉启介没有什么性格了，完全成了拓海的烘托了，还是最喜欢第一部的他。）",
        "",
        "25.拓海VS也是一个和FD样子差不多的车（也是颜色稍微不同）：两辆车都是轻量型的，比赛胜负的关键在于空气阻力。拓海曾用“关灯”这一杀手锏减少阻力且一度超过对方，但后被反超。最后对方由于油门不控制尾翼的左端而导致尾翼左端脱落，使车身摇摆不定，最终输掉比赛。（拓海的运气啊……）",
        "",
        "26.拓海VS树叶男（职业车手）（就是第12场出现过的那个人）：拓海又弄出来一个什么“拓海ZONE”的特技（大概是用86做出四轮驱动的效果？你确定这不是穆的瞬间移动！？），不明觉厉……另，我真想对树叶男说：开车一定要注意安全啊！生命最重要啊！（凉介说“会输的比赛我不来”好帅啊！当然完全归功于子猫的配音功力，和画面没有半毛钱的关系！）",
        "",
        "27.启介VS“小西克幸”（职业车手）：对方的车比FD重，轮胎摩擦力先耗尽。",
        "",
        "28.启介VS Zero理论男：理论男Zero了半天也没怎么用上他的理论，或者说，浓雾打破了他的习惯（凉介连天气都预测到了，以后可以当天气预报员了……），在一段适合超车的路段，启介之前练了好多次以做到闭眼都可以通过。那个拓海的手下败将择机给启介发信号，告诉他没有对头车（这算作弊不……不过以前的比赛好像都会有人站在路口报告对头车的情况，只不过没有这样只通知单方面的），理论男面对浓雾退却了，启介趁机超车。（话说什么都看不见启介还敢开，真的佩服他的胆量啊！在他看到浓雾的时候，明显也感到害怕了啊！）外加理论男因为是先攻，在这样的天气里精力耗费得也比启介快。",
        "",
        "29.拓海VS紫色的车：在路面湿润的雾天里，拓海更能发挥自己的优势。（上次和红色的小车比赛时，也是在天气上占了优势。）",
        "",
        "30.凉介VS死神：这场“比赛”最过瘾了！还是凉介最帅！最后是死神的车因为重量重，战线长，所以刹车也有毛病了，轮胎摩擦力也不行了。凉介和Zero理论男救了他。",
        "",
        "31.启介VS死神弟弟：启介也学会了Zone，而且进步神速。最后死神弟弟的轮胎摩擦力不够了，打滑，输掉了比赛。不过死神弟弟也打破了自己的记录，从某方面来说这场比赛应该算是双赢了。（突然发现启介基本上每场比赛都是靠实力，拓海后来的每场比赛都是靠运气……还有，作者一定是发现启介的存在感太弱了，所以赶紧给他编点儿技能……）",
        "",
        "综观这一堆比赛，我个人的实力排名：凉介＞拓海≥启介（如果没有启介和死神弟弟的那场比赛的话，我会觉得拓海绝对比启介强。）",
        "",
        "以后一定要再看一遍第一季！虽然技术没有那么炫酷，但是最热血！最美好！\n    "
      ]
    },
    {
      "title": "1~4",
      "html": [
        "\n      按顺序排列",
        "",
        "",
        "轮胎常识：橡胶配方和轮胎花纹，互影响动力系统，轮胎直径要尽量与原厂尺寸相同，最大差距不能超过3%，轮胎系列和型号比品牌更重要……",
        "",
        "",
        "",
        "为什么尾气管会喷火：偏时点火系统",
        "",
        "",
        "",
        "悬挂能发挥马力？：悬挂与马力的关系",
        "",
        "",
        "",
        "换高性能刹车片的作用？：刹车片常识",
        "",
        "互影响避震器",
        "",
        "",
        "150匹马力是什么概念？：最大马力",
        "",
        "",
        "",
        "换挡快是因为改了直牙变速箱？：",
        "",
        "",
        "",
        "四驱优点？：",
        "",
        "",
        "",
        "为什么要调校，调校哪些方面？：",
        "",
        "",
        "",
        "涡轮是什么？",
        "",
        "",
        "",
        "车头重导致转向不足，调校悬挂可弥补？：",
        "",
        "",
        "",
        "调校刹车系统，过弯加速时的超转向不足——不会打滑尽情踩油门，减少不必要的减速（机械调校不敌拓海的5年技术基础）",
        "",
        "",
        "ABS强控转向是什么？：",
        "",
        "",
        "",
        "（经典的赛车影视剪辑手法）",
        "",
        "",
        "钣金是什么？：外侧",
        "",
        "",
        "",
        "普通轮毂配70胎什么意思？：轮毂改装是最简单也最出视觉效果的改装，轮毂与轮胎的搭配需要仔细计算并考虑给后续改装带来的影响。依据原厂轮圈的基本数据制订改装方案，必须考虑轻量化，否则会对车架顶有危害，互影响刹车套件",
        "",
        "",
        "",
        "排气管声音怎么改？：改进排气是继改轮毂后有一简单粗暴有效的项目，围绕品牌做文章。",
        "",
        "",
        "",
        "（类似摄影爱好者中，有人认为器材高于技术有人认为技术高于器材，永远没答案——只能说最好的答案是拥有高超技术及牛逼器材——高桥凉介的完美在于人车合一，最适合的器材搭配最适合的技术，听起来像武侠小说里的人剑合一不是么？）（能确定的是，很多争论者并不知道自己的技术远远没达到够讨论器材的程度）",
        "",
        "",
        "LSD是什么？：限滑差速器",
        "",
        "",
        "",
        "改双出排气会增加动力吗？：动力到达后自然需要双排，并不是双排后则有动力。如果说4排是装逼，那么8排直接被雷劈。",
        "",
        "",
        "轮毂的大小轴距及其他数值有哪些？：轮毂数据及和轮毂密切相关的数据……",
        "",
        "",
        "TUBRO是什么？",
        "",
        "",
        "驱动轴的拉力是什么？",
        "",
        "前驱车存在的扭力转向问题。传动轴与原厂设计有关，改装发动机后容易忽视对传动轴也应该改装。",
        "",
        "",
        "turbine，加大火嘴",
        "",
        "保时捷的VTG技术中的T。",
        "",
        "",
        "体积重量，引擎缸数，马力扭力，驱动方式",
        "",
        "",
        "车身风洞",
        "",
        "热力学风洞试验",
        "",
        "",
        "轻量化车身",
        "",
        "",
        "",
        "",
        "高转型引擎",
        "",
        "高端的多喉直喷",
        "",
        "",
        "无点火系统",
        "",
        "",
        "自然吸气",
        "",
        "",
        "",
        "",
        "我需要这些吗？十字固定座，方向盘重，压力记重表防滚杆气阀vvt水温表油压表",
        "",
        "",
        "底盘强化制动系统整体平衡，结实车身",
        "",
        "",
        "化油器，中置引擎，隐藏式灯，onebox",
        "",
        "",
        "放入高机能控制器和活塞提升压缩机功率改善反应力把飞轮轻量",
        "",
        "",
        "4链运动注油器",
        "",
        "",
        "（一个飙车成功人士=他有钱+他是天才，精神力集中与高效率，80年代的头文字D街机游戏地图）",
        "",
        "",
        "驱动轮",
        "",
        "驱动方式FF,FR等",
        "",
        "",
        "",
        "",
        "GT涡轮充电器",
        "",
        "",
        "（国际赛车场上的日本车手，第四季OP和ED）",
        "",
        "",
        "水温稳定牵引系统踏的感觉好",
        "",
        "",
        "刹车盘换了延迟性好",
        "",
        "",
        "typer",
        "",
        "",
        "abs之前刹车很难吗？",
        "",
        "",
        "",
        "",
        "轮胎设定偏出，轻量化",
        "",
        "",
        "（大陆公路赛）",
        "",
        "",
        "回转数上升的出力特性",
        "",
        "",
        "齿轮连结比",
        "",
        "",
        "（说穿了就是积累大量经验）",
        "",
        "",
        "底盘的设定-避震-柔顺的冲程",
        "",
        "",
        "sohc引擎",
        "",
        "",
        "",
        "",
        "冷却系统前置",
        "",
        "",
        "",
        "",
        "压缩冷却系统的管子",
        "",
        "",
        "（08战斗曲，为什么高桥启介只能专注于一件事？）",
        "",
        "",
        "轴距短的车",
        "",
        "",
        "",
        "",
        "车灯轻量",
        "",
        "",
        "（S4E10梦想、青春、情愫，打破常识界限的天才是存在的）",
        "",
        "",
        "车越重操控越难没有比轻量化更好的改装了",
        "",
        "",
        "压缩器-机械增压和涡轮增压区别",
        "",
        "",
        "",
        "",
        "（什么现实什么是超现实）",
        "",
        "",
        "测速台",
        "",
        "",
        "4wd弱点",
        "",
        "",
        "",
        "",
        "悬吊系统的控制臂",
        "",
        "",
        "粗暴得对待离合器和变速箱",
        "",
        "",
        "（高桥启介讨厌半途而废，假的甚至像真的）",
        "",
        "",
        "调节平衡",
        "",
        "",
        "（S4E19赛前战备燃）",
        "",
        "",
        "电子扭力分配系统",
        "",
        "",
        "",
        "",
        "控制轮胎损耗",
        "",
        "",
        "",
        "",
        "（wrc比赛转播）",
        "",
        "",
        "硬皮鲨",
        "",
        "",
        "na自然进气，马力，引擎，操纵性，车身刚性车架，双摇臂悬挂",
        "",
        "",
        "其他：",
        "",
        "头段尾段中段，原厂设定，进气套装，内饰统一风格，轮毂 ，包围，音响，避震，空气动力套件，排气，车身改色，灯，ECU，下护板，行李架，脚踏板，顶吧，车窗亮条",
        "",
        "新车：脚垫，贴膜，座垫脚垫，导航，胎压监测系统，倒车雷达系统\n    "
      ]
    }
  ]
}