{
  "id": "11615886",
  "title": "银魂 第二季 延长篇",
  "allTitle": "银魂 第二季 延长篇 銀魂' 延長戦",
  "year": "2012",
  "info": {
    "导演": "藤田阳一",
    "编剧": "大和屋晓 / 空知英秋",
    "主演": "杉田智和 / 钉宫理惠 / 阪口大助 / 石田彰 / 中井和哉 / 高桥美佳子 / 雪野五月 / 折笠富美子 / 铃村健一 / 中村悠一",
    "类型": "剧情 / 喜剧 / 动画 / 战争",
    "首播": "2012-10-04(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "银魂‘延长战 / 金魂 / Silver Soul / Gintama"
  },
  "rating": {
    "分数": "9.6",
    "人数": "15120",
    "5星": "85.0%",
    "4星": "11.4%",
    "3星": "2.7%",
    "2星": "0.4%",
    "1星": "0.5%"
  },
  "summary": "为了给2013年的剧场版第二弹预热，《银魂》推出了第三季TV动画，本次再开的TV动画内容包括以前已经播放过的精选部分以及没有播出过的全新故事。第三季的新故事总共13话，分别为《金魂篇》、《倾城篇》、《尾美一篇》以及最后一话大结局。万事屋、真选组、歌舞伎町以及鬼兵队的回归让广大粉丝期待不已。\n                                    \n                                　　与观众们阔别两年的阿银（杉田智和 配音）再次回到万事屋，结果发现自己的主角地位受到了挑战，而对方竟然是一名有着一头华丽金发的男人，这个与自己十分相像的男人自称为“金时”，身边的朋友们也只认得这个金发帅哥而完全忘记了阿银自己，动画甚至围绕着金时从而改名为“金魂”。阿银能不能重新夺回主角地位……",
  "comments": [
    " 有了银魂，老子还需要男朋友么。。。。。\n        ",
    " 必须全5！\n        ",
    " 脑残粉在此\n        ",
    " 我是没看就打五星的脑残粉！！\n        "
  ],
  "reviews": [
    {
      "title": "这辈子能遇到银他妈跟你们这群魂淡真是太好了",
      "html": [
        "\n      原载：",
        "",
        "",
        "",
        "",
        "——谨以此文，献给银他妈和热爱的银他妈的人们",
        "",
        "",
        "",
        "       在银他妈面前，再说多一句话都是多余的。但是，我还是忍不住想说。",
        "",
        "       最后，本篇不做深入讨论，纯粹是撸主在发泄。",
        "",
        "",
        "       银他妈是一部loser片。",
        "",
        "       从一开始，这个叫坂田银时的人就输尽了一切。",
        "",
        "       二十年前，天人入侵，江户沦陷。坂田银时披上戎装，化身战场上的浴血白夜叉。",
        "",
        "       就算他们能够以一当百，就算他们愿意前仆后继，热血的青年还是守护不了这个国家，腐坏的幕府把江户和江户的子民们双手奉送了天人。于是一切努力皆成空。",
        "",
        "",
        "      从那一刻开始，坂田银时就失却了他曾经得到的一切。",
        "",
        " ",
        "",
        "      恩师、同窗、战友，那些他拼尽一切都想守护的人，都离他而去了。他又变回了那个落魄的、孤独的、守护不了任何人也没有人可以守护的灵魂。",
        "",
        " ",
        "",
        "      直到他遇见登势婆婆。",
        "",
        "",
        "      “之前我也拣过一只野猫，和你一样濒死到在路边，是个不输给你的笨猫，虽然不知道他在哪里被抛弃的，但似乎一直在追寻着什么东西，做什么事情都拼尽全力，豁出性命保护别人重要的东西，简直就像要弥补什么一样，就因为这样使得自己一无所有，也没人接近他。总是孤身一人，就和你一样。不知是因为懂得失去的可怕，还是不想让别人也遇到同样的遭遇，说不定那是给自己施加的惩罚呢。”",
        "",
        "      登势婆婆这样描述这个男人。",
        "",
        "",
        "      从这个时候开始，这个男人的生命，似乎又有了一丝转机。",
        "",
        "",
        "      攘夷战争已经过去多年，白夜叉从失败的那天开始，就不复存在。",
        "",
        "坂田银时现在只是一个普普通通通的江户居民，只是歌舞伎町街上万事屋的旦那而已。",
        "",
        "",
        "      新八来到他的身边。",
        "",
        "      神乐来到他的身边。",
        "",
        "      定春来到他的身边。",
        "",
        "      登势酒屋的登势婆婆、凯瑟琳、小玉、妙姐、小猿、MAODAO长谷川泰三、真选组的土方是色狼、猩猩、抖S冲田总悟、0存在感山崎退、待机假发、阿卡林辰马、hata皇子、just we、柳生家、歌舞伎町这条街上的其他的人们、吉原的人们……",
        "",
        "      从这一刻开始，这个叫坂田银时的男人可以守护的人们越来越多。",
        "",
        "      真幸福。",
        "",
        "",
        "      这个叫万事屋的地方，这个叫坂田银时的男人身边，从冷冷清清的一开始到现在，聚集了多少无节操、多少泪水与欢乐、多少的坚忍与战斗——",
        "",
        "",
        "【天然卷的都不是坏人。】",
        "",
        "",
        "【着什么急，又不是JUMP里那些有钱的任性公子，缺钱这种事就好像慢性鼻炎，我们和贫穷的缘分一两天还完不了，我们就继续安安心心的没钱吧。】",
        "",
        "",
        "【别说傻话了，站起来， 如果有时间想点什么最后美丽的话，还不如美丽的活到最后。】",
        "",
        "",
        "【我的体内啊，有个器官比心脏还重要，它虽然看不见，但确实在我的体内从脑袋一直贯穿到胯间。就因为有它，我才能站得直坐得正，就算脚步摇晃也能笔直的向前行，在这里退缩的话，那东西会折断的。",
        "",
        "灵魂会折断啊。",
        "",
        "就算心脏停止跳动我最重要的还是它呐，就算老的老的弯腰驼背了，它也必须永远挺直。】",
        "",
        "",
        "【你以为人生很痛苦了，其实今后会有更多痛苦的事儿等着你，这么想的话，就能坚持下去。】",
        "",
        "",
        "",
        "【你叫谁十四，我可是爱的使者，蛋黄酱拌面13号，妨碍他人恋爱的混蛋们，全部消失吧。】",
        "",
        "",
        "",
        "【女人最好的化妆就是笑容！】",
        "",
        "",
        "【所以，不要哭了，擦干眼泪一直往前走吧，因为，已经是男子汉了啊。】",
        "",
        "",
        "【喂~小哥，给我把耳机摘下来，你这混蛋，把耳垢给我挖干净了好好听着，老子可一次都没有为了廉价的国家战斗过，国家灭亡也好，武士死光也好，都跟老子没关系，从多少年前开始，无论是过去还是现在，我要保护的东西从来都没有改变过。】",
        "",
        "",
        "【所谓的刀，终归是杀人的凶器，不管倾注多少心血，这一点都不会改变。尽管如此，我们也不能停下手中的铁锤，不然会丢掉饭碗的。不，不止这些，我们打造的是武器，所以才要不停地打下去。不是打铁，而是打造你的灵魂。打铁的同时，要注入你的灵魂。你们要成为一个善良清廉的人，要活得漂亮。只要你们挺直腰板，相应的，就可以吸引能够善于用剑的人。】",
        "",
        "",
        "【桂：银时！",
        "",
        "银时：啊？",
        "",
        "桂：世事之事常不能如我们所愿。别说是国家，就连想改变一个朋友都很难。",
        "",
        "银时：假发，你还有朋友吗，是你会错意了吧。",
        "",
        "桂：你找砍是吧！银时！",
        "",
        "桂：你可千万不要变啊，要动手砍你好像很费力气。恕我不能下手。",
        "",
        "银时：假发，要是你改变的时候，我一定第一个杀了你。",
        "",
        "银时＆桂：高杉，就是这么回事，下次我们再见面的时候，就什么也不是了，我一定会全力杀了你。】",
        "",
        "",
        "【抛弃畏惧他人，仅是为了保护自己而挥的剑",
        "",
        "那种剑，已经不需要了",
        "",
        "以后挥剑，将不是为了斩除敌人，而是为了斩除懦弱的自己",
        "",
        "不是为了保护自己",
        "",
        "而是为了守护自己的灵魂】",
        "",
        "",
        "【不去保护应该保护的东西而苟延残喘，武士就跟死了一样没什么区别。一旦决定要保护的东西，就无论如何都要保护到底！这就是武士啊！】",
        "",
        "",
        "【那不是一种负担，我们每个人的双手都捧着很珍贵的东西",
        "",
        "但是当你捧着它的时候，并没有发觉",
        "",
        "只有当它从你手中掉落的时候才会感觉到",
        "",
        "当我觉得已经很累，已经不想再理会的时候",
        "",
        "不知何时却又已经将它背在背上",
        "",
        "一旦没了那负担，走起来就完全不有趣了】",
        "",
        "",
        "",
        ">>>>",
        "",
        "      银魂里，不止有坂田银时。银魂里的绝大部分角色，我都是发自真心喜欢的。",
        "",
        "      每一个人，都那么用心地去生存着，每一个人都那么令人动容。",
        "",
        "",
        "      接下去有介绍到的角色，绝对不是因为其重要性或者我的偏好而上榜的。",
        "",
        "      而仅仅是因为，我刚好在这个时机想谈到他们而已。",
        "",
        "",
        "【神乐】",
        "",
        "你说这个世界上还有哪个女主能够在众目睽睽之下挖鼻抠脚，无所不用其极放贱招，宇宙最强种族另加暴力倾向，还是腹黑毒舌长大后很有潜力的萝莉？",
        "",
        "但是，仅仅如此。神乐还叫神乐吗——",
        "",
        "",
        "【没有枯萎 我绝不让它枯萎，也许我们确实是小树枝，但如果树枝自暴自弃的话，大树就真的要枯了。 所以我不要被折断，就算冬天来了冻掉了所有叶子， 就算大风刮折了其他所有树枝 ，哪怕只剩我一根树枝， 我也不要被折断 ，我要陪大树坚持到最后一刻。】",
        "",
        "",
        "【我说了不准把我和你们这些家伙相提并论，和听任于夜兔之血而徘徊于战场上的你们相比，我是自己决定自己的战场，不是血，而是灵魂！为了自己想保护的东西站在战场上，想来阻碍我的话，不管是同族还是大哥还是什么货色，我都要把他宰了！】",
        "",
        "",
        "【新八】",
        "",
        "其实我们都知道新八唧有多重要。笑~",
        "",
        "新八从来不是一个灵魂人物，他的存在感低到无以复加，唯一的特长是吐槽，本体还是眼镜。但是，无论是万事屋还是妙姐，还有许许多多其他的人，都不能没有新八。",
        "",
        "新八是包括我们在内的身边大部分人的缩影。",
        "",
        "做不了存在感爆表的角色，那么做一个认认真真、诚心诚意衬托他人的吐槽角色，也是一种勇气啊！",
        "",
        "",
        "【近藤勋】",
        "",
        " 银魂里面最掉下限的男性角色，没有之一。",
        "",
        "但是，男人要是不掉节操，还叫男人吗？",
        "",
        "他一心一意，追求妙姐无所不用其极，纵使被拒绝被暴打也不灰心不丧气。这样坚持不懈的男人天下有何几？",
        "",
        "他有情有义，带领兄弟们建立的真选组，并始终如一地贯彻着他们的武士道。兄弟们敬他爱他，忠诚地追随他。",
        "",
        "这样子的老大，有多少人不羡慕？",
        "",
        "所以，相比看似最强大的银时，近藤勋或许才是男人心中的浪漫吧。",
        "",
        "",
        "【小猿】",
        "",
        " 银魂里面最掉下限的女性角色，没有之一。",
        "",
        "她身材曼妙，面容姣好，是银魂几大美女之一。还会做饭。【纳豆？",
        "",
        "她对认定了的男人痴心不改，就算被百般拒绝、无视、伤害也要坚决无耻倒贴。",
        "",
        "她还是个抖M！",
        "",
        "这样的好女人哪里去找？要是3次元能遇到这样的女人就赶快收了吧！【哪里不对！",
        "",
        "",
        "",
        ">>>>",
        "",
        "【关于银他妈的记忆】",
        "",
        "",
        "       关于银他妈的记忆有太多。",
        "",
        "",
        "       银他妈倒计时这三天，我一直在loop银他妈的AMV和MAD。",
        "",
        "",
        "       Louder！Louder！Louder！边看边哭边笑，耳朵都快要聋掉。",
        "",
        "",
        "       银他妈已经三周目过去了。遇到挫折，遇到伤心事，就一遍一遍地翻回来看那些掉节操的，那些燃到我全身心沸腾的情节，边看边大哭边大笑，像疯子一样。",
        "",
        "",
        "       看吉原篇神乐暴走，看真选组动乱篇银桑砸飞机，看Blue-ray篇，看红樱篇银桑和假发的联手杀，看三叶一遍遍对总悟说要长大，看温泉篇银桑卖萌，看将军大人就看理发篇、游泳池篇和滑雪篇，看攘夷三人组在莲蓬篇掉节操。",
        "",
        "",
        "       想家的时候，就爬起来看星海坊主篇。想看小孩别扭时，就去看死亡篇总悟和神乐的联手戏。半夜睡不着的时候，就默默爬起来看神乐失眠篇。还有看了一遍又一遍的四大天王篇。",
        "",
        "",
        "       看完了就默默地想。想自己，想以后该怎么走。",
        "",
        "",
        "       直至已经彻底成为大龄女青年的今日，我还是个傻逼中二，热血少年漫是我青少年时期的启蒙物，但我至今却还未从中毕业。",
        "",
        "",
        "        直至今日，我还是个中二，我还是个傻逼。但我不会改变。",
        "",
        "",
        "        我至死都会是少年。",
        "",
        "",
        "        这三天一去B战看到那些凶残的弹幕，就忍不住想泪目。大家的热情，和我一样高涨。大家和我一样是傻逼，大家和我一样，还中二着——",
        "",
        "",
        "        所以说，这辈子能遇到银他妈和你们这群魂淡真是太好了啊！",
        "",
        "",
        "",
        "",
        "",
        ">>>>",
        "",
        "此文完成于10.3   22:00",
        "",
        "纪念银他妈再开",
        "",
        "\n    "
      ]
    },
    {
      "title": "偶也出了第二集继续吐槽！←滚",
      "html": [
        "\n      首先，因为不是动画漫画双开党于是之前没看过金魂篇。",
        "",
        "",
        "我觉得我有毅力每话一吐【洗洗睡吧你能坚持两话已经很奇迹了亲= =",
        "",
        "",
        "第二集，恩，依旧是金光闪闪的一集【尼玛我银时到底啥时候能在OP出镜(ノ=Д=)ノ┻━┻】依旧是没有真选组的一集【我哭我的十四小总近藤红豆包君啊(づ┭┮﹏┭┮)づ】",
        "",
        "",
        "逆天的坂田银时二号机，话说这货是如何从一个沙袋受气包变成了战斗力破表的完美男啊，用发射电磁波神马的抹杀大家对阿银的记忆，真是太卑鄙了【指",
        "",
        "",
        "小玉的旗袍装美翻了啊TAT，果然新吧唧的本体是眼镜，萨达哈鲁变装相似度max=w=",
        "",
        "",
        "救小猿之后那个背影，我眼睛里进了草莓巴菲〒▽〒，“他们就是那样的人，看见需要帮助的人，会二话不说得冲上去，这就是万事屋”对，这就是万事屋。可是阿银呐，神乐和新八近乎条件反射似的接住你，只是因为你是坂田银时啊，是深藏在心底的，厚重的那份信仰和爱啊。",
        "",
        "",
        "“你要走的话，带上我。”小玉你真是个好妹纸TVT【十四你要是再不出来我就倒戈银玉了喂！】",
        "",
        "",
        "估计下一话金时篇就要完结了吧0 0，坐等无节操制作组如何处理OPED，你敢不敢一切不变，只把金色变银色￢_￢，然后“金时有金OO”←这种标题，好，很好！",
        "",
        "",
        "——以上，over~",
        "",
        "",
        "第一集，擦，上来就是一个金光闪闪牛逼哄哄的直发清爽型男是闹哪样啊(ノ=Д=)ノ┻━┻衣着光鲜，待客周到，按时交租，在歌舞伎町人见人爱是怎样啊怎样！小哥大叔完全崇拜，姑娘大妈乱抛红心【这货还给了小猿一个公主抱=皿=】",
        "",
        "",
        "金魂的大LOGO华丽丽出场【金色多俗气！！！】仅仅是半年这动画已经彻底改头换面了么→_→麻烦把刚开头那个懒洋洋的bgm也给换成符合金时的热情洋溢吧谢谢﹂_﹂",
        "",
        "",
        "合着60卷的DVD都是我们的幻觉，合着第一季第二季的男主角也一直这个放进任何热血漫都不违和放进任何少女漫也不违和的坂田金时啊",
        "",
        "",
        "坑爹呢这是！！！！！！！！",
        "",
        "",
        "我爱的揍是那个一头乱糟糟卷毛，死鱼眼，邋里邋遢，不交房租，喜欢抠鼻，喜欢草莓，喜欢巧克力巴菲，性骚扰大王←【这词是土豆翻译的，我拿来用￢_￢】，平时看着没啥战斗力可是关键时刻帅的满脸血认真的要逆天的坂田银时啊喂！！！！！！",
        "",
        "",
        "最后，金时的CV找肉村神马的一定是故意的！！！！",
        "",
        "再来，那个家产【依旧是土豆翻译( ´ ▽ ` )ﾉ~☆ 是真选组馒头！！蛋黄酱味的真选组馒头！！！于是阿银你半年不在是去真选组住了么！！！求这半年的细节啊魂淡！！！官方你们的节操早就没有了是吧！！！！",
        "",
        "",
        "以上！金色直发的家伙都不是什么好鸟！！！\n    "
      ]
    },
    {
      "title": "写在倾城篇，或毕业之前。",
      "html": [
        "\n      事实上我已经半脱宅很久了。最近听说一月十号又有新制作了，一时兴起，叨逼叨两句。",
        "",
        "",
        "",
        "有关于倾城篇剧透。",
        "",
        "",
        "",
        "",
        "",
        "",
        "我以为我追银他妈的时间不算短，从初中到大学的年头一只手都要数不过来了，眼看着动画从两位数到三位数再到二字头，经历过片源字幕组危机也体会了摸不着头脑的爆红，再到现在曾经的小众御宅番俨然已经成了新时代民工漫。而作为脑残粉的我，曾经每周等更新是唯一的盼头，而到后来每周只等着倾城篇漫画出下一话第一时间围观作为苦逼高三的欢乐调剂，心态已经变了太多。但同时我不得不从这锅煮青蛙的温水中醒悟，八年的漫画连载中，所谓“银魂”已经真真切切地变了。",
        "",
        "",
        "这不是一句“这样也算是在追银魂吗口诺亚路！”可以搪塞的。",
        "",
        "",
        "",
        "",
        "",
        "------------------------",
        "",
        "",
        "",
        "",
        "",
        "",
        "新篇名为“一国倾城”，在我看来疑似不通顺，但比先前默认的“倾城”“铃兰”“上门吉原”都霸气几分，大概是更贴近空知想要的效果。本想说放送还未开始，声优选角可以猜一下，后来想想新角色除了被遗忘在半路的爷爷奶奶也就只有定定跟胧叔了。",
        "",
        "",
        "",
        "倾城篇，主要出场人物有银时、月咏、信女、胧叔及反派相关、见回组其他、真选组、爷爷奶奶、公主和小将、高杉、吉原其他、回忆杀的松阳老师、新八神乐，等。没错我就是按照戏份排列的。如果展开一下的话，是汤姆苏银时、玛丽苏月咏、流水线萌角信女，中略，日渐中二崩坏的高杉、居然拓麻的长了一张妹子脸的松阳老师、已经连背景板都不算了的新八神乐。",
        "",
        "请问空知，你还记得银魂的主角是谁吗。",
        "",
        "黑月咏已经是墙内墙外说烂掉的话题了。蜘蛛篇之后这个角色存在的意义基本沦为摸胸摸屁股耍酒疯，而更悲惨的是在本篇限于剧情安排，她除了凹造型和“银时！”“银时！”之外完全没有价值——当然也许空知在画的时候并没有考虑到这之外她还需要做什么。",
        "",
        "万事屋三人组，银时开的挂越来越不科学连写轮眼技能都快出现，最近才一对一单挑过西乡跟平子的新八神乐被弱化到不忍直视，之类之类，实在是想到就心酸，所以不多赘述请自行体会。",
        "",
        "主角阵容崩坏（+被替换！？）到这种程度，就算是用酱油打得越发熟练的真选组和目测已被染上银色的见回组出现，人气也无力回天了。",
        "",
        "所以松阳老师自然而然地救场了。可惜救场不但没救到位还把老师自己搭进去了，一方面我认为这种只应该出现在回忆杀里的角色永远都不应该露正脸，另一方面露了正脸并且说话语气疑似女人这无疑是完完全全打了动画组的脸。",
        "",
        "",
        "倾城篇，剧情发展看起来是层层深入，说难听点是破碎凌乱。每一个分支剧情里人物行动频频出现不合性格，大半角色都在被强行安排出场，没逻辑到让人跌碎新八几，以至于后半段每更新一话直到完结之前每周的感觉都是，居。然。还。没。完。强行展开剧情强行动作场面强行回忆杀强行煽情拖拖拉拉到最后对剧情除了“呵呵”已经没有更好的形容了。",
        "",
        "",
        "还有什么能说的我暂时想不到了。",
        "",
        "",
        "这个烂透了的长篇动画化之后加分能加到正数吗？让我们拭目以待。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "------------------------",
        "",
        "",
        "",
        "",
        "",
        "",
        "我一直认为银魂的长篇偶有佳作，小短篇才是精华，也能理解这么多年连载下来会缺乏灵感，大环境看起来也越发险恶，不卖萌卖肉卖腐不好生存。",
        "",
        "但这个低潮实在太久了。",
        "",
        "除了秀下限还是秀下限，画风大概进步了但人物始终在崩坏，曾经聪明的冷笑话已经被马赛克淹没。不要跟我说银魂的真谛就是【哔——】，我们都知道它真的不是。",
        "",
        "",
        "",
        "",
        "或者我还是依照惯性继续每周追看，模仿从前无数个有笑有泪的二十五分钟时的样子，等这个漫长的低潮过去。",
        "",
        "",
        "或者某一天我就突然从银魂毕业了。多年之后提及曾经让我爱得死去活来的这部漫画，想起那些矫情的泪目宣言和“银他妈永不完结”的呐喊，说，“洒上拉面汤扔掉了”。\n    "
      ]
    },
    {
      "title": "不变",
      "html": [
        "\n      《金魂》第4话/《芒魂》第1话/《银魂》第256话迅速地播完了。",
        "",
        "漫画和动画发展到今天，人类尝试将越来越多的东西加入其中。5年就是一番新气象，10年已有明显的隔阂，20年前的作品恍如隔世，无怪那些老一辈动画人无法接受几十年后的新动漫。",
        "",
        "我们为什么喜欢动漫？几十年前的回答和今天也许大不一样，同桌的回答也许就和你不一样。又为什么进入动漫行业？为钱，为名，为了妹子？为了自我满足？为了艺术？",
        "",
        "世界变得太快，无论是梦想还是人心。连带土都想毁灭世界了，还有什么是不会发生的？",
        "",
        "漫画家在最初一定是有目标的，有坚持的东西，有想表达的东西，我坚信空知更是如此。但在漫长的连载中，时代在变，JUMP在变，读者在变，《银魂》有没有可能不变呢？",
        "",
        "当银时不再有主角的帅气和闪耀，当他的存在已从人们的记忆中消失，没有银时的世界看起来也很好，金时似乎修复了他的一切缺点，为什么还需要银时呢？",
        "",
        "我们为什么还爱他呢？",
        "",
        "当又一个几十年过去了，当《银魂》不再是我们谈论的主角，当下限刷无可刷，节操掉无可掉，空知拙劣的画风让人望而却步，动画的制作水准已成过去时，声优已老。我们下一代的下一代，还能被《银魂》点燃吗？还能因《银魂》感动吗？",
        "",
        "《银魂》终将从人们的记忆中淡去，不用催眠波也不用担心会失效。人们会觉得几十年前无数想要嫁给银桑的女人都是怪物，在未来某个手机电视都是古董的时代，在未来某个甚至漫画动画的形式都已消失的时代，金发还是银发直发还是天然卷都无关紧要，软妹子还是大叔的风行会迅速更替，我们现在流行的一切都不再被理解，但这些对《银魂》来说都不重要。",
        "",
        "“银时，你可别变啊。”",
        "",
        "《银魂》看似颠覆一切，敢尝试一切前人未敢尝试的东西，可《银魂》骨子里非常守旧。早就准备好成为过时的东西，因为《银魂》就是一个追念过去的漫画，银时就是一个活在过去的人物。他拖拖拉拉地活在过去和未来之间，他懒懒散散地看着变化的世事不习惯也没打算改变，他守护者身边最近的人知道自己无法拯救世界。这样就够了，这样的主角可以轻易影响别人。《银魂》的主角，是所有人，因为大家早已被银时深深影响，变成在动画版里被画成浅蓝色通常和灰尘差不多颜色的银。",
        "",
        "所以我们如此坚定地相信着，无论世界如何改变，银时永远是银时，不被“两年后”的病毒影响的银时，永远不会前进到我们不知道的地方，永远会是现在的样子。",
        "",
        "多年以后，我们换了一次又一次电脑一个又一个手机，大批差不多同时间刻录的盘一齐报废，名为“银魂”的文件夹在无数次添加删除复制粘贴断电进水以后也许早不是以为的样子。可是一旦打开一张图，我们一定会立刻记起他的一切，他们的一切，我们哭过笑过激动过发疯过深深爱过。",
        "",
        "我们曾说，我们用不纯洁。\n    "
      ]
    },
    {
      "title": "我才不会忘记你们呢，永远不会。",
      "html": [
        "\n      一",
        "",
        "",
        "相信对于会追到第三季，并且点开这个页面的人而言，无需再过多赘述这个片子的精神意义和动人之处。",
        "",
        "",
        "从我第一次知道它的名字，到如今变成一个脑残粉，六年过去了。",
        "",
        "",
        "我记得六年前看书，说，一个人的心很小很小，一辈子只能装得下几个人。",
        "",
        "",
        "其实一个人的心很小很小，一辈子也只能装得下几部动画，或者一部动画而已。",
        "",
        "",
        "能够改变人生轨迹的动画，也应该只有一部。",
        "",
        "",
        "二",
        "",
        "",
        "大学里的时候，我喂过一只叫作定春的三花猫。",
        "",
        "",
        "那是一只断了尾巴的三花猫，一点也不漂亮，常年盘踞在寝室楼下的车库里。",
        "",
        "",
        "因为长得实在太难看了，所以甚至没有人去逗它。",
        "",
        "",
        "有一天晚上我从学校图书馆回来，下着很大很大的雨，我从小店里买了一包牛肉干。",
        "",
        "",
        "其实那天我的心情很糟糕，我能想到的最好的办法就是假装若无其事地吃一包牛肉干，然后回寝室看一集银魂回回血。",
        "",
        "",
        "可是快到楼下的时候，我看见这只熟悉的猫咪窜到了我的脚边，喵喵大叫，那种眼神，是你一看就明白它饿了的眼神。",
        "",
        "",
        "我把刚打开的牛肉干一片一片撕下来喂给它，我撕一片，它埋头吃一片。等我喂完整包牛肉干的时候，我的心情出乎意料地好了一点点。",
        "",
        "",
        "后来，我常遇见它，于是我去买了网上可以找到的最好的猫罐头，隔三差五去车库喂它。",
        "",
        "",
        "我给它取了一个名字，定春。",
        "",
        "",
        "我心情不好的时候，就会去车库找它说话。如果有罐头的话，它就会耐心地听我讲完，如果没有罐头，有时它会默默地走掉，有时又会趴在我的脚边。",
        "",
        "",
        "后来它变得越来越胖，越来越可爱，路过的人都爱逗它，也都会时不时地给它点吃的，于是我就变得越来越不重要了。",
        "",
        "",
        "可是这个世界上，只有我知道，它叫定春。",
        "",
        "",
        "虽然我从不知道，它记住的，是定春这个名字，还是那些猫罐头。",
        "",
        "",
        "三",
        "",
        "",
        "我有一个很好的朋友，我和他分开了已经有很多年了，但是依然是很好的朋友。",
        "",
        "",
        "这些年里，他在北京，我在杭州。",
        "",
        "",
        "我记得他和我说，他刚去北京的时候，偌大的北京城，一个人也不认识，什么也不懂，每天一个人吃饭，一个人坐车，一个人回家。",
        "",
        "",
        "后来，我给他推荐了银魂，我说你要去看，一定要去看。",
        "",
        "",
        "他说，好。",
        "",
        "",
        "可是看了两集，就没了什么声音。",
        "",
        "",
        "直到很后来很后来，我才在不经意间得知，他说他全然不明白这样奇怪的一部动画，会让我如痴如醉。",
        "",
        "",
        "那个时候，我才知道，原来这也不是一部谁都可以接受的动画，即使是你最好最好的朋友。",
        "",
        "",
        "四",
        "",
        "",
        "2012年10月4日，银魂更新了第三季第一集。那个时候，我在上海的虹口体育场，带着一个女孩，在看五月天的演唱会。",
        "",
        "",
        "有那么微小的一瞬间，仅仅是一瞬间，我想过，如果我鼓起毕生的勇气当着她的面和她说，其实我对你……",
        "",
        "",
        "那么我是不是有机会去牵一下她的手呢？哪怕一生仅有一次。哪怕会为此用掉自己所有的勇气和运气，也在所不惜。",
        "",
        "",
        "可是我最后什么都没有说什么都没有做，所以也无从假设。",
        "",
        "",
        "那是一种很多很多话淤积在胸口的感觉，你不知道从哪一句说起，所以一张开嘴就会觉得自己语无伦次，但是你知道其实所有你想说的一切，只是想表达那三个字，或者那四个字。",
        "",
        "",
        "就在这同时，地球的很多个屏幕里，也许在放着一部叫作银魂的动画片。",
        "",
        "",
        "里面，小玉对只穿了一条裤衩的银时说，请放心，即使全世界都忘了银时先生，您也不会从我的数据库中消失 。",
        "",
        "",
        "“请放心，即使全世界都忘了银时先生，您也不会从我的数据库中消失。” ",
        "",
        "",
        "可不可以不要这么感人。",
        "",
        "",
        "五",
        "",
        "",
        "2011年的8月2日，也就是432天前，我在豆瓣上为银魂第二季写过一篇影评，叫作《那是黑暗里穿破乌云的光芒》。",
        "",
        "",
        "后来，有一个姑娘看了它，然后关注了我。她对我说“你写得很认真”。",
        "",
        "",
        "再后来我们渐渐认识。",
        "",
        "",
        "再后来我在心里堆满了淤积的话却不知怎么和她说。",
        "",
        "",
        "如果不是银魂，我永远不可能遇见她。",
        "",
        "",
        "这是改变了一个人人生的一部动画，一生仅有这一次。",
        "",
        "",
        "即使全世界都忘了你，你也不会从我的数据库中消失的。",
        "",
        "",
        "谢谢你，欢迎回来。\n    "
      ]
    }
  ]
}