{
  "id": "11624690",
  "title": "来自风平浪静的明天",
  "allTitle": "来自风平浪静的明天 凪のあすから",
  "year": "2013",
  "info": {
    "导演": "篠原俊哉",
    "编剧": "冈田麿里",
    "主演": "花江夏树 / 花泽香菜 / 石川界人 / 茅野爱衣 / 逢坂良太 / 小松未可子 / 石原夏织",
    "类型": "动画",
    "首播": "2013-10-03(日本)",
    "集数": "26",
    "单集片长": "23分钟",
    "又名": "来自风平浪静的明日 / Nagi no Asukara"
  },
  "rating": {
    "分数": "8.0",
    "人数": "3189",
    "5星": "32.4%",
    "4星": "39.7%",
    "3星": "23.3%",
    "2星": "3.8%",
    "1星": "0.8%"
  },
  "summary": "因为所在的波路中学倒闭，新学期一开始，先岛光（花江夏树 配音）和青梅竹马向井户爱花（花泽香菜 配音）以及好友比良平千咲（茅野爱衣 配音）、伊佐木要（逢坂良太 配音）转校至位于陆地的美滨中学继续学业。先岛和朋友们是生活在海底的海之民，传说很久以前人类全部始于大海，大有一部分人迷恋陆地的生活，而放弃了神赐予的“胞衣”。千百年来，陆之民和海之民在摩擦中共存，他们之间有矛盾，有误会，也有憧憬和向往。在新的学校，先岛和爱花结识了生活在海边的少年木原纺（石川界人 饰）。\n                                    \n                                　　来自不同的种族，少男少女别样的青春故事就此上演……",
  "comments": [
    " PA最優秀的作品，瑪麗桑全力全開。假如沒有被流水般綿密的敘事帶走，就會意識到劇本結構是如何精妙到令人毛骨悚然的。最後四話看完內心崩潰，只想大哭一場，能說的東西太多太多，就不多說啦......\n        ",
    " 参照平均水准，4星可以了，\n        ",
    " 弃\n        ",
    " 结局真无聊（\n        "
  ],
  "reviews": [
    {
      "title": "【 静海面的地球色 】●以「伊佐木要」为中心展开的二三讨论",
      "html": [
        "\n      声明：",
        "",
        "",
        "",
        "    This work is licensed under a Creative Commons Attribution-NonCommercial-NoDerivatives 4.0 International License.",
        "",
        "",
        "    本原创长评遵循",
        "",
        "限制。",
        "",
        "    如欲转载请豆油告知本人，并署名 \"",
        "",
        "\" 及 \"Mousai\" 字样。",
        "",
        "",
        "    所有注明引用的文字、图片等则不受上述限制，而遵循原作者规定。",
        "",
        "",
        "    原创长评，手机流量慎点。以下所有为20话前同步评论整合，部分感想如今已有变化。",
        "",
        "    20话后放送同步更新由于涉及结局剧透，参见个人微博过去存档。",
        "",
        "    现本角色中心长评已完结，不再更新。讨论交流请继续走评论区留言，感谢各位的热情回帖。",
        "",
        "_________________________________________________________________________________",
        "",
        "",
        "",
        "",
        "✔ 　立　场　声　明",
        "",
        "",
        "☞　对本动画作品的态度：",
        "",
        "",
        "　P.A.WORKS制作 x 冈田磨里的系列构成，一看到这两个名字往往就让部分追番党们既感到惊喜又甚觉不安。即使这两方的有些特点实属广为大众诟病，但是不得不说的是整部作品放送下来到现在，除开大部分动画因为制作周期原因都会遭遇到的一些作画崩坏和细节bug，「凪」基本上是能称为良作的。",
        "",
        "　一如既往优美的风景设定和画面光影效果，声优阵选角的契合，以及这次对音响和音乐制作方面的配合用心实在是表现不错（比如部分地方对话的回音音效耳机党一定深有体会）",
        "",
        "　剧情方面，由于是原创剧本以及玛丽苏主刀（。）所以脚本众对于部分角色的人物刻画难免有所偏失和不足之处（在后文详述）但是这一次对于角色阵有成长后二设展开的变化尝试可算是一大亮点（Po主对当初「新世界より」原作里角色成长线的相关设定颇有好感）并且加上冈田一向喜欢的党争烟雾弹打脸和一不留神就下猛药的惯性，在这部里也有一定喜闻乐见的体现。",
        "",
        "　总的来说，Po主对于这部作品的成色还是——基本满意的。",
        "",
        "",
        "",
        "",
        "　所以，如果您是那些从一开始就不喜欢多角恋题材标明“一集弃”的／并没有好好观赏全篇至此的／角色黑／看到多角恋主题就觉剧情狗血是小学生番等等观感者的一员——",
        "",
        "　您现在就可以点右上角小红叉不用往下看了，慢走不送。",
        "",
        "",
        "Ps. 　题外话，有关于两种说法的雷点：",
        "",
        "",
        "　◇ 我一向反对称呼这部番为「○○NTR」的说法，本作品从一开始就是设定的主角圈里单箭头居多（除开光君姐姐那对互通心意的夫妇）并没有任何真正确定了互为恋人的关系（要是确定了后面的剧情哪来那么多纠结）再次重申，「NTR」并不简单等于“我抢了你的位置和你喜欢的人在一起”的意思。当年「花开“雷霆崖”」放送时也是存在一群不明真相的围观群众和跟风小学生在刷「NTR」这个词的tag。我想在他们真正明白这个词汇的日语语源和内涵意义之后是不会轻易地拿来在各种不适宜的场合随便用的。不懂我什么意思的亲可以参考类比想象一下国内“我和我的小伙伴都惊呆了”这个词里“小伙伴”的语源和其代指的东西（@王尼玛",
        "",
        "　◇ 每个角色有自己的名字，即使官方有出于故事剧情上考虑给他们／她们上定位，也请不要一直拿这种称谓来称呼他们。更请不要把我拉入“你觉得到底哪个是男二，哪个是男三”类似的无谓争论中。        评论回复里，请务必写上角色名字，因为我根本就不知道在你的认知里，所谓的女／男角定位谁是谁。",
        "",
        "",
        "☞　对角色以及所谓西皮党争的态度：",
        "",
        "",
        "　主角圈全员爱，绝无角色黑。本部作品里最喜欢的角色是伊佐木要。",
        "",
        "　由于本文是以要君为中心来谈的，所以在这里我只说明因为设定上要君一直坚持喜欢着千咲，所以在论要君相关的西皮方面，情感上我是更倾向于要千的。但我个人对于其他纺千、纱要等相关西皮的视角也能接受并进行分析讨论（参见后文详述）",
        "",
        "　如果有「喜欢○○的都是低龄少女」这类角色无脑黑或西皮厨，就不用拿来讨论了。大家关注的东西根本就不在一个层面上，评论里如果有钓鱼闹事掐架的，大家也请无视该回复不要歪了楼。",
        "",
        "",
        "",
        "",
        "　以上两大点是接下来所有讨论发生的前提，我将基于此，在下面发表一些个人的分析和感想言论。如果有语死早还是不太明白上文所说含义，或至今仍没对这部动画抱有任何好感跑来砸场找存在感的，建议您还是避开本帖不要浪费您宝贵的时间了。可以接受的朋友们请继续往下——",
        "",
        "",
        "✔　阅　读　注　意",
        "",
        "",
        "　以下讨论的部分内容涉及剧透，部分评论涉及引用的drama可点击链接在线视听。",
        "",
        "　全篇略长，且纯属个人同步放送时期追番的观点，不排除官方后续变化打脸可能。",
        "",
        "　建议各位看官在闲暇之时，有选择性地边回顾本作边看本长评提及的部分，会更有感受。",
        "",
        "　",
        "",
        "　_________________________________________________________________________________",
        "",
        "　",
        "",
        "　",
        "",
        "　　好了上面废话扯淡了一大堆，现在开始正题。",
        "",
        "　　个人对于「伊佐木要」这个人物是近年来少见戳心戳肺一般的喜欢程度（一开始我也没料到）如果有谁想和Po主分享一下有关于这个角色的感想相关，我想我们完全可以促膝长谈三天三夜（。",
        "",
        "　　所以在这里，我暂时只取大家最关注的几大点来进行分析和发表感想：",
        "",
        "　",
        "",
        "　",
        "",
        "【　◆角色本身　】",
        "",
        "　　",
        "",
        "☑ 官方定位：圈子里最成熟的一个，可爱与帅气兼备之人，美颜中性。是海村组中最会读空气和察言观色的行动者（参考官网人物说明页和官方杂志特集）",
        "",
        "☑ 观众视角：男神，稳重淡定有勇气，技术性表白神大人（各大网站弹幕评论）",
        "",
        "☑ 民间传闻：帅哥，很酷（参考17话5年后学校后辈们的反应）",
        "",
        "☑ 粉丝脑补：要（かなめ）→ある物事の最も大切な部分，事物的重点枢要，核心部分（来自K岛）",
        "",
        "☑ 个人观点：冷静沉稳，温柔隐忍。有着男神资本，情商智商双高洞察力强，但恋途却苦逼地让人扼腕痛惜。",
        "",
        "",
        "",
        "",
        "　　要君的一汪深情和温柔举止，以及时不时很深的心思考量，真的是让他的角色形象再适合海洋不过了。脚本设定的他也是自认为呆在出生的海里更轻松，穿衣风格方面官方也有细心考虑到配合角色性格多用深海暗蓝一般的冷色调。要谈起这个角色的本身，能说的太多了。浅要抽出几点个人感想如下：",
        "",
        "　　",
        "",
        "　　◆ 淡定？还是培养的冷静？",
        "",
        "　　",
        "",
        "　　很多人都为要君无论在任何时间、地点、情境下都能一如既往的淡定而津津乐道。然而这种雷打不动的淡定除了有天性使然，我个人感觉还是有一定的后天影响因素在此。想想我们自己，在儿时接触的一些人与事，以及成长环境，甚至包括有一定相处的玩伴，都会产生化学反应一般的相互影响，对于小时候个人的性格形成会有一定程度的左右，我想应该有不少人有过类似感受。",
        "",
        "　　回归作品里来谈，官方在杂志里曾经提到说：「要会压制住暴走的光」「要很明白自己所处的位置是什么，在海村圈里扮演着平衡者的角色。」这一点我想观众们一定也感受颇深，而在后篇冬眠的那段时间里，我们也从光君安慰美海的那段对话里得知，以往每次千咲和爱花吵架的时候，都是由要君来做的和事老（参见16话）由他来穿针引线、安抚情绪最后让两人和好。既然在光君的印象里一直是这个样子，那么这样的事情发生肯定不在少数。按照官方对海村组的圈子设定，这也一定是从儿时起大家就一直这么过来的。",
        "",
        "　　其实在放送前篇时，给我的感觉是官方设定的海村四人组角色平衡感很好。换个角度来说，撇开按照要君以外另外三人的角色设定安排，也注定了需要有这样的一个人在此与他们相互影响。所以，无论是于制作设定上来考量，还是普通情理上来想，要君能有如今这等程度的淡定心态，并不是没有原因的。一句天性使然也许还并不足够，通过和光君、爱花以及千咲三人的相处，最终成就了这样冷静的伊佐木要。",
        "",
        "",
        "",
        "",
        "　　◆ 成熟？还是天性的温柔？",
        "",
        "",
        "　　接着上面的话题来想，要君应该算是故事圈子里最成熟的一个了。那么让我们来好好思考一下，官方在本作品故事刚展开那会儿，设定的各位角色也才中学一年级，甚至在官方的Radio里声优们也吐槽过“会突然禁不住的想（有这种行为举止）这真的是中学生吗？”中学生大多也就十几岁出头的年龄，即使从小到大和这三个伙伴的相处造就了要君能第一时间把控状况、读懂空气然后采取适宜行动的成熟心智。但是这种意义上的成熟，也最多是针对故事里这一阶段的人物来说的——是比大家成熟，但并不是真正意义上的成熟。这么说可能有点绕口，打个比方，就是中学生的要君和成人时候的要君比起来，哪个会更成熟一些呢？很明显是后者。所以我说，这种成熟并不是真正意义上的成熟。其实这一点从另外一个剧情的大事件上也能看出来——第一次告白大会的引发（。",
        "",
        "　　要君注意到了自己喜欢千咲的心情，也知道其他孩子的关系和感情，为了不破坏这样的关系，他一直在外静静守护着。但是暖雪事件的发生，以及爱花和纺他们行动所引发的改变，再加上飞速流逝迫近时限的时间，种种因素重叠在一起，让要君终于行动了起来。一直以来都是当和事老，维持海村组四人平衡的存在，第一次倾斜了——他勇敢地自爆（…）主持了第一次告白大会。要君敢于点燃火药箱助攻让大家相互了解到各自的箭头心意，虽然这是十几岁少年特有的不成熟（要君声役者“逢坂良太”在Radio中指出这点）但这种勇气真的很了不起。明知道自己走这一步是险招，心里也明白着自己得冷静下来，可眼前对象都快没get到自己的心意打算对自己的兄弟表白了，精神已然超越了那个年龄的少年能够承受的压力……然后他果断卸下了平常打哈哈的笑颜，一句一句严肃地直指要害中心根本收不住（其实那段挺带感的，虽然虐）所以这也从一个侧面显示出了，要君并不是绝对成熟的，他也有那个年龄少年特有的心性。",
        "",
        "",
        "",
        "",
        "　　那么这种还在成长阶段的成熟，他是靠什么来补足的呢？—— 温柔。",
        "",
        "　　和一直跌跌撞撞往前带领着改变的爱花和为这改变感到焦虑的光君不同，要君知道千咲一直在意、抗拒着这种变化，所以如果不是舟曳祭，他可能还会让自己继续陪伴着千咲，默默地维持守护三人的伙伴关系很长一段时间。而告白大会的引发，是由于被突如其来的事态逼迫地太紧了。要君就怕一切来不及，想想都什么时候了，眼看身边的这三个人还在持续玩家家酒的状态。其实从深层上来想，这也是一种逼迫自己成就大局的一种温柔。当然他本人是肯定很难意识到这点的。这种温柔本性导致“摸头杀”直接攻略了纱友并误伤了当初同期同学的路人女同学A。",
        "",
        "　　另外我们来想象一下，对于这种从小被培养得心智上更为成熟的人，面对比起自己更闹腾的熊孩子，以及周围人可能经常掉链子出状况的状态，会不会真的所有人都能如同要君这样通过进化（？）自己的行为举止来让事情最后有个较为完好的收尾呢？不一定吧。比如人设界里惯用的人物黑历史设定，这种状况下的小孩子，会造就自己条件反射一般的反感厌烦或其他负面性情的可能性也是有的。所以能够让要君做出选择的还是他自己，我们能看到如今大家所谓「暖男」属性要君的原因，很大的一部分，还是出于他本心天性的温柔。",
        "",
        "",
        "　　◆ 暖男？还是隐忍的笑容？ ",
        "",
        "　　",
        "",
        "　　说到暖男属性，我就开始胃痛了。因为很多妹子们会提起暖男，是因为要君那总是温柔出水的温暖笑容。可他真的是普遍意义上的暖男属性吗？虽然他也有能放声开怀笑起来的时候，却还是总压抑着自己情绪为他人展开笑颜之时更为居多……",
        "",
        "　　看完17话的朋友们，你们还记得要君刚回归之时，看到纺千站在一起他“一秒进行心理建设”然后笑出来的那个情景吗。虽然在看到官方放出的17话先行内容提要——「要は2人一绪に现れたことに少し动揺してしまう。だが久しぶりの再会に笑颜を见せるのだっ」的时候我就已经做好了心理准备……",
        "",
        "",
        "",
        "",
        "　　但是真正看到他这个反应如此之快的展颜镜头时，还是瞬间呼吸凝滞了。当时我脑子里的反应是“果然是要君呢，都这样了还能笑出来”可就当我刚这么想的下一秒，又被自己“果然是”的思考发源给虐了个不行。正因为他是要君，正因为他能一如既往地笑出来，所以才会感觉到痛。",
        "",
        "　　他究竟是怀着什么样的心情笑出来的？笑然时的话语里又有多少是因为顾虑到他人的心情而吐露的违心之辞？所以在第一次告白大会自爆结束后的那一刻，他颓唐的姿态下，说出的是一句「我这边才是…已经（忍耐）到极限了」他是一直以来有所隐忍的。我记忆力曾看到过的，他的笑容，几乎有一大半都是融着一份浓郁地化不开的情感。想又不敢想，说多了都是泪。",
        "",
        "　　在这儿顺便提一下17话里个人被虐得最深的三个镜头：",
        "",
        "　　“1秒心理建设换笑容；",
        "",
        "　　海边对话时得知千咲下决心做看护士是在自己海底沉睡的期间做的选择之时的喃喃自语；",
        "",
        "　　海边对话被千咲问 ‘要君有改变吗？’ 前没能坚持笑下去有几秒破功伤到不行的那个眼神。”",
        "",
        "　　因为温柔，所以隐忍。然而也正是因为他太过温柔，太过隐忍了，所以才会伤到自己（后文详述）",
        "",
        "　　其实这种“逞强”和下潜意识地强迫自己面对眼前发生的现实，「凪」里的每个角色或多或少都有过，在这儿就不一一枚举了（参考本人过往微博同步图文）那些略显违和不自然的表情，或是夸大幅度的动作，只要你有好好留心过，就能感受到他们/她们在脚本收录之外经理过的纠结心路和少于人前显出的辛酸苦楚。",
        "",
        "",
        "　　◆ 腹黑？还是无害的执着？",
        "",
        "　　",
        "",
        "　　腹黑这个词，安在要君身上也能算，但其实比起日本动画作品里一般意义上的腹黑属性还是有一点不准确的。这个微妙区别我们暂且按下不表，在大家都在指着说“机智的要君”、“腹黑要”的同时，我想重申的是要君对于伙伴们一直以来静心无害的温柔守候和一如既往对千咲的执着。",
        "",
        "　　我曾经看到过有一位追番的姑娘在放送前篇时说“要君其实对爱花和光君并没有那么看重和很强的同伴意识，只是喜欢千咲而已”对于这种论调我并不予以完全反驳，但想指出的是，其实他还只是中学生，身心都还处在剧烈成长的阶段，你不可能要求他能做到完美成熟。同时由于动画每一话的时长限制，脚本必须让位于主线剧情，是不可能把一些东西全部都搬在台面上来讲一一赘述然后拖慢剧情节奏的。那么这些东西我们要到哪里去找根据呢？官方出品补完性质的drama或相关情报图文即是了（后文会再次提到详述）",
        "",
        "　　在「凪」BD2卷附送的特典drama",
        "",
        "（←点击可在线试听）这一章的剧情里我们能看到要君对爱花的照顾和情绪上的安抚（温柔父亲模式全开）同时我们也可以在「凪」本篇里看出端倪。在大家为了给美海找贝壳项链做礼物一起外出到城市商业区的那一话，有一段要君询问爱花对纺君感觉的对手戏。",
        "",
        "",
        "",
        "",
        "　　这里要君抛出话题的举动，除了有一贯收集信息分析大家情感走向和局势的原因，其实也有要君对爱花单纯的关心的理解（想一下这时候的提问时机也是有顾虑的）同时还有一个很容易被大家忽视的情景就是在第3话5分40秒左右，光君不小心在门外听到爱花向千咲吐露对纺君在意之情的时候，有一个切身的近景镜头给了光君身后的要君，感同身受的他本是准备上前叫住安抚光君的。以及在知道破坏舟曳祭人偶的“真凶”是萝莉组的那一话，因为她俩让光君间接蒙受了判断错误，他绕到后院很直接认真地面对纱友进行了批评说教。",
        "",
        "",
        "",
        "",
        "　　这两处地方也体现出了要君与光君作为兄弟（哪怕是情敌）的感情。再联系起我在本文第一部分“淡定冷静论调”里提到过的“和事老”说法，你是绝对能感受到要君对于伙伴的关爱的。所以在日饭那边，有太太们提出过“要君爸爸与爱花女儿、光君儿子”的说法。",
        "",
        "　　要君其实只是自觉在海村圈中自己是精神上不需要依赖伙伴的存在，但我们并不能因为这份自持而忽视了他在腹黑表面下对友谊的重视。",
        "",
        "　　说完友情来说爱情，在这里观众们提出腹黑说法的情况更多一些。腹黑要素是有的，在13话要君于阶梯上重申对千咲心意的那段对话中他自己也有承认“其实是为了和千咲在一起的几率更高”才那么努力办舟曳祭的。但是这种心计的吐露就看你们怎么理解了，比起腹黑我更倾向于理解为要君处事的目的性很强。一来是因为若是真正的算计腹黑，他是不会将自己如此具有目的性的心迹，选择在倾心对象面前袒露无遗的。二来是因为他只是一直以来都活得很清醒，甚至清醒到了能够直面自己，分析自己究竟在对方心里占有何种分量的程度。他很明白自己想要的是什么，也明白现下的状况和为了达成那个目标现在还缺少的是什么。也正是因为这份清醒，让他能够做出行动为自己争取，即便精神上分外辛苦。",
        "",
        "　　另外一方面，是他一如既往探口风的技术让人高呼“腹黑”。比如17话里要君客居纺家那段，这家伙进门时又开始用玩笑一般的调侃打掩护，然后根据观察纺千反应所提取到的信息进行理解、分析自己面临的局势，以此来忖度自己究竟该怎么办，要不要进攻，如何进攻，用什么样的速度。和上一条一样，比起“腹黑说”这里我更倾向于理解为他对她的一筋专情。想要把这份炽热的心意传递给你，却又怕那份滚烫伤害到了你，所以他有时会因为留意到一些信息而略有踟蹰。在思考犹豫究竟要不要趁机进攻的时候，就会像这样半开玩笑一般，通过确认此时对方的心情，来确定自己的攻势。因为喜欢你，想要和你在一起，所以我采取的行为基准和中心都是你。不得不说，在心意上如此一方通行的男人，实在是太有魅力。",
        "",
        "　",
        "",
        "【　◆情感走向　】",
        "",
        "　　",
        "",
        "　　既然都谈到要君的恋心了，那么也差不多是时候分析一下和要君有关的一些感情线走向了。",
        "",
        "　　在这里我会先行理一下有关于暴风中心的千咲，所谓情敌对手的纺君，以及追逐者纱友的相关，然后再分别分析纺千、要千、纱要这三个西皮的结局可能性（会有穿插分析）。",
        "",
        "　　对于西皮的立场，在本文一开始的声明里有写，烦请找存在感的纯党争粉丝们自行绕道。",
        "",
        "",
        "",
        "",
        "✎  比良平千咲：",
        "",
        "",
        "    对于这个女角，我是淡淡的喜欢。虽然对于角色黑们因为自家西皮不成或是人设对比原因大肆黑人的举动很无语，但部分男饭把千咲封为本作女神也实许夸大了些。另外，在喜欢千咲的同时，我对这个人物却也有一种基于理解的内心纠结。内心纠结的原因我们暂时搁置一边稍后再谈，有关于千咲被黑的很大一部分原因，是因为她让观众们搞不明白她究竟喜欢着谁。大家觉得她一脚踏两船，是她内心的犹豫不决导致了西皮党们的痛苦（苦笑）其实究其原因，一方面是由于脚本的“阴谋”（给党争饵料刷人气）和剧情需要，另一方面从实际情景上来考虑，也是能够让人理解的。",
        "",
        "     首先让我们看一下角色本身。官方刻画的千咲是一个典型的温柔（人妻）型女生，外表贤淑、性格沉稳，内心细腻、情感丰富，但是容易遇事想得太多。在前篇的她总跟在爱花的身后，是如同姐姐一般守护者的存在。因为早熟，所以总有着一种在追逐着大家的微妙孤独感。这类型的女生比较容易激发男性的保护欲。目前的状况是，经过五年的生活，千咲已然充满了母性的光辉（…）却仍然在纠结着改变。当初与不明白自己心情的爱花相对，千咲很明白地意识到了自己对光君的感情，但是因为不愿改变所以一直压抑不表，并为此疑惑痛苦了很长一段时间。而现在的她虽然被时间引领着向前了五年，却依旧在内心抗拒着改变。脚本也是很戏剧化的：作为一直憧憬向往着陆地的爱花，被迫囚禁在了深海；一直想呆在海底不变的千咲，却被硬生生地脱离至了陆地。一切只因她们二人当初奋不顾身的拯救与选择，剧烈地改变了双方的人生轨迹。但是现实就是如此，在你以为只是为了某个目的而做出一项简单行动的时候，其实就已经作出了选择。人的命运往往就是在这一个又一个的小选择中改变的。后篇15话里，千咲刚走到车站那会儿脑子里还想着昨晚纺君告诉她“光君没有改变”的那句话，接着一抬头就透过电车的玻璃反射看到了已被时间改变的自己，一下子就承受不住了。后面换衣服杀必死那会儿和纺君的对话虐点也是联系着这个「かわるとか、かわらないとか」（改没改变）的主题来的。在海村伙伴们都没有陪伴在自己身边的时间里，她在精神层面上其实并没有真正地向前迈步积极成长过。",
        "",
        "",
        "",
        "",
        "     所以，千咲作为海村组唯一一个留在了陆上的，加上舟曳祭那一天受到的精神冲击，她的心里总有一种“和伙伴不一样了”的情绪，和对他们的愧疚感。内心放心不下光他们，为朋友的安危担忧，情感淤结成了一块伤疤，在爷爷晕倒做手术那次就差点被解开了（参考回忆杀）她也是心里没有余裕来思考男女感情之事，同时也由于纺君了然这些的自持，才让纺千的关系五年以来并没有任何实质性的进展。而在光君回归之后，两人在眺望台上那一番交心的打闹情景，虽然解开了光千彼此的心结，拔下了flag回到了友情线，但作为单恋了这么多年的对象，要说让千咲这么快就失去对对方以往的感觉是不可能的事（人之常情）所以五年后的她，虽然还“喜欢”（比以往的恋心更淡了一些）着光君，却也已经在慢慢地接受这份心情的淡化，保存着当年的那份感觉，退居成守护守望的姿态（有关要君视角的误解在后文要千篇详述）只能说，感情这东西，向来是无道理可讲的。这和谁先遇见谁，谁与谁在一起度过的时间更长并没有太大联系，从有恋爱意识的时候开始，一旦遇到让自己心动的，就很难收住了。",
        "",
        "     我曾经脑补想象过千咲最终感情线迎来收束的那一刻：“这三个与你生命轨迹相互重叠纠缠至深的男人，因为你的醒悟与决断，一个保持成就了你们之间的友情，一个最后成就了你们之间的亲情，一个最终成就了你们之间的爱情。何等幸福的女人。”",
        "",
        "     然后简单提一下我个人对于这个角色的纠结情感。虽然作为要本命的我，是希望千咲能够正视直面要君对她的那份心情的。但是换做三次元里来看，如果你是在千咲的那种位置，你会怎么对待要君时不时在日常里给你“来一下”的那种攻势？恐怕有一部分人的第一反应会和17话中纱友看到要君向他跑来那段一样，内心忽地就焦躁不安起来，有些娇羞，被这种爱恋意识的情绪满溢着不知道该怎么面对他。又或者是很直接地感觉到了困扰和压力。没错，我想说的就是这一点，因为我自问内心代换在千咲的位置来想，我也会有所遮掩和逃避，甚至于在整理好自己的心情之前，再见面的时候可能会选择故意绕道走。无论这样的反应之后自己能不能重整态势好好面对这份心意，第一时间的这种逃避是肯定有的。所以我对这个角色，有理解，却也因为自己对这人物心态的理解，感到纠结与微妙的不齿。只能说，即使冈妈她们创作脚本的灵感是来源于生活，这里也还是不要陷入太深的现实联想了，否则认真思索下来，有关于恋爱共鸣的部分也会让人感到难过。",
        "",
        "",
        "✎  木原纺：",
        "",
        "",
        "     千咲说得差不多了现在来谈一下纺君。首先讲一下K岛提出的姓名学论调：纺（つむぐ）编织，在本作品里我们可以理解为他是将人物们串联在一起编织整个故事的人。我对于纺君的印象是，性格沉稳，素来惜字如金，喜怒不形于色（在后篇因为千咲有所改善）对于旁人的事情大多看得明白，而这一点也在剧情进展到后篇的现在，由于自己的入圈变得迟钝了（比如在木船上面对刚回归的光君无心说出“不变论”惹怒光君的时刻）在自己的事情上偶尔掉链子（参考纺千五年回忆杀中千咲所言）他是一个很好的倾听者，能在言谈间为你屡清思路排忧解难。并且很善于照顾朋友（参考学校后山他为伙伴开辟的小水塘）行事规矩公正的同时，由于智商高于情商，言谈较为直白（多次直球打得爱花满脸通红，打得千咲一脸怒态）对大海有着较深的情结，五年间也有一部分是为了千咲，所以进修了如今的专业和研究项目。在恋情进展方面，我每每想到当年在水边他还劝千咲不要压抑自己心意不表白那段，简直就要偷笑了。给五年后他单箭头不敢表白的现状点各种蜡烛……",
        "",
        "     如果把纺君和要君放在一起来谈，你就能很明确的感觉到男角成熟组这两人的不同之处。若讲起来，那可真是——",
        "",
        "     纺「  大地之儿！男版白玫瑰！黑马王子！（参考官方服饰印象）白昼君子！ 」",
        "",
        "",
        "",
        "",
        "     要「  海洋之子！男版红玫瑰！白马王子！（参考官方服饰印象）午夜牛郎！ 」",
        "",
        "     …说正经的。其实按Po主一向对于黑发人设和沉稳系角色有好感的层面上来看，本人绝对会喜欢上纺君的，可是这次因为伊佐木要这个人物第一次打破了定律。真是不由得让人咂舌顿感脑抽，太奇怪了。按照千咲分别与纺君和要君的配对模式来看，纺千在一起相处，会更类似于两人柴米油盐酱醋茶的安心平淡；而一向会用机智幽她一默调整千咲情绪的要君，如果成就要千，他俩则会是一种日常波澜微起却又不失激情趣味的生活方式。越说越像男版红白玫瑰有没有，爱情里白米饭和朱砂痣的区别。",
        "",
        "",
        "✎  久沼纱友：",
        "",
        "",
        "     在剧情前篇，纱友是以傲娇小学生的姿态出现在荧幕上的，她是调节故事气氛和促进矛盾发展导火线一般的存在。然后随着剧情推动，脚本对她的刻画有所加深。我们了解到了她通过与美海的相识（又是反应日本校园欺压的剧情）有所成长并结成了挚友，甚至能够为了她，去做自己心里也很明白是不对的坏事（破坏舟曳祭人偶）她从本性上来说绝对是一个好孩子。而这一点在成长到后篇之后反映更为明显，五年的变化让她出落成了优秀的少女。有努力学习，在意识上做到了一定程度的觉悟与独立。虽说还略有一些基于对现状不满埋怨的少女病，但这真是瑕不掩瑜了。而那还隐约留存在身上的傲娇影子，只会让大家越发地觉得这是萌点。",
        "",
        "",
        "　　❤ 有关纺千",
        "",
        "　　",
        "",
        "     线索人物说得差不多了，现在来讲正题的西皮。在混乱的多角恋收束到后篇的现在，目前纺千／要千／纱要三股股市前景最好的，相信是纺千无误了。不过纺千最后能不能成，目前看来变数还很大。纺千与纱要这组不矛盾，但纱要的走势却没有纺千的稳。",
        "",
        "     首先讲个和分析无关的粉丝脑洞推测，还是K岛有人提出的姓名隐喻论调。千咲（ちさき）→地先／地咲，可以有“在陆地附近”和“在陆地上开放”的两种理解。所以有人由此推测，陆上好男儿纺君是千咲必然的归属。",
        "",
        "     在14话后我的第一感想是「纺千前途多难，要千赢面增大」但仔细想想，也许这只是官方想要留下的虐点铺垫或纯粹做给党争看的烟雾弹。在这里我想解释给纺千党们听的是「前途多难」这个词。虽说多难，但起码还有个「途」可走，「难」则是突破万难最后结果让感情升温的试炼过程。还记得当年大明湖畔纺妈矛盾的设定么，还有出身海里爷爷线的故事，以及串联在一起的千咲个人职业理想线。这三边都没完全展开，纺千的情感线路还有得土壤培育加深。而反观要千……基本上没有太大的温床和成长空间了。所谓的官方撒“糖”（要千镜头）也是一如既往地苦涩不堪，连烟雾弹（要千线进展）也是名副其实的烟雾一般虚无缥缈。有位纺千站位的姑娘说「陪伴是最长情的告白」看得我只想艾特要君（叹息",
        "",
        "     五年后的纺已经通过行动充分地向纺千怀疑党们展示了自己对于千咲的在意，这心意真可谓是＂司马昭之心，路人皆知＂了。其实纺千这一路走来的各种细节大多纺千党们都在一再重申讨论，在这里我也就不一一赘述嚼烂叶子了。就简单提一些相关的点：",
        "",
        "     纺君目前还是觉得和千咲的内心有距离。他希望千咲不要一味的活在过去，能够走出对于海村组的执念或是让他能真正融进那个小圈子。从15话里他和美海在港口一场意外的对话可以得知他对于这种现状的焦虑和消沉。他从剧情前篇爱花的闺蜜身份毕业之后就只看着千咲，虽然开了脚本视角但他的雷达中心只在千咲那儿，这也是我为什么说其实他情商并不高的原因。所以到目前的剧情展开看来，他只意识到了千咲本人喜欢的光君是台面对手，却忽略了另一个喜欢千咲的潜在情敌。而17话广为纺千党们开心的“侧身耳畔提问”的那一幕，很明显的就能看到纺君又读到千咲心里去了。当然我不知道这里纺千党们有没有体会到那种脚本“先给你颗糖，然后再来一鞭子”的心理落差。尤其是在千咲又隐瞒心绪没对纺君说心里话的那句时。那里与其说是在回答纺君，不如说是顺着话有意识地在给自己鼓劲。千咲明显有些逞强打起精神来回的那句「无事」，配合后面纺君黯然的神情让我为纺党叹息啊。说好要做彼此的海牛的呢？（揍",
        "",
        "",
        "",
        "",
        "     这里的千咲的确有开心的情绪在里面，但更多的可能还是一种安心。延续之前刚见到完好归来的要君时捂嘴差点控制不住情绪，这是精神一直因为某事紧绷平素没有触碰，然后突然踩到点情感泄洪的一种表现。另外从这里千咲一直保持的笑容到中途和要在海边的对话，以及至17话最后略有不安一般的对丈夫们（…）道别几个情景来分析，我感觉千咲还有一种此刻虽然因为要君也回归了安心下来，但同时这份内心的突然平静，让她已经开始在潜意识里整理思绪（在自己钝感尚未察觉的程度下）能够考虑到一些以前无暇顾及或未曾思考过的问题了。同时她又有些面对这些的不安，所以才有了那句「无事」时动作态势略微夸张僵硬的“伪装强撑”感。而镜头紧接着给出的纺君一脸沉寂黯然的神情，除了有因为千咲没get到纺君想让千咲察觉的“话中之意”以外，可能还有因为敏锐地觉察到了千咲情绪的违和感，而这时千咲却没对他吐露说实话的缘故。其实我本没有想这么多，但是自己回味了一下爱衣在这里对这句台词的情感处理，才确认在这里说出来。仅是个人想法，不排除脑补被打脸可能。",
        "",
        "     那么延展开来想，这类动画里人物的纠结和执念最后肯定都能在结尾解开。也就是说，千咲今后肯定会在经历一些事情的同时逐渐开始正视自己并能真正地跟着时间向前迈进，变得成熟。所以无论现状有多么不明晰，千咲和纺君从最初互为“海牛”一般相互吐露心声的在意，以及舟曳祭千咲对纺君的救命之恩，一直到如今五年同住一个屋檐下的朝夕相处，这个缘分牵引的描写笔墨实在是很重的。有人说要是陪伴着千咲成长，而纺则是带着她一同成熟。这从一开始的伏笔埋下到后篇放上台面的大篇描写是不会白费功夫的，如果说唯一要让人怀疑冈田如此作为意义的，就是她究竟是想将这二人引导至亲情以上爱情未满，还是真正的爱情结局了。",
        "",
        "     最后送上一小节站在纺视角的纺千西皮寄语，有些语言意境很难以中文来翻译表达出来。懂日文的朋友可以体会一下——",
        "",
        "",
        "",
        "",
        "     纺「家族っていう関係の中で・・・俺の想いは、とこまで許されるんだろう。君は何も知らないだよな、ちさき・・・。俺が今どんなに悩み、苦しんたのか。この痛みに、いたいいつまで苛まれなければならないんだろう・・・」",
        "",
        "",
        "　　❤ 有关要千",
        "",
        "",
        "     说到要君心之所向的要千情路那可真是—— 官方剧情没喂药，脚本提笔不认儿。",
        "",
        "     前有兄弟之碍，后有来人追堵。前篇以“出师未捷身先死”作为收尾，后篇以“我眠君未眠，我醒君已老”为打头！在要千的世界里，从来都是看着千咲的眼神跟着光君，接着就是眼眸里充斥着纺君的身影。千咲你可知，你身后的那个人，一直以来的眼里都只有你？",
        "",
        "     冈田后妈你心可真“脏”，可这次她和吉野等人玩虐也太成功，导致我真心想找脚本众谈人生……但设定就是如此，不虐怎么体现出他，怎么让你们疼惜你们爱？",
        "",
        "     其实看到要君落水那一段，我原本以为对情敌的这一帮，要千赢面就增大了。一来是千咲能够注意到一直以来身边都有着这么一个守护着自己的助力，二来是作为纺君的半个救命恩人，以纺君的性情，在知道要君对千咲的感情之后会不会犹豫顾及。然而事实证明，我-想-太-多-了……一个对要君的付出迟钝到底，一个面瘫入局之后直接视野下线没以前局外时看得清了。要的隐忍无人知，在心上人那儿等于白费。",
        "",
        "     要君是没有开脚本视点外挂（…）的待遇的，一直以来都是靠着自己的智情双高，根据自己收集到的信息进行分析局势采取行动。为什么说他双高是有不少根据的。举个例子，在第10话，不知道还有没有亲记得那个场景。在8分58秒左右的地方，制作方有特意画出一个要君说台词时苦笑的表情，后紧接一个千咲没回过神略微迷茫要君话语含义的脸部特写。",
        "",
        "",
        "",
        "",
        "     之前一直觉得可能是要君在虽然看出纺对千的情感倾向苗头，但是还并不确定纺君对自己是否有意识到这个喜欢趋向的前提下，先来借着话头主动提到纺君，通过观察千咲的神情来打探此时纺君在千咲内心的位置和在意程度。以上如果不是我多想的话，那么这里千咲的脸部特写就是妥妥有潜台词的镜头语了→配合那句很短小的「噢」的疑惑自喃，可以理解到含义是：此时的千对纺君的在意程度还没能高到能自我意识到的级别。←然后这个信息就被同视角的要君和我们观众get到了。",
        "",
        "     不过要党们也别开心，你们如果以为智情双高是优势那可真是大错特错图样图森破！在这部作品里，碰上纺君那种属性的对手，那就是妥妥地被克！妥妥的劣势啊！！你们想想，纺君因为情商不足不可能随时掌控好周身情景的所有状况，而秉直个性的影响又会让他有时有话直说，但是到了要君这里就很有可能就会因为顾虑到在场某位同志的心情，话到嘴边就遛了个弯儿又吞回肚子里去了啊！在某些情形下，他肯定又会像以往一样，把苦一个人全吞了，然后披上那副云淡风轻人畜无害的笑容啊啊！！明明是毁得肠子都青了状态，还在那儿丧心病狂地用笑颜治愈他人然后自虐（。你个笨蛋在这种时候还耍个什么帅啊！释放情绪在她面前无助地大声哭泣吧！！对于千咲这种散发着母性光辉的女人，男人就不能把自己武装地太过完美。有的时候，展现一下自己脆弱和有缺憾的一面是很重要的攻略手段。你看看在掉链子的水平上，隔壁的纺君已经领先甩了你几条马路了！（够",
        "",
        "     同时这种双高让他在17话时，由于看见千咲的关切视线依旧跟着光君走和纺千夫妻mode on的两段，造成了自己对千光线「千咲好像还是喜欢着光君」和对纺千线「已经相互扶持五年进入了老夫老妻模式（其实根本没互通心意，一个还在单相思阶段）」的误判。不过对要君来说，看到千咲抱着纺君痛惜的那一幕还像是昨天刚发生的事，现在面对眼前的这些信息会那样理解也无可厚非。因为一向上帝视角的观众其实是明白了千光线已收的结果的，那么17话里给要君视角里看到的那些镜头是为了什么呢？个人感觉有可能是为了给后面情感剧情收束发力，所以在此介入干扰信息，为了混乱要君对局势的判断以及未来要千展开的一颗隐患种子。有不同意见的朋友们欢迎留言讨论。",
        "",
        "",
        "",
        "",
        "     接着让我们回顾一下客居纺家当晚，于门厅偷看纺千默契后回身的那一帧笑容，看直播时差点让我以为他预备退居保护者的位置了。但接下来海边要千对话的那一幕，从上一话预告露出这句台词起就让我一直期待完整对话情景的这一幕，没有让我失望。这个地方的要君应该还是在重申自己对千咲的心意，不过比起以前多了一丝自喃的意味。紧接着回答千咲的那句之后，自己走往前走并沉下嗓音又重复的那句“不变”则含着一些自嘲又不得不让自己坚定的情绪（声优逢坂在此处的表现很赞）毕竟眼前的变化很多，纺千同居的事情带来的冲击也很大，即使淡定如他也需要一个人在海边花点时间思考适应，屡清自己对于现状的疑惑，并再一次确定自己的心意。",
        "",
        "     说到海边自忖这段，首先海鸟带过要君的视线是有在看自己当初落水，朝着自己砸下去的断裂桥墩的地方，一下子就又虐了。那句自白「変わってない…のかな？」究竟是什么意思（根据很大一部分人反应很多字幕组在这一话的几处翻译都有所偏失与不同）我的解读是「没改变…吗？」用以呼应之前在渔协，要君看局势初判断，自语以为的那句「変わらないものもある（也有没改变的事情←此处根据要君视角可以明白所指为千咲对光的单恋箭头）」因为之后去纺家看到纺千的互动，动摇了自己之前的这种想法。此时他自己也在纠结和疑惑，尚且还在也有疑问地在消化着这些情感线路有无变化的信息。不过以要君一向对于现状的强把控能力和强抗打击能力（…）相信对于了解局势真相和千咲心境的变化只是时间问题。",
        "",
        "",
        "",
        "",
        "     之后就是让要千党们津津乐道的海边对话这段，要感叹自己从不知道千咲的梦想是做看护士，结果就被千咲的回复来了个补刀。自己最喜欢的女孩子做了对自己人生巨大选择的那一刻，自己却因为当初咬牙救了情敌，一个误算被冲击甩下海底五年，自己根本就无从参与进去。我的神呐……要君这个新世纪的五好男青年究竟是招谁惹谁了，让你们这般虐他呀！回归正题，接下来要君问千咲「千咲は…変わったのかな（千咲你…改变了吗？）」这句的时候，声优逢坂的处理是有所迟疑和顿角的。既然最后没有被音响监督NG，最终采用放送了出来，那么也就是说这里要么是逢坂自己的情感处理是对的，要么就是台本上有特意注明写着类似的指示备注。有朋友当时被字幕组翻译搞晕，问我这句话究竟是疑问句还是肯定句。我的回答是疑问成分居多。「のかな」大多在疑问和向对话方确认一件事是否是事实（或如同自己所想）时求肯定用的（大多时候是说话人观点是事实）不过比起直接提问「変わった？（变了吗）」较委婉一些。这句和前面在海边要君思考回忆起的两个镜头那段连起来想，就能知道要君理解到千咲的感情线似乎有所变动了，不过其实是有些害怕向当事人确定这个事实的。",
        "",
        "     紧接着千咲回问要君有没有变那里，可以很明确的感觉到千咲在这个方面依旧陷入了迷乱的执念没有成长，她在光要二人回归时的首场心灵对话里都有提出过相关的话题，说明自己还是没能真正正视或接受了已经改变的自己，依旧有逃避的心理。这也是我为什么觉得如果要千不成，那么17话要千在海边的这段对话属于制作组的“恶意”烟雾弹。因为在那里，千咲根本就只是出于对自己事情的考虑而提出的问题，并不是因为顾虑到要君的心意才拿出来讨论的。这里只是她在纠结「改没改变」问题的延续，又或者是她希望要君能改变不要再执着与自己了的含义。当然我对自己的这种理解，暂时持保留态度。",
        "",
        "     说起因为各路脑补字幕组的翻译版本引人误导的地方其实还有几处，比如要君入住纺家时的（伪）修罗场对话片段。对话原文是这样的——",
        "",
        "　　     要「ちさき、ほんとに、ここで暮らしてるんだ。」  千咲（你）真的在这里生活啊。",
        "",
        "　　     千咲「そういったでしょ？」  （我）不是已经这么说了嘛？",
        "",
        "　     　要「渔协にふたり揃ってくるから、びっくりした。そういうことなのかなって。」  因为在渔协看到（你们）二人一起来的，吓了一跳。（就在想着）是不是这么一回事。",
        "",
        "　     　千咲「馬鹿！」  笨蛋！",
        "",
        "     这段对话一样耐人寻味。但是无论如何引人遐想，爱奇艺版本「是不是那种关系」的翻译肯定是过了。说回对话剧情分析，千咲在这里回应要君试探话语的那句「笨蛋！」可能是因为毕竟青梅竹马了这么久，她从要君的话语里读出了一些调侃暧昧的含义，所以那句「马鹿」有嗔怪的情绪在里面。当然此时千咲究竟是因为有“同居”心理意识觉得害羞这么说，还是因为（暂时）对纺君当家人看完全没男女那方面意思的情形下嗔怪要君胡言乱语就不得而知了。毕竟最近能反映千咲本人内心确切想法的独白很少。",
        "",
        "",
        "",
        "",
        "     目前的状况是，纺君现在还不知道要君喜欢千咲并已表白，所以在要大boss可能主持第二轮表白大会（…）以前，纺家这边暂时还不会演变成真正的修罗场。而要君一向是以守代攻的，他此时是宁可自虐接受心上人心境上的变化，也不愿即刻就打破搅乱她的生活。在这里特意强调是心境上的，是因为时间带来的身体变化对他来说根本就不是障碍，不论千咲变成什么样他都会说是自己喜欢的type，也一定会喜欢上。可要君就是因为对千咲太好了，尤其是在她面前太淡定痛苦太不外露所以才一路苦逼。千咲经历了这么多，也比以前稍稍成熟了一点。要君如果开了上帝视角知道千咲这么长时间的一些心路历程，一定是能够让自己再自信一点保持积极攻势的。可能还是他的温柔本性难移（参考最开始对要君温柔本性的分析）自己沉睡之前曾经因为主持告白大会自爆伤过千咲一次（就要君自己只听到了千咲对自己埋怨的视点来看）自己又一向深思熟虑考量很多，今后要君对千咲，可能真的会有意识地减小自己以往攻势对她造成的压力。",
        "",
        "     所以在这种局势下我根本想象不出千咲接受要君心意的画面可能，因为根本没有成长的空间和养分提供给这对。要君至今未露面的爸妈支线能不能算进来？（…）这家伙对自己太狠了，就算智情双高你也别这么强把苦一个人全吞了啊！在如此母性的千咲面前完全不外露这些，面对纺君这种对手是会吃大亏的啊！（完全要妈心态",
        "",
        "",
        "",
        "",
        "     我到现在还是抓着要君执着的内心独白当做底牌，就怕被某人说中「底牌终成虐点」。要可能最后会被迫放弃吧……我也希望他能坚持，可他却是个温柔到秉承“不到关键时刻绝不让千咲感到为难痛苦”信条的人。因为深知他的温柔，所以为他各种捉急。不过作为观者的我们，爱的也就是他的陪伴与这般隐忍的深情，哪怕心有设计，那也是愿意坦露给自己心上人看的。有位要党姑娘曾经对我说“那种四处都能惹得异性倾心却还是‘弱水三千只取一瓢饮’的专一感，那种明明很有女人缘，却意外地只对一个人痴心，还被虐得千疮百孔的综合属性让人迷得不行。”再次重申，被要君如此守护爱着的女人，真幸福。",
        "",
        "",
        "",
        "",
        "    现在要千还没有真正走入死局，脚本还没有让千咲正面宣判，不到最后一刻，我是不会放弃对要千的希望的。但如若最后结局仍是纺千，请冈妈还是让要君暂时一个人吧（为何不支持纱要参考后文）我起码还能看到一点，对于变成成人后进化版要君找到能真正予他匹敌扶持之人收获幸福的可能性。",
        "",
        "    最后依旧送上脑补的西皮寄语，不过这次是作为观众视角送给要君的——",
        "",
        "    「君はどんなに辛くでも、彼女の幸せを守りたい。それは君の強みでもあり、弱みでもある。彼女と一緒にいるために、痛みを我慢していただろう？君のそういう、変わらない優しいさが、とてつもなく苦しい。君には、曇りのない顔で笑っていてほしい・・・ずっと、あなたに惹かれていました・・・これから、あなたのことを知っていけばいくほどに、この想いは深まるでしょう。」",
        "",
        "",
        "　　❤ 有关纱要",
        "",
        "",
        "     对纱友这个角色，我是喜欢的（参见前文角色单人详述）石原夏织对于五年后纱友的演绎真是越发有女人味了的感觉。但是就感情线收束，以及脚本本身故事的考量而言，我无力支持纱要这对西皮。纱要厨们先别喷，我这里的论调绝无偏心，请先看完后文再说。",
        "",
        "     首先是脚本里对纱友感情线设计节奏的不合格，虽然这对有不少萌点，但是以冈妈的功力而言，其实可以写出更好的萝莉感情故事展开。这里也许是由于动画每话时限和主、支线任务安排太多的缘故造成了这种遗憾（前文在分析要君单人的时候也有提到过）纱友爱恋意识的觉醒和参战部分实在是铺垫太少节奏不对，前篇里情感的发端积累不够，后篇在剧情展开上推力又一下子增大了好几倍，情理上即使能够想象也还是稍显得违和感了一些。以前我对朋友曾说过，推测可能是最开始在设计整个原创脚本设定的时候，有出于增加目标受众群的商业选择，同时也是为了作为半年番后半段有更多矛盾发力推动剧情的考虑用了这招。",
        "",
        "",
        "",
        "",
        "     当然我知道对于如今已经爱上了纱要感情线的人是很难在这一点上跟我有所共鸣的。毕竟剧情已经进入后半段，相较于前篇，后篇对纱要线路的着墨手笔上是有明显改善的。比如17话里，纱友在床上看日记的分镜，有一个镜头特意设计的是打到纱友的日记本上，写着“送手套给要君”，支持纱要的朋友尽请期待后续会不会有这段剧情展开。",
        "",
        "     另外这一话里制作方特意砸钱加帧数让要君朝着纱友小跑过来的偶像剧桥段慢镜头差点逗笑我。同时不知道有没有人留心到，这一段以及之前要君单独在海边自忖的那一段，用的物像隐喻居然是「海鸟」……海鸟啊！伙伴们明白我的意思吗？！官方你真是够了，简直恶趣味。海鸟定期迁徙的习性，注定了有「离开」的含义在里面。所以我怕玛丽苏她们即这次「纱要偶像剧」的玩法尝试上手之后，最后会来个狗血的「要君离开这座城市生活，纱友追过去」之类的……（脑洞太大",
        "",
        "     另外讲一下出于感情线收束考虑，为什么个人认为纱要不合适（其实要千也是，后文详述）单从CP相处上考虑，要君在精神上的负担会很辛苦。而对纱友而言，也更适合找到一个像要对千咲的感情一样心无二物的人（可惜要君不属于她）尚有公主性子的她，能真正搭配给予其幸福的，一定得是一个能排除万难把她捧在手心里疼的骑士。还是从普遍大众内心的“合适”惯性上来考虑，我感觉纺千是比要千更适合的。对于目前这个阶段的要君来说，虽然千咲的温柔母性光环能给他一定的治愈，但是两人的心是交不到一起的，要君永远会是因为清醒而辛苦的那一个。而在这一点上，纺君和千咲只要能在后面互通心意，是能够做到互补的。而这种性格精神上能够达成的相互扶持，就是爱情幸福保质的可能。所以我在这里说，能理解纱要但是不支持纱要这种话绝不是出于私心。",
        "",
        "     当然这些都是从外人意识上的合适和不合适上说的，爱情一向无道理可言，喜欢就是喜欢了，最终到底幸不幸福，辛不辛苦，也只有当事人自己知道。我不是彼方世界里的鱼，当不知鱼之乐。",
        "",
        "",
        "",
        "",
        "     客观来讲，按照官图和脚本尿性，让要君抛开上半季立的深情虐心セリフ，最后直接选择纱友马上HE的话真是太（ry。结合其好友美海和同年龄层的另一位路人甲峰岸君来想，这位男配作为路人的戏份实属出奇的多？所以在后面会不会还有登场可能呢？这个年龄的少男女不都还不是太懂如何表达经营一段萌生的感情么，参考之前的五人组。最后很有可能就是要君拒绝了纱友，男配峰岸君在继续搅合萝莉组感情线的时候，让美海等人逐渐意识到了一些东西，就像当初纺君闯入四人组世界启发了光一样。每个角色都通过对一些事件的旁观和涉入其中有了一些启发和改变。再结合官方对光爱的多加提携，很有可能最后就会发展成萝莉二人的感情线皆未成功，然后联系炮灰男配实现「成长」的主题。当然我觉得这种推测被打脸的可能性也是很大的，所以支持纱要的朋友们也别太被我的这番论调给影响到了。",
        "",
        "     最后还是献上对西皮寄语，这次依旧是从观众视角发出对纱友的——",
        "",
        "     「彼は毎日この痛みと戦ってきたんだ。どうしてこんな・・・その深い痛みを一度でも誰かに支えてほしい・・・・さゆちゃん、君にはできるの？」",
        "",
        "",
        "    三对西皮都有讨论过的最后，来再次提一下K岛里有人脑补的那种姓名学看西皮的论调。虽然胡来，但是还挺有趣的。之前和朋友讨论的时候，我想到了要君的姓「伊佐木（いさき）」里就有印刻着「さき（咲）」的字样，而光君也同样是「先岛（さきしま）」里存在有「さき（咲）」然后突然恍然大悟→所以才有了剧情前篇的千光和要千线么！",
        "",
        "    以上纯属胡诌，但是作为喜欢角色全员但又本命要君的我实在是看感情线走向看得有点胃痛……总之无论脚本今后感情线走向如何，我都不希望安排脚本为了获得最终的（伪）Happy Ending，采取凑配对（比如陷入情伤默认谁陪着自己）的那种做法，那实在是既破坏了角色印象又对人物们不负责任的行为。哪怕单箭头居多（要千同理）这心结不走出，怎能真正释怀拥抱幸福。累感不爱所以就默认喜欢自己的人陪在身边实在是对哪边都不好。总而言之，官方请一定要记得——结局吃药。",
        "",
        "",
        "【　◆人物配置　】",
        "",
        "",
        "     说到底，这个纵观全篇下来，给要君的人物配置才是让我最怨念的地方。",
        "",
        "     后妈冈田你简直够了好吗？！要不要拿他来解释「苦逼」二字怎么写啊？！",
        "",
        "　　",
        "",
        "     我曾经以为「ちはやふる」（花牌情缘）里的真岛太一已经是一代杰出“在外男神，在内苦逼”的代表了。结果今年出了个伊佐木要，让我突然就刷新了对于苦逼恋情的观感和下限。简直江山世代人才辈出有没有？！太一就算再苦逼，你看看他在原作和动画化里的出镜频率和感情线描写比重，那绝对是亲儿子待遇好吗！！反观这厢的要君……（默",
        "",
        "     我知道有人一定会在这里提出纺君，那么我们来想一下，在全篇智商最高成熟感最高的两位男性角色这里，能看到各个人物苦逼感和忍耐面的几率是最高的。但是要把这对海尔兄弟（。）拿来互相比较，就可以看得出，更苦逼的一定是要。为什么？因为在日后，肯定会有一天是纺君知道要君对千咲心意，同时要君得知那小两口搞半天还在不温不火地过着夫妻生活却没互通心意的状况。以要君这么多年来修炼出的对状况的把控能力，绝对能感觉到纺君五年来保持单箭头不表白的苦楚（甚至感同身受？）但是纺君由于对过去要千各种重要场面的未曾参与，因为不知，所以无过。他是不可能真正理解到这么多年来要君心里究竟有多痛的。要千和纺千小伙伴们你们get到我想表达的意思了么？没听懂的别慌来战，再顺几遍。",
        "",
        "",
        "",
        "",
        "     另外说他最苦逼的原因之一，是看到有人谈这张统计的「凪」角色霸屏时间比率图的时候。在那张统计图里（统计至17话）爱花的出场时间位列第二（身为真・女主必须前排）千咲暂居首位（和三个男人都有周旋的赢家）紧接着是美海。在这里我就提醒个事儿，之前外网上发表过的那两篇制作者访谈还有人记得吗？我记得有私信给过好几个小伙伴。其中提到producer里面的梅澤喜欢美海，小倉则选择了千咲。你们懂（。所以事实证明：现实是残酷的！要想待遇好，有个stuff阵里的人当亲妈亲爸才是王道！（。任你一身男神属性暴表有何用？脚本不安排你女神和你一起，你也还不照样是屌丝待遇！哪怕你被后辈们津津乐道了五年，男神力都快成为传说突破天际了都没用！有人认亲儿子的和给你当后妈的就是天差地别啊你懂吗！！男生阵那边也是一个道理，我真不想捅破的。光君是真・男主不怕待遇差，和爱花同理。纺君又是一向开了（千咲）脚本的冈妈亲儿子。所以主角圈里就剩下他……也只有他，连官网个人资料更新都比其他角色的反射弧多了绕地球一圈的时间。",
        "",
        "　　",
        "",
        "     好吧，以上纯属怨念吐槽，切勿认真。照这个节奏，在完结前我还能获知要君的生日和血型信息吗？也难怪有那么些人说「要君真是充话费送的」比较让我纠结的还是海村组和陆上组的家庭出身成员或多或少的都有过镜头或是出过声，可就唯独要君家里……台本里唯一有过的描述还是出自他自己之口很短的一句（翻滚",
        "",
        "     我很想乐观地把这个看成是官方埋的一个包袱所以现在还不能抖出来，但如果真的是这样也埋太久了，久到累感不爱。要君从来就没当过亲儿子对待，我只感到脚本担当们玩得很开心（no",
        "",
        "     只是因为喜欢这个角色所以希望能多了解一些有关于他的事，如果到最后完结还是没能等到这些情报的话也没办法了，毕竟连官方drama的剧情和booklet里面揭示他心迹的「ぺぷう」诗文（找寻红海牛那个）都虐到那种程度了。",
        "",
        "　　",
        "",
        "     先说前者，那是收录于BD2卷（封面要千）内附送的第二个特典drama",
        "",
        "（←点击可在线试听）里的。内容是讲述了海村组四人在波中最后一天的光景，四人聊起大家在升入中学后会有何变化。大家担心光会变不良少年，光担心爱千会变成校园偶像。最后到要君，大家想了半天没有结果。光天使来了一句「要就是要啊！」然后千的一句接话就补了我一刀「不管到哪，要都不会改变。我觉得这种不变的强大也很棒呢！」……",
        "",
        "     官方你简直了！！那会儿海村组四人都还只是孩子，毕竟还没转到陆上上学，所以大伙儿估计还没满14。你让一群刚上中学的孩子们在那儿天真烂漫地谈着未来，自然会让后来人把它当成喜闻乐见的回忆杀虐点。而且「不管到哪，要都不会改变」这句竟然还是被安排从千咲的口里说出来的……怎么样？是不是有一种药力拔群的效果？官方你简直太棒了好吗？！（号泣）不过，一切的苦逼也好，虐心也罢。都是为了成就脚本需要的剧情，没办法的事。",
        "",
        "　　",
        "",
        "     再来说后者的诗文，这个是收录于Blue-ray初回限定版里的guide book里的。原文见图——",
        "",
        "",
        "",
        "",
        "　　在这里我们着重看第三段诗文大意：",
        "",
        "　　　　　　  「 要　翻过海牛（的身子） “不是红色的”（这般）低喃着",
        "",
        "　　　　　　　　要　在找寻着红色的海牛吗？",
        "",
        "　　　　　　　　要　“不是红色的”（这样）松了一口气",
        "",
        "　　　　　　　　要　没有在寻找红色海牛吗？",
        "",
        "　　　　　　　　要　在找寻着红色海牛（却也）没有寻找着",
        "",
        "　　　　　　　　要　没有找寻着红色的海牛（却又在）寻找着　」",
        "",
        "",
        "     这里表面上好像是在说，要找不到倾诉的「红色海牛」。但实际上，可能是暗指经历辗转，心意仍旧无法传达到（千咲）那里却仍旧在一个人继续默默尝试着的感觉。我对这里的理解是当初要君对千咲表白心意方面想言而不能言的纠结心境。想找到红色海牛（向她）倾诉出心中所想，却又在看到找到的其实是绿肚海牛的瞬间又松了一口气。因为青梅竹马这么多年的陪伴所以知道，千咲很纠结于时间带来无法挽回的变化和生命轨迹不可逆转的改变，她害怕改变，不希望四人各自散开，因为一直以来都有一种孤独地追着大家的心态，总是看着爱花和光君在前面领跑着。所以要君明白，一旦自己先迈出了这一步，那么四人的关系将会受到很大的影响，他不希望看到千咲难过为难，却又被千咲打算说出对光告白心境的变化和迫近的灾难预告步步紧逼。就是这种纠结的心理。所以后面诗文结尾才有那么一句局外人能言的，叹息一般的感叹——「にんげんって　めんどうくさい（人类真是麻烦/复杂呢）」按此处该页排版和「べぶう」等拟声词推断此处可能为海牛/海神，以第三者的身份进行着呢喃一般叙述的表达方式。诗歌的意境直译过来真的很难把神韵传达到，原文的虐感简直是（ry",
        "",
        "　　",
        "",
        "     官方一直是吃饭睡觉虐要君的节奏，你们懂的。",
        "",
        "____________________________________________________________________________________",
        "",
        "",
        "　　　【　◆2月17日更新　】 （20话放送直前）：",
        "",
        "",
        "     首先来讲一下有关目前美海与纱友感情线的发展。",
        "",
        "",
        "     鱗大人在18话教导我们「なにかが現れる時、何かが失われる（有些东西的出现之时，有些东西也会失去）」这句话究竟是在隐喻着爱花还是美海还不确定。不过按照18话的节奏，美海可能会成为鳞大人日后对手戏的主要成员，所以这句话是指向美海说的可能性更大。个人感觉，一个含义是在说爱花的回归（出现）对于美海恋途（失去）的影响，一个是在说美海虽然得到了爱花给予（出现）的胞衣能够下水了，但是一定也会因为这种得到而失去某些立场上或者别的什么东西。当然，作为Stuff亲女儿的她即使最后恋途不成，结局也一定不会过于（ry 相反，初恋的不成功兴许反而能成就角色本身的成长型，甚至收获更多的东西。所以，即使过程会虐，目前我对制作组给她命途安排倒不是特别担心。",
        "",
        "",
        "     另一边，纱友的心思在观众面前一直是很赤裸裸地展现的。按照她自己在台词中的说法，尚且是不会主动去找要君。因为她明白自己失落的原因，单箭头的暗恋，造成的是对方根本就没有把自己当成同龄异性看待。更何况对方还有着喜欢的人，这一点其实和美海的处境很类似。但是现在有埋下的一个后续展开种子，就是在要君正式上线那一话，分镜里特意打在纱友日记本上那个“送手套给要君”的计划。当然，类似这种程度的暗线支线伏笔官方写了太多。到目前还剩7话展开的形势下仍有一大堆都没有收束或者展开，最终到底能不能见证到这一幕的发生还是个未知数。",
        "",
        "",
        "     感情的发展，是需要有双方交流的，哪怕形式是吵闹或冷战，那也会成为一种双方交换感受讯息加深理解的方式。然而就目前的进展看来，美海与纱友两人都没能通过表白或其他的方法形成一个意中人对自己有意识的形势。所以，如果最后美→光不成，尚且还有一位路人峰岸君有的一说，而对于目前处于食物链底的纱友妹妹，要么就会在要君明确拒绝的前提下，以一人独立女性成长的姿态迈向大城市，面向未知充满希望的未来？（参见前文的海鸟隐喻说等，可针对要君可针对纱友）要么就会在要千不成的前提下，继续保持着追求态势向要君发起正式进攻以形成开放式结局。其实之前，纱友初遇要君的那段偶像剧桥段分镜做得很不错，如果放在结尾，会形成一个很好的开放式表现镜头。但这里制作组出于种种考量考量，将这段放在了中间。那么就概率而言，结局马上成就纱要完全HE的可能性就降低了很多。",
        "",
        "",
        "     接着再来谈千咲。由她主场的19话，在脚本里补上了很久未见的千咲独白，终于透过台词将她个人的心思辗转表现了出来，一下子刷满了前几话掉线部分的存在感。",
        "",
        "     【首先她在一旁看到了光君仍对爱花一心一意的痴心不改，但此时的自己已经不像五年前那样，容易对此产生情绪上的波动影响了→接着不留神发现了也聚焦着这一幕的美海，然后就一脸了然，感叹美海就像当初的自己一样，压抑着心意以青涩的姿态追逐着光（当然她究竟是不是真的看透了这种感情稍后再谈）→之后再通过廊边夜话，吐露出“美海那般陷入爱恋烦恼中的神情，如今发生身心变化的自己已经做不到了”的恍然→内心对这个变化的思考有所保留的疑惑→最终在被光所救那段再一次确认了在光的眼中自己，内里是没有变过的，并通过交流真正地释然→结尾记起开头的回忆杀，道出一句「やばり私、好きなんだ。光のこと。（我果然还是喜欢着光）」】也正是由于最后这一段透露出心境变换的台词，让角色黑们又迎来了一次高潮。",
        "",
        "     我个人对于这里千咲的解读如下：",
        "",
        "",
        "",
        "",
        "     最后的那句「やばり（果然）」体现出的，是千咲通过与光君的再次交流，终于开始慢慢地接受了自己五年的变化现实。并在认知了以上【】部分列举出的心境变化之后，形成了建立在这所有之上的，所谓不忘初心的（小时候喜欢光）一种喜欢方式。自己不再是那个当年面对爱恋的苦涩只会一味逃避和隐藏心意的千咲。而是终于能够承认现下的五年差及自身变化，能够以更坦然的心态与方式继续喜欢着光君。当然，这和我们普遍意义上的爱情肯定有微妙的不同，或许我换个角度打比方来说会更好理解一些。就是指，假设结局是纺千最后成了，你问千咲还喜不喜欢光君，她也一定还是会说喜欢的。这就和你最后爱上了一个人与他结为连理，但是心里还会留存着对儿时初恋对象的那份美好憧憬一样。这是一个人对自己青涩时代的恋爱经历坦然承认并释然接受的姿态，并不是什么丢脸的事。任何人都有可能会经历到，所以我说这句台词里所谓的“喜欢”和我们所谓的成人“爱”，在程度和成分上是有微妙区别的。",
        "",
        "     同时，这句「还是喜欢着光」的台词，究竟是代表着她在原地踏步还是有所成熟成长。我个人的想法是——这叫「可以向前走了」但还不是真正的成长。有些观众会认为，按照故事发展到五年后的今天脚本给人们留下的印象来想，千咲此时这种所谓的“痴情”（严格来说这个词用的不准确）只是在吃回头草，执迷不悟。对于这种解读，我暂持保留意见。其实就像是光君在19话里，与千咲对话部分指出的那样「平常很谨慎，但偶尔会很乱来」「看起来是在听别人讲话，但其实根本没听进去」「稍微戏弄几句就会马上认真起来」。如今的千咲，的确仍保留有这些特质。但是通过这一话下来，脚本在千咲心理活动方面的着墨描写和最后结尾的进展意图，再配合起一如既往是脚本组天意代理人（？）纺君的「能够往前走了」的发言，我们能够感受到——官方想体现出的，是她已经做好了迎接变化的准备，「向前迈进」了。即使，她所选择的这种迈进方式，结果是让所有人又打回了一期后半段的局势。全员恢复单箭头，成就局势进展洗牌。但从另一个角度来说，这也是新一阶段的感情线进化战争正式打响的预告。",
        "",
        "",
        "     在这里简单带一下我对洗牌的脑洞：如果按照洗牌说成立的前提来想，剧情后篇的结局线路一定需要与剧情前篇最后形成的局势有区别，才能体现出这里的“重新展开”的意义。那么，千对光的单箭头，会不会最后变成纺千双向？光对爱的箭头，以及要对千的箭头，会不会被截断或是直接被安排成了开放性的结局呢？",
        "",
        "     当然，特别需要说明的是，这一话的脚本是吉野（…）我们对他写脚本时，所利用的一些接续安排和过渡手段，不能太过于追求逻辑思考。所以，19话下来，各家的分析看法如何，全看各家的出发点在哪。有各种解读也很正常。这个我会在后面的制作方感想部分继续提及。",
        "",
        "",
        "     回到19话末尾的光千场，我们从光君的话里得知，他眼里的千咲，性格与五年前并没有太大改变。而在以前同样发表过对千咲改没改变感想的纺君，是认为千咲在身心上都有改变的，即便她在这五年里一直在精神上原地转圈，沉溺在过去不能走出来。从千咲14话以后的种种表现来看，我们可以了解到，她更在乎的，似乎是光君这边的答案。更何况她一直以来都在介怀自己与海村组的其他伙伴们不同了的这件事，所以光君这边的答案，作为她本人在情感上来说，也会更愿意接受一些。即使真相是，光君和纺君的不同解答，只是出于各自立场和看问题角度的不同。然而从剧情里反映出来的，她自身究竟有没有在继续自我逃避，是全凭她根据与光君的交流自我定夺的。所以，要想让这种容易“在思想上走进死胡同”的女生，能够正视自己，认清客观现实向前走，就必须要有人来引导他。而光君，在故事里一直以来都是被描绘成风向标一般的存在。其实就如同爱花当年的那句台词「（光君）一直挥舞着旗子的话，大家一定就不会再迷惑了」里说的一般。比起要君的温柔爱护，纺君的循循善诱，光君这样的提示标杆和源动力一般的存在，似乎是如今的千咲更容易接受的。当然，这也只是目前。后面成为这一引导存在的人说不定发生改变。毕竟光千结局的可能性相较光爱肯定是低很多的，何况他家侄女还没表白。",
        "",
        "     就19话末尾来说，千咲再次确认保持了喜欢光心境的发展现状，已经影响到了接下来纺千要这边的形势。千咲她到现在还没发觉纺君的心意，因为把他当亲人看待，所以一直在其面前表现地很自然，更是一如既往地吐露着心声。而这种无意识的亲昵，究竟会不会最后变成有意识的转恋人通道；纺君能不能成为替换光君带领她前进的新引导者。这些，就都得看接下来纺君本气的发挥了。",
        "",
        "",
        "     而要君方面，千咲虽然敏感，但在感情方面大多时候是只能照顾到自己感受而无暇顾及他人的钝感女。所以，面对一个曾对自己表白，并多次用语言行为提醒自己这一点的男生，是有所压力的。而要君，如果想成为引领这般千咲前进的存在，起码还得再爆发一次放个大招，才尚且有机会一搏。在19话里，脚本通过千咲的视角，让主角圈大部分人的故事发展都有带过一些，但唯独没有和纱友有交集。所以我曾在13话要落水后，期待纱友今后能与千咲有对手戏，刺激起要千这条线的想法也因此彻底磨灭。和我有过同样考虑和期待的亲，也可以洗洗睡了（抹泪",
        "",
        "",
        "     谈完千咲我们来具体讲一下男生这边。故事进展到19话的时间点，大多数开了上帝视角的观众都为「纺要之争」觉得可笑。我看见很多人都在说“纺君要君鹬蚌相争，哪料光君渔翁得利”。要君把纺君当做第一情敌来看待，纺君也有意识着要君。说纺君有意识着要君，是因为看到饭局那段，制作方有特别给出一个纺要对视停了好几秒的分镜。那多停留的几帧画面，就差没有改图党在中间加上ピリピリ的火花了。他是听出了要君「在找碴」的情绪，所以在有意识地陈述理由，回应着要君的挑衅。",
        "",
        "     然而这种情形的形成真的是前面二人蠢爆了的结果吗？其实不是，我们得这么想——正是因为纺要二人都知道光君对于爱花一方通行的感情，因而会有一些光君不会接受千咲心意和她在一起的前提设想，所以才这么急于地站好优势位置等着接盘（…）要君把纺君作为竞争的头号大敌而并没有同等重视光君位置干扰的原因也在于此，光君是向着爱花的，然而纺君却是对千咲有想法的，所以谁的威胁更强一目了然。他将纺君列为真·情敌一点也不奇怪。只可惜，目前的状况的确会让观众感叹兄弟俩“相煎何太急”。其实在一季最初，我还私心想着如果把要君和纺君这两人放在一起，绝对会形成一个很强力的组合吧。性情上也很搭配，经过时间一定能培养成很好的兄弟啊！（海尔兄弟？）结果，脚本打算让他俩喜欢上同一个女人…（呵呵",
        "",
        "",
        "     还是先看纺千场合。19话，纺千夫妻模式又一次全开。这在后廊边喝酒谈心的情景，让我在直播时直接穿越到了当年日剧「萤之光」的片场。唯一让我比较吃惊又有些疑惑的是，纺君竟早已（？）感知到了要君对千咲的心意，脚本你能不能给我个解释…？我可以理解为是他5年时间没白过，阅历经验终于成功地让情商直线UP了么？当初还年少的他，似乎没觉察到爱花对自己的心意。如今五年过去了，情商通过人生体验有所增益，所以一声不吭地认知了要君对千咲的想法？不过如今的纺君，比起过去在人情方面的体感程度，应是加强了很多。虽然还是有面对当时刚回归的光君失言惹怒的时候，但比起五年前的面瘫直语，还是有所区别的。也可能是真的受到了千咲的一些影响，让自己收获的情感以及外露的情绪丰富了起来。",
        "",
        "     这一话的纺千情景，有争议比较大的几处：一个是对话里关于「失去了的部分」的指代，一个是「交过去」这句话的含义，还有一个是「能够往前走了」的意思。后两个争议，其实受字幕组影响被坑的人很多。",
        "",
        "",
        "     首先关于「失去了的部分」的指代，肯定是有友情也有亲情。五年前的中学时代，海村组是他唯一比较亲近的同龄伙伴，这里意指其失去了和其中3位朋友一起成长的机会。另一方面是含着他的身世，代指其由于自幼跟着爷爷过在亲情方面的缺失。然后这两个方面，都由千咲作为朋友、家人陪伴的时光，作为了填补。",
        "",
        "     第二个，关于「交过去」并不是把谁托付给谁的意思，而是承接那句“如果是在那里能装作视而不见的家伙”的台词，表示如果是这样我根本就不会让你接近千咲，甚至还主动提出让你帮忙把她送回房间。我看到有伙伴吐槽说，纺君的这句话根本就逻辑不成立。如果不是要君救他他早死了，还哪来这么理直气壮地，朝着救命恩人宣布所有权一般的台词。但是说实话，这种搞不好就会吵起来的场面，有很多话就是顺着对话形势吐出来的，背后经不起推敲也没什么。包括后面要君的那几句回应也是如此，这个我在后面会再次提到。我对这句话的解读是，脚本写这句的真实用途并不在于台词字面上的意思，而是在用这句话，表明纺君对千咲是有感情的宣战。表明“我忍了五年就是怕别人说我趁人之危，现在终于等到了你们回来，大家站在差不多的起跑线了（其实并没有？）所以我也要开始正式发起攻势了。”当然，他自己究竟是想参与到什么程度，是真的觉得自己能够努力给千咲带来幸福，还是说如果被千咲拒绝也能果断放弃退居守候位置，达成“亲情以上、恋人未满”就不得而知了。因为他一直以来对千咲的感情都是不强硬的，掌握权本来就在千咲手上。",
        "",
        "     然后是最后一处「能够往前走了」。这句话要看日文原文可能大家会更好理解一点，意思其实是更倾向于：",
        "",
        "     ① 我可以向前迈进了（比如正式开始追求千咲这条发展线路）",
        "",
        "     ② 千咲也终于可以向前迈进了（不再一味地沉溺在过去，详情分析参见本次更新前半段）",
        "",
        "     这样分开理解这句话翻译成中文的含义会更准确一些。",
        "",
        "",
        "     说句题外话，我听身边混S1的朋友说，有人提出了纺君其实是一个“处心积虑、趁虚而入之人”的说法。我不是纺党，但总感觉从这种思考方向里闻到了一股子厚黑学的气味。对于这种论调，我只能说，按照这部作品的定位基调和制作组成员的一贯特色，做人设的时候，若是把纺君设计成无口但是却是心机深之人的可能性不大。但是在真正放送开始制作进行的阶段，由于脚本众们安排他登场时机的各种神插入，以及仿佛开了脚本视角挂的“神之预感”，无意识给观众们传递到的某些信息，容易让部分人往那方面想的可能性更大一些。",
        "",
        "     然后有件事，让我想给纺君再次点个蜡烛。那就是如今造成千光死灰复燃的局势，其实有他自己很大的一部分原因。当年备受纺千党好评的「海边补水」惚れscene还记得吗？在前文里我给他点蜡烛的时候就提到过这里，不过当时的原因是“当年明明是他自己劝千咲不要为了所谓的成为大人压抑心意不表白，结果如今是自己不敢说出来。”现在的原因则变成了“当年如果不是因为你站在圈外说话不腰疼多了一句嘴，如今在自己‘失却的事物，用新的填补进去就好’这么煽情的一句话之后，千咲还能直接当了耳边风睡着，还在末尾来一句‘我果然还是喜欢光’吗？” 啧啧。真是作孽，蜡烛给你。",
        "",
        "",
        "     另外刚才提及的受字幕组之害，还是拿爱奇艺举例，要君明明说的是「能和千咲在一起（这里的“在一起”不包含情感相通，是指代能陪在千咲身边的这种物理上在一起的含义）」然而爱奇艺那边，又再一次脑补成分过多的翻译成了「能和千咲一起生活在陆地」。另外还有几个小地方，直译过来没有附加任何注释，实在是容易让很多完全没有日语经验的追番党们误解。我已经看到不止一个人被要君的那句「很成熟呢，千咲（还真变大人了呢，千咲）」的气话给影响，以为这是要君的一句陈述了。总之——轻信单边字幕组，毁你三观晕糊涂。",
        "",
        "",
        "     然后就是两个豆知识细节在这里也说一下，关于千咲那个“酒不醉人人自醉”的情景形成，可能一方面是由于日方动画审查制度里有的“禁止未成年人饮酒镜头的限制”规定，另一方面我们可以从剧情上来考虑：这时的千咲，目击了美海对光君心迹的暴露，再经过半天下来的思考，后面又忍不住向纺君吐露自己在想的这些事情→这些种种，体现出了这时千咲想要静下来进行自我整理的心情。需要依赖，需要进食，需要向人倾诉。这些因素合在一起，哪怕是喝着酒精度很低的饮品，也一样会因为对繁杂思绪的整理累得睡着。配合第二天早上，千咲在冰冻海边自喃自语的那句「喝了那么多，倒也没有宿酔啊」可以说明，昨晚是真的把心事吐露出来了，在精神上有所缓解放松，所以彻底地睡了一个好觉。",
        "",
        "     另一个细节是由于文化差异，很容易让部分不了解日本的观众误解的“叫唤洗澡”那一幕，日本普通家庭都会是一家人在浴缸里共用一缸水泡澡，按照家庭成员排序分别进入。这是是很常见的事情，不用延展想得太深。但即使是这样，我也不得不再次重复那句话：千咲真的成为了这部作品主角圈里，有家人、有朋友、又有恋人候补的人参赢家。嗯？我好像又一次感觉到了冈田的玛丽苏本性——三类男士！做伙伴做亲人做情人！总有一款适合你！",
        "",
        "",
        "     接下来我还是回归某位仍然处于男神配置屌丝待遇的人物…在18话，我们能看到要君对美海多般有意识的照顾和对「焦虑暴走光君」的压制提点。相信这也能成为我前文里对于要君个人成分分析的有力佐证之一。但让我遗憾的是，最后还是没能看见他的家人。明明是同时回的家，一边分镜台本虐到美哭，一边却一个镜头都没给。相比起制作方的重视程度，更让我郁闷的是在他剧中的配置。虽然这一点在前文里应该已经吐槽了不少，但是我现在仍是忍不住想问一句，现在的这个局势，除了纱友，还有谁在乎要君的心情？从来没有人能够真正意识体感到要君的心思与苦恼，真是让他不爆发也难。",
        "",
        "     19话，在那个披着讨论正经话题外皮的暗涌修罗场，要君再一次在精神上承受不住，情绪漫溢而出。对战前是暴风雨前的宁静，大家都像没事人似的吃着饭，要君又披上了那副人畜无害保护色的面庞。然后被千咲的一句话引出，他首先沉不住，发起了闹别扭似的「含沙射影」攻击。然而这对如今的纺君无效，纺君见招拆招，途中打得火花ピリピリ直响。没能取胜的要君，因为千咲对于纺君的出言袒护，感到了惊惶与苦楚。即便心底明白千咲是在陈述事实，却仍是控制不住此时失落的心境，面对眼前左右侧二人的“夫唱妇和”，焦虑与酸涩的情绪一涌而上，第一次对千咲没露出好脾气，甩下一句气话离席而出。可他一迈过那道门槛，就已然坚持不住了。后悔了，伤透了。所有对于现状的不甘与愤恨，让自己想哭都哭不出，只能激动到身心颤抖。如我在长文前篇分析的那样，要君还是太清醒了，所以这场行事一下来，马上就察觉到了自己和对方的差距甚至是失策点在哪。然而时间是无法回溯的，所以他愈发对自己此刻被动的“无能”感到痛苦。不过，按照正常人的情感模式。一直以来受到了这么多强力而持续的精神攻击，他要不爆发一次我还真觉得奇怪了。此时纺君的镇定和游刃有余其实是有原因的。除开性格因素，毕竟是一个和已经与心仪对象同居了五年的男人，对比一个五年都被迫没能参与倾心对象生命轨迹的少年。哪边的内心能更镇静，高下立判。纺君能稳，是因为有优势。",
        "",
        "",
        "     暂且撇开千咲试衣的那段闹剧不谈，直接跳到后面的修罗场后续。要君能在那么绝妙的时间里闯进来打断纺，应该是已经在门口注意了一段时间了。由于已经不再听到千咲的声音，所以才开了门。这一段，制作组给纺君安排的“给过去做了结，给现下发战帖”的对局台词也太策略了些。各种先礼后兵。纺君以长者的姿态，道他一句谢，夸他一句本性向善，然后才递的战书。这让本来就情绪不稳的要君仿佛回回出手都打在了一团软面上。原本受打击的一方应该是要君，但是这么一个来回下来，反而有些易受形势倾向干扰变换立场的观众会觉得，是要君嫉妒心太强了（这个将在本次更新末尾详谈），印象分各种掉价。我曾经完全找不到想象方向性的，纺君对于要君救命之恩道谢的情景，竟然被安排在这种情形下展开。还是那句话，纺君的公正耿直等等性格对于现下的要君来说，是绝对的克死了。不过我想，一直以来都有关注要君的人应该能感觉到，这一话的要君在情绪上起伏太大有些过于反常。吉野在这一话里描绘的要君，激进地有些突然。前两话里好不容易继续刻画的温柔隐忍形象，被全然打破。不是说要君的性情里没有这一面，而是说想引出这一面所需要的中间过渡和铺垫没有了。从饭局部分开始起，就只是单纯简单粗暴地给他出了一个冠冕堂皇的发难原因。给大家的印象，反而是会觉得他在像小孩子一样闹别扭，让部分观众代入其中的虐心体感大打折扣。不过按照吉野在以往参与的相关话数里，对要君多面性情的挖掘体现，这里有所补足的，是通过分镜里要君「侧首的习惯」（侧首=遮盖真正心意的试探谎言，如下图处要君曾说的一句违心话语，解读参考前文多处有提及）",
        "",
        "",
        "",
        "",
        "     很隐藏地体现了要在廊边对纺君放出的那些“狠话·真话”其实只是为了扳回一成的虚辞。但要君也正因为纺君读明白了这一点，所以才更为恼火。另一方面，就还是如同我在前文所说的：在这种搞不好就会吵起来的情形下，有很多话是受情形之下随口而出的，即使逻辑上有些偏失说不通其实也是能够理解的。冲动的话说过了就说过了，不能全盘当做心底的话认真接受。他对当年的选择不一定后悔，但绝对刻骨铭心。",
        "",
        "     那么暂且抛开这里的脚本写的好不好、合不合适，单纯以此处成立为前提来看故事。「五年差」这一点，在19话的要君身上有了很明显的体现。我们从脚本里呈现出的要君看到，即使他在同龄里再成熟再情智双高，也仍是抵不过有过真实五年成长和人生经验积累锻炼出的成长者。当然，以要君的资质，若是给出故事里五年的真实成长时间，他也一样会锤炼成一位能与之匹敌的好男人。但可惜的是，即便我再期待五年后的要君，估摸着也是看不到了。官方再战五年篇是肯定不可能的，那种做法冗长累赘绝对会毁了设定。唯一还有一点点细微的希望就是出个番外或者在BD最后几卷里附送个drama，剧情里有介绍各自未来的生活和去向，然后顺理成章地听到五年后的要君是如何如何。",
        "",
        "",
        "     现在来讲一下刚才跳过的那段千党杀必死福利，就剧情方面而言，看到要君那种状态离席，脚本竟还让她在后面有心思玩换装——这就是一个信息了。本来在突然离席的那个地方，是一个很好插入「千对要」意识成就的脚本点。但是吉野却没利用起来。那么你想想，连他这个愿意在要君身上下笔墨描绘的人都没用到，其他的脚本众会利用吗？在动画脚本的撰写过程中，一话下来达成的故事展开结果，肯定是由大家开会一起讨论得出过既定结论的。有区别的就只是各个脚本师为了达到最终的这个「结果」如何去描绘其中的「过程」而已。而这个「过程」也正是体现各个脚本家风格和叙述技巧的地方。所以这么一来，我们就能很明显感觉到，要千结局，似乎已经成为了本作脚本阵里的边缘化选择。",
        "",
        "     要君没优势，他自己对现下的局势也早有觉悟。更何况现在横在要千面前的，不仅仅是五年差这一点问题了，除了纺千，还有如今千咲对光君保持的模糊感情。另外，参考我本次更新开头的「感情发展需要交流」这一说，考量要君，他是一直一个人将苦恼扛着不外露的。所以，按照这部作品发展到现在的尿性，估计要千一路会继续苦逼下去的可能性非常高。在19话里，脚本更是借着光君的口说出了一句「与立场啊、年龄什么的没有关系，是心情的问题」。所以我才说，如果最后脚本众们突然一下良心觉醒了，想给要千发点糖甚至干脆走了要千线，那绝对是奇迹中的奇迹，可能性近乎于零的概率事件。",
        "",
        "",
        "     说了这么多，我估计又有不少要千党们会说「伤害我感情」了。再次声明啊！我真的是要党啊！情感上是真的倾向于要千的啊！！所以最近有越来越多的纺党或纺千党们以为我其实是那边的党员干事到底是怎么回事啦！（笑）",
        "",
        "     虽然我的确是很欢迎和各类西皮支持者无差别讨论的。在上文里我说了那么多「要千无望」不是因为不喜欢这条线。而是脚本里造成的现状如此，只是分析叙述而已。官方不让成，想让他苦逼，非走别的线，也是没办法的事。当然，我还是会为他加油鼓劲，并见证到最后一刻的。",
        "",
        "",
        "",
        "",
        "     接着我想来谈一下这部作品的制作方面。以下评论的基调大概是——吐槽脚本，分析走向，赞美音乐。",
        "",
        "     首先是19话吉野的脚本，我又看到了他为了剧情推进在情节安排接续方面的硬伤。虽然这一话看上去很精彩，因为展开里涉及到的人物算是多数。但是为什么作为观众的我们还是总觉得有哪里不对，从角色身上察觉到了违和感呢？为什么有人会觉得千咲和要君各自都像变了一个人似的呢？还是如同我在上文所说的，我的意思不是指角色的性情里没有这一面，而是吉野他为了展现这一面，铺垫做的不够，导致过渡很生硬。更重要的是，究竟还有没有在这个地方必须体现出人物这一面的必要？",
        "",
        "     拿千咲来说，首先是那段试衣杀必死桥段，当时在直播时我有提出「冲突起劲打头→搞笑缓解气氛→温馨收尾」这种故事起承模式是有的，但是吉野在这里并没有控制好。再来就是怎么好像突然跳了进度条换了片场一般的千咲下水场景，在这里她为何不带任何人陪同，一大早就直接拿着地图冲回老家了？（题外话：这里的指南针按照18话下水的镜头里，我们能看到是要君拿过的同一款。那这究竟是不是同一只，会不会纺君给的呢？）另外，如果吉野只是想把“千咲告知光君海神传说的事”和“千咲向前迈出一步”的事合在一起一块儿进行了，才把光千场合搞得那么扭捏的话。那么末尾千咲那句大彻大悟的「还喜欢光」配合着最后「爱花没醒」的台词，传递给观众的讯息，绝对是偏黑招黑无误。而且19话整场过后，我们感觉到的，是脚本好似是用线在拉扯着角色像木偶一般地行动。并且在这一行动期间，失去了前面那么多话下来，对于角色本身塑造留存的一般印象。部分人物的形象突然像孔雀开屏一般的将多面性一展而出，但同时，也因此模糊粗糙了起来。这种感觉让我突然一下回忆起了当年众人下定决心在舟曳祭上给姐姐办婚礼的（11话）后半段，简直就像是突然变成了少年向动画的片场一般，每个人都充满着希望展开热血演讲，然后整个氛围都充斥着一片用过了头的主旋律（还有美海那个让人印象深刻的豆大泪花）曾经以为吉野是愿意尝试认要君当干儿子的我果然还是太天真了，他似乎真的只是在发挥自己擅长虐人的嗜好，单纯地玩得很开心而已…。",
        "",
        "     其实还是如同我在直播时写的同步感想里讲的那样，吉野执笔的那几话，一直都有着和其他话数展开节奏的微妙区别。当然这是对比起横手等其他脚本操手而言的，不能单评好还是不好，这也是体现他个人风格的地方。同时，我和部分日饭的感觉差不多。即使我有说他这样那样的不足，但他在这一话里以千咲为主场，几乎带过了主角全员的关系发展。就剧情包含的内容点而言，还是比较精彩的。而在展开方面，虽然让要君情绪爆发与不爆发都有各自利弊的一面，就我个人觉得还是爆发一次更好。起码从角色上来说，他在精神上能够有所缓解，情绪释放出来了一部分也不至于把自己逼迫地太紧走入死角。而且在吉野的手上，他的戏份能有所增加，能让我不再老看着他苦逼的隐忍笑容（←最后一句重点？！",
        "",
        "",
        "     吐槽完了脚本，再来分析一下走向。冈田魔女前阵子在电击的第4回特集访谈里说到：",
        "",
        "     「主人公＝中心になるポジションは、恋愛群像劇としての展開を目指す中で、あえて“他者の恋物語を読む存在”にしたいと考えていました。さらに、自分も渦中の人物だと気づかぬままに読むという、幼さの残るポジションにしたいなと……（中略）男女逆転の、W主人公システムに挑戦してみました（笑）。」",
        "",
        "     她提出想挑战双（叙述）主人公的模式。而这种主人公不同于传统意义上的，是作为爱情产生的目击者视角意义上的主人公，是读着别人爱情童话故事的，见证者一般的存在。其实这种以第三方叙述者的口吻，来串联讲述故事的手法很常见。但如果按照她的这种写作发端来想，很明显的，就是叙述者（观察者）将会是被排除在感情双线相通以外的那个人，因为只有在双线以内的相关人才能有所发展——也正如她所说「1クールでは光だったのですが、13話を通して精神的に成長したことで、立派に恋物語の登場人物になってしまう。なので、2クールからは美海を主人公と考えています。」第一季度的光（看着花纺）然后通过13话成长第二季度从观察者升格成了故事里的人，第二季度的美海（看着光花）在保持着成长。",
        "",
        "     那么如果我们按照这种逻辑，反观修罗场的三人呢？纺千要这边用的……几乎都是要视角。因为要对千的过往种种，纺君压根就没有参与过。而要君，则见证了纺千一路过来的不少历程。从最一开始，要君在9话海边捕捉到的纺千信号（没和纺君打招呼那一幕）然后听说纺君和千咲、爱花一起外出买衣服了的不高兴，再到13话的（ry，以及如今上陆之后的虐心。在这个擂台场里，纺君绝对是一如既往秉持着编织故事者的本性，而要君则逐渐的被脚本发展边缘化，成为了“看”的那一方人。当然，喜欢要千的伙伴也不要老是被我这种论调影响到了观感，该支持的、该守候的还是按照自己的心意去做。哪怕最后要千不能成，我也一样希望制作方能够最后良心发现一下，还他一个释然的结局。我会告诉你们其实按照现在脚本的发展节奏，我更希望他能最后放下对千咲的执念，去另一片大城市里寻找自己的新未来和真正的soul mate吗？！（你都讲出来了",
        "",
        "",
        "     如果按照目前19话末尾千对光君心意隐隐复苏的节奏，那么最后纺千要三边都保持单身结局的都有可能出来。但这种全打光棍的开放性解决方式是最让人无语的。制作组曾经说过2クール（剧情后篇）是像「おとぎ話（童话）」一般的故事。如果这种说法是可以兑现的，那么按照童话的好结局惯例，这部作品最后是会以「成就恋人」来达成真正的Happy Ending叙事需要的。按照目前的局势来看，着重成就光君的感情线结局可能更符合普遍意义上的HE一些。",
        "",
        "",
        "",
        "",
        "     除开这些访谈里只言片语里透露出的信息，目前另一个比较大的线索，还是2クール（剧情后篇）的每一话片头角色单人图比较值得猜想。拼图似乎已经有不少追番党做出来了（见上图）作为最后感情线走向的提示性是非常大的。",
        "",
        "     另外鳞大人等等主线事件得等到20话放送之后才能看出端倪，拯救世界的大背景貌似不会太过于展开。因为按照剧情进展到现在这个阶段的尿性，相信观众们也都看出来了，海陆矛盾那其实就是个背景，所有的大环境，全都是为了这多角恋的搅乱进行而服务的（嘘",
        "",
        "",
        "     然后我想讲一下从追这部番开始，唯一一个让我没有失望过并一直保持着好评的制作部分——本作的音乐。不论是BGM配乐还是OP/ED的选曲都属上乘。包括对于原声曲目在本篇剧情展开中的串联呼应使用，一直都有注意到。比如18话后半段主线任务完成时候的配乐（详见18分16秒到21分50秒）和13话末尾「舟曳祭事故」收束的时候是一样的。爱花是乘着这段音乐走，又随着这段音乐回归了，就连放完就过渡进入ED的形式也是一样。这种细节上的用心是很具有代表性的。另据收到的最新情报消息声称，本作的OST原声CD似乎已经预定4月份发售了。真是让我苦等！想要入手的朋友们也请届时保持高度关注！",
        "",
        "",
        "     最后要提的，是一个比较个人化成分较多的感想。有关于19话描绘出的，要君多面性情中带着些负面情绪一面的相关联想评论。",
        "",
        "     在11话要君告白的那一段里，曾出现过的两个植物，相信应该有人跟我一样在意过：一个是矮牵牛花的吊篮，是要君正告白的那一幕放在面部特写之后作为背景呼应的；一个是分镜画面里给出并停顿了很长时间的那个「红珊瑚盆景」（千咲家中）。",
        "",
        "",
        "",
        "",
        "     这个镜头是伴随着要君说出「抵抗」的那句台词出现的，并在之后【千咲[盆景]要君】几帧里形成了一种包含隐喻的画面感。首先是关于矮牵牛花的解读，日饭那边有人给出的说法是——",
        "",
        "     要がちさきに告白したシーンでペチュニアの花が出てきたから",
        "",
        "     花言葉の通りなのかなと思った",
        "",
        "     「あなたと一緒なら心が和らぐ（与你在一起的话心会变得柔和）」「心がなごむ（心情平静）」「心のやすらぎ（内心安稳）」",
        "",
        "",
        "",
        "",
        "     而另一方面，「红珊瑚」是一直被人们当做瑞宝的，象征着幸福与永恒。更因为其生境条件的苛刻，数量稀少，有被冠以“深海精灵”的称号，曾被天皇誉为国粹。对于这些人情赋予含义的解读，给我直接开了一个有关要君本人，和要对千咲感情恋途的脑洞。不知道有没有太太能明白我隐晦的意思（笑）",
        "",
        "     但在这里我真正想说的不是这些好的一面说词，而是2ch的日饭提供的有关红珊瑚盆景的另一面解释「自制心を強める石らしいな。嫉妬心を抑えたい人に～とか書いてあったわ（好像是能够增强自制心的石头，给想要抑制嫉妒心的人←这样写着的）」没错，它谈到了「嫉妒」。正如我在本次更新里提到过的，脚本对于19话纺要交手画面的描写，给部分观众的观感是，要君成了一个嫉妒心很强的（小孩）在纺（大人）因为没拿到自己心爱的东西（千咲）在闹情绪。我还是暂且以吉野对这段的描绘没有任何不适宜之处作为前提，来讨论一下所谓要君的「嫉妒情绪」。",
        "",
        "",
        "     回顾一下过往，在故事前篇（13话前）纺对千最初还是不能说是有完全明确自己喜欢的心意。当时的纺对于千咲，并没有达到如今这种恋爱意识的强度。只是有互相吐露过心事，走得比较近。但要君的洞察力是很强的，其中好几次的信息被要君捕捉到之后，或许已经让他感受到了一种外力（纺君）在介入自己的这个圈子，纺君对千咲的接近，似乎已经形成了对自己所居（多年来陪伴在身边最近位置）的侵占。而这种情感，被部分观众理解为了「嫉妒」。",
        "",
        "     说到这里，可能就会有无意识的白莲花精神洁癖党觉得这样的要君无法接受。因为在人们通常的概念下，嫉妒是一种包含在七宗罪里的，丑恶的负面情感。在这里我想说的是——",
        "",
        "",
        "",
        "",
        "     其实恋爱本身就是一种含有自私面的情感，它有着美好、爱人、施与奉献和包容的一面，但同时也具有带给人占有、控制、嫉妒这些所谓“负面情感”的一面。所谓的恋心，本就是美好与各种混沌情绪夹杂在一起的。就拿现下在日本掀起话题的日漫「失恋ショコラティエ（失恋巧克力职人）」（现已出真人化日剧）来说，漫画原作作者就是通过了对这部作品里各个角色恋途的描写，很深刻地体现出了这一点。借用王小能对这部作品的观感来说「（它）揭露了恋爱是多么容易「三观不正」的一件黏糊事儿…（作者）不避讳揭露大部分角色在爱里的弱点，但是也会让你觉得用力爱一个人是多么有趣美好，平庸狡猾的凡人也能享受有趣震撼的恋爱。我真心希望大家都能体会她作品里的复杂韵味。」相信，早已经看过这部漫画原作的朋友们应该能立刻体会到我想表达的东西了。同时，抛开恋爱的成分来想，其实这种程度的「嫉妒之心」我们每个人都可能有过，只是它通常不会像电视剧里那种被戏剧化夸大了的演出形式一般表现出来，这是一种在你无法自察的时候，就很有可能已经发生过了的微妙情绪。它本身的出现是人之常情，究竟会不会真的造成影响，是靠每个人的自察和自持调解来决定的。",
        "",
        "",
        "",
        "",
        "     回到这部作品里来，即使伊佐木要这个角色，没有视角挂也没有亲爸妈（…）不如光君元气直率，不如纺君沉稳有策，我也依然会不变地喜欢着他。如果说，他的长相、温柔性情以及淡定的行事姿态和敏锐的洞察力能让大家封他为男神。那么这些所谓的，人类负面情绪的一些东西，反而托出了这个角色的真实，让他的人物形象更为立体、饱满。有一位朋友转了我当时19话的一条同步评论说到「看到这一话的要君，我有种神仙下凡的感觉」当时我没看明白那句话，过去问了一句忽然就感到恍然了。",
        "",
        "     之前有位伙伴在评论中说，看到我有写喜欢「ちはやふる（花牌情缘）」的真岛太一和「氷菓（冰果）」里的福部里志，感觉我喜欢的人物都有类似的地方，比如“苦逼”。对于此，我想说的是，其实我不是因为人物命途弱势所以喜欢了那个角色，除开要看作品表现和角色塑造。比较戳我的点，一般不是“苦逼”这个特质，而是一个能够更贴近现实，有着真实「人性感」的角色。这样看似有着弱点，并不完美的人物，反而塑造的形象内里更丰富，值得深度挖掘的东西更多。",
        "",
        "",
        "     好了，目前的观赏感想说的差不多了，本作剩余的放送剧情也只有7话了。可它还有那么多主线点和支线伏笔没有收束，我还真有点担心搞不好冈妈她们收拾不住，最后会烂尾…。只能祈祷她们收收玩心，不会如此了。",
        "",
        "",
        "",
        "",
        "     根据目前整部作品下来营造的故事展开基调，结合标题来看，我们能够感受到每个角色在故事大局形式发展下的漂泊感，自己的心愿因为造化弄人得不到回应，同时也有着自己无法回应他人对自己期待的无奈。所以，基于各种考虑，我打算从下一话开始给自己在精神上放个假。让自己恢复成以前最轻松的追番方式看完最后几话。官方放什么剧情，看就行了，不再搞那么多分析和逻辑推测。因为按照冈田等人这个脚本阵目前的展开节奏看下来，剧情是没有那么多道理可讲的。这也是为什么会出现那么多无法找到由头解释的神时机出现，和缺少过渡的急展开的原因。既然都放话了说后半段是会像童话一般的展开，那么我就等着期待她们拟出的一个童话般的结局收尾。所以，我打算放弃思考了，跟着展开走就行了。有时间，再多去去填一下自己的要君单人“看图说话”坑，或者发一下有关要君AMV的画面脑洞（？！",
        "",
        "",
        "　结尾依旧是下一话的看点。20话的标题用了很梦幻童话的一个代表词「ねむりひめ（睡美人）」。而通过预告我们也能得知，似乎有讨论到王子吻醒公主这么一说。那么结合官方最喜欢给观众制造误解的打散台词x画面混搭的伎俩，难道这是在暗示纺君和美海再次交流要联手的节奏吗？",
        "",
        "　好了，说好的不带脑子看番的。从下一话开始我就要恢复非理性，纯感性的追番节奏了！（大概",
        "",
        "____________________________________________________________________________________",
        "",
        "　　 ",
        "",
        "",
        "　　　【　◆相关逸话　】 ",
        "",
        "　　 ",
        "",
        "     该说的好像都讲得差不多了，现在让我们轻松一下，聊聊和作品相关的那些东西—— ",
        "",
        "　　　　 ",
        "",
        "     ☂ 声优：逢坂良太（要役）和石川界人（纺役）在女角里也都最喜欢千咲。 ",
        "",
        "　　　　 ",
        "",
        "     这个来源自官方动画广播「凪のあすからじお」的第18回（1月29号）放送的内容—— ",
        "",
        "　　　　逢坂良太「谈起女生阵的话题时我说（我）最喜欢千咲……」 ",
        "",
        "　　　　石川界人「我也说着我最喜欢千咲的……」 ",
        "",
        "　　　　逢坂良太「诶？」 x N ",
        "",
        "　　　　石川界人「诶？」 x N ",
        "",
        "　　　　茅野爱衣「啊…」（小声） ",
        "",
        "　　　　逢&石「要打架吗？！」「走！去厕所来战啊喂！」 ",
        "",
        "　　　　茅野爱衣「不要啊！不要为了千咲而纷争啊！！」 ",
        "",
        "",
        "",
        "",
        "     当然以上是声优们为了活跃气氛呼应本篇剧情才这么顺势来的一段，切勿太当真。 ",
        "",
        "     这段对话进行的氛围是相当欢乐的，有兴趣的朋友可以找一下相关广播资源自行check一下。 ",
        "",
        "　　　　 ",
        "",
        "     ☂ 声优：声优役者埂，以及茅野爱衣（千咲役）和石川界人（纺役）即将展开的新合作。 ",
        "",
        "　　　　 ",
        "",
        "     在「Super Seisyun Brothers -超青春姐弟s-」里—— ",
        "",
        "     茅野爱衣（比良平千咲）是「斉藤マコ」的役者，石川界人（木原纺）是「斉藤マオ」的役者。二人为一对紫发姐弟。而逢坂良太（伊佐木要）则是相对应的黄毛姐弟中「新本チカ」的役者。 ",
        "",
        "     另外还有「ダイヤのA」（钻石王牌A）里有逢坂（要役）&花江（先岛光役）；「マギ」（魔笛）里有逢坂&石原（纱友役）&花泽香菜（爱花役）等等（ry",
        "",
        "     比较值得提及的新情报是，在即将动画化的OVA「ロマンチカクロック」（浪漫时钟）里：茅野爱衣（比良平千咲）和石川界人（木原纺）将再度合作扮演一对兄妹。 ",
        "",
        "",
        "     ☂ 生活：因为追这部作品，遇见这个角色，造就的一些奇怪习惯。 ",
        "",
        "　　　　 ",
        "",
        "     自从追了这部番，我以后每次看到「要」、「不要」、「要不要啊」这些词的时候脑子里就得转个弯，连说出「要」这个字都变得小心翼翼了； ",
        "",
        "     对于故事前篇提出后篇纠结无比的「改变」主题有了更深的理解，在生活里与朋友们提及相关话题时都会陷入一阵思索； ",
        "",
        "     最近扫碟听曲，无论歌词还是旋律，只要是有营造出相关氛围点的，我就会不可遏制地想到伊佐木要这个角色。想到他一人静默沉睡于冰冷海底的五年，想到他回归陆上后面对改变的心境，想到他一如既往隐忍而温柔的笑容。然后就开始心绞痛循环……真是自作孽不可活。 ",
        "",
        "　　 ",
        "",
        "　　【　◆其他链接　】 ",
        "",
        "　　　　 ",
        "",
        "     有很多人问我一般追番的感想评论都发在哪，在这里正好借此机会再说明一次。 ",
        "",
        "     由于本人属于不混S1／K岛／贴吧等地的边缘观赏人群（本文里的所有Ｋ岛相关信息出自朋友聊天提及）最近的个人习惯是——追直播时在Line平台和朋友进行一对一的同步吐槽，之后在新浪微博post相关感想，完结后再往豆瓣马克里写几句评论。总之就是基本处于一人乐默默萌的状态。如果有希望与我进行相关交流的朋友，可以直接走往我的豆瓣主页。 ",
        "",
        "",
        "　　　　◇ Douban：（",
        "",
        "） ",
        "",
        "____________________________________________________________________________________",
        "",
        "",
        "",
        "",
        "     再次感谢忍受我一路扯淡废话到结尾的各路看官们赏脸，若能留下您的只言片语定是感谢不尽！ ",
        "",
        "     谢谢阅读！ ",
        "",
        "",
        "　（其他更多最新同步评论感想及配图参见个人微博讨论，由于涉及剧透将不定期逐一删除）\n    "
      ]
    },
    {
      "title": "来自惊涛骇浪的年纪",
      "html": [
        "\n      纯粹的一点个人感想：",
        "",
        "",
        "P.A.Works的作品，给我的感觉总是生活气息浓重、贴近现实、作画精美······从《真实之泪》开始关注PA社，这部动画作为PA社的第一部独立制作原创动画，十分细腻的描写了主角们在那个特殊的年龄阶段的恋爱，感情虽然纠葛，但很真实，最后一集的最后时刻OP神插入时，真的被感动到了。这算是确定了PA之后的制作路线了吧。",
        "",
        "",
        "在此之前，我最喜欢的PA社的动画是其“青春物语三部曲”之一的《TARI TARI》，青春、理想之类的词在某种意义上已经被用烂了，但它却能将这些司空见惯的词不落俗套的演绎出来，不矫情，不做作。最主难得的是，对剧中人物关系的把控十分到位，父女、朋友、师生······而且并没可以将这些男女主角进行配对，这是我最为欣赏的一点。完美的诠释“青春”二字。",
        "",
        "",
        "如今PA社的新作《凪のあすから》 ，果然还是没有让我失望，甚至让我对它的喜爱超过了前作。原本影视作品中对于多主角的描写本来就比较困难，很容易造成某些重要角色存在感不足的情况，最次的是第一主角存在感不足。《凪のあすから》 就做得很好，故事沿着主线发展，其中穿插主角们的纠葛恋爱多角关系，有序而不乱。而且期间以13集为界跨越两个年龄段，使得故事的内容更加精彩、充实。",
        "",
        "",
        "不少人说这番NTR，我不这么认为。1.到目前为止（24话）没有一对正式交往的。2.在14话之前基本确定不了一对互相喜欢的。 这样都能算NTR吗？如果单恋也算的话，那大家的偶像女神们NTR你们多久了？NTR一词最初应该是在里番界里活跃，作为一种撸点形式化。现在已经被滥用了，随随便便就被认为是NTR了。这和草莓百分百、日在校园什么的比起来根本不算什么。不过我多少能体会到喜欢美海、要、纱友等人的心情，确实很难受。我喜欢过石动乃绘，东城绫，黑猫，羽川翼。。。。",
        "",
        "",
        "要说这番最吸引我的还是主角间复杂的关系发展，光、爱花、要、千咲、纺、美海、纱友。。。这么多人物 剪不断，理还乱的关系，直到结局之前都得提心吊胆的看，还有什么比这更刺激的么？这番其实应该叫《来自惊涛骇浪的今日》。其实我真不推荐追着更新看，那样多难受啊，我之前就是留着没看，等它出完，结果出到24集了没忍住，果然这最后两周都觉得是煎熬。",
        "",
        "",
        "我敢说这番打从一开始就跌宕起伏的进行着，丝毫不给人喘息的机会。这么多角色，多少对CP配得过来么，还不知道百合否，搞基否，何况冈田阿姨还要放烟雾弹误导。再加上这种年龄阶段的人们多愁善感，情窦初开，琢磨不透。其中光就是一个典型的青春期少年，冲动，易怒，傲娇，不懂如何表达自己的感情，只有通过一些过激的行为方式来引起对方的注意。而早期对于这种跟着“感觉”走的爱出风头的行动派似乎更受女孩子喜爱，导致明明是个帅哥的 要 被“无视”。",
        "",
        "",
        "刚开始我一直看不透“要”这个角色，认为他是剧中两个“不正常”的人之一。感觉他冷静过头了，冷静得就像个“观测者”，好在后来爆发了，那句“我也忍到极限了” 让我觉得他到底是个正常人（其实我一直认为石田彰来配要 是否会更合适？）",
        "",
        "",
        "剩下的最“不正常”的人就是纺了，理性得像个机器人，但后来又感性得像个诗人（23话好文艺的告白啊），一开始我不是很喜欢他，觉得他有些装X，不过后来渐渐发现，其实是外冷内热型的。“这五年来我一直注视着你” 原来千咲被“视奸”了五年啊。明明从五年前就开始喜欢上了，但却为了确定对方的心意足足耗了五年，其中的苦涩与心酸只能埋在心底，真心佩服，这真是个将才。他让我想到了PA之前的动画《Another》中的，我认为是我看过的动画中最淡定的男女主角——见崎鸣和榊原恒一。",
        "",
        "",
        "女主之中我最喜欢千咲，不是因为她胸大，而是我觉得她其实是当中最平凡的，最贴近生活的，能够给人一种亲切感，真实感。从小暗恋光，奈何她爱的人不是她的爱人。虽然剧中她一直强调自己不想改变， 但其实早就埋下了改变的种子了，冈田阿姨最初想误导爱花X纺？总觉得有些违和，爱花对纺的感情，更像是憧憬。倒是纺和千咲的几次对话挺让人在意的，直到13集那个大转折，我开始支持纺千了。14集之后的神展开也太给千咲“加分”了，对于千咲的感情刻画不能再赞。摆在一段恋爱间最大的障碍，一般来说就是时间和距离，即便感情再好也有被这两样东西淡化的可能，不敢说绝对，但绝大多数是这样。这也是为什么异地恋这么多苦逼了，说多了都是泪。情圣这种生物毕竟是世间少有的。所以我说千咲平凡，包括她的感情，她从小喜欢光，喜欢他很久了，以至于产生了一种惯性思维。以至她本人难以自己察觉她情感的变化，也许真是如此，她才能毫无顾虑的和纺一起生活吧。实际当她意识到的时候，自己早就已经离不开纺了，在被纺告白、和要对话后，千咲明显感觉到她早就已经倾心于纺了。放在生活中也很好理解，比如某个儿时的死党，升学后各奔东西，在长时间不联系后，各自的感情也会淡化，会拥有各自的圈子，哪怕多年后再次相聚，也再难找回当年的感觉了，不过心里还会惯性的当对方是一辈子的好兄弟。亲人的离别也是如此，头几年总是伤心的，但随着时间的流逝，慢慢的会变成习惯。PS：之前《真实之泪》伤过我一次，这次纺千如果不在一起，我一生冈田黑！！",
        "",
        " ",
        "",
        "青春期的萌动，每个人在这个时间所经历的事情应该都不平凡吧，或许还在犯中二或许已经尝到了初恋的味道。在我看来，初恋并没有很多治愈作品中所描绘得那么美好，两个人永远都是相亲相爱，互相理解支持。其实在大多数情况下应该相反，有争执，有厌倦，有冷战，分分合合······初恋也许会很苦涩，也许会很短暂，也许会很失败，甚至造成心理阴影。但它绝对是令人记忆最深刻的一段恋爱。因为它将我们最初的，最干净的情感全部投入进去了。话说之前的《恋旅》，用三段各不足10分钟恋爱故事来展现南砺市的旅游风光。能在这么有限的时间里来刻画一段完整的恋爱故事，PA对恋爱故事把控还真是有独到之处。《凪のあすから》第一次让我如此喜欢一部恋爱动画，虐恋也好，NTR也罢，纠结那么多干嘛？ 这么好的作品放着不看实在可惜。",
        "",
        "",
        "从作画来看：PA精致的背景风格可以说在《风平》中达到极致了，尤其是OP2的那段片头动画，真是舍不得跳，那种配色真的美极了。之前我一直认为PA画面虽精美，但是人物动作上略显不足，不过这点在《花开伊吕波》的剧场版中已经得到了很好的补足，可以看出PA社的每部作品都在进步。实乃业界良心，我希望PA今后一直用这种风格继续做这类动画。从PA的作品在豆瓣上的评分来看，我觉得明显被低估了，青春三部曲都应该是8分以上的水平。",
        "",
        "",
        "PS：完结补充，相比这“惊心动魄”的过程，这样的结局略显普通，不过我宁可接受这平淡的结局，也不想再看到神展开了~~看到纺千最后在一起我很欣慰。至于要，他付出了那么多，已经累了，是该好好享受被爱的感觉了，纱友加油！！！\n    "
      ]
    },
    {
      "title": "纺的告白",
      "html": [
        "\n      俺は海が好きだった，海のそばにいたかった。あの時、ホントのことを知って、お前は光を庇おうとした。なんて、愚かだっと思った。人て 、誰かのためにあんなにみっともなくなれるだって 。いつも静かて穏やかて、なのに時に激しくて 、手を接げられないくらいになる。あの時俺、お前のことを海みたいなやつたなあと思った。",
        "",
        "",
        "这么说纺从五年前就喜欢千咲了，只是他被千咲所吸引是因为她跟大海一样，所以就算不是千咲，只要他遇到个像海一样的女生都有喜欢上她的可能性？",
        "",
        "",
        "只不过他们还有五年共同度过的时间，五年的共同生活起到了加强他对千咲感情的作用。",
        "",
        "",
        "感觉纺最喜欢的还是大海啊，纺海才是王道【别闹\n    "
      ]
    },
    {
      "title": "海的声音",
      "html": [
        "\n      曾经一扫PPTV上的动漫列表，没搜过集数没看过简介仅仅是因为封面蓝色天空蓝色校服蓝色海洋以及略文艺的名称。",
        "",
        "",
        "一直觉得二十岁以后与十五六岁时看文字书籍电影电视剧的心境是不一样的，没有晦涩难懂的主题，没有需要揣摩的深意，也没有老气横秋的说教，更没有唧唧歪歪的拖延。一集一集看到13，看到盛世浩大的舟祭，看到坚定成熟的船引。晚上12点，明里一步步驶向大海深处，海底蓝色烛火点燃照亮前路时响起的砰然的音乐声，我不知道有多少人如我一般，肃然起敬，感动油然而生，是说不出的敬畏感慨，以致在温暖的被褥里鸡皮疙瘩都出现了。",
        "",
        "",
        "一直认为就还有几集应该就会结束了。看了介绍发现还有一半。瞬间释怀，14集的种种便能得到很好的解释。中途写影评的原因，是不想在结束的时候失去当时的心境。",
        "",
        "",
        "日本动漫一直就不是小孩子过家家的玩乐消遣。风平浪静是人心的力量。\n    "
      ]
    },
    {
      "title": "新番中的良品",
      "html": [
        "\n      番名叫“来自风平浪静的未来”（简称“未来”），看剧情简介分类为青春爱情，想说这类型的东西太多太多，所以也不能说这部新番有多好多好；只是我挺喜欢番名里的“风平浪静”，给原始的故事安在临海小镇，融入梦幻的海底水乡，让我对“未来”增添了好多分喜爱。虽说从水里走到地上不是什么新题材，就是把美人鱼的尾巴换上轻薄的胞衣。可是小子我已经向胞衣充满了向往，你们有没有？",
        "",
        "看到第四话，大体清楚故事要讲些什么了；故事比其他单条线索的番好很多呀，没话里面讲诉不同人设的故事。我最欣赏“未来”的是，没有哪个角色是空的，虽然要的存在感好低，但是怎么都让我有点感同身受；像光就是圈子里面最活跃的，想法最多的；小爱呢，又萌得那么可爱，她求海神再次诅咒她的时候真是萌翻了；咣，我一开始就觉得他是花瓶，但是自从那次，“光说别装得你什么都懂，把自己装得个大人似的，然后咣就接着小爱跳回海里”才觉得她也那么萌，哈哈；纺君，是很帅气的，还是那种有点黑黑的小帅哥。如果问我想是光，要，纺中的哪个，我真的很难回答耶，因为我老是看着看着就想其实我也会像你们这样哦。",
        "",
        "反正觉得“未来”里讲故事的手法很好，故事穿插一点也不乱；从与纺君敌对，渐渐的融洽，就喜欢他的渐渐哈，你说吧一下子就好上那就太假了；到姐姐灯里与岛上的人产出爱情，小伙伴们一起出谋划策；紧接着牵出两个可爱的小萝莉；所以说每一话的类容都饱饱的，看着也觉得欣慰。",
        "",
        "就最近看的几部新番觉得这部最好了，反正才看到第四话，慢慢看，嘻嘻。\n    "
      ]
    }
  ]
}