{
  "id": "1305387",
  "title": "最终流放",
  "allTitle": "最终流放 Last Exile",
  "year": "2003",
  "info": {
    "导演": "千明孝一",
    "编剧": "千明孝一",
    "主演": "森川智之 / 浅野まゆみ / 斎藤千和 / 山崎和佳奈 / 喜多村英梨",
    "类型": "动作 / 动画 / 奇幻 / 冒险",
    "首播": "2003-04-06",
    "集数": "26",
    "单集片长": "24分钟"
  },
  "rating": {
    "分数": "8.6",
    "人数": "4886",
    "5星": "47.9%",
    "4星": "37.7%",
    "3星": "12.9%",
    "2星": "1.2%",
    "1星": "0.3%"
  },
  "summary": "故事描述在称为布雷斯提尔的世界，名为“吉尔多”的巨大组织独霸了航空技术，企图利用手中强大的科技力量控制世界。这个世界的两大国家安纳托雷和度西斯处于交战状态，为了争夺霸权，两国都委托吉尔多设计空中战舰，并且由吉尔多统一提供引擎。两名拥有一艘Oneship的飞行员克劳斯·沃克和拉维·海特，他们经营空运业务。两人在一次飞行器事故中救了名叫做艾尔维斯·汉密尔顿的少女，并且将她送往空中战舰西耶瓦那，从而卷入到悠关世界存亡的大战中去......",
  "comments": [
    " 烂尾神作\n        ",
    " 续作要出了！\n        ",
    " 一直一直都有机会看的。。只看了一话，就知道后面的难啃程度。。。于是。我拖啊拖。等到有朝圣的心情的时候再看吧。会很伤的来着。。。\r\n\r\nG社的硬件。。。。膜拜\n        ",
    " 重看一下，为了我最爱的Delphine~\n        "
  ],
  "reviews": [
    {
      "title": "青鸟在远方",
      "html": [
        "\n      ————致《Last Exile》阿历克斯•罗乌和索菲亚",
        "",
        "",
        "田村莲尔的人设多半都有圆圆的脸蛋和清澈的眼睛，比如克洛斯，比如拉维。只有他一身黑色的戎装站在甲板上，风掠过，卷发下是锐利的眼神和青色的下巴。传说中斩尽杀绝的希鲁瓦拿的舰长拥有比夜色还深邃颓废的眼睛，那样的眼睛是会让人在寂静中沉沦的。",
        "",
        "",
        "外面是灰蒙蒙的天，云层把一切都包裹的如此严密，看不到湛蓝的天空，看不到灿烂的阳光，看不到……希望。在那片天空中，他葬送了一切，永远不再得见尤丽丝的笑靥和自己下半生的幸福。",
        "",
        "",
        "一切都从那一天开始。",
        "",
        "",
        "去天空吧，天空看起来那么高，那么蓝，他们那个时候深信，只要用vanship飞过去，便能够得到自由还有和平。那个时候他还年轻，眸子里全是不羁的光彩，从来没有人见过的十颗星的伟大任务在怀里灼烧着。然而现实永远是残酷的。在Grand Stream中，人类都是无力的，电闪雷鸣，风声凛冽，在回头的瞬间，后面的座位已经空空如也，血狠狠地砸在玻璃上，然后四溅开去，风声仍然压倒一切的呼啸着，他听不见她的悲鸣和自己的咆哮。基尔德公主猫一样的眼眸里是腐败的冷漠，捧着玫瑰笑得妖冶，他们的责任，荣耀，泪水和鲜血在她看来不过是落花瞬间的凄美，她高高在上的笑着，玫瑰红得妖异刺眼。",
        "",
        "",
        "阿历克斯•罗乌说：“我只是只败犬。”然而败犬也自有他的尊严，强大得超越了一切的恨意俘虏了他。那天之后他的人生已经结束了，在天空飞翔的只是一个复仇者，为此才苟活至今。",
        "",
        "",
        "索菲亚是配得到更好的爱情的，她高贵，美丽，睿智，仁慈，甚至长相都酷似阿历克斯的前女友。可是古今流传下来的所有浪漫在他那里都碰了壁，那个人的心是没有一点空隙的墙，撞上去只会血本无归，索菲亚比谁都要清楚，。但她还是爱上了他，爱上了自己监视的对象，一见钟情，无法可想。她沉默的换下了华丽的裙裾穿上了军装，即使不能得到他的心，那么在他身边多呆一天也是好的。“只要在这艘船上，我就是你的大副。”公主遇见了骑士，然而并不一定都是幸福的结局。她不是一个软弱的女人，所以注定要走得一脸寂寞。",
        "",
        "",
        "我想整个Last Exile中没有人比索菲亚公主活得更加不自由了，舰长需要的只是大副，人民需要的只是君主，而索菲亚，那个笑的一脸寂寞的索菲亚却没有人需要。她太温柔，太善良，以至于失去了选择的羽翼，尘埃落定的一刻她的背影看起来如此孤单。",
        "",
        "",
        "阿历克斯•罗乌两次错过了杀死麦斯托露的机会，一次在索菲亚的宣誓典礼上，一次在电梯间里，小小的阿璐成为人质。仇恨无日无夜的燃烧，那些个疼痛和疯狂永远不会褪去，然而，他毕竟没有灭绝人性。所以，世界还是基尔德的世界。舰长被钉在耻辱的十字架上，血液滋润得玫瑰越发的红艳。",
        "",
        "",
        "索菲亚再次站在大副的位置上，只是这次她背后的椅子空空荡荡，rainbird散落了白色的羽毛，他们的青鸟终将再次飞回的吧？在最后的战役上，索菲亚怀抱着微弱的希望，她一再的拖延时间，阿历克斯也许还活着，这个希望如同犹豫不定的烛火，随着时间一点点地消逝。而时间，是用无数船舰的牺牲换来的。这让她如何能坚持己见？",
        "",
        "",
        "爱情和仇恨这两种强烈的感情每每会给人带来意想不到的爆发力，阿历克斯终于抓住时机卡住了那个女人的喉咙，几年前，她轻蔑的看着他的痛苦而笑，称呼他们为可怜的肮脏的人类，而现在她终于也品尝到了痛苦的滋味，露出挣扎的丑态。脆弱的脖子卡擦一声折断，这个男人的复仇终于走到了终点。",
        "",
        "",
        "他眼神空无一物，“尤丽丝”的呢喃和索菲亚痛苦的“发射”几乎在同时响起，多么的讽刺，本来，她是来救他的呀。听音员的惊呼已经无力阻止发生的一切，索菲亚的眼睛如此仓皇。在光芒中，阿历克斯看到了自己的青鸟飞翔吧？只是，那不是索菲亚，从来也不是。",
        "",
        "",
        "索菲亚背转身去，抽噎的肩膀埋藏着什么样的心情？在下一个转身时，她又将是大副了，他和这艘船需要的只是大副。那么这一秒钟，请让身为女人的索菲亚汹涌落泪吧。",
        "",
        "",
        "我不知道聪明如索菲亚，会不会发现听音员善意的谎言，“舰长最后呼唤的是您的名字，索菲亚。”她如此微弱的说出“是么？”和“谢谢”。这样的一点情谊也许足够支撑她的下半生吧。",
        "",
        "",
        "“请别忘了，今后我也永远是你的副官。”",
        "",
        "",
        "落花归去，流水无声。",
        "",
        "",
        "青鸟它永远都只在远方飞翔。\n    "
      ]
    },
    {
      "title": "no more exile",
      "html": [
        "\n      last exile 冲击太大.加上连日总总一切 精神细胞死亡率达到60%.",
        "",
        "",
        "没有想过 这部偶然遇上的动画剧 会这么深的刻在心里 没有想过 原来它很惨烈 更没有想过 绝大部分看官 都对它(结局)不满意!!!",
        "",
        "这有什么理由呢.",
        "",
        "结局就只是个收尾罢了.大家可以接受好小说的没有结局,为什么就不能接受好动画剧的平凡结局?",
        "",
        "",
        "的确 是有很多事情不明确 人物去想不明 ",
        "",
        "但不可否认 GONZO对这部十周年纪念片还是有下功夫的.(何况加上村田莲尔的原案呢❤)",
        "",
        "",
        "如一位看官比较煽情的说法\"刚看完的时候我也觉得这片子的结局过光(=过于光明)了,如果能多死几个多制造点悲情那就完美了.不过后来多想想,这么一部有如歌剧一般包含着古典美感的剧集配上一个光明的结尾不是有如天使之翼般华美吗?\"",
        "",
        "",
        "====================无耻的剧透分割线===================",
        "",
        "",
        "关于最终流放的资源实在太少.",
        "",
        "疯狂搜索下,在一个天空blog里看到一句话“GONZO据说最终流放有望出第二部”而且 大家心疼的dio“应该没有死”.",
        "",
        "",
        "DVD最后一集的封面 大家在vanship旁 悠闲地晾衣服 一个人隐约出现在左下方 让每个人都显出惊喜的表情 基鲁特公会的服装 是dio吗 ",
        "",
        "",
        "如果真的出了第二部,可以详细描述 alvis的身世和 exile 的由来及目的，也可以交代dio的下文...",
        "",
        "剧情还是可以发展的.",
        "",
        "",
        "残念......",
        "",
        "exile里的牺牲我觉得够多的了 alex的死最让我无话可说 但我觉得并没有烂尾  结局算得上hanppy ending 只是 欠交代的太多了..",
        "",
        "",
        "注:",
        "",
        "Sophia与claus的一吻 个人理解为Sophia是借claus的温柔 实质是献吻alex的 同时也表达了对claus听她倾诉的感谢吧(或单纯编剧yy)",
        "",
        "",
        "或许alex走了,sophia也得到一定的解脱吧.最后听音员隐瞒了sophia,alex最后那句\"juris\"(舰长已亡女友,安那托勒宰相女儿),可见alex对最爱还是放不下",
        "",
        "",
        "觉得sophia与vincent有后续发展的空间..yy.如果可以得到慰藉,对那位无敌舰长的死...",
        "",
        "",
        "有人觉得Queen Delphine在alex和juris,claus和lavie爸爸穿越大风暴区时没做什么,只是笑笑嘛.但是蔑视人类的生死,本来就可恶,何况当时Dephine是控制了exile使他们坠机了.alex的恨不是没有道理.",
        "",
        "只是后来alex的死太唏嘘 让人不禁觉得 复仇者没有好下场.(泪啊)",
        "",
        "",
        "mulin没有死 和dunya(度西斯女兵)成家了",
        "",
        "",
        "dunya之前看到度西斯移民舱掉落在沙漠上时哭了 是因为度西斯沦陷了 国破家亡",
        "",
        "",
        "另外.",
        "",
        "dio叫claus\"银美曼\"的声音一直盘旋在我脑海里",
        "",
        "不断回想中 感觉claus和lavie最后怎么这么残酷呢.",
        "",
        "claus不是不知道dio被洗脑了 虽说当时情况危急 在大风暴区执行任务 但是一句话也不说就丢下dio不顾 lucciola对他的付托也抛到九霄云外了??/",
        "",
        "",
        "dio啊...永远的痛",
        "",
        "",
        "脑内补完",
        "",
        "愿dio能够生活在自由的天空下",
        "",
        "这也是 lucciola的心愿\n    "
      ]
    },
    {
      "title": "有亡灵住在云朵上的天空",
      "html": [
        "\n      关于《Last Exile》。",
        "",
        "",
        "说到《Last Exile》，就不得不提已逝的GONZO。本人对SF题材的东西并不感冒，总觉得SF题材的亮点总是在画面或者说是机械设置上，像我这种喜欢会讲故事的片子的这种人自然对这种复杂的机械和世界观设定，充满晦涩的外来语的台词，以及差强人意的剧情提不起兴致。看过的少数的SF题材作品中，也基本上是SUNRISE和GONZO的，跟SUNRISE的鲁鲁修、高达相比，背负着各种臭名的GONZO给我的感觉总要好一些。最早看的《战斗妖精雪风》、《最终兵器少女》，后来补了GONZO的成名作《青之六号》，之间看过一些非SF题材的GONZO片，很喜欢的《Romio x Jurietto》、《新选组异闻录》、《Pumpkin Scissors》，然后到刚刚看完的《Last Exile》，这些都好喜欢。总觉得SUNRISE的东西像是偶像剧，太过华丽，GONZO的内敛让人更舒服一些。",
        "",
        "",
        "GONZO的吊唁就到此为止。",
        "",
        "",
        "《Last Exile》的画面我就不在赘述了，实在是看不出来是7年前制作的片子，不知道的时候如果有人告诉我这是10年新番我都信。世界观有点复杂，看到最后才明白Guild和那两个国家的关系。音乐超级赞，在层层云朵覆盖的天空下，一遍一遍悠扬而出的女声，配着故事最后的悲伤，荡漾不绝。情节方面，从男女主角的角度讲，故事还是很简单的，青梅竹马的男孩女孩追逐梦想的故事，两人的性格气质塑造的也比较单薄，女主还中途落跑去打酱油，男主一人茁壮成长。",
        "",
        "",
        "看过之后，对于男主女主怎样实现梦想的过程并没有留下什么深刻印象，只是男女主身边一干悲情悲壮的大配角们让人无法轻易释怀，Alex和Sophia、Dio和Luciora。Alex出场的情景总有种压抑的气氛，暗绿色的头发半遮着左眼，表情一直冷峻漠然，错失了杀Delphine的机会的时候，他一直灰暗的神情更加阴郁了，最后，被玫瑰藤蔓捆绑在十字架上，华丽丽的死掉……跟Alex的深沉相比，Sophia一直都是温柔而亲切的人，一直站在Alex的身边。只是，Sophia最大的不幸也在于此了，爱上Alex这座被仇恨充满生命的坟墓。Sophia是个坚忍的女子，坚强得让人深深感到悲伤。听音员最后的谎言，我想，Sophia是知道的吧……",
        "",
        "",
        "Dio和Luciora这两个人，太过美好，水一样的纯澈的孩子们。好喜欢Dio总是雀跃的乖戾的表情，白发白衣，眼角淡淡的色彩，有种清淡的妖艳。Dio一直都像是轻快的小鸟，拥抱着自由和飞翔。还有一直在Dio身边的安静的Luciora，强大却单纯的少年。用生命换回了Dio的自由，跪在Delphine女王面前，留下了最后一句话“Dio大人，是我的朋友”，化作尘埃星光，消失不见。只是，没有了Luciora的Dio也只是一直失去了灵魂的小鸟，一遍一遍任性呼唤着Luciora的名字，在Grand Stream的狂风中，堕坠云颠……",
        "",
        "",
        "最后，一切都结束了，Delphine女王被打败，以十分惨痛的代价。天空变晴朗了，透明的蓝一望无际，活下来的人们都过上了幸福的生活。只是那些悲伤的人们的故事，一片一片落入了我们心中，像是Sophia放在Alex墓前的鲜花，在风中孤独地吟唱……\n    "
      ]
    },
    {
      "title": "最终流放",
      "html": [
        "\n      　　在看完了GONZO十周年纪念的[最终流放]之后，感触颇深。不同于最近日式动画的隐晦，这部明快紧凑的动画一开始就吸引了我。尤其在最后，DIO的命运结束之时让人唏嘘不已。这个天真人性但不失纯良秉性的贵族少年，在甫一出场便是咄咄逼人，强大无匹，但这也只是他的华丽外衣。对自由的热爱，对友情的渴望，但却掩盖不了那懦弱的内心，无论如何逃避，终于还是遭到了清洗的命运。而最后那本性的回归，已经在狂风暴雨中变得如此凄凉和羸弱，“鲁西奥拉，快点提速啊”，不知道后座已经空空如也，那同样善良忠诚的鲁西奥拉已经为了他付出了生命。而亚力克士的悲剧，罗兰的执著，所有这些配角都让我心动不已。",
        "",
        "对自由的追求是没有界限的，如同天空没有界限一样。",
        "",
        "有些东西，应该放下，才能飞的更高……\n    "
      ]
    },
    {
      "title": "画面比情节更动人",
      "html": [
        "\n      当初一看到画面就被那种旧照片似的色调吸引住了。又压抑又温暖。让我不自禁的去寻找那些纯净的色块。",
        "",
        "这是第一部让我感受到那个泛黄的世界也是如此迷人的作品。",
        "",
        "",
        "Of soup of love,the first is the best.",
        "",
        "",
        "或许现在看来 最终流放并不是如此出色的作品，但初恋总是最美好。所以才给了五星的评价。原谅我的主观。",
        "",
        "",
        "\n    "
      ]
    }
  ]
}