{
  "id": "1394510",
  "title": "十二国记",
  "allTitle": "十二国记 十二国記",
  "year": "2002",
  "info": {
    "导演": "小林常夫",
    "编剧": "会川升 / 小野不由美",
    "主演": "久川绫 / 子安武人 / 铃村健一 / 相泽正辉 / 山口胜平 / 钉宫理惠",
    "类型": "剧情 / 动画 / 奇幻 / 冒险",
    "首播": "2002-04-09(日本)",
    "集数": "45",
    "单集片长": "25分钟",
    "又名": "12 kokuki / The Twelve Kingdoms / 十二国战记"
  },
  "rating": {
    "分数": "9.0",
    "人数": "23618",
    "5星": "62.4%",
    "4星": "27.9%",
    "3星": "8.5%",
    "2星": "0.9%",
    "1星": "0.3%"
  },
  "summary": "有着血红色头发的高中女生阳子一心想做个好学生，得到周围人的认可。然而在她平静祥和的生活背后却是深沉的压抑与掩饰，一夜夜的梦魇给她带来无尽的烦恼与痛苦。一天，一头金发的男子来到她的面前，把她带入了另一个世界，一个充满未知却仿佛故里的地方。\n                                    \n                                　　那里有十二个国家，由十二只麒麟选出十二名国王。麒麟生于失身木，他们顺从天意选出具有王气的人，然后以台辅的身份辅佐国王治理国家。当国王失道的时候，麒麟就会得失道之病最终死去。带走阳子的金发男子即是庆国的麒麟，他认定阳子是王，并誓死效忠。阳子的世界发生翻天覆地的变化，历经磨难和内心的挣扎，她最终站在登基塔上接受了天赦，成为景王！",
  "comments": [
    " 有始无终，降你一星\n        ",
    " 可惜动画片没有继续做下去了。可以讲是关于“成长”的过程，重要的是人对自己状况的评价。\n        ",
    " 也说不上来为什么喜欢这个\n        ",
    " 一口气看完\n        "
  ],
  "reviews": [
    {
      "title": "关于成长",
      "html": [
        "\n      整个03年里看到的最好的动画片。",
        "",
        "",
        "女高中生中岛阳子某天在学校里突遇怪兽袭击，被带到由十二个王和十二只麒麟统治的陌生空间，一夜之间整个世界都被倒转，女孩被迫独自面对不可知的未来。",
        "",
        "",
        "一个关于人性，关于成长的故事。阳子在现实世界中只是一个普通甚至有些懦弱的女孩子，沉默寡言、唯唯诺诺。骤然来到异世界，背叛、孤独、惶恐、生存的压力...都让她的心理防线濒临崩溃的境地，心在迷失，眼看灵魂就要给拖入无边的黑暗中，可她终是抓住黑暗中的那一点清明，挥剑挣脱出来。欣喜地看着女孩在现实的磨练中褪下脆弱的外壳，成长为眼神坚毅的庆国女王，心中是满满的感动。声优久川綾的演绎非常出色，开头声线的尖细体现懦弱和退却，之后随着阳子的长成而转为自信的沉稳低沉，一直到女王初赦时的那段，更是掷地有声。",
        "",
        "",
        "《十二国记》的框架太过宏大，论政治构架、治国方略、神界设置，可分析的专题也很多，这里只提出让我感触最深的小小一点。很多人因为“沉闷”的前八集而止步，以至错失好片，殊为可惜。",
        "",
        "",
        "片中的配乐也是极品，史诗般的开篇，江南拂柳的清丽小品，马踏飞燕的边塞胡风......好一幅中西合璧的瑰丽画卷。",
        "",
        "",
        "可看毕的确有些不是滋味：入目无处不是中国风，为什么倒是日本人拍出了这片，韩国人谱成了这曲？\n    "
      ]
    },
    {
      "title": "一定要看到结尾",
      "html": [
        "\n         一开始真的觉得很烂，画风烂、人物烂、情节烂",
        "",
        "   对女主角真的是没想法了，就算不像《天是红河岸》的夕梨那么勇敢聪颍，至少也要有《不可思议游戏》里美珠那么…正常吧",
        "",
        "   抱着“看看究竟为什么被推为经典”的心情，忍着继续看下去……",
        "",
        "   最后没有让我失望，阳子终于找到了自我，成为一个合格的国王",
        "",
        "   整个故事里每个人物都有明显的缺点，应该说是人类的弱点集中体现在他们身上了。或许你会对他们很不削，但慢慢的你会在他们身上看到自己的缺点。原来，自己也是这样的……",
        "",
        "   有时候碰到痛苦的事也会像铃一样只是哭泣自己的不幸，而没有想过要如何去改变。最后我和铃一起学会了：哭是没有用的，而是要努力去改变",
        "",
        "   剧中的浅野硬是要把自己塞入某个角色，到死前还在寻找自己的位置。而我不是也一直在寻找人生的意义吗？【来到这个世界究竟是为了什么？】我和浅野一样的为这个问题而困惑。",
        "",
        "   看着故事发展的我们很清楚的知道浅野只是不幸被带入那个世界的。他们三个同时被卷入另一个世界，只有阳子是为了要拯救庆国，另外2个在那个世界并没有任务，但浅野自己却不知道。而我们降生到这个世界也不知道我们的任务是什么，活着的意义是什么。或许我们跟浅野一样在寻找不存在的意义吧。",
        "",
        "   人生的意义并不是存在在那里等着你去发现的，也不是一生下来就有个角色等着你去扮演。你的人生是要你自己去创造的，只有你自己能增加你活着的意义。",
        "",
        "   最后，我觉得那个世界统治的规则似乎不错。",
        "",
        "   十二个国家，每个国家的最高统治者被称作国王。国王并不是世袭制的，而是被神一般的存在\"麒麟\"所选出来成为国王的人，即使国王有子嗣，他也不能继承王位。但是王是长生不老的。",
        "",
        "   麒麟代表着\"天意\"，没有人可以否定麒麟的权威。一个国家只要有了国王，那么就会得到麒麟的保佑，整个国家将风调雨顺，国泰民安，一片繁荣昌盛。而一旦没有国王，将会妖魔横行。如果王不能成为明君，违背天意，麒麟就会生病死去，国王也会死去。然后重新诞生麒麟，重新选王。",
        "",
        "   这样由天意制约的世界，似乎很完美。王必须是明君，否则就会死去。这样的世界才可能和平吧。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "所谓成长---《十二国记》",
      "html": [
        "\n      ---谨尊天命，迎接主上 不离御前 不违昭命 誓约忠诚",
        "",
        "",
        "---我宽恕",
        "",
        "",
        "                                   -----------《十二国记》",
        "",
        "",
        "         ",
        "",
        "",
        "          《十二国记》，一部45话的日本动画。那么多个下午和夜晚，都有它陪伴，让我无暇寂寞感叹。回想起来，在我的小床上靠墙而坐，捧一杯热茶，观看剧集的日子，多么幸福和惬意。",
        "",
        "",
        "          小野不由美。小说的原作者，因了这部动画，我记住了她的名字。这部动画，人物的外型并不美，画面整体感觉也一般，静态场面多的也有偷工减料的嫌疑，但是爱极了这个故事。当然，还有那丝丝缠绕的，颇有中国古韵的背景乐。",
        "",
        "",
        "          故事里讲述的，是一个由十二个国王和十二头麒麟共同治理的十二国组成的不可思议的世界。整个世界架构恢弘大气又不失精巧严谨。而具体到每一话，也都有可圈可点的地方。这是一部会让人慢慢爱上的动画，初观看的时候，会因它的人物不美，甚至主角竟然是个没有任何优点的普通女生而以为这是一部平庸的剧集，而越看到后来，就越看到它的深度和博大，越发喜爱，欲罢不能。不得不说的是，它讲述的不是爱情，也没有太多搞笑的桥段，于是剧情是有些沉闷的，所以不能静心观看的人就请悄悄退场吧。还有那些说它不好看的人们，请看完全部的45话再做评价。",
        "",
        "",
        "          《十二国记》太长，包含的东西也太多了，挨个说的话，我想我一定会被自己的口水淹死，所以我决定，把其中的《风之万里黎明之空》那一卷，拿出来晒太阳。那一卷里，描绘着三个女孩各自成长的纹路。",
        "",
        "",
        "          貌似平常的日子总会发生不平常的事，于是那天，有个美丽的长发男子出现，跪在阳子面前轻唤主上。他把她带到了故事里的世界，他说，她是庆国的王。对于这个消息，我们和阳子一样不能接受。为什么要让这么一个没有任何优点的普通高中女生成为一国的王呢。然而在那一话又一话的故事里，我们惊喜地看着她，一点一点拾起自信，找到自我，目光越来越坚定。尤其在《风黎》这一章，她混迹于民众之中，甚至参加叛乱军，用所有帝王都不曾用过的方法，去了解她的国家，改变她的国家，同时也改变着自己。故事结尾的时候，她目光灼灼，威严和智慧不输任何一个帝王。她说，她要建立一个人人都能拥有自尊的国家。",
        "",
        "",
        "          个人是很喜欢阳子的。她跟我们一样，是普通的女孩子，抹杀个性讨好别人活着，想要所有人都满意。她很真实，在遇到自己命运的时候，也会退缩，犹豫，怀疑，害怕。可是她又那么坚强，提着水禹刀干净利落的斩杀妖魔，保护身边的人。直到最后，无所畏惧，一身王气。终于不再是普通的女孩子。在片子里，我看见阳子的成长，亦看到所有女孩子成长的可能。记得看过一个系列的Flash动画，它的每个片头都会出现一行字，“每个女孩都是公主”。很喜欢那句话，所有的灰姑娘都有机会成长为公主，光彩照人，璀璨夺目。",
        "",
        "",
        "           采王大人对玲说，人是可以改变的。于是那个在仙人手下忍受了多年虐待的孩子，决定去找那个传说中的庆国的王。她说，因为那个王也是海客，也是少女的年岁，也许可以懂得她。海客就是经由“蚀”，而被卷进这个世界的人。他们来到这个世界，语言不通，而且这个世界妖魔横行，有着和现实社会完全不同的礼仪和制度，甚至这个世界，很多国家里的人民连温饱都成问题。所以玲在得知能跟仙人沟通的时候，声泪俱下。她求她，不要留下我独自一人。此后多年，玲忍受了那么多的打骂，却还不肯离开那个地方。这也足以说明，不能沟通，是一件多么让人难受的事情。玲一直是自怨自怜的孩子，标榜着自己的可怜与不被理解，期待被别人拯救。她总是抱怨，乞求同情。直到遇到了清秀才知道了生的可贵，一天一天成长起来。",
        "",
        "",
        "          清秀是个时时欢笑的女孩子，面貌如她的名字一样，清秀美丽。她亲眼看到自己的父亲被杀，村庄被烧。她亲眼看到自己所有重要的东西以一种决绝的方式消失不见。而她一直笑着，姿态坚韧。如一朵山间清新又坚强的小野花，努力生长。然而她受了伤，生命不长。她的眼睛渐渐看不见，于是她在路中央，看不到飞驰而来的马车，于是，她倒在不平的土道上，口里涌出鲜血。",
        "",
        "",
        "          玲抱着怀里的清秀，哭的撕心裂肺。那次突然痛失，让她蜕变，开始成为一个努力让自己幸福的人。不再怨天尤人，不再期待依靠什么庆王，她开始变的独立坚强，依靠自己而活。",
        "",
        "",
        "          祥琼曾是芳国的公主，永远13岁，只懂得舞蹈歌唱，娇生惯养，不懂悲伤。国家的大将为了百姓而叛乱，推翻暴政。她亲眼看着自己的父母被杀，又被去除仙籍，开始变老，还被罚在农家做苦工。于是仇恨占满了她的心，甚至决定去庆国报复拥有一切的庆王。我们看着她的仇恨，看着她慢慢变老的身体，小小的心疼。后来我们又看见她慢慢明白王的职责以及自己应当尽到的，劝谏的责任，小小的欣慰。当她终于可以直视当初父王的被杀，又努力于庆国百姓的未来时，我们终于可以为她鼓掌。祥琼是一个不再是公主的，善良智慧又坚强的公主。",
        "",
        "",
        "          《风黎》这一卷实在精彩，三条线索分别围绕三个女孩子平行展开，最后又交织在一起。三个毫不相干的人，离奇相遇，又结成了彼此信任依赖的伙伴关系，一起，为这个国家而努力。我们不得不爱上这样三个不甚相象的孩子，她们后来在一起开心的笑，我们那么安慰，心想，这个国家，一定会好起来，它有这么优秀的君王和臣子。",
        "",
        "",
        "          人是可以改变的。这一卷就这样生动的为我们展示了这个道理。他们可以成为更好的人，我们也可以。谁都不是生来的圣贤和天才。我们犯过错，我们改正，然后再犯错，再改正，就像是雕刻作品一样，最终我们，也可以雕琢出一个完美的自己，成为自己的王。",
        "",
        "",
        "          《十二国记》包含的太多，我笨嘴拙舌，道不明白。我只能口齿清晰的说，我喜欢它。这样一部赚过我的眼泪和欢笑的动画，这样一部让我想到很多反思很多的动画，这样一部潮水一般漫溢人心的动画。",
        "",
        "",
        "          故事没有结局，传说也不会再拍续集，所以结果，只能自行想象。唯一的好处，后边的事情可以按照我们自己的意愿去发生，无数种可能。\n    "
      ]
    },
    {
      "title": "幹由的缺点，主角们的缺点",
      "html": [
        "\n      ",
        "",
        "",
        "    批评幹由很容易——只要张张嘴、像幹由一样地抒发下“正义感”就行了。",
        "",
        "",
        "    可“看待”幹由确是件难事。其实，也不是那么的难评价，只要在写文章痛骂幹由的时候，把“幹由”二字，改成第一人称“我”字就行了。",
        "",
        "",
        "    《12国记》活跃着一群缺点重重的主角们，整部片子几乎找不出一个能称得上完美的人物——除了那些戏份并不多、没必要去表现其缺陷的路人和配角。",
        "",
        "",
        "    乐俊可以说是片中少有的接近完美的偶像级人物了——尽管他也曾一度对阳子唯首是瞻过。",
        "",
        "",
        "    不过，你很难成为乐俊，他可以是你的偶像，却不是你能“成为”的目标。",
        "",
        "",
        "    因为，更多的时候……",
        "",
        "",
        "    你会像阳子一样地介意别人的看法；",
        "",
        "    你会像祥琼一样地推卸责任；",
        "",
        "    你会像木玲一样地自哀自怜；",
        "",
        "    你会像优香一样地犯中二；",
        "",
        "    你会像浅野一样地懦弱；",
        "",
        "    你会像予王一样地是非不分；",
        "",
        "    你会像塙王一样地妒忌心强；",
        "",
        "    你会像峯王一样地自以为是；",
        "",
        "    你会像骁宗一样地狂妄自大；",
        "",
        "    你会像黎耀一样地尖酸刻薄；",
        "",
        "    你会像昇纮一样地把脑残当个性；",
        "",
        "    ……",
        "",
        "    当然，你还会像幹由一样——耻于承认错误，以为自己并不是以上这些人……",
        "",
        "",
        "    好了，别虚伪了，看官你已经被阿诺在《终结者2》中拿的机关枪扫成蜂窝了，你膝盖很疼吧，快碎了吧。如果你觉得自己以上一条也没有，恭喜！你已经是幹由了……",
        "",
        "",
        "",
        "    以前在百度贴吧里看到有人质疑幹由“这种心胸狭窄之辈，真的值得让尚隆每年去祭拜一次吗”？",
        "",
        "",
        "    事实上，这种观点是将尚隆和幹由之间的联系，粗暴地理解成“英雄惜英雄”、或者“既生瑜，何生亮”式的宿敌情怀。",
        "",
        "",
        "    尚隆祭拜幹由，才干并不是绝对的原因，更大的因素，正如尚隆给出的定义——幹由是另一个自己。尚隆非常需要不断地照一下这面镜子，审视自己的脆弱面，时刻地保持清醒。这个道理就像阳子拒绝给水禺刀上鞘一样。",
        "",
        "",
        "    尽管大部分人会喜欢尚隆讨厌幹由，但其实这两人有太多的共同点。这点尚隆自己就举过例子，尚隆还在蓬莱的时候，明知自己的父亲是个无能之辈，会带领家族走向灭亡，但他依然接受父亲的领导，因为这样做可以让自己觉得，这一切失败都是父亲的错，不是自己的责任，有了这块心理上的挡箭牌，心好受些。",
        "",
        "",
        "    幹由最大的缺点就是不肯正视自己的错误，这也是大部分人——包括笔者、也包括尚隆拥有的缺点。",
        "",
        "",
        "    所以尚隆每年上山祭拜，并不是怜惜“可敬的对手”，而是不断地告别过去的自己。",
        "",
        "",
        "",
        "    相信每一个人（不是很多人，是每个人）都会有这样的经历，跟别人争论时，明明出发点是好的，可是争论到中间时，只想不择手段地驳倒对方、让对方屈服，于是开始强迫自己相信各种自己内心深处根本就存疑的歪理邪说，最终扭曲了争论的最初目的。输给对方的感觉不好受，在唇枪舌战最激烈的时候承认错误就是在向对方屈服、承认对方比自己优秀……",
        "",
        "",
        "    幹由就是这样，被尚隆用水利工程试探了一下后，内心早已把尚隆妖魔化、强迫自己把尚隆当作“必须打倒的邪恶大魔王”的幹由，不愿接受自己才是错的、是坏的那一方的事实，开始用更大的歪路来修正自己，自欺欺人地认为尚隆修水利不是为了做好工程，而是为了作水攻。",
        "",
        "",
        "    在这短短的几天内，幹由就完成了从让臣子甘愿为他牺牲的圣贤到人人唾弃的逆贼的转变。",
        "",
        "",
        "",
        "    每次看完《12国记》的这一章后，我都会反省一下自身是不是也曾像幹由这样自我中心过，答案当然是肯定的，这点完全不用去怀疑，绝对有。但认识到这一点后，依然是无法改正缺点，而相信写完这篇文章的若干天后，我依然会再犯这毛病。",
        "",
        "",
        "    也许人的某些缺点是无法改正的——这算是个给自己的心胸狭隘找个好借口吧。",
        "",
        "",
        "",
        "    纵观整部《12国记》，主角基本上分为两种人。",
        "",
        "",
        "    一种是能正视自己的愚蠢的人，所以……",
        "",
        "",
        "    阳子不断地、不断地反省自己的缺陷，成为了一代明君；",
        "",
        "    祥琼从娇生惯养的公主，转变成了能为同伴洗碗的女工；",
        "",
        "    木玲认识到了只有死去的人才是最不幸的；",
        "",
        "    优香明白了这个世界并不因自己的胡闹而改变；",
        "",
        "    浅野不愿再软弱地低头；",
        "",
        "    予王选择了悬崖勒马——这是打了折扣的自省；",
        "",
        "    ……",
        "",
        "",
        "    但是，也有死不认错的家伙……",
        "",
        "",
        "    塙王退出了历史的舞台；",
        "",
        "    峯王人头落地；",
        "",
        "    骁宗为他的自负付出了代价；",
        "",
        "    黎耀依旧呆在山上；",
        "",
        "    昇纮还是那样的脑残；",
        "",
        "    还有幹由，他身败名裂、自取灭亡；",
        "",
        "    ……",
        "",
        "",
        "",
        "    我当然不认为小器的人无法成大事，也不认为勇于自省的人就一定能成人才，历史上有太多的成功者是极品贱人。但是呢，小器的人交际能力极烂，基本上是没有真正的朋友的，而我就是一个两两计较、无可救药的小器鬼。",
        "",
        "",
        "",
        "＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝",
        "",
        "",
        "附文：",
        "",
        "",
        "    值得一提的是，惠洲侯月溪此人，在小说粉丝中一直受到两面极端的评价。",
        "",
        "",
        "    动画版把月溪定位为为民着想的圣贤，而且没有窥见王位的野心。但小说版可能因为基本只有文字对白的缘故，月溪的内心深处实际上是怎么想的，只得由读者自行想像。有些读者因此认为小野不由美其实是在写一个开放式的故事，让读者自由理解。",
        "",
        "",
        "    所以也有人这样得出结论：月溪是个刘备式的枭雄，城府很深，是个比舒荣、靖共、阿选之流聪明得多的篡位者。",
        "",
        "",
        "    因为月溪是个权位很高的侯爵，而公爵中大部分人士是没有实权的，所以全国位置比他重要的官员并没多少个。而在芳国那悲惨的几年里，月溪等一系列忠臣并没有全力地去阻止悲剧的发生，只停留在嘴上的埋怨，这就好像在表演自己是个好人一样。",
        "",
        "",
        "    中国古代那些把仁义道德挂在嘴边、实际上却形同在袖手旁观的行为，被称为“忠臣的谗言”。他们在表演善良，却不用实际行动阻止身边的坏人行恶。他们之所以表演，只为了让世人觉得他们是“黑暗中的光明”。",
        "",
        "",
        "    月溪算不算这类人呢？很难说，但做得不够是肯定的。就算是在中国古代，一个国家的兴亡，也不仅仅依靠唐太宗这类“明君”，更需要魏征这类“贤臣”。月溪就好比一个警察，在面对犯人时，不在开始阶级就全力将犯罪扑灭，而要等到罪犯把事闹大，级别升高了，再下手除之，被世人惊叹破了个“奇案”。",
        "",
        "",
        "    而月溪之后的迟迟不肯登基王位，也经常被人怀疑是曹丕、刘备的三辞闹剧。",
        "",
        "",
        "",
        "    当然这只是一种见解而已，更多的是一种“阴谋论”，小野并没有明确地说月溪是个精于算计的篡位者，",
        "",
        "",
        "",
        "",
        "    动画版我最喜欢的篇章是第二个故事《风之海，迷宫之岸》（15-21集）和第三个故事《风之万里，黎明之空》（22集-40集），要问我更喜欢哪一章，很难选择，各有特点，不过要选出一个最能代表《12国记》核心的故事，那应该就是《风之万里，黎明之空》了。",
        "",
        "",
        "    我最喜欢的角色是阳子、乐俊、泰麒、清秀……有些角色并无法用喜不喜欢来说明，根本就是有代入感，比如优香，我仿佛就在她身上看到了喜欢妄想的自己。",
        "",
        "",
        "    最让我感到不可思议的是，尽管《12国记》从头到尾都伴随着穿越者，但作品本身却是个极度反穿越的故事，尤其动画版更为明显，且不说松山诚三、浅野、优香这些失败的打酱油例子，就说带着一堆外挂进入12国世界的阳子，从惹人嫌的玛丽苏到霸气外露的王者，也经历了极其漫长、痛苦、艰险的成长过程。当她说出“心不需要剑鞘”的时候，我们方知这个当初只会一哭二闹还很做作的女孩真的变成熟了……\n    "
      ]
    },
    {
      "title": "关于十二国记的一点遐想",
      "html": [
        "\n      ",
        "",
        "  】庆王想帮助戴国渡过难关，又是找麒麟又是欲帮其寻王的，到了结尾也没有给一个很明确的解决之道或明确的答案.(作为一个国家，没有它意的帮助另一个国家到底会落得怎样的结果。） ",
        "",
        "　　 ",
        "",
        "　　】而骁宗到底去哪了？说他死了，我想我们任谁也不会信。同时，一个麒麟的回归，对于一个驱逐了王，与天意对抗的统治者而言，又有多大胜言？ ",
        "",
        "　　 ",
        "",
        "　　】西王母出现了，可是天帝的旨意与玄机还是和现实中的上帝般显得莫名其妙。 ",
        "",
        "　　 ",
        "",
        "　　】再有，宗王一族开始讲到为王的“槛”一说。 ",
        "",
        "　　王会不会永久存在下去？而假如需要失道才能亡国，那么如宗王、延王之类的王又能犯什么错？（恩，或许还可以加上黄姑） ",
        "",
        "　　 ",
        "",
        "　　】阳子作为整个故事主线的重点角色，必将给十二国带来一系列重大的改变，而粮寨、援兵之类的构想到底适合不适合十二国中的天意？ ",
        "",
        "　　而受益于现代思想的阳子甚至善于学习的宗王又会不会去刻意学习海这边（东京）的科技、文化、制度？会而又取其精华的话又会将十二国引导向何方？ ",
        "",
        "　　而不断吸收各国精华、又乐于在规则中寻求最大限度（排除阳子）帮助它国的宗王又会成为怎样的一个存在？ ",
        "",
        "　　 ",
        "",
        "　　】假如雁、奏、庆、戴、才甚而芳走上强盛之路，想必会带来整个十二国局势的稳定，这样的话，借战乱、失道而行事的妖魔的出路又是何方？ 雁认同了妖魔的居住权，想来其他强势国家的改革也不会太远，那么接下来的世界将是什么样？ ",
        "",
        "　　半兽、妖魔、人类都被驯化而和平共处，这样的世界是不是又失去了它本初的精彩性？ ",
        "",
        "　　 ",
        "",
        "　　】再有，天帝创造了十二国。那他是不是另一个世界（东京）的天帝？假如是，他又为什么要创造两个世界？假如不是甚或没有天帝的话，另一个世界又是谁创造的？ ",
        "",
        "　　姑且说天地创造了十二国，他想像中的国度又是什么样子？还是说这只是他制定了游戏规则后的一场游戏而已？ ",
        "",
        "　　 ",
        "",
        "　　】在一个优良的制度下，贤而有才的人会展露头角。有才能的人会被分以相应的官位，而假如王引起的稳定足够久，一千年、几千年的话，拥有不死之身的人们越来越多，而官位是一定的，会不会人满为患？ ",
        "",
        "　　 ",
        "",
        "　　】还有，如阳子、六太、高里要在十二国中尊以贵衔的人物在东京（我们的世界）却成了遭人摒弃、隔离、嘲笑的对象，这是不是有些偏激？作者宣扬他们身上的优秀品质，而现实社会中的人那么为什么就描写的那么不堪？ ",
        "",
        "　　我深深的感觉，样子尽管战胜了内心的阴影，获得了自信和对世界的认知。但是假如让她回到原来的那份现实，她将仍旧摆脱不了苦恼与异样的眼光。因为环境不会为你而改变，而你将被迫或学习适应环境。哪怕你是不屑、轻视的态度。 ",
        "",
        "　　 ",
        "",
        "　　当然，以上都是我的胡说一气，个人认为写这样的小说就像围棋中的对弈一样。小野主上行棋至中盘，其技艺足让我辈结舌，但如此宏大的棋局与精细的思索却又仿佛像那《天龙八部》中的玲珑棋局，愁煞了怎样结局的当局者。",
        "",
        " \n    "
      ]
    }
  ]
}