{
  "id": "1401542",
  "title": "机动战士高达0080：口袋里的战争",
  "allTitle": "机动战士高达0080：口袋里的战争 機動戦士ガンダム0080 ポケットの中の戦争",
  "year": "1989",
  "info": {
    "导演": "高山文彦",
    "编剧": "山贺博之",
    "主演": "浪川大辅 / 辻谷耕史 / 林原惠美 / 秋元羊介 / 岛田敏",
    "类型": "科幻 / 动画",
    "首播": "1989-03-25",
    "集数": "6",
    "单集片长": "27分钟",
    "又名": "機動戰士0080"
  },
  "rating": {
    "分数": "9.3",
    "人数": "3218",
    "5星": "72.9%",
    "4星": "21.1%",
    "3星": "5.4%",
    "2星": "0.4%",
    "1星": "0.3%"
  },
  "summary": "SIDE6沉浸在一片安宜祥和的气氛中，这里远离战场，几乎从未发生过什么战事，驻守在这儿的联邦军的部队也并不多，这一点，并不使少年阿鲁高兴，因为他是一个军事迷，渴望看一下激烈的战斗场面。一日阿鲁正与朋友们交流时，殖民地内发生了骚动，这是由吉恩的小股侦察部队与联邦发生的冲突所引致，不久，一架受了伤的扎克（改），掠过阿鲁的上空，坠落在离他不远的林间草坪上。\n                                        \n                                    　　被击落的吉恩新兵巴尼，用自己的军衔章换取了阿鲁的摄影机磁卡，这里面记录有阿鲁从联邦的工厂里到的MS组装画面。此外，还有几日前从地球搬来的阿鲁家的邻居红发女郎克丽丝的倩影。巴尼获取的情报，引起了吉恩军的注意，他们立即组建了一支突击小队，执行破坏高达的任务。于是，巴尼所在的小队，依靠一场小规模的战斗的混乱，再度潜入SIDE6。在宇宙殖民地中，巴尼又一次与阿鲁相遇。\n                                        \n                                    　　理想成为MS驾驶员的少年阿鲁，自愿为吉恩突...\n                            \n                            (展开全部)\n                        \n                        \n                                　　SIDE6沉浸在一片安宜祥和的气氛中，这里远离战场，几乎从未发生过什么战事，驻守在这儿的联邦军的部队也并不多，这一点，并不使少年阿鲁高兴，因为他是一个军事迷，渴望看一下激烈的战斗场面。一日阿鲁正与朋友们交流时，殖民地内发生了骚动，这是由吉恩的小股侦察部队与联邦发生的冲突所引致，不久，一架受了伤的扎克（改），掠过阿鲁的上空，坠落在离他不远的林间草坪上。\n                                    \n                                　　被击落的吉恩新兵巴尼，用自己的军衔章换取了阿鲁的摄影机磁卡，这里面记录有阿鲁从联邦的工厂里到的MS组装画面。此外，还有几日前从地球搬来的阿鲁家的邻居红发女郎克丽丝的倩影。巴尼获取的情报，引起了吉恩军的注意，他们立即组建了一支突击小队，执行破坏高达的任务。于是，巴尼所在的小队，依靠一场小规模的战斗的混乱，再度潜入SIDE6。在宇宙殖民地中，巴尼又一次与阿鲁相遇。\n                                    \n                                　　理想成为MS驾驶员的少年阿鲁，自愿为吉恩突击小队侦察联邦军的秘密基地的位置，并与监视他的青年巴尼成为了好友。一日，巴尼在阿鲁的窗下与克丽丝邂逅，这为巴尼的监视任务带来一分情趣。同时，在突击小队的秘密仓库中，对高达用新型MS--坎普玛正在组装中，计划在圣诞节前，完成破坏阿历克斯的任务。一切准备工作完成后，破坏高达作战展开，由吉恩老兵驾驶的坎普玛，将驻守的联邦部队打得落花流水，并与突击小队配合，很快到达了停放阿历克斯的秘密工厂，阿历克斯NT-1仓促应战，并以性能的优势将坎普玛击败。至此，吉恩突击小队作战失败，小队除巴尼以外全员战死。\n                                    \n                                　　吉恩突击小队作战失败后，小队唯一幸存者巴尼接到了立即撤离SIDE6的指示。因为吉恩军没有机会再组织力量破坏高达，于是他们打算圣诞夜之前，用核弹摧毁整个宇宙殖民地。巴尼得知消息后，要求阿鲁立即通知家人与克丽丝尽早离开殖民地，但遭到阿鲁的反对。阿鲁希望自己心中的优秀驾驶员巴尼，能击溃阿历克斯挽救殖民地的命运，于是巴尼只得一个独自离开。\n                                    \n                                　　警方无法相信阿鲁的报警，置之不理。同时，吉恩军搭载核弹头的攻击舰已驶离母舰。阿鲁面对朋友与家人几欲绝望，此刻在机场，巴尼正犹豫不决，最终，他下定决心，为了阿鲁与心爱的克丽丝，以及殖民地的人们，向阿历克斯发出最后的挑战。在阿鲁的协助下，他修复了初次袭击SIDE6时被击落的扎克，用唯一的武器--能量斧对NT-1发起了攻击。与此同时，阿鲁从父亲的口中得知了吉恩军将于数日后签定终战协议，他飞奔着跑向巴尼战斗的地方，但在他面前支离破碎的NT-1的光束剑，已刺穿了扎克的座舱。而救护人员从NT-1的座舱中抢救出的联邦驾驶员那一头秀丽的红发，更使阿鲁呆然……",
  "comments": [
    " 毫无疑问，《高达》系列篇幅最短但最出彩的一部，也是本系列少有的一号主角并非战斗人员的作品。主题很严肃也很动人，绝不是后来的那几部肥皂偶像剧能比。6集《0080》带来的震撼远远胜过100多集的《SEED》。\n        ",
    " 迷你剧长度的OVA，不知道有没有人动过心思把它剪成剧场电影。很让人想起伍迪·艾伦在《安妮·霍尔》中的一句台词：“当我妈妈带我去看《白雪公主》，人人都爱上了白雪公主，而我却对恶毒的皇后一见倾心。”话说第五话有一段NETA卡萨布兰卡？\n        ",
    " 你可以不看任何一部机动战士，但请你看一下机动战士0080。我只想说这是最纯的动漫！这是我最喜爱的机动战士没有之一。\n        ",
    " 高达系列里少有的意图非常明确，且表达方式也非常有趣的作品，正如星姐的影评所说，高山借高达系列说了自己的故事。个人觉得各种意义上比08小队要好得多\n        "
  ],
  "reviews": [
    {
      "title": "《高达0080》导演高山文彦介绍",
      "html": [
        "\n          每年的圣诞节，我都会想起这部作品，我眼中的系列最佳，没有“之一”。",
        "",
        "",
        "    《高达0080：口袋里的战争》是《高达》史上的一个巅峰，在OVA动画史上也有不可忽视的地位，无论从哪个角度都是划时代的作品。然而造就这个传奇的三个骨干人物，却是来自《超时空要塞》班底的“外来人”。他们是：",
        "",
        "",
        "    编剧：山贺博之（GAINAX的创始人之一）",
        "",
        "    人设：美树本晴彦",
        "",
        "    还有本片的导演（动画监督）：高山文彦",
        "",
        "",
        "    这三人有过多次合作记录。美树本和山贺就不必多介绍了，机战圈子里的人都不会感到陌生，而高山却是至今名不见经传。",
        "",
        "",
        "    大概是高山的个人风格太强烈的缘故，很多看过《0080》的人士都会忍不住去查阅他的个人资料，看看他还执导过哪些作品，网上资料大体是提到高山执导的作品很少，名气不大，但同时会提到他的作品常常具有高度的生活气息和写实感，即便在架空的世界观中也能把故事讲得跟发生在身边的一样，这一风格在特定的圈子中受到大量核心爱好者的喜爱。",
        "",
        "",
        "",
        "    一：超时空要塞",
        "",
        "",
        "    高山的第一部作品是哪部，我查过一些网上资料，能找到的最早作品似乎是一部叫《OZ国历险记》的美国动画（这是动画电影，而不是我们熟悉的那部剧集）。但网上资料给出的解说大多语焉不详，而且基本为孤证，找不到源出处，日文维基百科上也没有相关记载。",
        "",
        "",
        "    第一部能被肯定有高山参与的，是1982年的惊世之作：《超时空要塞》初代。",
        "",
        "",
        "    这部作品由石黑升出任总监督、河森正治负责监修，而具体执导过程则由高山文彦等人来完成。高山是几位导演中最活跃的一个，执导了十集，其中第1集就是由他来开启。这十集分别是：1、2、4、6、11、15、18、24、28、35集。（此外高山还负责第10、30集的分镜）",
        "",
        "    （注：日本动画中“演出”这个词，在TV动画里是指“本集导演”，而OVA和剧场版则是指导演助手。高山在《要塞》剧组中的地位，要大于高松信司在《0080》里的地位。《要塞》之后高山再也没有在一部动画里执导如此多集。）",
        "",
        "",
        "    山贺博之在剧组中充当高山的助手，并执导了第9集，也就是明美参加选美的那集，你可以看到这一集很有宅味。",
        "",
        "",
        "    注意一下高山执导的相关集数，就会发现这十集有多重要、创造了多少经典镜头。特别值得一提的是第18集，也就是福卡大哥死去的那一章。高山文彦对福卡之死处理得很简洁：福卡坐在沙发上，在一片温馨的气氛中弹着琴，然后突然倒下……",
        "",
        "",
        "    这个场景已经成了动漫界的名镜头。如果你看过高山的其他作品，就会发现高山对人物死亡的处理，往往就具有这种非常简单、但却十分震撼人心的风格。",
        "",
        "",
        "    《超时空要塞》里的很多元素，后来被运用到了《0080》中，比如间谍潜入、交战双方的友情和爱情、还有最后圣诞节的决战，而最具有继承性的，莫过于一个战争大时代中小人物的命运。",
        "",
        "",
        "    把《0080》的特点比较一下，会发现相比之前的几部《高达》，《0080》的风格与《超时空要塞》初代及其续作《再爱一次》再为接近。",
        "",
        "",
        "",
        "    二：魔法之星爱美",
        "",
        "",
        "    在与河森等人共同完成了《超时空要塞》这部划时代的佳作后，1985年，高山参与了《魔法之星爱美》的制作，负责部分篇章的演出（包括第18、26、30、34集）。",
        "",
        "",
        "    《要塞》除了是部战争片，还是部爱情片，同时又是虚拟歌手的推广者，而《魔法之星爱美》讲述的就是虚拟歌手的故事。",
        "",
        "",
        "    相信不少人在小时候看过一部叫《魔法小甜甜》的动画，故事主人公是一个未成年小萝莉，但能使用魔法把自己变成能歌善舞的明星。《魔法之星爱美》就是这部作品的衍生作，同样类型并被我国引进的作品还有《梦幻拉拉》。",
        "",
        "",
        "",
        "    三：吹泡糖危机",
        "",
        "",
        "    之后到了1987年，高山参与了画质精良的8集OVA动画《泡泡糖危机》。这部作品的前5集由秋山胜仁执导，后3集每集换一个动画监督，其中第7集《Double Vision》就是由高山执导，并且他还有指挥故事板（storyboard）的权限，这给他后来成为动画总监督打好了基础。",
        "",
        "",
        "    第7集的故事独立成章，主角是中国歌星张优华，原来的几个主角几乎被架空。高山之后的作品经常有换主角、改设定、突出人物情感、故事游离于系列之外的特点，而且常有拆CP的倾向……他的“原作粉碎机”属性从这时就开始有苗头了~~~",
        "",
        "    （注：网上经常将本片和两部后续作品——3集OVA《泡泡糖撞车》及TV动画《泡泡糖危机2040》搞混。）",
        "",
        "",
        "    同样是这一年，高山在《超时空要塞》中执导的部分片段，被河森正治收录进了《Flash Back 2012》里。（不久后，美树本晴彦和山贺博之参与了《飞跃巅峰》的制作。）",
        "",
        "",
        "",
        "    四：高达0080",
        "",
        "",
        "    接下来的作品、高山出任总监督的第一作，就是大家最熟悉的“08三部曲”之一的《机动战士高达0080：口袋里的战争》 。",
        "",
        "",
        "    《0080》在《高达》系列中是一个异数，它创造了太多个非凡的先例。",
        "",
        "",
        "    首先，这是第一部不是富野由悠季执导的《高达》作品。当时富野几年下来已经连续执导了《0079》、《0079剧场版》、《Z》、《ZZ》、《逆袭的夏亚》多部作品，开始有些体力不支。在这种情况下，官方打算调整剧组，为节省开支删减了大量工作人员，同时启用一些外来人员参与制作下一部作品，带有些实验性，制作周期不必太长，于是集数少的OVA就成了一个很好的选择（因此，本片也成了《高达》系列第一部OVA正剧），这一任务最终交到了虽然并非出身于《高达》、但同样有制作机战片经验的高山文彦、美树本晴彦等人手上。",
        "",
        "",
        "    “08三部曲”另一部颇受好评的作品《08MS小队》，后半部的导演也是一个“外来人”——饭田马之介。他在此前完全没有接触过《高达》系列。",
        "",
        "",
        "    《0080》和《08MS小队》都是公认的经典，也有共同的“毛病”。因为两位监督对《高达》系列不够了解的缘故，以致作品的设定与整个系列的正统架构有着非常严重的冲突。《0080》里出现的机械更像是故事时间十年后《逆袭的夏亚》时代的，而《08MS小队》则因为后期频频出现太穿越的机械，让监督被观众讽刺为“饭桶马之介”。（相比之下同为“08三部曲”的《0083》则严格遵照着系列设定，监督今西隆志是富野一手提拔起来的元老成员。）",
        "",
        "",
        "    《0080》还有几处与系列不太接合的毛病，就是高山文彦没有搞清自护军格拉那达基地是多大规模（剧中的阴谋家奇林的军衔只是中校，按几部前作的设定来看，军权怎么也论不到奇林头上），还有对高达机体的重要性也作了不太准确的理解，将一架高达的作战功能片面地解读成能决定整个战场胜负的“绝世武功”（不过说真的，按前几部《高达》那样说故事，要让一个外来人不这么误会恐怕很难……），事实上按《高达》的世界观，《0080》里那架高达被毁了也不会对联邦已占优势的作战进程产生过大的影响。这也是一些老高达迷疑惑奇林中校有没有必要做得这么绝的原因。",
        "",
        "",
        "    所以《0080》和《08MS》又是《高达》史上机械设定最穿越、故事结构与系列冲突最大的作品。这点让《高达》官方很头疼。于是官方想出了这样一个解决方法：《08MS小队》是战后拍的一部纪录片，而《0080》则是改编自阿鲁的回忆的一部电影。",
        "",
        "",
        "    这个想法虽然整合了设定上的不合理，但这两部作品的粉丝的反应却只有三个字：不买帐。",
        "",
        "",
        "    《0080》造成的设定冲突多得可以整理成一篇长长的补丁文，但对影迷而言，这些都只是废话。对于经典，只需去看。正如《可曾记得爱》和《超时空要塞》TV版都是经典，不用多想什么。",
        "",
        "",
        "    《0080》还有几个“第一”。它是第一部以凡人为主角的作品，巴尼和克莉丝分别是《高达》史上的“自护最弱”和“联邦最弱”，而拥有第一视角的阿鲁只是个11岁的平民孩子，这三人都不是什么作战精英大战英雄。给阿鲁配音的浪川大辅年仅12岁，是当时最年少的《高达》主角配音员，这又是一个“第一”。",
        "",
        "",
        "    还有一个不可忽视的第一：《0080》讲述的是《高达》史上规模最小的一场战役，但却是最沉重、最残酷、最惨烈、反战情绪最强烈的一作。",
        "",
        "",
        "    有位网友这样评论：除了《0080》以外，《高达》系列的其他作品反战力度都是要打折扣的。",
        "",
        "",
        "    这话说的偏激，至少《高达W剧场版》和《08MS小队》也是颇反战的作品，但它首先是对《0080》价值观的高度肯定。",
        "",
        "",
        "    高山文彦接过执导筒后，对《高达》的故事主题作了相当程度的改革，首先他希望《0080》能够呈现出人文主义的关怀、少些不切实际的战争英雄主义，通过小人物被时代绑架的命运来突显战争的不合理性。",
        "",
        "",
        "    在这一理念的推崇下，高山首先架空了时代背景，重点通过故事人物情感来推动剧情，而作战用的机器人则被高度边缘化，以致《0080》就算去掉机器人的设定、换成普通战机之类，这个故事也完全可以成立。抛开“机战片”这一可有可无的背景，《0080》完全是部独立的反战佳作。",
        "",
        "",
        "    这一点也引起了部分元老高达迷的争议，认为《0080》是一部与主线完全无关的外传，对UC年代的正统主线没有过多的溶入。也有高达迷对高山的作法持认同态度，认为一个故事的核心应当是人的情感世界，而不能让作战兵器的噱头喧宾夺主，百度百科上评价《0080》“更注重于感情的刻划而淡化战斗场面，无疑是最能体现高达主旨和精髓的处理方法”。",
        "",
        "",
        "    《0080》本身也被高山做过好几次手术。负责给本片起草故事的结城恭介最初设定的结局，是阿鲁离开家门口去学校后，爸爸翻开报纸，读到巴尼获救的消息。结城撰写的小说版就是采用了这一结局。",
        "",
        "",
        "    然而高山却给出了另一份答卷，经典又令人心酸。阿鲁前往学校后，老师开始演讲和平的意义，把战争当成有趣游戏的学生们都对此不以为然，唯有阿鲁站在原地哭泣，身边几个小伙伴误解了他哭的原因，于是安慰他没关系，很快一定会有一场新的战争，会更刺激更精彩……",
        "",
        "",
        "    毫无疑问，高山的处理手法更令人震撼。但毕竟不是所有人都能忍受《0080》的沉重，所以小说版对一些人来说也是一种缓和。",
        "",
        "",
        "    小说版很忠实于动画版的故事主线，但在一些细节上有所区别。",
        "",
        "",
        "    比如巴尼最后选择留下来的理由主要有两个，一个是为了拯救殖民星，这点动画和小说是相同的，另一个理由则有微妙的不同。小说版的第二个理由是巴尼想完成队长和战友的遗愿，和高达了结这段恩怨，而动画版则不是这样，巴尼留下来的原因是“理由……我自己也不明白，可能因为我是军人的缘故吧……？”这种精神状态更接近《西线无战事》、《猎鹿人》、《战区88》的主人公饱受战争摧残后，总会忍不住想回到战争的世界中来，只有在战场上才能找到心灵的归宿。",
        "",
        "    巴尼的结局除了小说版和动画版以外，在官方的平行故事《第四次机器人大战》中最后与克莉丝结婚，并成为一名侦探。而在《高达》游戏版中则收录了《0080》的主线，并且有机会让巴尼和克莉丝决斗时发现对方的存在。埋藏在粉丝们心中数十年的怨念，就靠游戏版来化解了。",
        "",
        "",
        "    回顾一下《0080》这部作品，再与前后几部《高达》作比较，就会发现高山文彦想讲述的并不是战场本身有多火爆，而是战争给普通人带来的影响，这一点在之后他参与的几部战争片中也得到了继承。",
        "",
        "",
        "    《0080》还有诸多闪光点，比如对生命的思考，害怕战争是不是一种懦夫的表现？高山给出的答案为：不是。",
        "",
        "",
        "    克莉丝选择上战场，并非因为自己英勇无敌，她对阿鲁说，自己之所以战斗，是害怕在战争中变得孤独，失去亲人和朋友，比强迫她去战斗更令她害怕。而巴尼回到战场，则是想成为阿鲁心目中的英雄，保护最好的朋友和暗恋的女孩，而不是什么国家大义之类。这些愿望都很平凡、很纯朴，但却也很动人。",
        "",
        "",
        "    高山否定了所谓的“不畏牺牲”，把生命的意义放在所谓的大义之前，这与很多战争片强调人应该不怕死、应该英勇地去死大相径庭。（《异域孤军》中有段情节对此作了讽刺。长官叫部下不惜一切代价坚守阵地、不畏牺牲，结果一个士兵吐槽到：“什么不畏牺牲？！我们还有什么好牺牲的？你们大方，反正需要被牺牲的不是你们的命！”）",
        "",
        "",
        "    《0080》有一点特别值得和《0083》作比较。本片的最大反派奇林中校，他的所作所为与《0083》的迪拉兹、卡多等人毫无区别，都是想利用大规模杀伤性武器屠杀平民（以完成自己的某种政治目的）。然而杀人未遂的奇林中校受到了无数高达粉丝的痛恨和鄙视，而行凶成功的迪拉兹和卡多却被人膜拜和景仰。",
        "",
        "",
        "    这显然与监督的心态有很大的关系。高山文彦把奇林中校彻底地定位为该受批判的反面人物，剧中花了大量篇幅描绘核弹掉落前阿鲁的痛苦心情，让观众跟着阿鲁一起共鸣。而《0083》后半部的监督今西隆志则在迪拉兹舰队发动恐怖袭击时，把叙述重点放在迪拉兹等人的“爱国情操”上，而忽略了（或者说今西故意忽略了）恐怖袭击下的那些平民的人生悲剧，今西用爱国主义取代了一切道德，用卡多的个人蛋疼淹没了无数死伤平民的痛苦，用联邦的腐败转移了自护的凶残，用英雄主义和浪漫化的战争掩盖了个体的不幸。最终观众在《0083》中看到的只有卡多和迪拉兹的“为国捐躯”，赞叹着某自护装逼军官的那句“男人的灵魂”，而漠视了对受害者而言的“飞来横祸”。总之，就是一粉顶十黑。",
        "",
        "",
        "    《0083》被定位为有右翼倾向的作品，不在于它给了自护军太多戏份，也不在于它给予了反角鲜活的人物形象——这些都是没有问题的，而在于监督将爱国主义和军人的浪漫拔高到无以复加的地步，拿“爱国”当挡箭牌对抗道德上的批判，无论再怎么罪恶的事情，只要套上了“爱国”、“大义”、“信念”这些字眼，就仿佛成了正确的，只要说上一句“服从命令是军人的天职”，所以军人的罪恶就是无罪的（《银英》里的杨威利不止一次对这种思维表示鄙视）。今西执导的动画也经常有这方面的倾向，他后来执导的《一年战争秘史》、《0079默示录》在日本引发批评，认为作品放大了联邦之恶、淡化了自护之恶。自护军的服装从原来的“模仿纳粹”干脆直接演变成“复制纳粹”，人物塑造也完全搬照了《啊！海军》等右翼片的模式。",
        "",
        "",
        "    所谓英勇的战士固然让人向往，有效率地杀人让人为之膜拜，真小人也比伪君子“看起来”来得有魅力。可假如你是阿鲁，你站在阿鲁的位置上，怀着家庭毁于战争的担忧，你知道明天就可能有核弹或彗星掉下来把你全家炸了，还会不会感叹卡多等人如何“真正的军人”、“铁血的男儿”、“伟大的战争英雄”？",
        "",
        "",
        "    屁股决定脑袋，仅此而已。",
        "",
        "",
        "    《0080》难得的地方，就在于它没有忽视战争的毁灭性，阿鲁看到一个孩子的尸体被抬出来时惊吓得汉堡从手中滑落，这个镜头已成本片的名场景。而《超时空要塞》片中天顶星人进攻地球的时候，一个士兵慌忙抱住身旁的一个小女孩，但无济于事……这也是很人性化的描写。",
        "",
        "",
        "    而这种切实的展现，恰恰就是《0083》后半部所缺乏的，在今西眼中，迪拉兹和卡多的个人浪漫，要胜于无数平民的家破人亡、妻离子散。",
        "",
        "",
        "    （当然评价人物得客观，不是每部今西参与的《高达》都一定塞有意识不良的私货，如《重力战线》和《Evolve 3》，尤其后者只是纯粹的功夫喜剧，在这短片中可以看到今西幽默的一面。）",
        "",
        "",
        "",
        "    五：装甲巨神Z",
        "",
        "",
        "    完成《0080》后，高山与山贺一起参与了《蓝宝石之谜》（即《冒险少女娜汀亚》）的制作，这次他俩不再是主角（高山执导了第21集），作品呈现出来的最终是庵野秀明的风格。",
        "",
        "",
        "    《蓝宝石》遭遇了前所未有的大惨败，GAINAX背上了巨额负债，这间接波及到了下一部作品：《装甲巨神Z-骑士》。",
        "",
        "",
        "    《装甲巨神》是一部广告作品，而剧组的阵容豪华得可怕。导演是高山文彦，人设由梅津泰臣负责，机械设定今掛勇提供，此外还有前田真宏和庵野秀明等人参与。配音方面则有绿川光、天野由梨、星野充昭加盟。而本片的世界观设定也很庞大，足以拍成一部动画史诗（在日文维基百科上可查到的丰富资料满满一大页），可让人看出制作团队最初的野心。",
        "",
        "",
        "    然而本片却最终沦为实验作，彻底以失败告终，其中资金问题成了最大的问题……",
        "",
        "",
        "    接下来的1992年，山贺博之与庵野秀明一起发动政变，扳倒了GAINAX的社长冈田斗司夫。也就是从这一年起，GAINAX和山贺本人的风格都有了明显的变化，山贺在此后从原来的写实系转向了御宅系，而后来《EVA》的大获成功，也让人们淡忘了冈田的悲剧。不过冈田离开后倒也没怎么说过GAINAX的坏话，这也许就是宅族绝交不言恶吧……",
        "",
        "",
        "",
        "    六：超时空世纪02",
        "",
        "",
        "    1993年，高山文彦的第二部代表作诞生了，这就是6集OVA：《超时空世纪02》。",
        "",
        "",
        "    《超时空世纪》与《超时空要塞》、《超时空骑团》并称“超时空三部曲”。其中《骑团》大家并不陌生，它就是《太空堡垒》的第二部分：《机器人统治者》。",
        "",
        "",
        "    这三者在当初是连着拍的，《要塞》为首部曲，出品于1982年，而1992年则迎来了十周年纪念作《超时空要塞2：再爱一次》。作为次年的1993年，《世纪》也开始了十周年纪念，而接手这一任务的就是高山，提供人设的依然是美树本晴彦，这是他俩目前的最后一次合作，之后美树本淡出了动画舞台，开始转战漫画和插画（和机战片相关的代表作有《高达：天空的学校》、《超时空要塞7.TRASH》，2009年还开始重编《要塞》初代漫画，书名为《the first》，作品目前还未结束）。",
        "",
        "",
        "    高山对《超时空世纪02》的处理手法和《0080》一样：架空原主角、改变世界观、突出战争的恐怖。",
        "",
        "",
        "    《世纪02》的故事也很残酷，高山发起便当依旧巨狠，但相对而言没有《0080》那般沉重得让人喘不过气来，总算对主要人物手下留情了一些……（是么？）",
        "",
        "",
        "    在片中最为可贵的地方就是经常可以看到类似《西线无战事》的战争黑暗面，伤病人员躺在地上呻吟，随时会有人死去。这些都是战争中经常被人忽略的角落。战争并不只有英雄主义，死亡和伤病也是战争的一部分，但总是容易被人遗忘。《世纪02》和《0080》都很诚实地把这些非理性的场面给展现了出来，而不是像《0083》那样用爱国主义掩盖战争给普通民众带来的伤害。",
        "",
        "",
        "    在故事结构上，《世纪02》同样是部独立成章的作品，世界观和登场人物都与前作大不相同，就算不看前作也不影响对本片的理解，高山为了使两作看起来有联系，将女主角设定为前作女主角的后代，但总的来说这是两个不相干的故事。",
        "",
        "",
        "    《世纪02》从93年开始制作，于95年连载结束。接下来的好几年，高山几乎从动画舞台上消失了，虽然零零星星地参与了一些OVA动画（如《银河公主传说》等），但在剧组中都不是很重要的位置。所以这一时期可视为高山的空白期。",
        "",
        "",
        "",
        "    七：第13号废弃物",
        "",
        "",
        "    一晃6年过去了，2001年，高山再次成为动画监督，执导了动画电影《废弃物13号》。",
        "",
        "",
        "    《13号》改编自结城正美的漫画《机动警察》的其中一个篇章，动画版的故事主线忠实于原作，但人物视角换成了两个普通警察，而身为原作主角的特车二课（特殊车辆第二科），老样子：被架空。",
        "",
        "",
        "    《13号》是一部杰出的作品，在高山文彦的粉丝团体中享有声誉，但在《机动警察》的群体中却引起强烈的心理反弹。笔者也是个《机警》FAN，最初对《13号》也是有些接受不能。",
        "",
        "",
        "    我想《0080》的成功和《13号》的失败原理是相同的，前者的成功要点恰恰就是后者的失败因素。",
        "",
        "",
        "    首先对一部角色已经深入人心的作品，更换主角是很风险的事。其实在《0080》之前，《高达Z》上映初期就曾引起粉丝不满，这其中就包括了扮演主角卡谬的飞田展男，他觉得《0079》已经够好，拍续作还要换主角多此一举。从《0079》到《0080》，期间经过了《Z》、《ZZ》、《逆袭》三部作品，已经让观众完成了心理过渡，而《13号》是《机警》系列第一次换主角，让人心理难以一下子适应。",
        "",
        "",
        "    其次是故事定位的问题。《0080》之前，《高达》系列基本是在英雄主义和浪漫化的战争中壮大起来的，而《0080》突然来一次写实风格的反战描写，与之前的作品形成强烈的反差，在同期各种虚伪浪漫的战争史诗中使人换个视角看到了战争的残酷面，让观众倍觉新颖也印象深刻。而《机动警察》本身就不是一部壮烈的战争大片，主人公都是一帮害群之马……哦不，是一帮小人物，作品对众主角的情感描写大于对机器人作战性能的渲染，在这点上，《13号》更换同样为小人物的主角并没有产生什么反差效果。",
        "",
        "",
        "    还有就是故事类型的问题。《0080》与此前的几部《高达》有很大的区别，但还不至于看起来完全不同，虽然高达在片中可有可无，但高山通过情节不断地将“高达”这个概念贯穿整条主线。而《13号》与《机警》系列的差别，则基本是两部互不相干的作品，《13号》看起来只像是一部染点科幻色彩的警探片，然后叫特2的人员跑来本作“客串”一下，故事内容始终与片名《机动警察》格格不入。",
        "",
        "",
        "    但不管怎么说，大部分《机警》FAN对《13号》的主要不满都是外围性质的（特别是特2龙套化），其实抛开这点因素，将《13号》视为一部与《机警》无关的独立作品，当中还是有不少可称道之处的。比如本片和高山的其他作品一样，充满强烈的写实感，将故事的重点侧重于人的生活情感描写（这也是他的作品的一贯特点），突出女主角的亲情线，而两位男主角被13号追杀的那段情节一直让我印象深刻。",
        "",
        "",
        "    花絮：",
        "",
        "",
        "    出身于“世界名著剧场”的片渊须直在剧组中是高山的助手，他很抵触人物死亡的画面，在此之前片渊参与的作品大多为老少咸宜的全龄向作品，经过高山的说服他才接受了剧中的设定，然而片渊后来执导的《黑礁》各种恶毒的狂发便当却让人直冒冷汗……",
        "",
        "",
        "    给《13号》提供机械设定的是河森正治，这是高山与河森时隔近20年后的再次合作。",
        "",
        "",
        "",
        "    八：翼神传说",
        "",
        "",
        "    2002的《翼神传说》是高山文彦和出渊裕的转折之作。出渊裕大家再熟悉不过了，与河森一样是很有名的动画机械设计师，《高达》系列里很多作品都有他参与，其中就包括了《0080》。",
        "",
        "",
        "    在本片中，出渊裕离奇地被提拔为动画监督，而作为天才监督的高山文彦则首次尝试编剧，并参与故事创作（构成协力），不过由他主笔的篇章并不多（第2、19集），而且没有参与之后的剧场版。所以《翼神》只是高山的转型而不是代表作。",
        "",
        "",
        "    虽说如此，《翼神》的成功却离不开高山的功劳，他主笔的那两集实在太重要了。第2集只是过度之章，负责介绍故事背景，没有过多特别之处，而第19集《蓝色的朋友》恐怕是众多看过《翼神》的人士最难以忘怀的经典一集，被观众视为令《翼神》得到升华的一章。",
        "",
        "",
        "",
        "    九：新结行军歌",
        "",
        "",
        "    2003年的《高机动幻想：新结行军歌》，是高山第一次负责系列构成，同时他还担任监修，给监督樱美胜志充当技术顾问，提供各种制作意见和经验（这也是为什么常有人觉得这部不是高山执导的作品、却颇有高山风格的原因）。",
        "",
        "",
        "    不过事实上本片的故事创作，并没有多少高山实际参与的地方，编剧主要由水上清资和新宅纯一完成，高山只主笔了其中两集的剧本（第7、10集）。作为系列构成，在没有兼任动画监督或机设等繁重任务的情况下，这很罕见。所以本片很难说是高山的作品。",
        "",
        "",
        "    《新结行军歌》是改编自一部同名游戏，原作故事是1945年人类遭受到了莫名怪物的袭击，人类各国之间赶紧组成联盟对怪物展开反击并使用了核弹，但最终只造成自身被污染，然后时间一下子跳到了50多年后——“上一个”世界末日1999年。",
        "",
        "",
        "    游戏版这个时间背景设定有些暧昧。不过高山在接手这部作品时，干脆彻底架空了时代背景，着重描写军校学生的日常生活，原本庞大的世界观被边缘化到了极其模糊的地步。",
        "",
        "",
        "    高山并没有忽略描写战争的灰暗面，剧中的主要人物多为学生，同龄人的突然死亡绝不是个愉快的话题，这点在片中花了两大段剧情来讲述，而高山主笔的第7集还带有他一贯的悲观主义色彩，这一集的内容也是全片最具有高山的写作特点的。",
        "",
        "",
        "",
        "    十：复苏的天空",
        "",
        "",
        "    2006年的《RESCUE WINGS》是高山第二次出任系列构成，这是他继《0080》、《世纪02》、《13号》后第四部个人代表作。本片导演依然是樱美胜志，而高山在这一作中不但是总编剧，而且负责了其中一半篇章的主笔，作品相比《新结行军歌》更具有高山的作品特点，非常的写实。",
        "",
        "",
        "    《RESCUE WINGS》在网上的中文译名很复杂，通常有《复苏的天空-援救之翼》、《复生的天空》、《复苏》、《苏醒的天空-拯救之翼》等多个译名，反正差不多就是这类名字。",
        "",
        "",
        "    本片一共13集，TV上播了12集，最后一集是DVD版才有的OVA番外篇（主角是新角色），网上一些字幕组没有翻译第13集。",
        "",
        "",
        "    可以说《援救之翼》是真正意义上高山文彦的第四部长片作品（也是目前最后一部），包括水上清资负责的几集剧本都严格按照高山的价值观来编。大概剧组最初也是为了追求写实风格，才把主笔交到了高山手上。",
        "",
        "",
        "    《援救之翼》是讲述救难队的故事，和高山的前三部长片一样很朴实，没有过多英雄主义的渲染，也没有夸大和神化主人公的能力，而是更为突出主角在这份工作中的复杂心情，还有和女友之间的情感之类。",
        "",
        "",
        "    剧中所有的快乐和痛苦都是随机而自然地发生的客观事实，无关主角的意志，但在这种琐碎的日子中坚持了下来，亦是一种坚强。",
        "",
        "",
        "    如果你早已沉醉在《高达0080》、《超时空世纪02》、《废弃物13号》中，那么喜欢上这部作品并不是难事。",
        "",
        "",
        "    《援救之翼》还曾被拍成真人版的，但口碑不是很好，写实度还不如动画版。",
        "",
        "",
        "",
        "    十一：无皇刃谭",
        "",
        "",
        "    接下来的2007年，高山参与了一部对他来说也许不是最重要、但却引起轰动的作品，这就是《异邦人：无皇刃谭》 。",
        "",
        "",
        "    首先本片应该说是导演安藤真裕的作品，而不是高山的，他对本片的主导性远不如对《复苏的天空》，故事的构思和武打动作的设计（本片最大的亮点），都是由安藤亲自完成，所有的功过得失和最终呈现的价值观都是属于导演的。不过高山的作品毕竟不多，能扯上关系的就一部是一部，否则快没题材了，所以这里来着重介绍一下这部作品。",
        "",
        "",
        "    本片是安藤真裕第一次出任动画总监督的处女作，此前他主要职责是原画师和动作设计师（这一点将对本片的风格产生决定性的影响）。",
        "",
        "",
        "    片名很怪，但其实导演取“无皇刃谭”这个名字只是单纯觉得“有感觉”，没有过多深刻的含义，倒是“异邦人”三字才是这个故事的主题。（不过按字面意思，“没有王者的刀剑舞台”倒也与本片内容贴切。）",
        "",
        "",
        "    安藤决定好了故事架构和人物角色后，他希望剧本能呈现一种在高潮时期戛然而止的特点，所以特定指名高山来完成这个故事。",
        "",
        "",
        "    剧本最初从2005年开始筹划，高山最终提交出了一份足以拍成两小时的剧本稿，然而安藤对此并不是很满意，他认为武打片没必要把故事讲得太复杂，尽可能压抑对角色的描写（这与高山突出人物的创作理念相反），而作为以表现武打动作为主的作品，片长也没必要超过100分钟，于是就对剧本作了相当程度的删改，把人物关系进一步简化，再删除了诸多原稿台词和配角戏份，重编成现在看到的版本。",
        "",
        "    （PS：坂本真绫饰演的城主女儿，其实当初也在被安藤导演砍戏份的行列，但因为人设很漂亮的缘故，安藤最终还是决定给她保留一些出镜率。从公主、风午、木卯、重太郎等配角仅存的戏份来看，高山最初并不想让这个故事只剩下打打杀杀，而希望有更为细腻的角色描写。跳出商业化的考虑，配角戏被大幅度删减是件满可惜的事。）",
        "",
        "",
        "    从高山起草到安藤杀青，这部作品其实已经经过了很大的演变，呈现出来的最终内容很难说反映了高山最初的想法，只在片尾字幕编剧一栏中晾上了他的名字……",
        "",
        "",
        "    最终的公映版基本上已经见不到观众熟悉的高山风格，三位主角的出众并不能改变剧情上常被指责过于单调。虽说如此，经常看高山的作品的人士，依然可以从《异邦人》一片中看到自己认识的元素。比如无名和仔太郎的友情，让人想起巴尼和阿鲁；无名和罗狼这两个“异邦人”在日本的交手，似乎在重演巴尼和克莉丝在中立星的决战；明朝武装集团奉皇命前往日本的设定，仿如独眼巨人小队潜入中立星作战，而且两者都是背负着特殊使命（但在剧情上，安藤对明朝部队的刻画很单薄，明显没有高山塑造独眼巨人时那样鲜活）。",
        "",
        "",
        "    《异邦人》是一部武侠剧，很具有古典的东方色彩，该片启用了诸多中国动画人员参与制作，包括无锡三艾动画公司、深圳风动画、各TripleA的中国成员等。（不知是否工作员疏忽的缘故，李勇的名字在片尾剧组字幕表中分别以汉字和拼音各出现一次）",
        "",
        "    （让人想吐槽的是，安藤导演明显搞错了中国服饰，片中明朝的衣装风格更接近清朝时期。）",
        "",
        "",
        "    影片的打斗画面很火爆，上映后很快吸引了大量爱好者，而粉丝团体中就有押井守、庵野秀明、大友克洋、今敏、西尾铁也、水岛精二、神山健治、原恵一……并在之后获得年度奥斯卡最佳动画片提名。",
        "",
        "",
        "    《异邦人》的剧情不复杂，但设定却很混乱，剧中能够明确确定身份大概只有两帮BOSS，领主是日本人，杀手集团是明朝人，然而戏份最多的三个主角——无名、罗狼、仔太郎，却都是迷雾重重的人物。",
        "",
        "",
        "    三主角身份比较“清晰”的是无名，他不是日本人，也不是中国人，剧中没有提及他的真实姓名，人物介绍称他为“南蛮”（日本古代对欧洲人的称呼）。",
        "",
        "",
        "    仔太郎是从明国逃到日本的少年，他到底是中国人还日本人（亦或两者都不是）、“仔太郎”这个的名字是实名还是化名，这些剧情也没有交待清楚。也有人士指出在中国古代并非没有人叫“太郎”的，但剧组有没有考虑得这么深就让人无法得知。如果仔太郎不是日本人的话，那么这个故事的三位主角可都是“异邦人”了。",
        "",
        "",
        "    本片人气最高的罗狼，是被争议得最激烈的一个，他是明国的杀手成员之一，但留着一头金发，曾被猜测是来自荷兰、葡萄牙、色目、西域、混血儿……他的武术流派、所持武器也让人争论不休，有唐刀、倭刀、苗刀、日本刀等各种说法。",
        "",
        "",
        "    其实，在日本网站及日文维基百科上，介绍罗狼时提到他是有西方系相貌的异国人，武器是倭刀。所谓倭刀，其“倭”是指风格，而非“日本人的刀”。倭刀在发展过程中深受唐刀影响，而苗刀则是根据倭刀改制而成（“苗刀”这一称呼是到清末民初才有的，早期称“宝刀”，或者叫“倭刀”也不为过）。倭刀在中国地区一直被广为使用，明清时期还是中国军人的重要装备，如今已溶入部分中国武术。",
        "",
        "",
        "    《异邦人》充满东方式的古典色彩，可到头来日本和明国成了两大酱油帮，最终的决战舞台竟是由两个来自西方的异邦人上演，这确实雷到不少人。",
        "",
        "",
        "    在此八卦一个：给罗狼配音的山寺宏一在本片饱受中文折腾，为了说好那几句中文，还请了中国朋友帮他苦练叉腰肌四个多小时。故事开头，罗狼潇洒地修理了几个武士，然后很酷地大开金口结果却来了一句：“难道此地只有此等好色（货色）吗？”让无数中国观众蛋疼得想当场撞墙……",
        "",
        "",
        "    如果你是山寺的粉丝、又看过部片子，估计“此等好色”一语将会在你脑海里盘旋N多年……",
        "",
        "",
        "    （在此洗脑一下：“此等好色”、“此等好色”、“此等好色”、“此等好色”、“此等好色”、“此等好色”、“此等好色”、“此等好色”、“此等好色”、“此等好色”……）",
        "",
        "",
        "    当然客观地说，山寺后期有几句中文还是说的可以的。虽然常人有认为山寺的中文比较蹩脚很符合罗狼西化的身份，但事实上山寺并非故意如此，人家已经很努力了，正如导演夸赞的那样，中文近乎完美……（-_-）",
        "",
        "",
        "",
        "    十二：铁腕巴迪",
        "",
        "",
        "    08-09年，高山加盟的作品是《铁腕巴蒂DECODE》（又译《铁腕女警巴迪》），他只参与了部分篇章的编剧（包括第1季的第8、12集，第2季的第9集）。",
        "",
        "",
        "    《铁腕巴蒂》是结城正美的作品，曾在1996年被动画过一回，监督是川尻善昭。这部4集OVA的制作相当精良，故事也很有水准（尽管烂尾了）。而这部片子更为难得的是对二战历史作了反思，直面敏感话题，剧中涉及到二战时曾进行过人体实验的日军细菌战部队（该系列最有名的是731部队）、美军在战后给这些部队提供庇护、日本政府对此刻意隐瞒等等。",
        "",
        "",
        "    这次重拍的TV版《铁腕巴蒂》幕后阵容很强大，动画监督是赤根和树，系列构成是水上清资和大野木宽，参与本片的还有佐山善则、出渊裕、浅川美也、森田宏幸、山本靖贵、渡边信一郎、高山文彦等人。",
        "",
        "",
        "    然而这片的制作结果却有些不尽如意，粗糙、画面崩坏率很高，剧组对作品的把控力也不够好，而监督赤根和树也没能发挥出他的长处。各方面的不如意最终浪费了一个很好的题材。",
        "",
        "",
        "    PS：《铁腕巴迪》漫画版曾被作者重画过一遍，OVA是改编自旧版，TV则是改编自新版，两者除了剧中人名相同，其他地方都有很大区别，甚至人设都不完全一样，特别是男主角完全是不同的两个人物性格。",
        "",
        "",
        "",
        "    十三：宅向作品",
        "",
        "",
        "    可能时间久了，也会改变一个人，高山近几年也开始参与一些御宅片的制作，主要的作品有三部。",
        "",
        "",
        "    一部是2004年的《光与水的女神》，高山是第15、16集的编剧，两者的剧情是连在一起的，片名都叫《大波动》。高山主笔的这两集倒也没有多少卖肉的地方，主要讲述主角寻找一个失踪小孩的过程，期间穿插着两段“让人落泪”的“爱情故事”……",
        "",
        "",
        "    另一部是2009年的女同恋爱剧《青之花》，高山负责系列构成，并主笔大半篇章的剧本。不过正如一些网友所指出的，《青之花》一片所体现的是动画监督笠井贤一的风格（笠井执导的作品有《蜂蜜与四叶草》、《交响情人梦》等）。高山目前主编的四部作品中，仅有《复苏的天空》能够展现出他的个人意志。当然高山擅长叙述生活的写作特点对《青之花》起到画龙点睛的作用。",
        "",
        "",
        "    以上两作虽然是宅向，但以人为本的故事内容，依然符合观众一直认识的高山风格。然而接下来要说的这一部片子，恐怕就要让人震惊得掉下巴了，这就是2011年的《魔乳秘剑帖》。",
        "",
        "",
        "    给本片负责系列构成的是水上清资，这家伙虽然很有编剧天赋但年年在刷新下限，出任总编剧让人意外但不奇怪，再加上有个从思想到政治到画画都节操掉一地的高桥丈夫坐阵，下限君就先死在前边了。",
        "",
        "",
        "    高山在本片参与了第3、6、12集的编剧，比他负责系列构成的《新结行军歌》还要多一集！！",
        "",
        "",
        "    虽然高山和水上是老搭档，合作次数相当多，但看了《0080》、《世纪02》、《13号》、《复苏》等作品后再来看《魔乳》，大概有不少人会当时就震惊了……",
        "",
        "",
        "    雷人的可不止高山文彦，参与本片的还有山内重保（《圣斗士冥王篇》和《阿拉蕾》的监督）、日高政光（《宠物小精灵（口袋妖怪）》的监督）、谷口守泰（多部经典动画的原画师、作画监督）……",
        "",
        "",
        "    光看人名这阵容得多豪华啊，随便抓一个都能拍出一部佳作。这些重量级人才怎么会凑在一起掉价地参与这么一部卖肉烂片、以这样一种让人汗颜的方式来完成他们的华丽合作，实在让人难以理解……",
        "",
        "",
        "    这片我最终没能看下去，这是高山参与的作品中，唯一一部被我十分钟内就弃掉的。而事实上若不是对高山等人如何处理本片感到兴趣，我一辈子也不会接触这部鸟片……",
        "",
        "",
        "    高山文彦总在豪华阵容中摔跟头，却又总能在不被事先看好的情况下创造奇迹。《魔乳》是高山目前最近参与的一部作品，它在高山以后的走向中扮演什么角色，那个创造口袋的天才监督能否再度回归、并带来下一部监督作品的惊喜，让人拭目以待。",
        "",
        "",
        "    文章写了这么长，说简单一点，高山文彦的作品其实只有五部，包括：《吹泡糖危机（第7集）》、《高达0080：口袋里的战争》、《超时空世纪02》、《废弃物13号》、《复苏的天空-援救之翼》。",
        "",
        "    （准作品则有《超时空要塞》初代、《新结行军歌》、《异邦人》、《青之花》、《翼神传说（第19集）》）",
        "",
        "",
        "",
        "    最后来整理一下高山文彦的作品年表（不算入广告动画《装甲巨神Z-骑士》和未确认的《OZ国历险记》）：",
        "",
        "",
        "★1982年：《超时空要塞》初代（第1、2、4、6、11、15、18、24、28、35集导演；第4、10、24、30集分镜）",
        "",
        "★1985年：《魔法之星爱美》（第18、26、30、34集导演）",
        "",
        "1987年：《吹泡糖危机》（第7集导演）",
        "",
        "1987年：《Flash Back 2012》（部分镜头所有者）",
        "",
        "1989年：《机动战士高达0080：口袋里的战争》总监督",
        "",
        "★1990年：《冒险少女娜汀亚（蓝宝石之谜）》（第21集导演）",
        "",
        "1993年：《超时空世纪02（OVA）》总监督",
        "",
        "2001年：《机动警察：废弃物13号》总监督",
        "",
        "★2002年：《翼神传说》（第2、19集编剧） ",
        "",
        "★2003年：《高机动幻想：新结行军歌》（技术顾问；第7、10集编剧）",
        "",
        "2004年：《光与水的女神》（第15、16集编剧）",
        "",
        "2006年：《复苏的天空 -RESCUE WINGS-》系列构成",
        "",
        "2007年：《异邦人：无皇刃谭》编剧",
        "",
        "★2008年：《铁腕巴蒂DECODE（1-2季）》（第1季第8、12集及第2季第9集编剧）",
        "",
        "2009年：《青之花》系列构成",
        "",
        "★2011年：《魔乳秘剑帖》（第3、6、12集编剧）",
        "",
        "",
        "    （按：标注“★”表示高山参与的篇章必须结合整部动画的剧情来观看，没有标记的则为独立成章。）\n    "
      ]
    },
    {
      "title": "War In The Pocket",
      "html": [
        "\n      一个中立地位受到威胁的殖民卫星，一个梦想当兵的孩子，一支被上级抛弃的诱饵部队，一场渺小而惨烈的战争——这就是0080的世界。",
        "",
        "",
        "别的动画用几十集做不到的东西，0080用短短6集做到了。立意是“孩子眼中的战争”，却并无半分刻意与儿戏之感。编剧实在太会折磨观众，这场“口袋里的战争”之悲壮不仅在于动机的崇高与敌对双方本可成为恋人却在不明彼此身份的情形下厮杀的巧合，更在于由于载有核弹的战舰被截获，这场战斗本可以避免。这个片子我短期内不忍也不敢再看，只怕冲淡了那份沉重而弥足珍贵的感动。",
        "",
        "",
        "不得不说，0080决不是以人物支撑的故事。无论是男女主角巴尼和克丽斯、作为旁观者的阿尔弗雷德还是独眼巨人小队的成员们，没有哪一个能够让我爱得发狂。他们都太平凡了，不具备任何令人痴迷的因子。但我的泪是为这些人流的。",
        "",
        "",
        "印象深刻的场景之一：米沙在自己的MS里被乱枪射死时，画面并未直接描绘他的死状，而是代之以连续不断的枪声与驾驶仓中悬挂的酒瓶的剧烈晃动。",
        "",
        "",
        "印象深刻的场景之二：巴尼怀揣前往弗朗切斯卡的机票，一边喝酒一边听陌生的红发女子在电话里向恋人哭诉。",
        "",
        "",
        "印象深刻的场景之三：阿尔弗雷德在校长讲话完毕后，忽然独自一人痛哭失声；他的未曾亲身体验无情战火的同学安慰道，还会有更大更好玩的战争，到时候不仅能捡到弹壳，还能弄到军人的枪呢。",
        "",
        "",
        "还有那些不经意间触动人心的台词，比如加西亚在卢比孔行动开始前说的：“巴尼，你是队里唯一军阶比我低的人。没有人让我吹嘘我会受不了的，千万不要死。”还有队长临终前的那句“巴尼，谎说的真差。”",
        "",
        "",
        "最后，每一话的标题以及OP和ED的画面都是极能体现制作方匠心之处。如此细节尚力求完美，方是大家风范。\n    "
      ]
    },
    {
      "title": "战争缩影——0079年末的SIDE6",
      "html": [
        "\n            在我眼中，《口袋里的战争》无疑是一部巨作——这是站在整个动画界意义上的巨作——它对人物的刻画，细节的描写，情节的把握，无一不是动画界的鲜活教材。同时，它也是所有高达作品中的一朵奇葩：它避开正面战场上的火爆厮杀，选择了一个小型的中立卫星作为舞台，着重描写人物关系和感情走向。",
        "",
        "    ",
        "",
        "    而这部作品最出彩的地方，无疑便是它的人物刻画。所以本文将以人物形象为脉络，分析这个发生在0079年末——联邦的胜利已成定局的年代——的感人肺腑而又发人深省的故事。",
        "",
        "",
        "    1、阿尔",
        "",
        "    作为整个故事的“主角”（当然，巴尼身上所闪耀出来的光芒很大程度遮盖了他的戏份。。。），他一定是要重点讲述的。阿尔是整个故事的讲述者，同时也是个稚气未脱孩子，因此，整个故事其实是在一种明快而且略显幼稚的氛围中展开的。明快这点从画风和BGM风格这两点可以很明显的体现出来。而幼稚则可以体现在以下两个方面。其一，很多时候BGM和情结有些许的违和感。比如，在第一话中，卫星内发生骚动，险些撞上教学楼的扎古向森林公园方向飞去，阿尔追着扎古跑了很远，途中经过被毁坏的面目全非的街道，路上各种受伤的无辜群众，受到伤害的大人们一个个相拥而泣——而此时的BGM，却非常没有良心的无比欢快。这显然和阿尔此时的心境有关——能亲眼见到梦寐以求的扎古，阿尔心情好的像要飞起来似的。作为",
        "",
        "成年人的我们，很清楚的理解这种骚乱所带给受害者的悲痛，我们很难在这种件事中高兴起来。但年幼无知的阿尔，一心挂念着扎古，却无法理解这些苦难所带来的悲伤。其二，作品最后几集，巴尼要打败高达的理由相当的幼稚。“只要打败高达就能拯救殖民卫星！”这种发言和“只要打败XX大魔王就能保护世界的和平”是一模一样的。且不说打败高达之后，是不是真得能阻止核弹的发射，单从通过打败高达来阻止核弹发射这一方法来说，就是很没效率的。这一点后文还要分析，这里不再赘述。",
        "",
        "    ",
        "",
        "    阿尔的幼稚很容易理解，而就是这样一个懵懂幼稚的孩童，其实正是许多现代人的真实写照——不论年龄长幼，性别男女，或多或少都会和阿尔有些共性——对战争相当的麻痹，认为战争离自己很远，根本就无需考虑战争和自己生活间的关系，甚至，不满于现在的平凡生活，反而期待着一些骚动和冲突。影片一开始就勾画出阿尔的梦想：当兵，开MS，消灭敌人。而在第二话中有这样一个桥段，阿尔躺床上，心情相当不好，为这种平淡而无聊的生活感到失望——于是，他奔向坠毁的扎古，坐在扎古的驾驶室中，开心的睡着了。。。相信很多朋友，尤其是男孩子，小时候都会有这种幻想：拿起武器，坐上帅气的坦克，消灭敌人。。。（很不好意思的讲，小时候的我非常希望拿起机关枪杀掉所有的日本人。。。惭愧。。。）",
        "",
        "    ",
        "",
        "    高山监督正是通过阿尔这一人物，指出了现代人的这种战争观的危险性。但高山并不单单指出了这种危险性，他同时也给我们以希望。阿尔第一次意识到战争的可怕，是在目睹了独眼巨人小队任务失败所造成的骚乱之后。“人很容易就会死呢。。。”阿尔这样感叹道。“没有运气的话，谁都会死的。。。这就是战争。”稍稍年长的巴尼无奈的说。而结尾处，大部分的孩子们对校长的讲话无动于衷，交谈的交谈，打闹的打闹。而阿尔，却动情的哭了起来。。。不像其他的孩子们，阿尔听懂了校长的用意，理解了战争的残酷——尽管这种理解的代价十分巨大：目睹自己最崇拜的巴尼惨死机体之中，看到自己最亲近的姐姐沦为杀人凶手，对于一个年幼的孩子来说，这一切都太过沉重了——但是，他确实理解了，看完这部动画的我们，也同样理解了。随即，充满希望的BGM响起，镜头开始拉远，呈现出深邃静谧的宇宙星空——此时的宇宙中，联邦主力舰队势如破竹，击破所罗门，直取阿巴瓦库，基连的独裁统治被推翻，吉翁共和国（注意已经是共和国了）与联邦终于达成停战协议。。。和平的种子终于开始生根、发芽。。。",
        "",
        "",
        "    2、巴尼",
        "",
        "    整部动画中最为出彩，最为传神的人物形象，非巴尼莫属，甚至从巴尼身上还流传出“是男人就去开扎古”这种传奇般的结论。作为开扎古打败高达的第一人，巴尼经常被评价为“纯爷们”“真男人”。其实，我并不太赞同这种评价。我认为，巴尼是这部动画中，仅次于阿尔，第二幼稚的人。与剧中的队长、加西亚、米沙相比，巴尼在任务行动中表现得并不出色。比如，第二话巴尼带着京宝梵到达港口，将要下船面对海关官员时，他表现出了相当程度的动摇和紧张；当海关官员要求巴尼出示计划外的收货保证书时，巴尼顿时傻了眼，争辩的也毫无力度，幸好队长及时赶到，解救了危机；第三话中，被派往监视阿尔的巴尼轻而易举的就被克利斯察觉，反而被打晕在地，还好阿尔及时开脱。同时，在独眼巨人小队中，巴尼也是很不受信任的。第二话，小队四人在休息室里开始任务简报时，明明是有4面的方桌，队长3人却挤在了一侧，把巴尼一个人孤立在一边。在任务中，也借口让巴尼监视阿尔，把巴尼支开。“这样一来巴尼也有事可干了呢”米沙是这样说的。因此，巴尼甚至算不上是个“男人”，顶多算个“长大了的男孩子”。",
        "",
        "    ",
        "",
        "    上文特提到过，巴尼那种“打败高达就能拯救卫星”的想法是极其幼稚的。巴尼自己也说过：“那种怪物，怎么可能打败！”在我看来，最有效的方法，便是向联邦投降，透露核攻击的情报。与阿尔不同，作为直接参与了整个潜入行动的吉翁军人，殖民卫星没有理由不去重视他带来的情报。虽然——不论站在联邦的角度还是站在吉翁的角度——这种行为都是死罪——一个是间谍，一个是叛国——但与其抱着必死的决心去干“开量产战高达”这种高风险却不见得有效的事情，还不如反过来利用船坚炮利的联邦舰队来阻止大屠杀的发生。此时，我希望各位吉翁党保持冷静，什么“投降是吉翁男人的耻辱，战死才是男人的浪漫”这种话请不再要说了，就算是在被命名为“吉恩的残光”的0083中，迪拉兹舰队也建议非洲抵抗军在行动后投降。巴尼的任务已经失败，而更重要的，此时的0079年冬，失去了敖德萨——或者说失去了地球——这个巨大的资源来源的吉翁，在国力强大的",
        "",
        "联邦面前，失败已成定局。所罗门的失守，阿巴瓦库的沦陷，全部都急速地把吉翁推向灭亡。（当然，这都是后话了）与其墨守愚忠，放任这种惨无人道的大屠杀行为，任何稍有良知的【人类】都会选择背叛。",
        "",
        "    ",
        "",
        "    巴尼的幼稚并不仅仅体现在这一点上。爱上不该爱的联邦士兵，与阿尔进行儿戏般的高达搜查，无一不让人觉得他有失冷静。可是，就是这个犹如患有“彼得潘综合症”似的巴尼，却一点都不令人讨厌。不论是在言行中处处体现出的对阿尔的温柔，还是为了提升自身形象而可笑的谎称自己是ACE，巴尼的一言一行都犹如自家大哥一般亲切——也许并不那么完美，却是自己心中最崇拜，最珍惜的人。",
        "",
        "",
        "    可是，战争之神从来都不会眷顾这种可爱的人。",
        "",
        "    在军队中战绩不佳，在队友中不得信任，最后还不得不在战斗里悲惨地失去生命。。。可是这样的悲惨无法压倒巴尼的坚强与可爱——录影带中的巴尼，微笑着，说：“不要怨恨高达的驾驶员。。。”",
        "",
        "    善良的人得不到幸福，战争就是这么残酷。",
        "",
        "    ",
        "",
        "    3、独眼巨人小队三人组",
        "",
        "    这三人才是这部片子里的纯爷们，堪称军人典范。故事的一开始就充分表现了三人作为驾驶员的精湛技艺——在他们面前，联邦的守卫部队简直不堪一击。而三人的行为风格也是相当的HARD-BOILED。第三话中，队长面对警察的质问，丝毫不显紧张，沉着冷静，对答如流；第五话中，米沙面对强敌，冷静应战，完美的作好了牵制工作；而加西亚则体现了誓死也要完成任务的决心——临死前，毫不犹豫的拉动了炸弹的引爆装置——哪怕炸弹正在自己的怀中。。。让我印象最深的是，第四话中队长与吉翁内应的对话：“吉翁已经输了。”他很理解，现在的行动对战事是毫无帮助的，但是，他知道，完成任务是士兵的天职。。。因此，不论是冷静的大叔队长，战前必须饮酒的米沙，还是闷骚男加西亚，全部都显现着身经百战，无所畏惧的完美战士素质。",
        "",
        "",
        "",
        "    在分析完一些主要人物之后，我们还是从整体上来看看这个故事所传达的信息：和所有高达作品一样，“在银河的中心呼唤爱”，这一主题像是一首永远都唱不完的经典老歌，在高达的那深邃的宇宙中唱了一遍又一遍。但0080，无疑唱的是最令人感动的——感动到令人窒息。。。\n    "
      ]
    },
    {
      "title": "这，不仅仅是部动画。",
      "html": [
        "\n         第一次看这个片子记得是在初三。现在想想其中的剧情，偶而也会发呆，偶而也会有些伤感。她带给我对战争，人性等等的思考，并不比类似钢琴师，辛德勒的名单来得差。",
        "",
        "   影片以一个小男孩视角展开。一个充满幻想，认为战争很COOL的孩子。阴差阳错，战争最后的悲剧，却在他面前一点点发生，然后刹那间结束。在最悲痛的时候，他没有选择哭泣。他呆住了。然而，克里斯对他说：代我向巴尼问好的时候，这个曾经调皮的孩子，这个已经长大的坚毅的孩子，却哭泣着跑向了远方。画面定住了。",
        "",
        "   我想，凡认真看过这个片子的人，若干年后回想起其中的细节，还是会很伤感。我买了几套，送给了几个好朋友。他们流完眼泪后问我看完的时候是什么表情。我说，我没哭，只是因为，旁边有人在哭了。",
        "",
        "   很多高达游戏里面，这2个人都是菜鸟。可是，我还是喜欢让他们上场，看着他们在游戏里面并肩一起，心里突然宽慰了许多。也许，我们可以改变一些事情。\n    "
      ]
    },
    {
      "title": "相逢的人会再相逢",
      "html": [
        "\n          如果大气中的尘埃和水分的比例合适，不妨在暮色降临的时候，推开窗子，期待深邃的蓝色占领残照下的天穹，期待点点繁星突然跃升在夜幕之上，当然你只会看到在城市灯光映照下，空无一物的夜空。",
        "",
        "    巴尼在录像中跟阿鲁道别时，请他代为向克莉斯问好。",
        "",
        "    即将前往地球的克莉斯微笑地询问阿鲁，自己原想和巴尼打招呼，现在能否代为跟巴尼道别。",
        "",
        "    他们俩都说过，要是能再见到对方就好了。",
        "",
        "    位于拉格朗日点附近的Side-6，是地月圈内诸多卫星殖民地中的一个。这里的居民日复一日地过着平静的生活，街上的人们在红灯前停下脚步，等待电动车驶过，然后继续自己的行走；学校里的男孩女孩嬉戏打闹，开着无忌的玩笑，享受着专属童年的快乐；运送货物的太空商船匆忙地往复来去，生怕每耽误一秒就会少赚了一个铜板。",
        "",
        "    日历上积满了过去的灰尘。",
        "",
        "    也许当真是，时光未老人已老。",
        "",
        "    要不然，为什么会觉得过去了很久很久。",
        "",
        "    当年名叫阿尔弗雷德的小男孩已经长大成为热爱Pasta和姑娘的天然呆，无比欢乐地唱着圆圆的地球，演绎着独伊菊的禁断传说；那头如瀑般红色长发的主人，不负林原女王之名，现在既是某民工漫粉丝眼里的小哀，又是众死宅心中永远的绫波女神；尚未脱稚气的金发小伙子则据说在当了一阵子某狗身边的好色法师，和某高中篮球队的优秀球员兼教练后，穿越回了战国……",
        "",
        "    发生过的故事却是不会被美好的现实所取代的。",
        "",
        "    街角橘黄色的灯光下，加西亚走进的那家小酒馆还在着。",
        "",
        "    人们总是以为自己可以远离纷争和动乱的漩涡。",
        "",
        "    这里是哀伤的宇宙，逝者的意识在虚空中等待着生者的到来，时代的泪珠晶莹得如同闪光的星尘。",
        "",
        "    巴尼和克莉斯直至结尾的时候，并没有成为恋人。如果没有这场战争的话：",
        "",
        "    也许他们会相爱，宣告与承诺，像其他小情侣那样，牵牵手逛逛街，以至于结婚，生儿育女，留在殖民卫星或者返回地球，最终，作为一对平凡夫妇携手走完波澜不惊的人生路；也许他们终究没捱过平淡的岁月，相互厌倦和伤害，并未身心相许，到头来满身疲惫分道扬镳。",
        "",
        "    或者，他们要是从未见过彼此，根本不认识对方就好了。",
        "",
        "    那么，两人的命运也就不会有任何的羁绊和交集。",
        "",
        "    人类还没有能力克服爱带来的伤害，无论是否受到重力的束缚。",
        "",
        "    即便这样，也可能由着这爱，感受到微末的幸福。",
        "",
        "    最初的相见，是在UC0079年12月的一个晚上，巴尼潜入阿鲁家的时候，被克莉斯当成小偷用球棒击晕，之后他在克莉斯家饮过咖啡，带着阿鲁离开，出门相送的克莉斯注视着巴尼的背影。",
        "",
        "    “相逢的人会再相逢”，这同时是最大的幸福和诅咒。\n    "
      ]
    }
  ]
}