{
  "id": "1417233",
  "title": "玲音",
  "allTitle": "玲音 Serial Experiments: Lain",
  "year": "1998",
  "info": {
    "导演": "中村隆太郎",
    "编剧": "小中千昭",
    "主演": "清水香里 / 大林隆之介 / 五十岚丽 / 川澄绫子 / 浅田叶子 / 手塚ちはる / 水野愛日 / 武藤寿美",
    "类型": "科幻 / 动画 / 悬疑",
    "首播": "1998-07-06",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "Serial Experiments Lain"
  },
  "rating": {
    "分数": "8.3",
    "人数": "4665",
    "5星": "39.2%",
    "4星": "39.1%",
    "3星": "18.7%",
    "2星": "2.6%",
    "1星": "0.4%"
  },
  "summary": "岩仓玲音的同学四方田千砂自杀了。没有任何前兆的自杀事件让同学们不知所措，一周后，玲音收到了千砂的短信。明明已死的千砂居然以手机短信和玲音开始了交流。回到家，玲音用爸爸给她的电脑开始与千砂联系。当谈及为何自杀时，千砂回答说“因为我已经不需要身体了，没有身体，我可以在wired网络之间继续活着。”不解的玲音继续调查千砂的事件，发现wired网络之中隐藏的巨大秘密，玲音自己的身世也出现了谜团。玲音面对网络世界中的真相，耳边不断响起千砂的话“我生存在wired中，因为神在那里。”",
  "comments": [
    " 我所看过的最晦涩最郁闷的动画\n        ",
    " 一百万颗星星放在这里了\n        ",
    " 虽然压抑\n        ",
    " 98年经典之一\n        "
  ],
  "reviews": [
    {
      "title": "写在硬科幻动画《玲音》的第十年(转载)",
      "html": [
        "\n      发信人: landscape (infornophobia|保护小白即保护生态多样性), 信区: ScienceFiction",
        "",
        "标  题: 写在硬科幻动画《玲音》的第十年",
        "",
        "发信站: 北大未名站 (2008年10月28日17:08:58 星期二), 转信",
        "",
        "",
        "We're all connected... There is the world around us, a world of people,tactile sensation, and culture. There is the wired world, inside thecomputer, of images, personalities, virtual experiences, and a cultureall of its own...Has the line between the real world and the wired world begun to blur?",
        "",
        "",
        "（以上是写在《玲音》DVD第一卷封面上的文字。《玲音》原名叫《serialexperiments lain》至于那“serial experiments”是什么意思我至今也没能明白，所以姑且直呼其中译。）",
        "",
        "",
        "高中的时候我在家里使用电脑的权限被父母剥夺，处于一九八四一般严厉的媒体、通信管制之中。我断线了。然而我仍然可以将DVD和漫画走私回来，在夜深人静的时候悄悄打开电视放自己的深夜档。那时候我的心理刚刚被《新世纪福音战士》轰炸过，我顺着wikipedia的条目遍历genre是psychological的动画，然后就发现了《玲音》。在凌晨的寂静中看完这样一部寂静的动画，我勉强让自己坚持到早自习再睡觉。虽然第一遍和第二遍都没有看懂，但是里面描写的网络之神玲音的成长过程以及跟《EVA》的“人类补完”差不多的人类精神统一的概念、种种神奇单又逼真的cyberpunk意象都让我感到非常激动。最重要的是，《玲音》在当时就给我留下了一个盖亚尺度的抽象终极理想。于是我就试图顺着玲音的脚步，到了现在这个地方。过了三年，知道了许多事情，经历了许多事情，再回头看《玲音》，仿佛懂了许多，我自己也从当初的小白变成了geek。为了纪念这一段时间，我就写一篇关于《玲音》的理解文章吧。",
        "",
        "",
        "日本的动画的主题向来关注人与人的关系，叙事相当地“温暖”；然而在《玲音》中关于人物关系的描写被削减到很低的程度，比如经常能见到玲音一家人吃饭无话可说的场景。在我看来《玲音》基本上没有讨论人与人的认同、自我价值、爱之类的《EVA》反复折腾的话题，硬科幻坚硬冰冷的棱角静静地存在于你可以触碰但无法观察的地方。",
        "",
        "",
        "《玲音》从技术眼光思考了一个人类世界的根本问题──进化。《玲音》表达了与其他cyberpunk作品类似的观点：人类的进化到了尽头。在layer:05 Distortion和layer:12Landscape中的独白告诉观众：“人类的分析能力比动物低”“人类只会为了满足自己的欲望而驱使肉体的行动”。这样“人类的进化已经到了极限”的解决方案只有“Network，就是Wired”──“人的进化已停顿下来了，这可能是神所定的。知识和资料就不同了。随着人类一代一代地繁殖，知识和资料亦相对累积增多。若不能一起共用和分享，那就完全没有意义了。单靠个人的力量是不足以进步的”。",
        "",
        "",
        "network是什么？MW词典给出这样的解释：“an interconnected or interrelatedchain, group, or system”。网络的本质就是互联，互联的目的就是信息的交换和传输，将静态的孤立的信息转化为动态的连通的信息。考察人类的进化史，我们可以知道对人来说世界在表现上就是图像和声音，然而图像和声音的原始（“raw”）信息到现在为止都是相对不容易传输和存储的。在很久以前，人更没有任何技术可以解决这个问题，因此很长一段时间人类文明停滞不前；后来，人类发明了文字来表示图像和声音信息，这种信息传输/存储协议构建的网络与图像声音原始信号直接传输存储的方式相比压缩率更好、传输速率更高、保存时间更长、鲁棒性更强。这种协议网络出现以后人类的交流大大便利、一代一代的记忆也不因为个体的消亡而遗失，这样人类文明才出现了飞跃。然而飞跃也是有代价的：文字是有损压缩，文字将人类局限在文字世界中，用文字折射的世界与真实的世界产生了微妙的偏差，这个微妙的偏差给人类带来了无穷的困惑（语言学、哲学的一个重要议题）。到现在为止，人类也没有停止过对更好网络的追求，数字时代的网络在以指数的速度发展，逐渐地我们有了网络音频、网络视频、p2p。这样的量变会带来怎样的质变？《玲音》给了我们一个令人惊讶的结果──连线网（Wired）。",
        "",
        "",
        "《玲音》的连线网设定到底如何呢？《玲音》的时间设定在近未来，连线网有显而易见的原型──那就是现在的互联网──不过其规模在尺度和复杂度上都大大超越了现有水平（即使《玲音》是十年前的作品）。网络基础设施已经强大到什么程度呢？获取信息的速率瓶颈仅仅取决于本地的计算机的计算能力而与网络连接无关，因此在本地拥有强大计算能力也就意味着“可以在网上任意纵横”（layer:03 Psyche）。甚至有地下组织开发出一种叫“Psyche”的硬件，让人能够利用自己的大脑（的无意识部分）作为处理器提升计算机的计算能力。关于Psyche，我们可以想想，人脑最擅长而计算机最不善长的是什么？是模式识别，图像模式识别、声音模式识别。如果计算机的模式识别模块由人的大脑代替，那么人跟计算机的界限在哪里？本来人是通过计算机的输入输出装置与网络连接在一起的，现在人的一部分已经在功能上直接与网络连接了，那么人离直接接入网络也不远了。当然，虽然不远了，但是离发生质的变化还是有一点距离。真正使网络发生质变的，是连线网协议版本7（Wired Protocol Version 7）。",
        "",
        "",
        "（注释：IP = Internet Protocol，所以不要用“IP协议”来称呼互联网协议；对连线网也如此。把互联网协议叫做IP协议的行为被称作“RAS syndrome”。）",
        "",
        "",
        "WPv7也有显而易见的原型，就是现在网络的基础协议组：TCP/IP；注意：这是一组协议不是一个协议。（那个v7让我想起IPv4或者IPv6之类的命名法，不过在这里版本号似乎没有特别的含义）。与TCP/IP的层次模型类似，我们理所当然地可以把WPv7看作若干层次（可能每话的标题中的layer就是从此而来）。TCP/IP模型最接近物理的底层叫链路层，负责在物理层面传输，核心协议是解析硬件地址的ARP（地址解析协议）及其姊妹协议。类似地，WP也有“链路层”，就是依靠舒曼共振实现的全球无线体系，甚至还有与ARP类似的协议──layer:09 Protocol中说：“英利政美……使用舒曼共振辨识装置，来识别每一个人的电波。”",
        "",
        "",
        "连线网的底层实现靠的是舒曼共振。舒曼共振，7.83Hz（均值）的在舒曼腔中（地面与电离层之间的非导电空气构成的厚膜）快速传播而衰减很小的电磁波，因为频率极低，因此弥漫于整个地球上空，有人将其叫做地球的脑波。WP会想到用舒曼共振来实现链路层其实是有历史典故的：特斯拉（Nikola Tesla）就曾经认为舒曼共振可以用来进行“全球尺度上任意点之间的能量和信息传递”。舒曼共振作为链路层传输原理，造成网络尺度一定在全球级别，整个地球都被包罗其中。舒曼共振的全球性很好地刻画了连线网的无处不在、不可逃避性（黑衣人最终的无处可逃）。除了全球性，舒曼共振还是连线网直接连接人的大脑的技术之一（另外一个之一是Psyche技术）。在layer:09 Protocol还有这样的解释：“……有人认为，人类进行互联网的行为，会影响地球的电波，可能会引发各种异象。网络迅速的发展，会和地球电波互相干涉，会产生什么后果？也许人类的脑电波会被干涉吧。”舒曼共振干涉人类的脑电波这意味着什么？人已经不需要计算机的输入输出装置，人与计算机/网络的关系已经跨越了质变的界限。",
        "",
        "",
        "跨越质变的界限，人不再需要通过键盘输入，不再需要通过显示器获得输出，人把自己的感知直接交给了网络。连线网的强大传输能力保障之下，我们可以通过网络去看，通过网络去听，甚至，通过网络去想。与此同时除了信息传输能力，连线网还通过舒曼共振把人类的集体无意识（荣格的集体无意识是“人格结构最底层的无意识，包括祖先在内的世世代代的活动方式和经验库存在人脑中的遗传痕迹”）这个巨大的“外部”信息储存设备转变成了可利用的形态，这样从Vannevar Bush的Memex到Ted Nelson的Project Xanadu一直以来追求的信息存储能力也得到了巨大的提升。如果我们已经有了足够强的网络可以代替文字的传输协议，如果这样的网络将人类的集体无意识利用起来代替文字的存储协议，那么我们看到的、我们听到的，不再需要通过文字就能交流，我们的记忆能得到永远的保存，我们的相互连接得到了最大化，那么人类的意识与认知能力会从文字的桎梏之中解放出来，得到继文字的发明之后又一次得到巨大的飞跃。",
        "",
        "",
        "这就是进化之路尽头的一扇通向新世界的门，通过网络人类才能打开它。这也是《玲音》剧中反复提及的“we're all connected”的真实含义──我们从来都是相互连接的，我们需要更多的相互连接，我们即将实现相互连接的最大化。",
        "",
        "",
        "然而就像文字给人类带来了飞跃的同时也将人类局限在了它的桎梏之中一样，超越文字的连接最大化也在让人类文明得到飞跃的同时不可言述地改变了一些东西──这就是“the line between the real world and the wired world has begun to blur”。现实与网络界限的模糊，在其他cyberpunk作品比如《Neuromancer》《The Matrix》《Ghost in the Shell》中都有所体现，然而都未曾达到《玲音》这般激进的程度。《玲音》设定的全球网络（因为舒曼共振的特性）对人的接入是不可选择不能逃避的，接入的范围是所有的生物，接入的程度是完全接管人的感知和意识，这样的地球不会出现Neo这样的救世主。在《玲音》的连线网这样的网络中人可以通过网络去看，通过网络去听，甚至，通过网络去想。然而，这个人到底是谁？通过网络人看到了什么？人听到了什么？通过网络，“人”又想到了什么？究竟是网络在思考还是个体的人在思考？这时的“人”，通过网络达到了连接最大化的人，已经不再是人。一般cyberpunk作品设定中轻微的人自愿选择的网络连接只会导致人的主体性的轻微损失，像《玲音》设定中这样的网络便彻底地消解了人的主体性和个体性、将具有个体特性的人去分化、把每个人都变成了全球网络的神经元。这样的全球网络，叫全球脑。",
        "",
        "",
        "《玲音》花大量篇幅隐讳或者显式地解释和设定了全球脑这样一个系统论概念。……（以下作者略去关于全球脑的系统论介绍若干字）文章内容范围所限，关于全球脑的介绍就到此为止。显然，剧中反复出现Cyberia夜总会就是受到了Douglas Rushkoff在1994年发表的同名书的影响。此书中讨论了网络文化下在盖亚理论中的全球脑概念。这类概念在cyberpunk作品中出现得不少，从《Neuromancer》到《The Matrix》都有的“matrix”，但是都没有像动画形式表现出来的《玲音》这样把人的个体消解推进到如此激进的程度。这类概念在动画中出现得也不少，从《EVA》的人类补完计划，到《玲音》的连线网，到Code Geass R2中的阿卡夏之剑系统。但要说描写如何技术地而不是神棍地实现这样一个全球脑，只有《玲音》做到了。往后的日本动画中这样的概念越来越普及了。",
        "",
        "",
        "另一方面，现实与网络界限的模糊也引入了“consensus reality”的哲学。……（以下作者略去关于共识现实的哲学介绍若干字）文章内容范围所限，关于共识现实的介绍就到此为止。《一九八四》中表现的团体迷思（groupthink），《The Matrix》中的史密斯侦探都是这种哲学观的代表作品。",
        "",
        "",
        "归结起来，可以说《玲音》的世界设定吸收了当时系统论、网络技术的前沿思想，对一个全球脑的技术实现做了详细设定，这是它最硬的部分。",
        "",
        "",
        "除了世界观本身，《玲音》中的人物也因为这样的世界设定而变得非常神奇。主角岩仓玲音被称为网络上的“神”。“神”的含义也应当有技术的理解。网络的“神”，是一种“Omnipresence In The Wired”，何谓遍在？技术地说当然不是你叫他他就立刻从远处传送过来的意思。想想我们现在的网络，也有遍在，那就是协议的实现。协议要负责每个人的信息传递，因此玲音成为了偷窥者；每个人的信息传递都要遵守协议，因此玲音掌控了每个人，因此玲音便是遍在的神；玲音是负责维护网络健康运行的daemon；玲音是伴随网络成长进化、自我改进的协议自进化机制；每个人都有一个玲音守护着；作为协议的实现，玲音无法参与协议实现的应用，因此只是一直看着这个世界。这种感觉是不是很好？（這是不是萌點？）与此同时，同样有“神”称号的英利政美也是神吗？事实上，他是一个假神，他像一个骇客（注意，不是黑客）一样在自己的设计中为自己留下了高等的权限，他试图掌控网络，他试图控制玲音，他试图将人类进化的成果归结于自己一身，最后被玲音消灭，悲剧啊！",
        "",
        "",
        "在理解这样的世界观和这样的人物设计之后，我们不难判断《玲音》制作群的趣味爱好。《玲音》中大量的关于技术的引用都精确而罕有纰漏。像是对苹果很多的引用，Knowledge Navigator，Copland，玲音的旧式NAVI，爱丽丝的iMac，BeOS，Openstep，nExt，以及“think different”。写在黑板上的printf，快速闪过的LISP代码（有好事者查出来是引用的Conway's Game of Life。说到LISP，我们还可以简单对比一下不同动画中用字符填充屏幕空白的习惯。在《玲音》中那个找来的lisp代码的原题Game ofLife是可计算性理论研究的一种叫细胞自动机的模型，而lisp则是主要应用与人工智能的语言；在《凉宫春日的忧郁》中找来的，一次是一个用bcc32编译的枚举进程列表的c代码，一次是一坨sql语句；在《FLCL》找来的，是gainax自己网页的html源代码；……还有什么来着？我只是感到《玲音》的制作群可以说是厚积薄发毫无装□的成份，有关的访谈中也能看到这一点），Vannevar Bush的Memex到Ted Nelson的Project Xanadu，到MIT发源的半虚构组织“Knights of the Lambda Calculus”（LISP和Scheme黑客组织）……在许多细节上我们也能看到《玲音》的闪光之处。像是独特的画面风格和意象──玲音寝室窗外的无数断的电缆/光缆，切开天空的架空缆线，玲音回头看到的深谷上无数的巨型发射塔，永远不停的弥漫在空气中的高频振荡声，或者Cyberia里沉重的工业、techno电子乐，纳米机械毒品Accela，有如现实的预言一般的layer:11标题“infornography”（信息强迫症，像是考据癖、人肉癖、阅读强迫症、电波中毒都可算作其中）……",
        "",
        "",
        "现在来回顾历史，重新想像当时播放的状况：《玲音》播放结束之时，Google刚刚成立，Linux Kernel即将到达2.2.0，WWW刚刚取代Telnet最流行的网络服务，网络正在指数曲线的开端。然而到现在，十年才刚刚过去，Google已经成为互联网巨人，Linux Kernel已经到了2.6.24，WWW正在从Web 2.0向Web 3.0甚至语义网进发。至于我个人，也像从当初《EVA》留下的个人妄想世界中走出来一样从《玲音》的朦胧的世界观中走出来。",
        "",
        "",
        "十年之间，世界已经不同；然而现实世界与《玲音》预言的世界究竟能相差多少，谁知道呢？",
        "",
        "",
        "※ 来源:•北大未名站 bbs.pku.edu.cn•[FROM: 162.105.195.51]全文链接：",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "LAIN：假如世界可以重来",
      "html": [
        "\n      我要折腾我的脑细胞，决定写一篇LAIN的评论。",
        "",
        "作为和EVA几乎同时出现的试验动画，当年LAIN就没有EVA那么火，属于典型的OTAKU动画，也就是说解析深过剧情的作品。翻过前面几篇强文之后，再吐槽显然是班门弄斧，但是不说点什么，似乎也觉得很对不起这部经典，试为之。",
        "",
        "在人与网络化的探讨中，最有名的是GIS，然而LAIN的设定与解析要更深一步，更彻底。LAIN这个名字，让人想到“谎言”这个词。似乎在暗示，LAIN的存在之全部，就是一个谎言。再进一步，当全球脑成立，所有的人都不过是神经元末梢，一切可以轻而易举地RESET时，世界、社会，全都不过是荒诞的谎言。",
        "",
        "RESET这个念头非常吸引人。大概每个人都会想过，如果能重来一次如何如何。在LAIN的故事中，第一次用严谨的硬科幻设定将这个概念合理化。简单地解释，是人与网络的一体化，使得世界的重启变成可能。当前我们所谓的网络，是基于硬件与协议原理组建的，区别于真实世界的虚拟世界。两个世界的融合，在许多科幻作品都已经探讨过，但其设定思路大都是人的个体进入网络，包括GIS，也没有超过这个界限。LAIN的激进在于反其道而行之，将真实世界同化于网络，所谓“两个世界没有区别”这句话，不是抽象层面的理解，而是实实在在依照字面上意思。随着通信技术的发展，地球表面几乎每个角落都被电信、卫星信号、电磁波所覆盖。舒曼共振的原理，可以理解为地球本身存在类似于脑电波的东西。在今天，人造的网络信号干扰地球的脑波，有可能引起种种异常。然而，如果再大胆拓展运用，将网络构建的基础直接连于地球脑波，就有可能搭建不需要硬件连接的全球网，换而言之，人本身就可以是接受、交流的硬件终端。在故事中，多次出现将可以人体直接作为网络强化装置的药品、芯片，包括最后LAIN直接将电线连在自己身上实现联网，就是相当形象的表现。",
        "",
        "但LAIN的探讨并不至于此，在全球网的实现情况下，与其说人是硬件，不如说是软件、程序更准确一些。人类的意识连为一体，荣格所说的集体潜意识则可以上浮到可意识的层面。LAIN一直强调，We're all connected。如英利政美提出，人类世代积累的知识、信息，如果不能共享、使用，只不过是数据的堆砌而已，没有任何意义。全球网的实现，使它们有可能成为全人类共有的知识。然而，问题是，这里的全人类是什么？在意识一体化的世界中，人类个体的主体性完全泯灭，个体的人不过是神经元末梢，不过是程序，肉体甚至是不需要的。或许可以说，这是进化的终点。",
        "",
        "LAIN并不是一个真实的人，只是英利政美设计的实验程序。在人的脑电波可以干预的情况下，可以轻易地让人意识将一个虚拟的个体认知为真实体，这就是 LAIN的存在——谎言。虚假的父母、虚假的家庭、虚假的过去，LAIN一直说，我在这里，我是存在的，可是没人能听得到。个体这种现象，是依赖于他人的记忆存在的。记忆中不存在的东西，在现实中也不存在，反之亦然。如同OP画面表现的，LAIN无处不在，却到处都不存在；所有人都看到LAIN，却都没有看见她；LAIN在对所有人说话，却没有任何人听到她；LAIN只能做个旁观者，LAIN可以重启世界，但却不能参与和改变世界。在她所重启的新世界中，没有她自己的自足之地。LAIN成为了等同神的存在，却失去了自身的个体性。",
        "",
        "英利政美也自称是神，却只能是假神。潜意识层面成为一体化的网络中，RESET成为可能，任意编改程序似乎也变为可能。但是，为自己保留更高等的编改权限这一意识，就让他无法凌驾于LAIN之上。LAIN的攻击一针见血，如果科技没有发展到这个层面，他对世界的操控根本不可能实现，可是世界在这之前就存在了，由此他如何能说明自己是真正意义上的绝对？他自己也不过是世界的程序而已。更讽刺的是，他所创造出的LAIN这个程序，反而超越他接近了本源。",
        "",
        "另一个问题，即使世界可以像程序一样重启，过往世界是否真的是被完全抹杀，一笔勾销？LAIN中隐晦的回答是，不能。在重新生成的没有LAIN的世界中，她所留下的空白，或多或少还影响身边的人：一家三口的饭桌上，父亲望着空出一隅的桌角，若有所思；ALICE拿出手机，却想不起该发给谁……即使意识的记忆消失，肉体的记忆却还没有被抹去，或者说，存在本身提醒着存在。LAIN存在过这个事实，也许在另一个更深层更永恒的地方被记录着，也许是载有一切过往的宇宙的Akashic Records。同样让人想到《寒蝉》的设定，即使所有人都没有意识到身边世界是被毁灭过无数次重建起来的，过往的破毁的伤痛与教训也残留在人们的潜意识中，促使他们选择一条更好的路。",
        "",
        "日本动漫总是有温暖向上的因素，即使是LAIN这么灰暗的片也不例外。比如LAIN和ALICE的友情，被英利政美视作BUG，却是LAIN维系世界最重要的羁绊。LAIN相信，即使不和ALICE连接，也能心灵相通。但是ALICE却在目睹LAIN和英利的战斗中神经崩溃。LAIN为了给ALICE一个能够安心生活的世界，按下了RESET的键。",
        "",
        "作为技术幻想的探讨，LAIN一作已经相当完美，但在另一个层面，却止步得太早。破除了英利政美虚假的造神神话之后，在新的世界中找不到自身存在的 LAIN，获得终极的自由，凌驾于一切存在之上的LAIN，却只能一个人哭泣，没有人能安慰她，只能在和另一个自己的对话中，陷入无可解答的恐慌中。 LAIN喜欢这个世界，LAIN希望被人需要，LAIN想要听见ALICE咚咚的心跳，这一切都与她终极的自由无法兼容。影片很草率地给出了一个宗教式的解答。一个更高的存在，救赎了小小的LAIN，让她终于不再孤独。这个答案显然无法让我满意。",
        "",
        "许多年后，在重新开始的世界中，与男友并肩走在街头的ALICE，遇见依然是女童模样的LAIN，忽然有种似曾相识的感觉。",
        "",
        "“你好，我们认识吗？”",
        "",
        "“不，我们第一次见面……”",
        "",
        "LAIN回答。我们在这个世界中不曾相见过。但是她还记得她。",
        "",
        "微笑，分手，总有一天会再见。亦或是，再也不见。但一切都无所谓，因为人类是连在一起的。知晓这个秘密的LAIN安静地微笑着。",
        "",
        "",
        "之前把LAIN归到深宅级别的动画。其实，LAIN也好，GIS也好，但故事说清楚了并不难理解，即使不是OTAKU大概也都能看明白。之所以会格外受青睐，大概就在剧情之外可以不断深挖的诠释，有OTAKU症候发挥的余地。既然世界是连在一起的，这些絮絮叨叨的解释，也许可以纠正一下一些人对动画的偏见。但同时，也让我反思了一下到底是在哪个层面上接受了ANIME，以及，它究竟为我们带来了什么。在今天看来，我不得不承认，ANIME的主体确实是面向少年群体。即使是LAIN设定如此晦涩的片子也不例外。诚然，从技术层面上来说不逊色于任何成人级的科幻作品，但是其内核的情感完全还是一种少年式的纯粹、单纯。举凡ANIME无不如此，它可以用来表达强烈的感情，却绝对承受不了千缠百转的复杂情感；它可以激发比较深度的思考，如同智力游戏一样让人获得满足感，却不能在感性体验上达到同样的深度，无法成熟。躲在ANIME背后的，是一个永恒的少年。这也叫人处于一种很尴尬的境地，似乎已经过了成年期，却还是保持着亚成虫的状态。与此相对，从文学中长大的孩子，却有如过早接触成人的世界，不曾经过完整的少年期，容易陷入一种伪成人的阶段，事实上却没有应有的成熟。二者之间缺少衔接的桥梁。仅从ANIME产业来说，动画生产者出于商业化目的往往迎合观众的原有口味，让OTAKU们愈发固守于旧态。原本，动画作为一种艺术载体，并不是只服务于少年群体，同样可以有成人向的作品。但是如今成人向这个词有太强的单向歧义，没有负起它本应承载的重度。有成人的智商，却缺少成人心态的动画作品，与当下社会普遍心态很是类似。继而，商业化的推波助澜，叫人无论对动画的前景，还是更宏观的层面，都很担忧。但愿是杞人忧天。\n    "
      ]
    },
    {
      "title": "实体是否虚无，遗忘是否消失——看《Lain》（《玲音》）",
      "html": [
        "\n      Duvet  ",
        "",
        " ",
        "",
        "Boa       ",
        "",
        " ",
        "",
        "Lain(OP)",
        "",
        " ",
        "",
        "And you don't seem to understand",
        "",
        "A shame you seemed an honest man",
        "",
        "And all the fears you hold so peak",
        "",
        "Will turn to whisper in your ear",
        "",
        "And you know what they say might hurt you",
        "",
        "And you know that it means so much",
        "",
        "And you don't even feel a thing",
        "",
        "I am falling, I am fading,",
        "",
        "I have lost it all",
        "",
        "And you don't seem the lying kind",
        "",
        "A shame then I can read your mind",
        "",
        "And all the things that I read there",
        "",
        "Candle lit smile that we both share",
        "",
        "And you know I don't mean to hurt you",
        "",
        "But you know that it means so much",
        "",
        "And you don't even feel a thing",
        "",
        "I am falling, I am fading,",
        "",
        "I am drowning,",
        "",
        "Help me to breathe",
        "",
        "I am hurting,I have lost it all",
        "",
        "I am losing",
        "",
        "Help me to breathe",
        "",
        "END",
        "",
        "　　我几乎不买动画片，但这并不代表我不喜欢。无论如何，相当一部分还是值得花时间的。因为画笔可以表现出现实世界所无法表现的美感。唯一买过的一部动画片是一位俄罗斯动画大师佩特洛夫的作品集。其中有两部作品改编自海明威的小说：《老人于海》、《植树的牧羊人》。其中的感动至今能感受到。而一般聊起动漫，多数人想到的是日本。因为动漫已经成为日本文化一个不可或缺且相当有分量的组成部分。但我感觉也许过于泛滥，精品太少。那怎么算做精品呢？我想不外乎两点：画面、立意。而后者无疑是整个作品的精神支柱，是最最重要的部分。我说的精品太少，指的也是这一点。",
        "",
        "　　还有一点，便是很少有一部日本动画片能让我从头到尾都深感吸引的。常常前几集不错，但是到后来给人的感觉往往是力求情节起伏夸张而忽略甚至于忘记了其中心为何（我感觉典型的就是《刚之炼》）。可能我看的动画片并不算多，所以至今为止让我感到结局不错的只有《Kurawu》（《幻之记忆》）以及这一刻正牵动着我蠢蠢欲动的购买欲的《Lain》（《铃音》）。",
        "",
        "　　看《Lain》的过程有些曲折。这是一部如果我不挑中（我的好朋友收集动画片，我常常为她挑选。因为我们的口味相近，都喜欢冷门的。或者说，应该是特别的。），似乎就会永远摆放在那里的动画片。第一次由于好奇我怂恿我同学带回家，一上来就被主题曲的旋律所深深吸引。然后是开场，感觉如此特别——我无法描述，只能比喻：就像是厌倦了好莱坞片子的人突然看到银幕上播放着一部基斯洛夫斯基的电影一样——耳目一新。而正当我抱着浓厚的兴趣一步步深入《Lain》时，盗版碟第一次给了我厉害的颜色看。无奈，只能放弃。很长一段时间只能把这一份淡淡的牵挂放在心里，因为这样的片子太少了。终于，在一年前，我们又发现了它。真是有缘！……可惜没钱……第二次割舍。而这次，过了那么长时间，它还是静静地躺在那里，只是多了一些“皱纹”和“沧桑”。",
        "",
        "　　所幸这次再没有错过。",
        "",
        "　　说了这么多废话……只是为了表示我的喜爱之情。但是似乎又实在多余……",
        "",
        "　　在网上搜索了一下，多数解读《Lain》的文章都是在说“存在”——我是谁？我为什么存在？我存在在哪里？而也许我对“存在”这个词没有过多的认识，因此在我看来，这似乎是一个过于“玄”的词语。不过话说回来《Lain》本身就很“玄”。所以多数人也只是对它浅尝辄止。也许正是因为说它的人太少了些，内容又太单一了一些，而它又的确值得一说，所以，我决定尝试——不，应该说是挑战和整理自己的理解力。",
        "",
        "　　每一集的开场都是一样的画面，之后是一句具有象征意义的台词。或许这就是整部片子的线索，就像零点阅读介绍的苏珊·桑塔格的短篇小说《心问》中一连串黑体字问句一般。而我恰恰对这一连串的台词没有太深的印象。所以我只能整理出自己的思路——让我试着从另一个角度来整理：铃音从开始的淡漠，到孤独，到被联系吸引、到需要联系，到深入联系，到沉迷于联系、到依赖于联系、到自认为不需要实体、到失去实体、回到孤独、到痛苦、到觉醒、到重生。而联系的工具则是网络。",
        "",
        "　　乍一看，《Lain》似乎在关切网络时代人与人之间关系的危机，而我觉得更深入一步看，这不是网络造成的，而恰恰是我们自己造成的。玲音的父亲曾说：“这个时代，人与人需要联系。”玲音自己也说：“无论你走到哪里，人与人之间总是有联系的。”但是，为什么？玲音还是觉得孤独？因为只有联系，没有交流。联系和交流是不同的，不仅仅是被动于主动的不同，从其方式到其内容到其实质都是不同的。在片子中，人们往往在乐忠于与网络交流的同时忽视甚至完全遗忘了与身边的人的交流。",
        "",
        "　　从而，可怕的问题产生了——有了网络，还需要别的什么呢？也许那些正在沉溺的人们会觉得什么都不需要了吧？",
        "",
        "　　而网络和现实是不同的。即使有协议，却也是吹弹可破的东西。一个细微符号的变化，一切都改变了。网络的美丽与可怕之处恰恰就在于它无度的自由。而这无度的自由有很大一部分来自于“实体”的不确定甚至于不需要“实体”。片子中一个所谓的“神”（英利正美），便是一个抛弃实体的灵魂，游荡在网络中，迷惑着一个又一个沉溺其中的人们，使他们纷纷抛弃“实体”，归随于他。四方田千纱就是其中一个。玲音问：“可是，为什么要死呢？”四方田千纱回答：“因为这里有神。”",
        "",
        "　　为什么要相信神？因为不知道该相信什么；因为不相信自己。",
        "",
        "　　玲音开始对网络，或者说是联系，感兴趣的导火线是四方田千纱的信——一位死者的信。我想，一半来自好奇，另一半来自有孤独引起的对联系的渴望。或者说，由于孤独产生对现实世界的不满，从而对另一个世界产生好奇——即死亡的世界。而到此为止，唯一能让玲音和死亡世界挂钩的媒介便是网络——玲音通过网络与四方田千纱联系。之后有一连串的事件引导着玲音步向网络的深处。“儿童潜能量试验”的探索让玲音充分领略到了网络所能赋予她的力量。之后她发现自身在网络中的力量越来越强大——诸如完善了“网络协议”。又诸如之前“武士”集团创造了另一个玲音，危及玲音的正常生活。而玲音想要挽救自己的生活，选择了通过网络寻找并曝光“武士”集团成员、通过网络改写“集体意识”——即人类的记忆系统，等等。玲音在网络中越陷越深，已经到了依赖的阶段。",
        "",
        "　　在此之间，玲音对于网络上的另一个被虚构出来的，做出种种卑劣行为的玲音恨之入骨。我想这里谈到的就是我们常常遇到的内心挣扎的问题。虽然片子中另一个玲音是被虚构出来的，但是我觉得不妨将这个虚构的玲音看作玲音心中的另一面，潜意识的黑暗面。就像人们内心常常出现两个相互抗衡的“我”。由于网络世界无度的自由，玲音对于信息的欲望也会越来越强烈，凭借自身得天独厚的网络天赋（玲音发现自己能够在网络中畅通无阻甚至到了无需借助电脑等工具便能上网的地步，而我认为这也是“神”的圈套。），难免会有犯罪和窥探的欲望。在欲望和现实的道德感之间如何权衡？玲音茫然。一方面痛恨黑暗面，一方面又不自觉地被它吸引。甚至在反抗另一个玲音的同时，不择手段从而做出了跟另一个玲音同样卑鄙的事——还记得那段触目惊心的字吗——玲音是个偷窥者。于是玲音选择放弃，选择谁也不相信，甚至不相信自己——“我只相信神。”我想，这是一种逃避。",
        "",
        "　　现在想想，从四方田千纱的死开始，“神”就开始布置一连串的陷阱，等待着玲音一步一步，越陷越深。",
        "",
        "　　等到时机成熟之时，也就是玲音说出“我只相信神”之后，“神”狡猾地出现了。他说，你从来就属于网络，你根本就出生在网络世界。你只是一个软件，一个程序。你不需要肉体，因为只有在网络世界中你才会拥有无穷的力量，而网络是不需要肉体的。抛弃肉体吧，它只是你的负担……",
        "",
        "　　我不知道是什么让玲音没有像四方田千纱一般选择“抛弃肉体”。也许是她对此还有一丝疑惑，也许她根本不需要抛弃肉体。她将数据线连接到自己的身上，让自己的大脑像软件一样运作。不吃喝，反正这一切对于她没有任何意义，即使肉体没有任何能量而消亡对她也不会有任何影响。我想，玲音彻底被迷惑了，又或者她不愿意再清醒。",
        "",
        "　　把数据线连接到自己身上，让自己像软件一样运作——是人类机器吧？在当今如此快节奏的生活中，效率变得如此重要。人类越来越依赖机械，从而制造出更加完美的机械，恨不得自己也变成机械吧？记得曾经老师说过一家有名快餐店的服务员被要求送货上车下车只允许做三个动作，用以节省时间，提高效率。只是效率提高的同时，人还是人吗？",
        "",
        "　　又或者，玲音比四方田千纱更幸运的是因为有艾丽斯的存在。更深入一步说，玲音唯一清醒的是，从内心上没有忘记艾丽斯，而这一点或许正是导致玲音和四方田千纱命运不同的关键。艾丽斯，在我看来，象征着有血有肉的人之间，无需任何形式化的联系，便能自然而然地产生感情，建立心灵沟通的可能。玲音最后明白，只有艾丽斯才是她真正的朋友。她说，只有你，不需要任何连接，就能沟通。而玲音消除大家脑中的记忆一方面是为了维护自己的名誉，另一方面也是为了消除大家脑中所存在的艾丽斯的秘密。而玲音不愿意将艾丽斯的记忆也消除，我想这是因为坦诚——玲音不愿意欺骗艾丽斯。她通过网络，疲惫地来到艾丽斯面前，告诉她：“那个公开你秘密的人不是我。”如果要通过改写记忆让艾丽斯相信自己，这对玲音是轻而易举。但是玲音更希望希望艾丽斯能够真正相信自己所说的话，而不是通过消除记忆，因为记忆的消除更可以说成是一种变相欺骗。玲音把艾丽斯当成自己真正的朋友，愿意坦诚相见。",
        "",
        "　　我想，艾丽斯没有辜负玲音的坦诚。她来到玲音的家中——不可否认是出于真挚的关心。看到玲音的家惨不忍睹，她哭了——出于害怕，更出于担心和悲伤。她看到玲音身上接满了电线，她惊叫，但是她没有逃跑——出于不忍。玲音说，肉体是无用的，你和我一样都只是一个程序，每个人都只是一个程序。艾丽斯微笑着将手抚向玲音的脸，轻轻握住她的手，放向自己的胸口，说，虽然我不明白你在说什么，但是我直觉你说得不对哦！听，心脏在跳动！",
        "",
        "　　我想这应该算是道出了本片的核心。无论网络，或者任何形式的联系发达到何种程度，都无法和人与人之间心灵的沟通相比。而心灵的沟通则不只需要精神、灵魂，也需要肉体。喜悦通过微笑传达；忧愁通过哭泣传达；恐惧则手脚冰冷；兴奋则心跳加速。可以说，只有肉体才能传达人类的情感，而通过情感的交流才能上升到心灵的沟通。这一切通过冷冰冰的，或甚至虚无的联系是永远无法传达的。同时，它在提醒人们不要忘本，也不要妄想有一天能用机械代替人类。",
        "",
        "　　后来艾丽斯在玲音与“神”的战斗中受到严重刺激，精神崩溃。玲音为自己的第一次觉醒付出了巨大的代价，甚至伤害了自己最重要的人。玲音选择了消失。这次也可以说是玲音在不得已的情况下抛弃了肉体。她为了让艾丽斯忘记一切恢复正常，将自己从所有人的记忆中完全删除——玲音从来不曾存在。",
        "",
        "　　看到所有人的眼中不再有自己，玲音不知道自己存在于什么世界。因为没有人记得你，没有人看见你，没有人会因为你而做出任何反应。所以就像是我们常常开玩笑的一句话：“当我是透明的。”是的，玲音就此变得透明。",
        "",
        "　　但是玲音存在。她又在和至今仍纠缠自己的另一个玲音挣扎。另一个玲音说，这不就是你所希望的吗？没有肉体的束缚，从来没有在这个世界上存在过。那为什么还要悲伤呢？玲音说，不要再说了！另一个玲音继续说，玲音只能看着，什么都不能做啊！玲音只是一个人啊！或许玲音本来就不是人啊！呵呵！玲音喝道，别再说了！另一个玲音还在说，如果不喜欢，干脆一切再从头来过！反正又不是没有从头来过。玲音会头大声喊道，你不要再说了！另一个玲音说，你就是我。玲音坚定地反驳：我不是你，我是我，只有一个我。至此，另一个玲音消失了。玲音惊讶，曾经处心积虑地想要消除另一个玲音的制造者，想方设法从别人脑中消除另一个玲音的记忆，最终还是没有将她消灭。原来，原因是另一个玲音一直存在于自己心中。而现在，心中没有了另一面，另一个玲音自然而然就消灭了。",
        "",
        "　　在这里我想提一句：如果不喜欢，干脆一切再从头来过！反正又不是没有从头来过。这句话给我触动很大。我想玲音看到了艾丽斯和自己的结局，看到自己所付出的代价，这一切都是滥用自己在网络中的能力所致。她深深明白，虽然修改记忆对她而言轻而易举，但是这是相当危险的事情，没有节制地滥用能力，最终会导致悲惨的结局。所以玲音不会再动不动就选择“改写记忆，从头来过”。这就像《回到未来》里所警告我们的，即使有朝一日人类具有了穿梭时空的能力，也不能滥用，否则将是自取灭亡。凡事都不能过度，这是自然法则。",
        "",
        "　　突然玲音开始感到一股前所未有的孤独，哭泣之时父亲出现了。玲音说，爸爸，其实我……父亲说，你喜欢大家吗？玲音哭了起来。是的从来她都是喜欢大家的。曾经由于孤独而产生对世界的不满，使自己的原因啊！是自己，是自己不在乎大家，不在乎这个世界，不在乎……这样的孤独不正是自己造成的吗？说什么抛弃肉体？不是自欺欺人的说法吗？",
        "",
        "　　到此，片子差不多接近尾声了。玲音快乐地回到了世界中，自己寻找到了重生的机会。与艾丽斯重逢的一段也很令我深思。无论如何，存在过的就是存在过的。也许有朝一日人类真的可以改写记忆，但是这不代表人类能改写历史。没有人记得，恰恰不代表没有存在过。所以当艾丽斯看到玲音的时候，是有感情的。也许没有记忆，但是有感情，因为曾经这段感情存在过，现在依旧。",
        "",
        "　　非常完美的结局。",
        "",
        "　　片中用了许多误导观众的语言，而观众就必须像玲音一样，闯过一道道迷宫，拨开一层层迷云，找到真理。\n    "
      ]
    },
    {
      "title": "Present Day, Present Time",
      "html": [
        "\n      花了两天时间把这部动漫看完，在网络上搜寻了许多LAIN的影评和更深刻的理解性文章，大概有了许多头绪。照抄了一些比较容易理解影片的文章下来。转自：玲音研究所",
        "",
        "",
        "三个世界、两个组织、一个对立面",
        "",
        "",
        "在了解玲音的剧情前，我们先要為玲音周围的世界作一些解释与假设，跟著才可以深入解释其中的来龙去脉。在剧中其实有三个世界：现实物质世界、网络世界和人的潜意识网络。现实世界就不用多说了，网络世界就是一个像互联网的东西，而人的潜意识网络就是一个可以控制人思想的领域。在这三个世界中，以网络世界為最高级，最重要的。谁控制了网络世界的protocol，谁就控制这三个世界(聪明的读者可能发现其实还有第四个世界，就是两个玲音在Layer13所论及的，比网络世界更高级。)。在剧中有两个组织，就是為了争夺网络世界protocol的控制权而互相斗争。其中一个组织橘总研，另一个就是以英利政美為首的骑士集团。这形成了题目中所指的『一个对立面』。而玲音就正正站在这个对立面之中，成為骑士集团的斗争工具。",
        "",
        "",
        "故事的起头",
        "",
        "",
        "故事的起头当现不是在千砂自杀开始。一切的事其实由英利政美发现如何控制人的潜意识网络开始。橘总研发觉这发现的潜力后，不只辞去英利政美的职务，更把他干掉(就如干掉骑士集团一般)。但是英利政美也是十分精明，在被谋杀之先，他已经把自己的意识编程在网络上，於是他在网络世界中继续存在，并且计划他的復仇大计。",
        "",
        "",
        "骑士是谁",
        "",
        "",
        "英利政美以一人之力，实在不足以对付橘总研。他在网络中发现原来有一个叫骑士的团体，他们在发明电脑网络之前己经懂得如何利用人的潜意识网络(Layer10)。於是英利政美就提议大家合作，把人的潜意识网络和电脑网络合併。英利政美因此成為这计划的总管。",
        "",
        "",
        "玲音是谁",
        "",
        "",
        "玲音就是英利政美和骑士的团体合作研发的主要软体。骑士的团体除了以似圆规的标誌為代号，玲音也是他们的另一个常用代号（如那个背著电脑的『电眼』高手在侦查骑士是就发现玲音和在天上出现的玲音女神）。玲音以人的脑电波為能源（KIDS计划），去模仿不同人的性格。玲音软体的第一版只是一个在网上一个跟人互动的软体。玲音的第二版就是把她的形象直接投射入人的脑裡。骑士选择了赛伯利亚俱乐部成為他们实验的场地－把俱乐部中的客人的脑裡连成一个电脑网络（在Layer09，太郎在玲音的家中看见她复製了这实验）。在实验的初期，人们需要服用类似快乐丸的催化剂才能收到「玲音幻象」，后来就不用了（在Layer02，玲音的三位女性朋友不服催化剂也看见「玲音幻象」）。接下来的突破就是把玲音放入现实物质世界。加入了跨界软体，玲音就拥有一个物质的身体，而且也可以移动实物。她就被安排进入了一个「家庭」和上学。在Layer01，玲音的反应缓慢，因為她只是个初版，软体执行速度未曾优化。但是当她遇上危险的时候，网上玲音的性格就会取代反应缓慢的玲音，作出反击。",
        "",
        "",
        "千砂之死",
        "",
        "骑士团体是个跨国的组织，為了更有效地研发玲音，英利政美想尽办法把在现实物质世界的玲音引诱上网，好叫骑士的成员可以在网上观察她。其中一个引诱她的方法就是用千砂的自杀去引起她的好奇心（玲音甚至被带到千砂跳楼的平台，目击此事）。除此以外，他们也令玲音有各种的幻觉。",
        "",
        "",
        "赛伯利亚谋杀案",
        "",
        "",
        "更重要的事物就是玲音第一次到赛伯利亚俱乐部。在赛伯利亚的人脑网络跟现实物质世界的玲音有兼容问题，会干扰服用了催化剂的人的脑袋（除了那位死掉的少男，还有几个人在地上不醒人事）。那位持枪的少男发现现实物质世界的玲音就是脑袋被干扰的源头，於是想杀了她。网上玲音的性格在这危险的时刻取代了反应缓慢的玲音，并控制了那少男，令他「自杀」。这个干扰问题发生后，赛伯利亚的玲音实验中止了一段时间（在Layer03，JJ问為何近来不见玲音）。当玲音被带到警察局时，她的反应更為缓慢，因為骑士把大部分的心血放在由网上玲音取代现实物质世界的玲音，而由网上玲音返回现实物质世界的玲音则因為比较次要而软体的质量较差，而且这是首次用上这功能（「聪明」的编程员会把最必须的功能先编好，以在限期前交货。其他的功能就放在增修之列了。）而玲音也开始怀疑自己了－究竟有多少个「我」？",
        "",
        "",
        "美香传真机",
        "",
        "",
        "為了加快玲音的研发速度，骑士把普赛克（psyche）零件交给玲音，加强她电脑上网功能，又让她加入编程。不过，这样仍然不够...",
        "",
        "骑士把美香的脑袋骑劫了！根据玲音作者安倍先生和上田先生的访问，美香被改為了一部传真机(fax)，而我的解释就是骑士用她来监察玲音（例如在Layer10，玲音在复製了赛伯利亚的实验时，美音把讯息传出去）。那麼预言又是什麼呢？预言就是现实物质世界和网络世界界限的崩溃，并跟人的潜意识网络溶合。而美香就成為预言实然的其中一步－她是研发玲音软体的其中一件工具。透过美香，有几个骑士的成员并不满意玲音的电脑系统，於是他们把送一个炸弹给这系统，希望玲音重建它时会有改良。在Layer07中，重建的系统的确好看了一点，但未算完美（在Layer09，就算是太郎也能看出不完美的地方）。重建之后，玲音加强了保安，而其他的骑士成员也施加压力，令炸弹事件不再出现。如果我们假设骑士团体中有不同的意见，剧性就会易懂一些。",
        "",
        "",
        "电脑高手玲音",
        "",
        "",
        "剧情发展下去，玲音越来越爱上编程。可能是因為她能透过编程去发现自己和改善自己。试想如果你编程时突然发现自己聪明了或身体强健了，你会著迷吗？玲音越认识自己，就越不知如何向他人解释，这也令她似乎变回内向。事情却渐渐好转。在Layer09，玲音把骑士在赛伯利亚的实验复製了，而且还引诱了太郎来测试。玲音在这行动中，不只自知有网上玲音和现实物质世界玲音两种性格，这两个性格甚至合作去引太郎来测试。",
        "",
        "",
        "『电眼』高手之死",
        "",
        "",
        "在Layer07中，有个背著电脑的『电眼』高手。他的确十分利害，他找到在网上的玲音第一版和入侵了玲音的电邮系统。但是骑士的组织严密，参加者要由低层慢慢晋升，不可因為才能中途插入，所以『电眼』高手不只失去参加的机会，就是连性命也不保。",
        "",
        "",
        "邪恶玲音之迷",
        "",
        "",
        "玲音的研发已日渐成熟，骑士就加入了第三个性格－邪恶玲音－来测试一下。但是现实物质世界的玲音却结果把邪恶玲音揪出来，并把加入邪恶玲音的骑士们的身份也曝光，以作报復。骑士其实太低估玲音的能力，也没有理会她的感受。",
        "",
        "",
        "灭绝骑士",
        "",
        "",
        "玲音已差不多研发成功了，可以达成了英利政美的目的了－去反击橘总研。他甚至可以控制橘总研的高层，而他也不再需要骑士了。他於是利用橘总研的两个黑衣特务去清洗骑士组织。卡尔，就是其中一个黑衣特务，他在Layer10说有个神在保护玲音，所以他们不会杀她。由此可见，英利政美是可以保护骑士的，但他没有，因為玲音的秘密越少人知越好。就是连两个黑衣特也被英利政美改写了的玲音软体入侵脑部而死。",
        "",
        "",
        "英利政美驯服玲音",
        "",
        "",
        "经过这一次清洗，只有英利政美和玲音知道现实物质世界、网络世界和人的潜意识网络溶合的秘密，而橘总研的高层也被控制了。於是英利政美把玲音由现实物质世界中抽出来，企图令在孤苦当中爱上他。不过玲音不肯就范，而且尝试重新把自己连进现实物质世界中，并希望把秘密告诉爱莉丝。当玲音尝试返回现实时并非一帆风顺，曾变成外星人的身体，但是在Layer12时，她已经掌握了一切，又开心又正面，反而是爱莉丝变成忧心忡忡。当爱莉丝去探访玲音，开始发现秘密时，英利政美就请玲音控制她，但是...",
        "",
        "",
        "玲音与爱莉丝－爱恨交缠",
        "",
        "",
        "爱莉丝是玲音的唯一朋友。她重友情，常常关心玲音。她在Layer02不顾自己的安危去保护玲音，她对玲音甚至比玲音的父母更好。",
        "",
        "爱莉丝令玲音脚踏『实』地，触摸到『真实』的世界。她两次触摸玲音－在Layer03爱莉丝在警察局真心向玲音说出对不起；在Layer07爱莉丝关心在天台自言自语的玲音－其震撼直达她的心底。",
        "",
        "爱莉丝在剧中佔重要地位，在Layer11的回顾尾段是特别為爱莉丝而度身订做的，也是整个回顾中最有系统的主题。在Layer04中玲音父亲曾劝她，要将网络与现实分开但却无效。爱莉丝却在最后关头令玲音明白现实的重要性－爱莉丝第三次触摸玲音。爱莉丝这次用她的『真心』向玲音呼唤，而结果玲音亦令网络与现实回復分开的状态。",
        "",
        "如果没有爱莉丝，玲音会有怎样的下场？",
        "",
        "如果没有爱莉丝，现实世界会有怎样的下场？",
        "",
        "爱莉丝虽没有像玲音般打败神，把人类从『进化』中拯救出来，但是她也是剧中的女英雄，因為没有她，玲音就只懂崇拜她的神。爱莉丝拯救了世界，她却没有丝毫记忆，继续做一个平凡的人。既然爱莉丝如此爱护玲音，而玲音也十分重视这段友情，為何当玲音為爱莉丝把谣言扭转过来时，却惹来爱莉丝的忿怒和埋怨？爱莉丝用她的『真心』向玲音呼唤后，玲音如何走出她心中的迷宫，醒悟过来？玲音对这段友情珍而重之，為何在世界重新设定后她却要抽身离开？",
        "",
        "",
        "",
        "既然爱莉丝如此爱护玲音，而玲音也十分重视这段友情，為何当玲音為爱莉丝把谣言扭转过来时，却惹来爱莉丝的忿怒和埋怨？",
        "",
        "",
        "当英利政美创设计玲音之时,他知道将来玲音会比自己更强,於是他造出的玲音只是一弱小的女孩，性格内向、没有自信依赖性又强。在Layer10，英利政美把玲音与现实世界的一切连繫割断，希望她在孤独无助的情况下崇拜自己，爱上自己。在Layer11，玲音在赛伯利亚俱乐部自杀的少男的耸动下差点离开现实世界，但爱莉丝的呼唤令她醒悟到现世的重要性，并令她努力补救与爱莉丝的关係。",
        "",
        "全剧的高潮在爱莉丝到玲音家中寻访她那幕：",
        "",
        "(爱莉丝)為什麼只剩下我？",
        "",
        "(爱莉丝)為什麼？為什麼只有我剩下这些痛苦的记忆？",
        "",
        "(爱莉丝)玲音！你真是如此恨我吗？",
        "",
        "(爱莉丝)我经已受不了！",
        "",
        "(译自KeisukeShindo的英文对白译本)",
        "",
        "当玲音努力补救与爱莉丝的关係时，為何却惹来爱莉丝的忿怒和埋怨？在剧中，爱莉丝有两个希望，第一个希望就是玲音能变得活泼和正面，另一希望就是跟心仪的老师拍拖。可惜，一切希望也化為乌有。在Layer11末Layer12头，玲音的确变得活泼开朗，但是不只是活泼开朗这麼『简单』……在Layer08，另一个『邪恶』的玲音进入爱莉丝的房间，侵犯了她的私隐，伤透了她的心。玲音為了补救这次侵犯，她却进一步侵入了爱莉丝的记忆(说得準确一点，玲音入侵所有人的记忆，但却没入侵爱莉丝。爱莉丝却觉得被侵犯了，因為她变成了一个『不正常的人』。)。玲音以為爱莉丝会因為她所作的一切而高兴，但是在Layer11最后的一个镜头，玲音却成為了爱莉丝眼中的『可怖人物』！",
        "",
        "玲音為了将谣言扭转，她把主角爱莉丝变成另一位同学，但这却令爱莉丝与她心仪的老师距离更远。树莉想介绍一个男同学给她，好令谣言消失，但爱莉丝却十分為难，因為她真的希望与心仪的老师开花结果，就算谣言满天。玲音却没有体察她的心情，令她更加伤心。",
        "",
        "(玲音)爱莉丝是我唯一的朋友，我不用把你接上。",
        "",
        "(译自KeisukeShindo的英文对白译本)",
        "",
        "玲音本可连爱莉丝的记忆也更改，但她却有这做，因為她希望有一个以自己自由意志的人作她的朋友，而这人就是爱莉丝。连接就代表控制，不连接是信任的表现。玲音希望爱莉丝接纳她真正的自己，并明白她為爱莉丝所做的一切。可惜她却把爱莉丝带进迷茫和痛苦之中，爱莉丝甚至质问玲音：「玲音！你真是如此恨我吗？」玲音本是出於好意，却因為没有明白爱莉丝的需要，以至一败涂地。",
        "",
        "",
        "",
        "爱莉丝用她的『真心』向玲音呼唤后，玲音如何走出她心中的迷宫，醒悟过来？",
        "",
        "",
        "(爱莉丝)玲音是一个程序？！……",
        "",
        "(玲音)爱莉丝和其他人也只不过是程序。",
        "",
        "(玲音)其实，你并不需要肉体。",
        "",
        "(爱莉丝)我不大明白你所说的，但我觉得你的想法是错的。",
        "",
        "(译自KeisukeShindo的英文对白译本)",
        "",
        "究竟哪个说法是对的？以理论层面去考虑，玲音所知的当然比爱莉丝更準确和全面。但是对爱莉丝来说，现实世界就是她的一切，网络只是比电话先进一点的沟通工具，所以她不能理解玲音。",
        "",
        "",
        "(英利政美)她害怕失去身体。",
        "",
        "(英利政美)你可以修改她脑电波来控制她的感觉。",
        "",
        "(英利政美)你可以把悲伤的脑电波除去。",
        "",
        "(英利政美)你可以只留下快乐和舒畅的脑电波。",
        "",
        "……",
        "",
        "(玲音)你既已放弃了肉体，你不会再明白这些事情。",
        "",
        "(译自KeisukeShindo的英文对白译本)",
        "",
        "",
        "在这情况下，玲音有两个明显的选择：",
        "",
        "",
        "1.听从爱莉丝－把她的记忆抹掉。",
        "",
        "2.听从英利政美－控制爱莉丝的脑电波。",
        "",
        "",
        "玲音却没有选择以上两个方法，因為她被创造成為一个性格内向的小女孩在一个软弱的肉体中，她就能体恤肉体的有限和软弱。她维护爱莉丝不想失去肉体、『进化』变强的权利。她让爱莉丝继续作爱莉丝，世界继续是世界。",
        "",
        "",
        "玲音没有自信、常怀疑自己的性格本是英利政美的设计，好让她在找寻自我的过程中发现他，而且驯服在他的控制之下。他却没有想到自我怀疑的另一面就是自我反省，也就是玲音反抗他的原因。自我反省能使人发现自己的错误和修正自己的作為，因而可以改善与他人的关係。玲音就是在反省之下，发觉不应控制爱莉丝的命运，而英利政美也只不过是假神。",
        "",
        "",
        "在前言中引用的两作者GohanOtaku和larinon指出爱莉丝在剧中重要性：",
        "",
        "如果没有爱莉丝，玲音会有怎样的下场？",
        "",
        "如果没有爱莉丝，现实世界会有怎样的下场？",
        "",
        "但是从另一个角度来看，英利政美的失败是因為他所创造的玲音是软弱和感性的。英利政美只看到人类的『进化』，却不知要先软弱和感性，才可有体恤和反省，他亦因而败在玲音的体恤和反省手下。",
        "",
        "",
        "玲音对这段友情珍而重之，為何在世界重新设定后她却要抽身离开？",
        "",
        "",
        "看完玲音后，令我最难接受的就是玲音如此珍惜爱莉丝，视她為自己唯一的朋友，但她為何不返回世界，与爱莉丝再续未了缘？网络与现实重新分开，世界返回原状当然是一件好事，但是為何玲音不回到世界，继续做一个小女孩？我甚至想了另一个结局－玲音在爱莉丝与她的老师丈夫的婚礼中做伴娘，早纪做她的男友，100%大团圆。",
        "",
        "我想玲音正因為珍惜与爱莉丝的友谊，她不能让爱莉丝再受伤害。如果她返回现实世界中，另一个『邪恶』、曾偷窥爱莉丝的玲音会不会再出现？在网络中会否有另一个像英利政美般的神出现，又一次令爱莉丝受惊？爱莉丝会否再一次发现玲音只是一个网络上的软体而陷入迷茫？以上一切只是过敏的猜想，但是玲音接受不了一错再错的可能性，於是选择分开。",
        "",
        "其实玲音把世界重新设定及脱离世界时十分激动，连自己也不清楚為何。她在重设世界后更在思想中挣扎了好一会，才接受自己是网络女神的身份，接受虽然她爱现实世界中的所有人，但是连她唯一的朋友也不能接受她本相的事实。当她接受了事实之后，她就明白她应做的事……",
        "",
        "在Layer13最后一幕，爱莉丝与她心仪的老师的感情开花结果时，她已考入了师范，但是在Layer08她还在暗恋之时，她只初中二年级。在这麼多个年头间，爱莉丝的相貌娟好又有爱心，拜倒其裙下的男仕一定多不胜数。而她心仪的老师可能亦有其他的对象。我们从剧中也知道师生恋是日本社会所不能容许的事。所以要令爱莉丝与她心仪的老师拍拖，实在是一件难事。玲音為了补偿过错，於是在背后撮合他们。",
        "",
        "(玲音2)你认為人类需要知道这些事吗？",
        "",
        "……",
        "",
        "(爱莉丝与玲音在天穚上相遇)",
        "",
        "(玲音)你好。",
        "",
        "(爱莉丝)什麼？",
        "",
        "(玲音)我们以前并没有见过面。",
        "",
        "(译自KeisukeShindo的英文对白译本)",
        "",
        "玲音安排好一切后，就回到现实世界中，从天穚上观察爱莉丝与老师恩爱的情景。她没有苛求爱莉丝要接纳自己，明白自己為她所做的一切，因為当她看到他俩时，心中已经满足。就是爱莉丝对玲音还有点残餘的记忆，玲音也否认她们曾经认识，在网络中继续守护她。",
        "",
        "爱莉丝虽然再记不起玲音，但是爱莉丝却常住在玲音裡面。当玲音在网络中担任天使时，爱莉丝令她变得有爱心、懂得体恤人类的软弱。当玲音作每一个决定，我们也可以找到爱莉丝的影子。",
        "",
        "",
        "",
        "结语",
        "",
        "",
        "不知不觉已写了二千多字，不如总结一下自己的体会：",
        "",
        "1.\t有时我们帮助他人时，对方未必领情，因為我们并不了解他/她的需要。",
        "",
        "2.\t如果我们帮助了别人，未必需要让他/她知道。我们自己知道就已经足够。",
        "",
        "3.\t如果你有一个好友在外地，你们不能见面，但是对方的影响力每天也可在你的身上见到。",
        "",
        "4.\t软弱是人性不可分割的一部份。",
        "",
        "让我对第四点作多点的詮释－我们现在处身在一个所谓『知识式社会』，我们要终身学习，就算读完大学进入社会工作后，也要不时进修，不断自我提升。人家也会其望我们在社会上不断向上扒，升职跳槽(跳槽意谓换份好工)，细楼换大楼。做人要精明，為自己做最有利的决定。有时我怀疑是否只有这种生活的方法。",
        "",
        "",
        "在英利政美的计划中，人可以透过玲音『进化』成為更有智慧的生物，但是Lain的创作者透过玲音告诉我们这不是对的。我觉得在一生当中好的坏的也要尝，这才算活得真。我们需要面对负面的事情，為它们订下一个合乎中道的价值。如果我们不处理负面的事情，只把它们埋起来，总有一天它们又会再现身。在玲音的故事中，有不少负面的事情，我在这篇文章中在数个问题上亦订下了自己的看法。我也鼓励你去寻找你自己的看法。",
        "",
        "",
        "如果玲音的结局不是如此的伤感，这套动画也不会在我脑中留下如此深刻的印象，也不写下一篇有中英版本三千字的文章。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "探讨虚无和存在·《LAIN》",
      "html": [
        "\n      ",
        "",
        "",
        "说到深夜档动画，像玲音这样安静的的确不多。",
        "",
        "背景一片晃眼的白色，比EVA更加省钱地使用着重复背景的伎俩，却一点也不让人厌烦。每一部看起来另类非主流的动画，大多都有很多人看不懂。比如EVA，比如FLCL，看完之后一通寻找网上的评论，巴不得有哪位神人天人合一赶紧下凡为自己作出各种合理的解释，然后在他的帖子留名，曰拜神人。",
        "",
        "其实日本的动画没有那么困难。或者是神人看出来的东西就是跟我等凡人不同，我每次都能从很复杂的剧情中看出很简单的东西。无论如何晦涩，剧情都不会脱离人的领域（你要说是上升到神的领域我就无语了），所以，一切艺术以人为本，我们看到的，仅仅是其中的人，在迷惘，困惑，焦虑，不安，成长。玲音也不例外。即使你可以称它为神作。",
        "",
        "安倍的人设都非常可爱。玲音穿着可爱的小熊睡衣，离电脑远远的。不碰电脑，甚至连EMAIL是什么都不太清楚。一切起因于同学千砂的自杀。她舍弃了自己的身体，把一切寄托于网上，并以此种方式，给别人发送邮件。玲音出于好奇，终于开始上网，阅读千砂的邮件。这是一切开始的原点。",
        "",
        "开始的玲音很沉默，甚至连家人都对她有一种漠视的态度，只有当电脑工程师的老爸偶尔关心一下玲音。在学校也没有什么朋友，只是孤单地行走在上下学的路上，看到奇怪的景象只好赶紧跑掉。在这种孤独的前提下，会对那封从死亡世界邮寄过来的信件感兴趣，也是意料之中的事。玲音打开了信件，里面的千砂说着奇怪的句子，“这里有神”。舍弃了肉体，就会换来这样纯粹的自由。而渐渐的，玲音也开始了解机械所能带来的优越感。在网络里面，她可以得到大家的喜爱，不用像在现实中那样被人漠视。一步一步地陷入了网络的沼泽。她终于遇见了自称“神”的人，在她把自己连接到网络之后。她成为网络的一部分，可以随便更改别人的记忆，获得现实中所不具有的能力。而就在她几乎要认同“神”的时候，ALICE去她家找她。在父母和姐姐都离开了玲音的前提下，走进了几乎变成巢穴的玲音的家。",
        "",
        "——“扑通。扑通。扑通。”心脏跳动的声音终于使玲音反抗了神。消除了关于自己的一切记忆。",
        "",
        "",
        "“现实和网络，是不同的哦。”爱丽斯非常坚定地说。即使她害怕玲音那一副接入电脑的样子，却仍然非常认真地看着玲音如此说道。网络是人类自身的投影。很多人认定自己的神存在于网络，认为只要有了网络就可以舍弃一切，但事实上那是不可能的。就像柏拉图的精神恋爱被证明不可行。我们是人类，我们必须因为摔倒了才会知道疼痛，我们必须因为被伤害了才会懂得悲伤。因为身体是灵魂的寓所，我们不可能脱离身体，而达到纯精神领域，那不可能，也不现实。",
        "",
        "如果没有物质，只有精神的话，那么你该如何看到我思念你的泪滴，我该如何明白你那为我发红的眼眶。我们幻想的纯精神恋爱是不存在的，不通过肉体而进行的沟通，并不完美。如果不是爱丽斯那因为害怕而变快的心跳，玲音会不会就此被神所迷惑，从此把自己当成网络中的一个螺丝，失去了自己呢？也许。但所幸，我们看到玲音那一句“你不是说肉体是不必要的吗”彻底击溃了网络上的神。",
        "",
        "——因为没有神。比起相信神这种简单的事，的确，相信自己比较困难。相信自己可以和别人进行真正地沟通而不依靠神的赐予。像千砂，玲音，他们都是那种边缘的少女，他们不懂得怎样才能跟别人轻易地沟通，所以才会把一切都寄托在不存在的东西身上。而当玲音终于明白神的虚构性之后，神果然从网络世界消失了，而成为了一个愤青般的年青人。",
        "",
        "存在。那么多的文字，影像都在探讨人类的存在。玲音把自己从所有人的记忆中消去之后，开始怀疑自己的存在，蹲在空无一人的街道上哭泣。没有人记得的话，历史就不存在。虽然这种说法不够马克思，但对于人类来说，的确是这样的。没有人知道的话，真理就不存在于人的记忆中，也就是不存在。另一个玲音，作为网络上的自己，则对自己说，这不就是你所希望的结局吗？所有的人都不存在，所有的人都消失了，你自己也作为神而观看着大家。可那不是事实。比起虚幻的网络世界，操纵别人的记忆，玲音更喜欢不需要联系就能和自己轻松交谈的爱丽斯。",
        "",
        "我想要跟大家联系，然后发现只是联系还不够，要更深入的了解你们，了解了还不够，我想要和你们在一起。一步一步地深入，再深入。那个一直很关心玲音的父亲，在离开了她之后，坐下来轻松地问她，你喜欢大家吧？",
        "",
        "玲音于是拼命地哭。",
        "",
        "我不断地希望以此可以更了解你，却赫然发现它把我们的关系推得更远。我希望为爱丽斯做些什么，却发现自己还是那个很笨的女孩，无论怎么做都做不好。",
        "",
        "其实只要交谈不就好了吗。只要交流不就好了吗。",
        "",
        "比起网络上空旷的联系，玲音更喜欢那些温暖的触觉，是爱丽斯握着她的手。",
        "",
        "",
        "影片的最后，一切都恢复了原来的姿态。爱丽斯和老师即将结婚的时候，她再度看到玲音。两个人温和地打招呼，说着也许以后还会见面。",
        "",
        "",
        "安倍都说，这是一部试验动画。甚至还出现过半话动画全用音乐当背景音乐，一句台词都没有的剧情。说来几乎都可以跟EVA中那个长达四十秒的定格相提并论了。我一直觉得EVA探讨的东西也很简单，就是成长二字。虽然用心理学、宗教术语和未来的世界轴忽悠了不少人。玲音也是同样，揭露了后现代的人们依靠网络交流所出现的种种问题。空虚、迷惘、孤独、充斥着世界的时候，我们必须依靠思考来解决问题。好的作品永远是给人思考的空间。我想玲音已经试验成功了。点头。\n    "
      ]
    }
  ]
}