{
  "id": "1421721",
  "title": "浪客剑心：追忆篇",
  "allTitle": "浪客剑心：追忆篇 るろうに剣心 -明治剣客浪漫譚- 追憶編",
  "year": "1999",
  "info": {
    "导演": "古桥一浩",
    "编剧": "十川诚志",
    "主演": "凉风真世 / 岩男润子 / 佐佐木望 / 关智一 / 池田秀一",
    "类型": "剧情 / 动作 / 爱情 / 动画 / 战争",
    "首播": "1999-02-20(日本)",
    "集数": "4",
    "单集片长": "28分钟",
    "又名": "浪客剑心之追忆篇 / 浪客剑心 明治剑客浪漫谭：追忆编 / Samurai X"
  },
  "rating": {
    "分数": "9.2",
    "人数": "24342",
    "5星": "66.9%",
    "4星": "25.3%",
    "3星": "7.2%",
    "2星": "0.4%",
    "1星": "0.1%"
  },
  "summary": "幕府时代末期，外忧内患，山河动荡，百姓生活困苦，且生命时刻受到威胁。少年心太因其善良纯洁之心感动飞天御剑流高手比古清十郎，被其收入门下学习剑法，更名剑心。\n                                    \n                                　　在国家危难之际，年轻的剑心怀揣改变时代的梦想下山，加入奇兵队，日后更被桂小五郎纳入麾下，以刽子手的身份为时代的变革尽一份绵薄之力。年仅15岁的剑心接连刺杀多名政府要员，令对手闻风丧胆，直到某一天，一名下级武士在他的脸上留下一道无法愈合的伤疤。\n                                    \n                                　　来至京都寻找爱人的雪代巴邂逅了剑心，正是眼前这名瘦弱的男子将爱人从她的生命中带走。巴走入剑心的生活，随之经历了政治斗争的血雨腥风和田园乡下的宁静淡雅。也许她正是剑心那把狂舞之刀的刀鞘，但在大时代的背景之下，两个人的渺小幸福一触即碎……",
  "comments": [
    " 容量极大的经典之作。\n        ",
    " 最記得那一句 腥風血雨.徹底被擊中.\n        ",
    " 傳世之作 人設 劇本 分鏡 配樂 吹替 皆無可挑剔 從頭至尾 瀰漫著悲劇的氣氛 含蓄而不做作 最後在兩人相擁那一幕 巨大的哀慟奔湧而出 便讓人的淚水止不住 血落成冰 斯人逝矣\n        ",
    " 每次看都能触碰到心灵最软弱的那部分\n        "
  ],
  "reviews": [
    {
      "title": "当雪代巴划下那一个刀疤",
      "html": [
        "\n      雪代巴为什么要划下另一个刀疤？难道情节需要？",
        "",
        "看到结束的时候，当初被雪代巴感动了——没有《星霜编》里死去活来的样子，而是替剑心挡了一剑，同时与音乃武同归于尽。",
        "",
        "吸引我的，始终不是当时这些“反派角色”是幕府里多大的人，或者，剑心属于什么藩，和新撰组有什么关系。。。",
        "",
        "而是雪代巴为什么要划下另一个刀疤？藩长跟雪代巴交待过，希望她成为剑心的刀鞘——要一个女人做谋杀自己未婚夫的“刀鞘”，岂不是开玩笑？当然，藩长不知道内幕，但雪代巴自己知道。",
        "",
        "然而，并不是开玩笑。剑心的勤劳勇敢善良显然打动了巴，尤其看到剑心说“我会保护你”的时候，鸢飞戾天。但巴最后还是离开了剑心，没有和他隐居山林。",
        "",
        "雪代巴知道自己不能爱剑心——她是一个老式女人。这并不是说她思想不开放——这不是思想开不开放的问题，而是她如何处理被杀的未婚夫和一个善良的杀手之间的关系的问题。若即若离固然好，但雪代巴需要做一个决断。不用说，是痛苦的。",
        "",
        "雪代巴不希望辜负未婚夫，她想的毋宁说只是：剑心不要死。因此，当她看到自己的未婚夫显灵时，似乎看到了希望。替剑心挡下一刀，就此完成了她对剑心所有的欠负。",
        "",
        "“对不起，夫君。”这句话是对谁说的，剑心？错了。雪代巴的意思是：对不起，我未能杀掉这个杀手为你报仇，因为我没有这个能力——和你一样，我也只能在他的脸上留下一条刀疤。",
        "",
        "雪代巴以自己的死，勾销了所有的仇恨，她已经报了仇——剑心无法释怀，也无处解释，他或许感受到自己处在当时巴得知自己的未婚夫被杀时的位置，重要的不是巴的死本身，而是那个自己轻率杀死的人能够始终制约着在世者的行动和思想。这也就是为什么，藩长说，尽管雪代巴死了，她依然是剑心的刀鞘。",
        "",
        "",
        "[补]我的陋见能得到这么多评论，以至于今天还有人回复，是我没有料到的。我以前这则评论无疑有些“过”，事实上，换个角度看，十字本身何尝不是一个叉，一种取消？以同样的伤来取消先前的罪——这是治愈的、最好可能也是唯一的方式。",
        "",
        "",
        "[补2]大家有意见，这很正常，也能够理解；何况是动画片，人民有意见，可以提，大鸣大放，是很好的。可是该说的也差不多说完了，希望以后如若还有人想讨论这个问题的，在回帖以前，把别人写的意见，也看一看。有不满，可以讨论，可以补充，但是在参照了前人意见的基础上进行补充，也是应该的嘛。\n    "
      ]
    },
    {
      "title": "谁是谁的阿修罗",
      "html": [
        "\n      清里",
        "",
        "",
        "乱世也罢，盛世也罢。男儿总希望心爱的女子能够得到幸福，并为之付诸于行动。天下男子，皆为此心。日本如是，中国如是。论及清里，其不幸并不可简单地归咎于身处乱世，而在于其以与女方之期望相悖的方式为之谋取幸福。",
        "",
        "",
        "或许，乱世中的男儿心中难免带有那么一丝躁动。身为下级武士之子的清里不认为这样的自己能够给恋人带来幸福。遂于婚前来到京都，投身于当时的阶级斗争之中，一心只盼立下功伟，光耀门楣之后回乡迎娶那个白梅清香缠身的女子。故虽心下不舍，亦知自己剑术平平，却仍抱着希望只身前往动乱的中心。成家立业，立业成家。日本人的这一想法显然是受中华文化影响下形成的。欧洲人就这方面远不及东方人来的执着。是一种根深蒂固的观念。于是才会有清里在双方家境尚且殷实的背景下，仍旧选择了远行。",
        "",
        "",
        "而事实上，巴的要求却是低的，清里的存在即是她的幸福。未曾意识到这一点或者即便意识到了但是仍受所谓武士之心驱使的清里在兴起动身去京都的念头之时，悲剧的种子已然悄悄埋下。为爱人找寻幸福的行动却最终埋葬了爱人的幸福。",
        "",
        "",
        "那时的京都宛若炼狱。各方势力手里紧紧拽着各自的正义，以暴力为手段坚持着他们的理念。而事实却是其中相当数量的人并不十分清楚自己所作所为的意义，迷失于时代的潮流，陷于杀与被杀的修罗道之中。往往是今日为他人收尸，却不知明日将是谁人为己收尸。",
        "",
        "",
        "京都的夜是可怖的。一晚，清里执行护送要人任务。行走间，该名大人询问清里即将举行的婚事并为之祝贺，清里却言惭愧，现时兵荒马乱，自己却…那大人便打断道，不论世情如何，一个人想过幸福的生活，是无需觉得惭愧的。清里由此想起了临行之前与巴的会面。然而下一秒传闻中的刽子手拔刀斎的出现，将他对于归期的承诺击得粉碎。",
        "",
        "",
        "看着拔刀斎若斩瓜切菜般解决了自身之外的二人，清里心里只剩下了绝望以及，不甘。漫无边际的绝望淹没着他。他不想死，幸福分明就在自己触手可及的距离，然而现在，他的眼里只能看到那即将到来的死亡。强大的求生欲望帮他躲开了拔刀斎本是必杀的一刀，可奇迹是不会出现的，片刻之后他便倒下了，虽然最后的一刀奇迹般地伤了对方。",
        "",
        "",
        "不忍看血泊中那个男子的脸，那是怎样的一种不甘。明明，明明幸福就在眼前的，他向前伸出手去，在触摸到那最后的虚幻之前，生命为拔刀斎所彻底终结。",
        "",
        "",
        "一刀挥出，断的是三个人的幸福。",
        "",
        "",
        "",
        "巴",
        "",
        "",
        "“或戏清流，或游林渚，或采明珠，或拾翠羽，携手于高山流水，泛舟于清粼碧波。”",
        "",
        "",
        "对于巴，所谓幸福大概就是如此。",
        "",
        "",
        "只是，这个过于沉静的女子，在自己所钟情的男子向自己求婚的时候却没有表现出与内心的无限欢愉相对应的表情。拙于表达感情的她无法使清里体会到她的真实感受，这无形中助长了后者前往京都的决心。而就算心里不赞成对方的这次出行，她依然选择了沉默。",
        "",
        "",
        "后来，噩耗传来。",
        "",
        "",
        "于是，悲痛欲绝悔恨交加以泪洗面心如死灰。",
        "",
        "",
        "在无以复加的痛苦中，她最终产生了为恋人报仇的念头，旨在为她那几近崩溃的悔恨之心打开一个缺口。离家后她找到幕府下属的一个暗杀组织，在组织头目的安排下展开了对拔刀斎的报复行动，以一次偶遇为契机接近拔刀斎后在其身边观察对方的弱点。",
        "",
        "",
        "事先脑海中想象的那个杀人无数面目可憎的刽子手最终幻化为眼前这个容貌清秀的半大孩子之时，巴内心的感受我们是不得而知的，我们无法从她的表情捕捉到什么。即便是在接下来所展开的与拔刀斎的交往中，她依旧是淡淡的，淡淡的，只有那把随身携带的短刃偶尔闪出的一丝杀气昭示着她的复仇之心。随着接触的深入，她开始自然而然地，当然同时也是照计划地了解拔刀斎——能够把握到对方的思想，但不认同。",
        "",
        "",
        "酒馆一幕表现了二人之间的思想冲突。在这个场景中，巴终于向剑心，向观众——至少在言语上——展现出了她内心部分的真实。然而她对剑心的指责并不能改变后者那单纯得近乎偏执的想法。随后在前往池田屋途中的杀戮开启之际，她甚至求他不要出手，她的眼神是那般的恐慌凄凉——即将逝去的这些人又是谁家女子的清里？谁又将是谁的阿修罗？",
        "",
        "",
        "在地狱一般的血腥杀戮结束之后，命运的轮盘又于瞬间产生了转变。巴和剑心开始了一段平静的田园生活。正是这段时期的生活，将剑心的思想改变了，也将巴的复仇之心渐渐地淡化，她甚至不再随身携带那把短刃。然而她的痛苦反倒有增无减。当复仇这一终极目的已不再明确，她自己的存在意义是什么？清里呢？原谅拔刀斎甚至意味着否定了惨死的清里的存在价值。她在内心深处应如何面对那个她所深爱过并仍深爱着的男子？可是因为她的内敛，不止是观众，连她身边的人也触摸不到她心底的全部真实。这一切只有那本日记中始有可能窥见。可以确定的一点：因矛盾所引发的痛苦不断吞噬着她本已残缺的内心。",
        "",
        "",
        "爱恨之间的距离或许真的仅是一纸的薄度。一夜承欢之后，在计划的执行日，巴竟试图杀死所属暗示组织的头目从而在关键处破坏这项计划。试想一下她如果成功，那她下一步应该会做什么？几可肯定是自裁，她的心已经打上了死结，只有死亡才能使她自已然臻至无以复加之境的苦痛中解脱出来。当然，她是不可能成功的。从被头目发现后击倒在地的她毅然选择咬舌自尽这一行为当中也可看出她事先已有了自杀的决心，不论成功与否。",
        "",
        "",
        "头目在制止巴的自杀之后提起清里，迫使她不得不在这早已痛苦不堪的时刻于心底直接面对这个已逝去可对她而言仍是无可替代的男子——她甚至无力面对。她同样无法面对遍体鳞伤而至与头目展开最后一战的剑心。她的心找不到出口。",
        "",
        "",
        "没有出口。只有死亡。谁人的死？",
        "",
        "",
        "",
        "剑心",
        "",
        "",
        "那个男人，在经历过一切之后，最终选择了活下去，背负着自己和他人的伤痛活下去。在维新过后的十年，他是以怎样一种心绪回首当年的自己——那个于十五岁那年的某个冬日瞬间苍老的少年？抑或伤痛的沉重已经使其无力回想往事？",
        "",
        "",
        "单纯。这个词在我想到剑心时铺天盖日地向我袭来，瞬间淹没了他的其它属性。是的，幕末的剑心，那个年仅十五岁的少年，他的单纯是如此的触手可及。",
        "",
        "",
        "黄鹰曾经写过一个叫做云飞扬的角色。这个天下第一高手生平最大的憾事竟然是“学识不多”，因为这个缘故，他“很多事都看不透，不知道如何处置是好，也明白因而影响表达的能力与方式，纵然有机会也未必抓得稳”。",
        "",
        "",
        "剑心五六岁间拜比古清十郎为师，十四岁便离山投身于乱世，短短几年的时间里充斥着剑术的艰辛习学过程，剑术之外的东西比古能够教他的并不多，他在那般年龄所能领悟的东西也相当有限。剑心也对巴说过类似“刽子手不需看书”这样的话。然而，因认知的不足而形成的单纯却恰恰成为他一年多刽子手生涯的保护伞。",
        "",
        "",
        "桂曾恳请巴充当剑心这把利刃的刀鞘，因为他不希望后者最终成为无法抑止的狂刀——而这几乎将是一种必然。在之前一年多的时间里阻止这种发展的正是剑心自身的单纯，然而经过这一年多以来的杀戮生涯，他的迷惘不断加深，他的单纯已经无力承受这样的负荷，可是他的年龄无法提供给他似桂小伍郎与高杉晋作那样的矢志不渝，随着杀戮的继续，等待着他的结局不是彻底崩溃就是彻底迷失，而后一种情况发生的几率远甚于前一种。",
        "",
        "",
        "实际上，巴的出现并未真正给剑心的转变带来契机，杀戮仍旧持续。改变他的是后来的田间生活。",
        "",
        "",
        "在迷陷多时之后再脱身而出于远处观望，岂非更能把握事物的本质？",
        "",
        "",
        "最初他是怀着解救百姓于水火之中的心态加入维新者一方的。他的确相信通过暴力能够成就改革，也愿意充当暴力的执行先锋。以杀止杀，以部分人的幸福为代价来赢得多数人的幸福，这一切没错吧？没错吗？他的坚定随着时间而动摇。暴力真的是获得和平的唯一方式吗？他看不到杀戮的尽头，更找不出矛盾的出口。突然而至的隐居生活无疑给了他思考的空间和时间。",
        "",
        "",
        "然则世人千万年都无力设法摆脱的困境又岂是一个十五岁的少年可以想法解决方案的。与其说田间生活缔造了剑心全新的思维，毋宁说是将他所有过的想法分别加以肯定或者否定。他否定了杀戮作为和平手段的唯一性，但同时肯定了他作为一名刽子手仅能顺着这条不归路走下去的命运；他否定了个人幸福与全民幸福相比的无谓以及自己能够为万民谋得福祉的能力，从而肯定了他在战乱结束之后赎罪的决心。",
        "",
        "",
        "当然，这些转变都是在巴的陪伴之下完成的，她起着触媒的作用。只是，他不明白她的痛苦，这个被他一刀斩断了幸福的女子，她的痛苦始终沉默。他甚至试图给她幸福，多么可笑，在他最终了解到隐藏的真实之后，一切都灰飞烟灭，幸福不过是幻觉。他的心岂非也打上了死结？",
        "",
        "",
        "一个悲剧的果化做另一悲剧的因，如是反复，伤痛不尽。\n    "
      ]
    },
    {
      "title": "时代病了，谁能幸免",
      "html": [
        "\n      肃沉的音乐在漫天星斗下响起，白衣剑客在溪边持盏独坐……",
        "",
        "“时代和人心都有毛病……”",
        "",
        "接下来刀光剑影，未来的幕末最强剑客拾起了那把他还拿不动的剑……",
        "",
        "——充满张力的第一幕，总让人有一种期待的兴奋。然而后来我才明白，原来剑心的命运不过是这个开头的不断重复：想凭着自己的善良和悲悯拯救别人，其实才是最容易受伤的那一个。正如桂小五郎所说：内心毫无改变依然纯洁无瑕——这样的刀才足够锋利——但锋利的刀总是易折的。",
        "",
        "而刀鞘的作用，是束缚刀，更是保护刀。",
        "",
        "即使死去，即使要为刀所伤……",
        "",
        "",
        "巴在樱花盛开的季节来到京都，离别前看见家门前枯萎破裂的“酸浆”花篮子，带着无比的悔恨。也许这个时刻巴开始决心复仇，又或许巴只是不想再活下去了而已……",
        "",
        "五月，巴与剑心初见，雨还在下，道旁开着菖蒲花。",
        "",
        "其实巴从来没有坚定过复仇的意念，这一part的名字叫“迷途猫”，而OST中有一曲叫做“日本迷走~维新の间”——随身携带的短刀，不过是乱世之中一个虚妄的依靠，时刻用恨意来证明自己的存在意义——然而实际上到最后，真正清醒过来的反倒是巴，这里才现出菖蒲花的正真喻意所在，复仇也好正义也罢，乱世中每个人所求的，其实都不过是一己的幸福而已，可以消弭仇恨与狂乱的爱，想必剑心是从巴那里学到的。",
        "",
        "可惜时代只记得“千人斩”的名高天下，却不记得十字伤如何被划下。死亡看起来比血更红，比雪更白，然而错误总是一再被重复，仅仅一人一剑一句“不杀”，救得了弱者，却不能令他们醒觉，这里面的悲哀与歉疚，就足以消耗掉他的全部生命。",
        "",
        "最后的黄昏茜草，鸢飞雪舞，与这乱世如此的格格不入。悲剧早已注定，对巴而言，幸福的终结也是幸福的开始，终于不再痛苦；对剑心而言，却是要以一生来赎却的罪，直到许多年后，十字伤终于消褪……又是另一把刀鞘的故事了……",
        "",
        "",
        "即使是最强剑客，睡觉时也要抱着佩刀，所谓为“天下人的幸福而挥刀”，那时不过是一个简单的梦想——剑心洞见了清里的求生欲望，却没看出这一剑之后并不是乱世的终结，而只是一个男人的怨念和一个女人的悲伤。",
        "",
        "故事最后，桂小五郎也知道剑心已经被推入自我负罪的渊薮之中，“飞天之剑不应用来终结乱世，而应用来守护新时代”。践行所谓的替天行道，需要无数的牺牲品——不仅是那些死在飞天之剑下的亡魂，飞天之剑的主人也是，桂小五郎、高杉晋作、后来的大久保利通也是……",
        "",
        "——所有生活在那个剧烈动荡时代的人都是，那里又有什么神轿？！",
        "",
        "剑心也好，长洲藩志士也好，幕府的新撰组或闇乃武也好，都自以为自己是在用暴力开创\\守护时代，但一开始比古清十郎就说得很清楚了：",
        "",
        "“你一个人走进那个乱世有何作为？如果想改变这个乱世，那就只好加入其中一股势力，但换言之，你会被权力利用，我并非为了那种原因把御剑流传授给你……剑是凶器，剑术是杀人的伎俩，无论用多美丽的借口来掩饰，那始终是事实。救你之前，我已杀了数百个坏人，但坏人也是人，他们不过想在这乱世尽力活下去罢了，你如果投身乱世，只能被各种水火不容的正义所推动，令人无法理解的相互杀戮，而御剑流会令你杀人无数吧——”",
        "",
        "政客总能找到各种各样的理由洗刷溅到自己身上的血污，可惜作为一个剑客，剑心继承了师父的冷静自省。有人说历史上其实只有党派之争，没有忠奸之分——比起那些想火烧京都的革命家，剑心又算什么“千人斩”呢？",
        "",
        "历史是是一桩最大的悬案，对于后人而言，了解得越多越不知道真相如何。而那些参与者和目击者则通常不知道自己到底是凶手还是受害人，他们能确认的，只有自己手上身上的斑斑血迹而已……\n    "
      ]
    },
    {
      "title": "唯美的暴力与反思的暴力",
      "html": [
        "\n      自《浪客剑心》以后，已经很久没有看过日本的 anime，倒不是觉得《浪客剑心》到了一个不可企及的高度，只是的确没有心思花时间在其他漫画上。这个暑假又买了 TV 版的《浪客剑心》来看，94集，奇怪么？",
        "",
        "",
        "先说感性认识吧。看过 Animatrix 附带的导演访谈以后，才注意到日本 anime 的特别之处──大量静止画面！《浪客》剧场版也不例外。很多画面都是只有雪代巴一张樱唇一开一合，或者静止的雪地背景上，花瓣缓缓落下……日本人确实很会偷懒，每周数百分钟的动画节目就是这样制作出来的。",
        "",
        "",
        "但是，我不是要骂他们。这种效果是动感强烈的欧美动画片无法体现的。Anime 和 animation 确实是不同的东西。Anime 有些像舞台剧，有固定的背景，有活动的演员，如果演员不出场，用背景和音乐也可以衬托气氛。而 animation 就象电视或者电影，如果出现完全静止不动的画面，你多半会觉得你面前或身后的电器出了问题……",
        "",
        "",
        "所以，anime 天生具有这样一种舞台剧一般的宁静气氛，至于你看到的热血或者是搞笑的 anime，是其他效果掩盖了这种宁静的结果。而《追忆篇》中需要的就是这种宁静，或者说这种风格正适合它的选材。无论是大战之前的肃杀，还是乡间生活的平淡，都因为这种静止的风格而显得很唯美，能给人极为深刻的印象。",
        "",
        "",
        "此外，声优和画师的工作也很值得赞赏。绯村的配音凉风真世在这部剧场版动画里的声音冷而硬，跟 TV 版里动不动就搞笑地“O RO~”一声变成金鱼眼的形象完全不同，他们的专业水准果然是其他国家的配音演员都难以企及的。画风与 TV 版也有很大不同，更成人化、更冷峻一些，比较接近漫画原作。一些镜头，如剑心在风雪之中的跋涉，以及最后与斋藤一的对决，都是剧场版动画中堪称经典的场面。",
        "",
        "",
        "嗯，然后是剧情。起先仍然是乱世之中的少年被武功高强的师父所救，然后学习剑术，用自己的剑追寻自己认为的正义道路这种老套故事。但是自可怜的清里被杀之后，整个片子其实都是在探讨为了建立新世界而毁灭旧世界的一切是否恰当这样的命题。抱着以剑救世的思想担任杀手工作的绯村，也就是在与清里交手后产生了动摇和怀疑吧。",
        "",
        "",
        "而巴的出现和他们二人在乡下的避难生活是全剧最宁静而又最紧张的部分。在宁静的二人生活之外，是各种各样的阴谋，很有些树欲静而风不止的味道。“避世”的艰难让人觉得十分无奈。",
        "",
        "",
        "最后的结局更是无奈，不过，也许正是这种无奈让绯村认识到了拔刀斋的名声带给自己的只有不得安宁的痛苦，他才走上了不同于志志雄的流浪之路吧。从这个角度说，救了绯村剑心的正是雪代巴啊。",
        "",
        "",
        "如果能理解一个在战争中杀人如麻的人在某些情况下也会忏悔，而不把这种行为看做是伪善或掩饰的话，应该能理解《追忆篇》的含义。\n    "
      ]
    },
    {
      "title": "剑心的自责与雪代巴的救赎",
      "html": [
        "\n      浪客剑心追忆篇，是动漫作品中诡谲的存在。用动漫的手法完全超越了动漫一般的主题。",
        "",
        "我其实有点奇怪，很多人执着于剑心十字伤上的怨念。",
        "",
        "刀伤因为怨念而不愈。这是作者的说法，其实不过是作者借人物之口说出的模棱两可的说辞。偏向于承认怨念的存在，就跟偏向于承认鬼神的存在一样。怪诞而不合情理。究其原因，不外乎有二：不明究里，借此得到自认为合理的解释；再就是不愿意坦然对待，宁愿相信是外力所为。",
        "",
        "十字伤的第一刀，那么多人以为是对方强烈的求生欲望所为。若真是如此，剑心早就性命不保，撒手西归了。",
        "",
        "留下这第一刀的是剑心自己的心而已。桂小五郎的话，剑心因为心灵的纯净一如刚加入维新组织时一样，所以越发的感觉到杀人的自己与真实的自己有很大的差距。剑心从不愿轻易杀人。所以从来不愿意打听所杀之人的具体身份来历。因为知道的越多，越容易动恻隐之心。",
        "",
        "与雪代巴未婚夫的碰面，偶然也好，孽缘也罢。那时候剑心已经喝不出酒的味道了。心灵早已经是风雨飘摇，再不忍心看到他人的幸福毁于自己手下。能被对方伤到也好，多少减轻了几分罪孽的背负。",
        "",
        "“如果在这杀人的任务背后有着可以令所有人都幸福的新时代，那么我愿意杀人。”",
        "",
        "杀人从来不是目的，背负的生命越多，罪恶的感觉越发强烈。",
        "",
        "我想，大多数的时候，他是抱着必死的心态去杀人的。完成任务固然是好，被对方杀死也未必就是不可以接受的事情。",
        "",
        "所以他用一个刀疤，一朵石榴花，向雪代巴的未婚夫谢罪。",
        "",
        "而之所以伤口一直无法愈合，也是因为剑心一直以来觉得自己身上背负了太多的罪孽，每次杀人都会令自己不安。",
        "",
        "他为什么杀人越来越快？那是害怕，别人的一声惨叫，一个绝望的眼神，都会深深地刺痛他的内心。每到此时，便会觉察到伤口隐隐作痛。那道伤口与其说是划在脸上，不如说是刺在了心上。",
        "",
        "众所周知，真实的疼痛是治疗心痛的麻醉剂。为了让自己能够继续执行杀人的任务，内心的挣扎最后都会转移到伤口的疼痛之上。",
        "",
        "只要这种不安一直持续下去，那道伤口就永远不会愈合。",
        "",
        "对于这一点，大约雪代巴在日后的相处之后，渐渐就有所体会了。",
        "",
        "",
        "雪代巴为什么要给剑心添上这横的一道。",
        "",
        "起先我也以为是雪代巴执着于自己没有完成对未婚夫的誓言，所以在把自己的生命献给了剑心之后，多少做些什么补偿对未婚夫的亏欠。",
        "",
        "后来，我又想，这一刀还是为了剑心才划上去的。因为剑心觉得对雪代巴以及她的未婚夫有所亏欠。所以她是想告诉剑心：未婚夫的债，你已经还了。由此，雪代巴终于原谅了剑心。",
        "",
        "最后，我才想明白。其实这一刀已经完全与雪代巴未婚夫没有关系了。那个男人虽然一直纠结于巴的内心，但是到了这一刻，巴已经完全放得下了。她的心中只有剑心一个人的存在。她划上了那一刀，不是要告诉剑心，她原谅他。而是要告诉他，不要记挂。自己的死固然与剑心有关，但是并不怪剑心。",
        "",
        "因为剑心的善良，让她也相信了在这个男人的背后大约就是可以令所有人都能幸福生活的新时代。所以自己不能让他背负太多的罪孽。即便自己的未婚夫是剑心所杀，她也不愿意告诉他。她在这个时期，对剑心的担心要超过一切。她害怕因为自己的缘故，让这个男人有所动摇。所以她划上那一刀，是想对剑心说不要因为自己的死而动摇维新的决心。如果觉得有罪的话，要记得你已经还了，不能够太过牵挂。",
        "",
        "她害怕剑心背负的太多，因为她知道剑心的心其实有多么脆弱。像一张绷紧的弦，也许稍微再添加一点重量，那根弦就会断掉。",
        "",
        "所以她这伤划在脸上，是害怕剑心自己把这伤刺在心上。",
        "",
        "",
        "所以雪代巴把剑心从这罪孽感的重压下释放了出来。虽然身上仍然不轻松，但是却已经可以去面对，去正视自己的所作所为。",
        "",
        "这也是为什么剑心在杀了雪代巴的未婚夫之后的一段日子，所喝的酒全是血腥味；但是在杀了雪代巴之后却能够相对坦然地面对此后的杀人任务。",
        "",
        "而桂小五郎终于将剑心放置于正面战场。因为无论正面战场交锋的时候怎样的惨烈，其所承担的罪恶感都会较暗杀任务轻。",
        "",
        "桂小五郎也害怕剑心在这重压之下倒下。那样，这个年青人的一生就真的完全毁在自己的手上了。",
        "",
        "为了维新的成功，而毁掉别人的人生，这也是有违这位身为维新三杰之一的大人物的初衷的。",
        "",
        "剑心的存在同时也刺痛了桂小五郎，所以他才感慨。剑心应该用来开创新时代，而不应该用来埋葬旧时代。",
        "",
        "",
        "以上，十字伤，所有的人都背负着它奔跑。",
        "",
        "时代将人心的黑暗与光明越发明显的凸现出来，所有善良的人都背负着那些罪孽左奔右突。",
        "",
        "剑心有之，雪代巴有之，雪代巴的未婚夫清里有之，桂小五郎有之，高杉晋作有之。",
        "",
        "雪代巴深爱着剑心，才知道剑心背负的到底有多重。所以她才要尽可能的为剑心减轻几分罪孽感。",
        "",
        "就像那场大雨一样。",
        "",
        "大雨让他们种植的蔬菜损失了一半，不管巴是多么的不忍心，雨季还是会持续下去。剑心此时还能够看到大雨过后，大概会有一半的蔬菜会活下来。",
        "",
        "而在雪代巴的心中，这场大雨就像这个时代一样。她和清里，就像这田里的蔬菜，在大雨中病倒。而剑心就是这雨水。",
        "",
        "那一场戏，雪代巴蹲在地上，手捧着菜叶，连说了三声“但是”，一声比一声凄苦。",
        "",
        "终于到了收获的季节，雪代巴的心结才算是解开了。不管她和清里的命运如何，也不能怪到这降下的雨水身上。反倒是只有保存这雨水，才能保证剩下的一半日后的成长。",
        "",
        "“当初种下的时候，并没有抱太大的希望，没想到竟然长出这么多来。”",
        "",
        "雪代巴了解剑心身为维新志士的缘故，大约就在此时了。",
        "",
        "所以她开始维护剑心，直至最后不惜以死殉之。",
        "",
        "她是否曾经怀疑过对清里的爱，我们不得而知。但是显然对清里的爱已经没有办法与对剑心的爱相比较。所以最后她隐约看见清里的时候，终于知道自己对于剑心的关切已经胜过一切。即便是清里捧着石榴花哀怨的看着自己。也无法阻止她将自己的目光投向门外的剑心身上。",
        "",
        "到了这最后的关口，她终于敢于直面自己的命运。所以她也想要剑心直面自己的命运。不要再背负得那么的承重。",
        "",
        "只是，她已经没有办法对剑心说更多的话。只能缓缓地说一声“对不起”。划下那道伤疤，希望剑心能明白自己的心意。",
        "",
        "而她自己，则在对于命运和死亡的释然中安心地逝去。",
        "",
        "",
        "剑心在多大程度上了解了雪代巴的心意，我们也不得而知。",
        "",
        "有一点是可以肯定的，剑心知道雪代巴不让自己赴死是要自己为更多的人争取幸福。而他也知道，这十字伤是雪代巴送给自己的护符，不要在罪责中迷失。",
        "",
        "所以以前的剑心，执着于那一道剑伤，更不愿与他人说及；此后的剑心却能够坦然的面对脸上的十字伤，奋战在维新的前线。",
        "",
        "",
        "~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~",
        "",
        "说到这里，就基本上可以了解为什么对于星霜篇里面，剑心最后十字伤消失这一情节的困惑了。",
        "",
        "据说和月伸宏本人也不认同星霜篇（据说而已，不过至少漫画里，十字伤是没有消失过的）",
        "",
        "因为十字伤的意义不是剑心觉得对雪代巴和清里有所亏欠，所以留下伤痕以示铭记。十字伤的意义在于雪代巴和剑心自己对于罪责和内心的救赎。",
        "",
        "如果十字伤消失了，可能的原因有二：",
        "",
        "一是剑心完全从自己的理念中走出来，认为杀人是对的。（这一点，我想大概没有人会认为剑心可能这么想）",
        "",
        "二是剑心重新回到杀人的罪责之中，把脸上的伤重新刻进内心，这也意味着剑心开始否定维新的成功。（那么雪代巴就白死了不是。sigh~~~）",
        "",
        "所以说那个情节的出现是很令人困惑的。",
        "",
        "~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~",
        "",
        "",
        "但是就追忆篇一篇来说，一切都很完美。",
        "",
        "雪代巴的等待与清里的牺牲。",
        "",
        "剑心的自责与雪代巴的救赎。",
        "",
        "一个旧时代结束，",
        "",
        "一个新时代来临。\n    "
      ]
    }
  ]
}