{
  "id": "1424406",
  "title": "星际牛仔",
  "allTitle": "星际牛仔 カウボーイビバップ",
  "year": "1998",
  "info": {
    "导演": "渡边信一郎",
    "编剧": "村井贞之 / 信本敬子 / 渡边信一郎 / 佐藤大 / 山口亮太",
    "主演": "山寺宏一 / 石冢运升 / 林原惠美 / 多田葵 / 若本规夫 / 高岛雅罗 / 伊藤和晃 / 一城美由希 / 绿川光 / 桧山修之 / 中博史 / 长泽美树 / 垂木勉 / 小山武宏  / 稲荷昭彦",
    "类型": "剧情 / 动作 / 科幻 / 动画 / 犯罪 / 西部",
    "首播": "1998-04-03(日本)",
    "集数": "26",
    "单集片长": "25分钟",
    "又名": "赏金猎人 / 宇宙牛仔 / Kaubôi bibappu"
  },
  "rating": {
    "分数": "9.5",
    "人数": "20734",
    "5星": "79.6%",
    "4星": "16.3%",
    "3星": "3.7%",
    "2星": "0.3%",
    "1星": "0.2%"
  },
  "summary": "2071年，随着超光速航行技术的实现，人类得以在太阳系范围内方便的移动，但是由于设计上的失误，这种技术引发了月球的爆炸，无数的月球碎片被吸引向地球，造成了空前绝后的大灾难。存活下来的人类逃离地球，并开始在太阳系各地建立家园。由于这次灾难，国家政府等权利机构都极为不稳定、治安问题也成为了一个难题。有些组织开始允许个人抓捕通缉的罪犯并换取奖金，这就是“赏金猎人”。史派克和杰特是驾驶飞船BEBOP号在宇宙中以捉拿逃犯获取奖金为生的赏金猎人。两人在星际间的旅程中，结识了身负巨债、嗜财如命的美女菲和电脑神童艾德，并收养了拥有高智商的数据狗爱因。从此，四人一狗游荡在广阔之宇宙之中，在自己与他人的生活中经历著种种悲欢离合，也寻找著各自的过去。",
  "comments": [
    " 成熟，极成熟，经典，极经典，无论故事、叙事、音乐、动画表现，你能挑出刺来算你不是人。\n        ",
    " 耍帅到极限，音乐极度优秀..不计成本的风格制作，进入就无法出来的宇宙牛仔世界\n        ",
    " 宇宙渺茫虚无感、爵士的疏离韵味以及斯派克的desperado气质三者契合得相当完美\n        ",
    " 星星陨落 宿命的结果\n        "
  ],
  "reviews": [
    {
      "title": "BEBOP号没有情人节",
      "html": [
        "\n      那个NPC说：菲·瓦伦丁（Faye Valentine），这个名字是我起的，取自情人节（Valentine's Day），一年中我最喜欢的节日。",
        "",
        "在民用宇宙飞船BEBOP号，有不加肉的青椒肉丝，有变异到可以跑还能蜇人的松坂牛肉，有龙宫的礼物，有奇妙的蘑菇，有聪明的小狗和四肢像面条的天才儿童……唯独没有情人节。",
        "",
        "",
        "菲·瓦伦丁，当她以这个取自情人节的名字在BEBOP上生活，她很明白这个称呼其实并不属于自己。而当她终于找回了自己的记忆，却发现已经不知道自己属于哪里。",
        "",
        "",
        "从02年算起，这已经是我第三次在这里写CB，并且也是第三次，忍不住首先就要提菲。角色的性格、背景、遭遇什么的，有一半是靠作品中直接透露，还有一半是靠观众或读者自己歪歪，所以有些时候，主题会被挖掘得比原作者想表达的还深；有些时候，我们喜欢的角色会被我们自己过度美化扭曲；有些时候，我们会在很久之后的回顾或者回想中，恍然大悟许多当初没发现的东西。",
        "",
        "",
        "就比如说，其实只要以己度人地想一想就会发现，“菲·瓦伦丁”，这个她自己也明白只要向人报出口，就一定会被对方判定为“假名”的名字，却是那时的她拥有的唯一。",
        "",
        "",
        "并且陷于这种困境的，显然不止她一个。",
        "",
        "",
        "那个鸟窝头说：我的一只眼睛望向过去，一只眼睛望向未来。",
        "",
        "否则为什么，辞职多年的杰特总记得自己做警察时的外号“黑狗”，否则为什么；库廉即使被背叛也依然如此执着于与比夏斯一起战斗的岁月；否则为什么，斯派克要用一只眼睛永远望向过去的时光。",
        "",
        "",
        "在那时的没什么可以执着、又或者是假装无所执着的菲眼里，这些感情，是值得尊敬的坚持、无需了解的隐私，还是蠢男人们特有的顽固？00年初看CB的时候，在那时的或许还太年轻的我眼里，这些顽固有点难解。当时买的是三集一碟、碟片上写着《恶男杰特》的VCD，OP和ED被省略了不少，翻译勉强能看懂，预告也只有三分之一的内容。而在某段幸存的预告中，杰特用低沉而平静的声音如此描述那个关于咬住就不放的黑狗和黑狗从前的搭档的故事：“小孩子不要看，年轻人也不要看。……老头子一定要看。”",
        "",
        "",
        "那是当时的我觉得相当沉闷所以经常跳过的一话，它被牛仔安迪、松坂牛肉、种满蘑菇的飞船、斯派克利落的拳脚和菲的录像带等等让人印象深刻的情节掩埋得分毫不露。而如今重看CB，某些被字幕扭曲了意义的日文或英文台词已经能自己听懂，当时浑然不觉的不少画面上的变形与瑕疵可以轻易地挑出来，至于杰特的故事，也终于看出了完全不同的味道：",
        "",
        "",
        "无论是他的搭档还是他的前妻，关于杰特的那些出卖、背离之所以如此灰暗沉闷以及无趣，都是因为它们太写实，因为它们每天都可能发生在你我身边——区别或许只限于当事人的手中有没有枪，付出的是一只胳膊还是别的什么。从《ELM》起伏蹁跹的旋律中，从为老搭档点烟的怀旧与默契表象下，从停止了时间的怀表里，透出来的都是来自现实的疲惫与无奈。",
        "",
        "",
        "如果说爱德和艾因属于童话，斯派克的存在就是段传奇，菲的经历像一部小说，那么杰特的故事，则只能归为纪实。因为它们太写实，所以当时的我没能理解——当然现在我也不敢说，自己如今就完全明白。",
        "",
        "",
        "",
        "那个小女孩说：不论你现在在哪里，在做些什么，我都支持你。加油，我自己。",
        "",
        "可以确定的是，从刚接触CB的2000年到现在，有些感情一直没变，比如喜欢山寺宏一，比如在斯派克死的时候有些感慨但毫不伤悲——他就是那样的男人选择了那样的路，所以一切理所当然地无可挽回，顺理成章地笔直通向楼梯上的一个踉跄和抬手一声“砰”；比如只要看见菲的那盘录像带，那些淤堵的汹涌的时光就会止不住地从眼睛里涌出来。",
        "",
        "",
        "至于有所改变的，应该是不再妄想把自己喜欢的角色套进幻想中的崭新开始和从头来过，而是终于学会了静静注视和体会他们的困境，他们的顽固，还有他们的执着。那些不愉快的尴尬的惨痛的不堪回首的却又绝对不被允许忘记的往事，始终在这部被美国牛仔、中国功夫、风水算命、吴宇森式白鸽和爵士蓝调摇滚乐什么的装点得热闹又喧嚣的科幻片的最深处蠢蠢欲动，暗涌滔滔。",
        "",
        "",
        "我想《COWBOY BEBOP》这样的片子之于我们，并不是劈在木材上的刀痕，能立竿见影地刻骨铭心，而是落进水里的颜料，越是沉淀和荡漾，才浸染越深。",
        "",
        "",
        "所以在观看剧场版《天国之门》的时候，我没法与举着南瓜头的爱德分享节日气氛，不会有“他们又回来了”的再续前缘老友重聚之感，只能告诉自己，翻开旧相册的时候，总会掉出来一两张从前没发现的照片，只不过照片上的那些表情平淡一如往日的人们，当时还望不见未来——《天国之门》这段小插曲，像TV版中的许多话故事一样，又一次突出体现了人物性格，可对主线剧情而言却是一如既往的无关痛痒——渡边信一郎实在是太滑头，别说TV版完结之后的后传，他连前传都不肯让我们瞅一瞅。",
        "",
        "",
        "而这样的抱怨，其实也只是小小的怨念：如果他愿意做前传续篇什么的，我们自然一定会去看，但原本TV版里片段透露的那些前尘往事已足够，后传更无所谓有没有——正如我们都明白，那个似乎是最没有什么可执着的菲、曾经拥有所有人之中最平凡最幸福过去的菲、在斯派克最后一次离开BEBOP前开了好几枪的菲，她从来就不是菲·瓦伦丁，却也只能是菲·瓦伦丁，因为之前和之后，我们都再无法设想——",
        "",
        "",
        "毕竟故事与生活相比，最大的不同与最大的优点，都在于它终究会结束。\n    "
      ]
    },
    {
      "title": "终点之后",
      "html": [
        "\n      我还是忍不住要说菲。 ",
        "",
        "　　 ",
        "",
        "渡边唯一的仁慈，是让小鬼艾德带走了小狗爱因，然后大人们就一步步开始了清醒的葬送：斯派克一往无前义无反顾，杰特明白老搭档的臭脾气所以沉默不语，而当时的菲原本已经是第二次不辞而别——“因为分别太难受了，所以我一个人走了。”《杂烩武士》里15岁的风这样告诉仁和无幻——可又找不到回去的地方，终于还是把自己扔给了BEBOP号，却被告知终曲即将奏响。然而菲不是风，她能悠然对着木乃伊状的伤员剥桔子然后自己吃掉把桔皮留给他，却终不能坦白地承认的自己的不愿别离，不愿被抛下。 ",
        "",
        "　　 ",
        "",
        "渡边捣鼓出来的东西，从《COWBOY BEBOP》到《杂烩武士》都是这样：总是在偶然与必然间游荡着走到一起的几个人，一直默契般地绝口不提往事地一路嬉笑戏谑，但突然间所有漪涟都沉淀，我们就一下子直面不了波光荡漾之下显现的真实，以及之上映出的自己突然僵住的脸——虽然原本就一直悬着心，但我也始终不敢妄自揣测，这样的故事该拿怎样的言语谢幕，这样的旅行会用怎样的方式结束，这样的几个人得以怎样的姿势面对无可回避的各自东西。在武士们的屐齿声响与刀光剑影之间，我时常会一个激灵想起所有无比熟悉的碎片：坠楼、玻璃碎片、玫瑰花瓣、小调、笑容、背靠背、倒下的女子与飞起的白鸽、还有最后，他在倒下之前抬手一声“砰”。此时此刻写到这里的我，还没有看到杂烩的最终话，而目睹CB的终幕已经是上个世纪的事情了。“你们的哀伤是从起点开始的，而我们却先面对了终点，然后为了满足心灵的饥渴而不得不向前出发。残存下来的人……” 缪拉在传说即将结束的时候言而未尽。 ",
        "",
        "　　 ",
        "",
        "而渡边狡猾地用一场再一场旅行给我们编了一个又一个梦，却一直拒绝提供终点站之后的世界地图，连CB那个剧场版，都因为早已谱写好的结局而渗出了本不该弥漫的感伤。但是残存下来的人们，终究必须再出发，没有任何依靠地——这是所有人都必须面对的问题，或许也是渡边一再打破梦幻的根本意义。所以我才忍不住一直惦记着菲，她最像屏幕外的我们，最清楚地知道被抛下的滋味，有多无能为力。 ",
        "",
        "　　",
        "",
        " \n    "
      ]
    },
    {
      "title": "咆哮吧，牛仔！！",
      "html": [
        "\n      ",
        "",
        "2009年7月3日还身处法国巴黎的Japan Expo，四天后他出现在了菅野洋子的77Live演唱会。演唱会的开场动画便是由他执导的。而此时的菅野小姐已是单身状态。我们不知道会发生什么。",
        "",
        "",
        "《渡边信一郎：监督的旋律》",
        "",
        "",
        "创造力与概念（Creation and Conception），双C是监督的旋律。",
        "",
        "",
        "do~",
        "",
        "",
        "动画监督中对音乐最有天赋的人选，非渡边信一郎莫属。",
        "",
        "",
        "渡边信一郎于1965年5月24日出生于京都，血型A，著名动画监督，代表作包括「Macross Plus」、「Cowboy Bebop」、「Samurai Champloo」等等。",
        "",
        "",
        "在「Cowboy Bebop」中，渡边信一郎将经典西部片与二十世纪四、五十年代的纽约黑色电影（film noir），爵士乐以及香港动作片等元素相结合，同时这样的故事多数又发生在星空之中；在之后的作品「Samurai Champloo」中，他又将冲绳文化和hip-hop、现代日本价值观以及江户时代的武士等元素相杂糅，创造出了另一种令人耳目一新、极富活力的新型时代剧。渡边信一郎的动画就像是陀思妥耶夫斯基《卡拉马佐夫兄弟》那样的“综合小说”类型但是另一种形式上的“综合动画”，好比一个大熔炉，在既定的世界观背景下，将纷纭杂陈甚至相反的元素赶到一起，并在混沌状态中找出一种新价值，渡边也因此以和谐协调各种类型风格并将之整合统一创造出另一种崭新风格（new genre）而为人所知，而他对动画节奏以及配乐选择的把握更是让人津津乐道。",
        "",
        "",
        "re~",
        "",
        "",
        "1972年，KISS乐队由Paul Stanley和Gene Simmons组建，三年后在渡边十岁那年他们发行了一张名为《Alive!》的专辑；那个时候的渡边就已经开始拿音乐做“实验”了。",
        "",
        "",
        "《Alive!》中的「Rock n' Roll All Nite」成了KISS乐队的第1首热门歌曲，一年后他们新专辑《Destroyer》中有一首歌叫「Detroit Rock City」，在「Detroit Rock City」的最初版本中，歌曲开头是一段收音机——可以想象应该是那种车载收音机，播放的就是这首「Rock n' Roll All Nite」。",
        "",
        "",
        "「Detroit Rock City」这首歌的尾声伴有一阵急促的刹车声、以及撞毁的声音，与之前的车载收音机相呼应，讲述了一个关于KISS歌迷的故事。这位歌迷为了看他们的Live而不幸丧命于一场车祸……听上去有点像熊天平为因摩托车事故而丧生的弟弟作了《火柴天堂》的情况。而且确实是个真实故事。",
        "",
        "",
        "渡边信一郎对「Detroit Rock City」非常着迷，在日本国际交流基金会（Japan Foundation）的资助下，2006年他有了一趟美国巡讲之旅，其中一站他便来到了这座歌中的城市——底特律（Detroit）。",
        "",
        "",
        "在底特律电影节上他把这首歌跟电影「Dirty Harry」归结为自己当初走上电影之路的根源。也许是那座熊熊燃烧仿若地狱城市的诡异让他没由来的生出被吸引但又兼怀恐惧的矛盾心情。也许仅仅是因为潜意识里关于「Detroit Rock City」这首歌的缘起触动他的少年心让他突然觉得有些伤感了。",
        "",
        "",
        "（题外，若杉公德的「DETROIT METAL CITY」显然也是由此而来。）",
        "",
        "",
        "mi~",
        "",
        "",
        "“我厌恶‘背景’音乐这样的念头，只关注画面而让音乐退而求其次作为可有可无的‘背景’，这么做我绝对是办不到的。在我观念里，它们是同等重要的，只有画面与音乐间的相互碰撞才能提升一个动画作品到达它新的高度。”",
        "",
        "",
        "这样的口吻……并非出自渡边信一郎之口，而来自真下耕一。平心而论，以「Noir」为鉴，真下确实是对配乐趋之若鹜，甚至让大多数监督有过之而不及。但有点虚张声势的暴发户感觉。懂音乐的人大多内敛，即便爆发出来，由着音乐去，也应该是一种崩射的激情。一种天赋，像写诗一样。",
        "",
        "",
        "音乐不只是个背景，甚至动画才是音乐的背景。渡边信一郎也并不是没做过这样的事情，但即便如「Cowboy Bebop」第5话「Ballad of Fallen Angels」中那样在选择配乐过程中决定场景的情况存在，动画场景建立在配乐之上的情况，也没有令人觉得多少突兀感。",
        "",
        "",
        "我不清楚真下耕一是如何与音乐相遇的，但对于渡边信一郎这是一个耳濡目染的过程，不管是最初与KISS的相遇，还是后来与菅野洋子的相遇。",
        "",
        "",
        "在制作「Macross Plus」之前，渡边信一郎其实并不认识菅野洋子。那时候菅野洋子的委托几乎都是纯商业性质的，在Victor Entertainment方面的强烈推荐下，渡边听了她之前所有的作品，留下的深刻印象让他毫无悬念地征用了她。「Macross Plus」Newage倾向的配乐——这种介于轻音乐和古典音乐之间的新样式音乐所带来的无比空灵、神秘、飘渺的色彩以强烈的视听感受征服了观众，渡边信一郎就在这样的旋律中以监督之名出道，而被誉为动画界的莫尔扎特的菅野洋子也从此开始了她的动画配乐之路。",
        "",
        "",
        "配乐从此、从来在渡边的作品中占有极为重要的地位，这与他认为“音乐是宇宙中一种共通的语言”的念头是无不相关的，而菅洋的音乐无疑就是这样一种语言——她在今年的77Live上自揭Gabriela Robin的火星人身份可见一斑。他们各有天赋，他感知，她创造。他们天生一对，珠联壁合。2006年，著名ACG网站IGN便把“史上最佳动画配乐”的荣誉给了他们的代表作「Cowboy Bebop」。",
        "",
        "",
        "fa~",
        "",
        "",
        "知人善任，这绝对是一个好监督的首要标准。",
        "",
        "",
        "知人善任，却并不是偏爱。因为打算在「Samurai Champloo」中使用hip-hop元素的音乐，而菅野洋子并不通晓这方面，所以渡边决定另用他人。当然，最初也有人建议渡边让他试着令菅野洋子做一些hip-hop小样，但渡边却认为：还是让内行人来做这事，这样音乐才会更富想象力。",
        "",
        "",
        "知人善任，当然前提是渡边自己认为足够了解对方。就像之前提到的，认识菅野洋子之前，先是完全听完对方过往的作品这样的前提。这样的例子为数众多，比如「Samurai Champloo」问世前夜，渡边和中泽一登就曾彻夜长谈，经历了一宿的热烈言欢。中泽和渡边在之前的「Animatrix」中也有合作，不过那时候只是作画和作画监督，这一次则是人设和作画监督这样的大梁，而正是「Samurai Champloo」才让中泽一登这位杂家真正走进了多数人的视野——之前的情况是，也许人们对「Kill Bill」中的那段动画印象深刻，但却不知道出于谁之手。",
        "",
        "",
        "知人善任，了解对方，也就放心把自己做不了的但有趣味的工作托付给对方了。在制作「Cowboy Bebop」的剧场版「Knockin' on Heaven's Door」时渡边启用了三个客座监督，他们分别是曾早在「機甲猟兵メロウリンク」（机甲猎兵迈罗林克）中就共事过的OP分镜监督沖浦啓之，曾在「Cowboy Bebop」TVA中共事过的西部片场景分镜监督冈村天斋，以及在「天空のエスカフローネ」（圣天空战记）和「Cowboy Bebop」TVA中共事过的动作场景监督中村豊。这些场景都是因为渡边的日程安排不济而转交给他们完成的部分，另外的原因当然是，这些部分的格调跟影片主体大相径庭，但又相当的有趣。他不至于将无趣的东西交于别人，逃避责任，这应该算是制造了几个以供妖孽发挥才干的就业机会吧。或者，单纯地只是种互动，玩儿。而这样的互动在动画业界是相当普遍的，又比如说河森正治设定的「Cowboy Bebop」中的“位相差空间”，这大概了是这个设定狂最杰出的贡献之一，这算是「MACROSS PLUS」之后的一次正儿八经的友情客串。现在提起「Cowboy Bebop」，除了渡边信一郎，有几个人会想到河森正治这个名字？",
        "",
        "",
        "知人善任，当然也懂得拒绝。制作方原本打算制作的「Cowboy Bebop」的剧场版是以Ein为主角的，因为他们不想电影跟TVA那么的凝重。这其实主要还是人设师川元利浩的歹愿，过程中他一直都在欲图增加Ein的戏份，事实上，为了让Ein更生动，他特地买了条威尔士柯基犬回来观察，也因此常常带着它到工作组转悠赤果果地炫耀。对此，渡边只是笑言，我这拍的可不是什么动物物语。",
        "",
        "",
        "知人善任，同时又严格要求着自己，只发挥自己独有的光热。有人把他称为动画界的Stanley Kubrick，事事亲历而为，但他只做自己认为能掌握的部分。他举了这样的例子，Clint Eastwood和John Carpenter有时会为自己的电影作曲，他们认为应该要那样的效果，但配乐本身的效果最终可能还是不尽人意。所以他不会去做这样的事情，他会把这部分的工作交于更有天赋的人，这样对于他本人来说也是一件满怀期待的事情。",
        "",
        "",
        "他无意亲自涉足的旋律并不代表他对应该是怎样的旋律一无所知，这也便是他的天赋。如今，渡边信一郎对音乐的悟性自然早已被同行所熟知，于是除了监督以外，音乐监督的副业也发展了起来，「Mind Game」，「Genius Party」，「ミチコとハッチン」（道子与哈金），正是这样一步步走来——事实上，除了「Animatrix」中的两个短篇完全没有过问过配乐以外，他自己所有的监督作品的音乐都是在他的授意下完成的。",
        "",
        "",
        "so~",
        "",
        "",
        "从「Macross Plus」的新世纪音乐（Newage）、电子音乐（Techo），再到以爵士（Jazz）、布鲁斯（Blues）为主并糅合大量民谣（Folk）、番石榴曲（Ballad）、古典乐（Classic）、歌剧（Opera）、摇滚乐（Rock）、重金属音乐（Heavy Metal）、森巴（Samba）、说唱（Rap）、嘻哈（Hip-hop）、巴萨诺瓦（Bossa Nova）、电子音乐（Techo）甚至是欧美流行音乐等诸多元素的「Cowboy Bebop」——甚至每集的标题都是对经典的致敬，再到以嘻哈（Hip-hop）和说唱（Rap）为重点的「Samurai Champloo」，然后是近期为山本沙代作监的富有拉丁风情的「ミチコとハッチン」（道子与哈金）。再比如「Baby Blue」中运用古典乐的点睛之笔。",
        "",
        "",
        "不去说「Samurai Champloo」14话中冲绳的民乐持续了影片的大半时间，也不去说他的Ipod里那大约8000首歌、以及另外的很遗憾地未放进去的1600首（现在应该不存在这样的难题了），渡边仿佛追逐着越来越多的旋律幻影，但同时我们也发现了这样的规律走向，在「Cowboy Bebop」的大爆发之后，他像是正在做着为自己熟知的音乐以动画的形式逐步分门归类的行动，就像在拍一部部类型音乐的纪录片。比如在2001年「Cowboy Bebop」的剧场版「Knockin' on Heaven's Door」，他就着重描述了一番所谓的阿拉伯式氛围（\"Arabesque\" atmosphere），这在之前的TVA中是很少涉及到的。",
        "",
        "",
        "渡边信一郎，他是这样一个男子，内心的风味和直觉远超过看的见的部分，你所了解到的他的情调只是冰山一角。他认为这部电影的格调应该是阿拉伯式的，私底下也定下了初步的基调，他也会去设身处地地感受一番，但如果设身处地的感觉与自己预想的相去甚远，他便不会采用——但通常自然都如预想的那样，这部「Cowboy Bebop」的电影，他确实是去了摩洛哥感觉了一番，并因此得到灵感。设身处地，这应该是很多导演监督会做的事情，就像宫崎骏早年的瑞士之行，押井守因为「Avalon」、「The Sky Crawlers」等作的多次波兰之旅。不同文化间的撞击会产生非常美妙的东西，这大概也是为什么好莱坞许多才华横溢的当红导演诸如Christopher Nolan、Alex Proyas、Guillermo del Toro等人都是外籍军团的原因。",
        "",
        "",
        "当然，监督们外巡的同时可能也是为了私心的满足。我喜欢这样的地方，所以就来了，不管怎样，我都会创造条件到达这样的地方，大概都是这样的念头。渡边信一郎在制作「Knockin' on Heaven's Door」时就借故到纽约取材，这个发生在TVA第22话至23话之间的故事让他得以与大苹果亲密接触——当然目的并不在此，他看准的其实是纽约城的黑胶唱片。",
        "",
        "",
        "同样的，2006年的美国巡讲之旅，挑中其中一座城市——休斯敦的主要原因竟然是，他认为这里就是牛仔的发源地。",
        "",
        "",
        "不管是底特律、纽约、休斯敦，还是「MUSHROOM HUNTING」中的\"Africa, Mexico, Sicily, Tijuana,",
        "",
        "India, Osaka, Indonesia\"，都是他的梦想实现之地。",
        "",
        "",
        "那一年情人节的《德克萨斯日报》上的专访中渡边信一郎公布了三个近期计划，三个梦想：",
        "",
        "",
        "其中「Baby Blue」已经呈现给我们了，而他参与的「Cowboy Bebop」好莱坞真人电影企划也于今年年初正式公布了，剩下的一个则是新的动画系列的计划，“颇为神秘感，与之前的作品大不相同”，除此之外他未透露更多的细节，不过大体上还是让人有这样的猜测：幸许「Genius Party」中的「Baby Blue」是一场演兵，就像汤浅政明在「Genius Party」中的「夢みるキカイ」（梦的机器）仿若「カイバ」（海马）的前奏，在拍完未来剧和古装剧之后，这次的目标会是现代剧吗？也许对少时拍文艺片的执念还未完全泯灭吧。",
        "",
        "",
        "在某次菅野洋子的访谈中渡边大体这么提及，“下次请做出巴赫的感觉，拜托你了！”，那么「Baby Blue」难道不是一次磨合尝试，「Samurai Champloo」时没有这样做短片的磨合机会，这次应该就借机利用起来了吧。",
        "",
        "",
        "下一次，他究竟会给我们带来怎样新鲜的创作和概念呢？敬请期待。",
        "",
        "",
        "la~",
        "",
        "",
        "成为动画监督的其中一个理由，除了年少时进影院看了押井守和宫崎骏的动画电影外，还有就是因为他的某个朋友（这个人很可能就是河森正治，当初板垣伸也不就是被他拉进《机械篮球》的吗）的建议，做动画比做真人电影要来得容易些——他自己也这么认为；当然，在决定做动画的同时，他也被给予了执导真人电影的机会，但他最终选择了前者。",
        "",
        "",
        "由电影转投动画的监督不在少数，押井守和真下耕一就是最为人熟知的例子，渡边在年轻时候跟他们一样，也是个电影青年。在某次采访中，渡边承认自己年轻时看很多的欧洲电影，可能多数还以文艺为主，并且深信自己将来也将会投身拍摄那样的影片，直到多年以后，他才发现自己迄今所做出来的东西比自己原先的预期都要商业许多。出于这样那样的执念，他完成了「Genius Party」中的短片「Baby Blue」，也就是说他最初的梦想。",
        "",
        "",
        "当有人问及他会不会继续做「Cowboy Bebop」的续篇，或不止一次问及Spike最后是不是死了时，他说，不会，也许，因为只有这样，那些精神才可以长久存在。梦想是只薛定谔猫，我已经为最初的梦想做了什么，我们仿佛可以想象他会这么说，我们每一个人都已经为自己的梦想做了什么。所以，我们应该可以释然了。「Baby Blue」片尾萧邦的《离别曲》（Chopin \"Tristesse\"）的响起，对于他本人，是不是意味着他终于承认，并全然肯定了现在的自己，而让那个文艺魂的分身随风而逝了呢？要么，又一个征程的开始？或许变身新海诚，可能会比现在更出名，也许比新海诚更有名。也许他曾有过这样的念头，也许他压根儿不知道新海诚是谁。但总之，有任何好处？",
        "",
        "",
        "另一方面，不必说文艺，每个人在他人眼中与自我定义的必然是时有出入。在制作「Cowboy Bebop」之前，渡边身边的人都认为他最可能会拍一些暗色调的影片，但事实上的情况是他所做出来的动画都不乏动感，虽然时有伤感的情绪，但调子整体总是明快、幽默、积极。每件事完成之前你都是看不见自己的，也只有在真正开始制作影片的过程中才能发现自己的才能，在创作的过程中总是能挖掘出自己所不为人知的天赋，可能是自己也不知道的才华。然后你之所以为你。能做自己也许才是这个人生真正的好处，因为有时候你最初所期望的自己其实只是别人的影子。",
        "",
        "",
        "比起制作真人电影，制作动画需要更多的协调能力。制作真人电影，一些大场面的调度需要导演相当的心力，但动画监督几乎要从每一个场景的建造开始，然后才是安排调度场景中的各种元素。做动画，主题也许达不到做电影的深度，但流程绝对要比电影复杂许多。这种情况在渡边真正入行之前肯定是一无所知的，在1984年，也就是在他十九岁的时候，当他看了当年上映的两部剧场动画——押井守的《福星小子2：Beautiful Dreamer》和宫崎骏的《风之谷》之后，“电影也可以做成这个形式”的冲击力才让他意识到了动画这另一番新天地。在二十岁的时候，他怀着这样的心情进入了Sunrise，并不介意做的是什么样形式的“电影”，这样，在动画公司底层干了八年的制作进行，几次“演出”的演练之后，他终于开始挑战“监督”之职。",
        "",
        "",
        "因此，渡边信一郎进入动画界其实并非偶尔，显然不比百无聊赖的无业游民押井守撞见电线杆上龙之子的招聘启事来的偶然，但比起不能在电影方面有所作为只好妥协进了动画界的真下耕一却要有计划的多。",
        "",
        "",
        "si~",
        "",
        "",
        "创作应该足够随性，这样会有更多机会的意外和惊喜，从而让作品不致定式、无聊。「Cowboy Bebop」的诞生可能就是一个随性的开始，一开始渡边信一郎被告之故事里一定要有太空船，于是他就交了个提案，然后他得到的回复是：只要有太空船就行了，其它我们不干涉。所以，最后渡边信一郎就把这个企划接了下来。",
        "",
        "",
        "菅野洋子对「Cowboy Bebop」制作组的整体印象是：每个人都很轻松……比如说他们有时会很懒散地做在一块儿。不管是对于动画、商业还是电视剧，他们总是非常认真地对待，并为此争论不休……“这个场景应该这样……”……“不不不，女主角不应该说这样的话！”这就是我的印象。但是……他们看起来真的非常懒散，就像他们的动画所表现出来的调调。",
        "",
        "",
        "基本上就是这样的情况，非常的随性，举个例子，在「Cowboy Bebop」的剧场版「Knockin' on Heaven's Door」中，当信本敬子写到商店抢劫的桥段时，她完全找不到灵感了，因此他们决定找一个现实中的演员来作模型，他们半开玩笑地找了石桥莲司（Renji Ishibashi），想不到对方居然答应了，于是“Rengie”这个角色就诞生了。石桥莲司是日本影视界的实力宿将，曾经凭借在《浪人街》中的出色表演赢得第十四届日本学院奖的最佳男配角奖；石桥的父亲月形龙之介曾是东映公司的招牌反派演员，可能是遗传了父亲的才能，石桥莲司也非常擅长演反面角色，他演过很多犯人、恶人、黑道中人，能将性格反常的反派刻画得入木三分。因此，渡边找上他也不是完全随性、毫无理由的。",
        "",
        "",
        "其他的例子，比如说「Samurai Champloo」中的许多配乐其实都是临场发挥的。渡边提到对「Samurai Champloo」影响颇深的电影包括《座头市》（应该是北野武这部，虽然以“座头市”为名的电影实在多了去），此外还有李小龙的《龙争虎斗》以及《辣手神探夺命枪》（Dirty Harry）等——「Dirty Harry」可以说影响了一批动画人，梅津泰臣就在「Mezzo Forte」中曾出现过「Dirty Barry」这样的异体致敬海报；除此以外的影响自然就是脊椎推拿疗法。在制作「Samurai Champloo」期间，渡边经常光顾一个中国脊椎推拿师，那位师傅在推拿过程中会告诉他一些中国传统文化故事，比如说“气”之类的概念——事实上渡边就在「Samurai Champloo」中打造了以此概念为主题的一集故事。",
        "",
        "",
        "这样的随性取材还有那些动作设计，比如说「Samurai Champloo」中无幻的打斗动作设计。扭动的无幻应就像是在跳卡泼卫勒舞（Capoeira，一种源于非洲把民间舞蹈和自卫动作结合在一起的巴西舞蹈），虽然事实上渡边是以霹雳舞（breakdancing）为原形来设计的这套动作，直到后来看过卡泼卫勒舞后才意识到两者原来竟然如此相似。有时这种随性便是来自自然的本能，让人感觉不知不觉就做正确了。",
        "",
        "",
        "渡边这种人，虽然在人间吞吐气息，但他确实是源出自然的。",
        "",
        "",
        "“我不会去‘声明’什么，我做电影不是为了向观众灌输某种思想。电影是一种非常自然的东西，反应我们对一个时代的感受。我们被娱乐，没错，但它们同样也记录了我们的思维方式，和一些我们无法言表的情绪。我认为，电影作为媒体来说应该就是以这样的形式存在的。我对人们能在我的电影中不知不觉获得那种情绪而感到高兴。”当提及「Cowboy Bebop」的剧场版中的病毒是否影射HIV，而影片中是否存在着对社会对暴力麻木不仁的指控这样的主题时，渡边如是说。",
        "",
        "",
        "不加刻意的导演都是好导演，不文艺，不艺术，也与装逼无缘，只是纪录片，记录一种感动。“原始质感的，自然的”，有平静的空气也有电闪雷鸣的天气，自然了也保证了足够的激情，一如冷爵士与咆哮爵士的区别，就像我们可以把“Cowboy Bebop”理解为“咆哮爵士乐中的牛仔人生”（A Life of Cowboy in The Bebop Jazz）。",
        "",
        "",
        "咆哮的牛仔，咆哮牛仔，这就是渡边信一郎。",
        "",
        "",
        "do~",
        "",
        "",
        "当有人问及，如果预算不是问题的话你会拍一部怎样的电影时，他笑言，我会拍一部自己逃往南方某个小岛的“电影”。",
        "",
        "",
        "一如策马朝着目标从不回头的牛仔，也正像他众多作品中“相遇与分离”的主题，他对自己理想人生的描述当然也不外乎如此。",
        "",
        "",
        "自然，他拍的也许本就不是电影，而是一种生活方式。",
        "",
        "",
        "",
        "他是一墨镜男，但我们不知道那付墨镜是不是也带有近视眼镜功能。",
        "",
        "",
        "",
        "刊载于《现视研》VOL 3",
        "",
        "",
        "本人在acgtalk的最后一篇博文，历史成了历史本身，哀悼为了哀悼已死。\n    "
      ]
    },
    {
      "title": "杂烩渡边信一郎   >>导演篇",
      "html": [
        "\n      ●他最出名的作品是两部26话的TV版动画[cowboy bebop]（[赏金猎人]）和[samurai champloo]（[混沌武士]）。 ",
        "",
        "",
        "●他可称之为“电影剧场版”的只有[天国之扉]和黑客帝国动画版中的[kid’s story]（[少年故事]）和[Detective story]（[侦探故事]）等几个屈指可数的作品。而且[天国之扉]其实只是[cowboy bebop]向商业妥协的烂尾巴，[Kid’s story]和[Detective story]也仅仅作为向黑客帝国致敬的动画短片中的一部分，十几分钟的片子。 ",
        "",
        "",
        "●尽管如此，把他归入日本一般意义上的动画导演却是我们的过错。 ",
        "",
        "",
        "",
        "",
        "    渡边信一郎有一个尴尬的境地，他的作品从来不会得到那些标签式“日本动漫迷”的追随，他们几乎不接触他的动画。他也不像宫崎骏、大友克洋、押井守一样，在国际电影界得到推崇。尽管他的每一个故事几乎都可以与一部完整的电影媲美，他却固执地用电影的手法来做着26集的动画片。于是他的名字很少出现在这两类资讯宣传的任何一方中，但这并不妨碍他自得其乐。 ",
        "",
        "",
        "    他说“如果只是在动画爱好者的接受的范围内进行缩小再生产，看的人会感到腻，同时制作者也会渐渐走进死胡同。”所以他要做一些“向外的，比如突然拿给一个居住在摩洛哥的人看，他也会觉得有趣的作品。”可你千万不要误会，他决不是指从更大范围的观众出发做动画。渡边信一郎从来不是广大观众的上帝，相反，从艺术来说，他是一个极端的个人主义者，一个随性的天才。他用作品做着纯粹“渡边”的事情：他让史派克打李小龙的拳法，以此向这位功夫明星致敬；他管自己片中的餐厅叫“Woody’s Ice Cream Parlor”，在其中出现的人物形象也与伍迪·艾伦有几分神似（[cowboy bebop]第5话“重金属皇后”）；他用滚石和皇后乐队的经典曲目做自己的片名([cowboy]第6话“sympathy for the devil”和第13话“波希米亚狂想曲”）；他借剧情对菱川师宣和他带给梵高的向日葵灵感进行调侃（[samurai champloo]第5话）。而他没有吕克·贝松一生只拍10部电影的宏愿，凑上初出道时与人合拍的[超时空要塞]剧场版，十余年来却也只有6部作品问世。他归隐于世地做着自己的事情，很难有外界的影响能波及到他，从[cowboy bebop]到[混沌武士]，他毫不在意自己作品主题和风格的转变甚至可能让观众跌下板凳。他极少在媒体前出现，却只是说“动画界已经开始走向均质化”，并在自己的作品中理所当然地涂抹个性主义色彩。 ",
        "",
        "",
        "",
        "",
        "颠倒众生的糊涂 ",
        "",
        "",
        "    渡边信一郎的作品，就和其新作的片名[混沌武士]一样，往往是糅合了各种元素的大杂烩。[cowboy bebop]是一部发生在太空的西部片，其中渗透着浓浓的香港黑帮电影味道。而[混沌武士]更是将hip-hop与武士道，日本时代剧与美国公路电影胡搅一气，天马行空得一塌糊涂。当你看到一块发霉的松板牛肉摇身一变成为新型宇宙病毒，最后还和雪藏它一年之久的冰箱一起在太空跳起华尔兹（[cowboy bebop]第11话“toys in attic”）,或者是江户时代一场连动物也参与搅和的棒球赛，由于狗的好球区有限，最终将美国早期入侵者怏怏地赶出日本岛外（[混沌武士]），甚至是武士间的涂鸦对决，吃饱就变胖的女人，挖了500多年宝藏的平氏僵尸，以及迎面而来的哼着说唱乐和你讲述奇闻的樵夫……正常情况下你当然会认为这是不能被理解的逻辑混乱。但渡边信一郎就是要把你卷入他的世界，什么事情都有可能，如果他愿意，他可以打破一切常理，“自己只要制作出好的作品就可以了”。正是这种拿捏得恰倒好处的戏剧性构成了他作品中最令人欣喜的特质：一种随性的糊涂。也恰恰是这种糊涂赋予了其颠倒众生的力量。 ",
        "",
        "",
        "    而事实是：一旦颠倒了众生，匪夷所思也就成为理所当然。这是你在观赏渡边的动画时唯一需要的逻辑。 ",
        "",
        "",
        "",
        "",
        "电影化影像语言 ",
        "",
        "",
        "    相较于动画作品而言，渡边信一郎对影像的运用可以说是复杂得难以置信。大量蒙太奇的运用和光影的闪烁异化完全出自电影的操作方法。[cowboy bebop]11话结尾时太空华尔兹那段直接来源于电影大师库布里克的[2001太空漫游]，而丝毫不逊的镜头转接配合对音乐的准确把握，他仅仅用各个单独的人和冰冷电器的组合造就了[cowboy]中最浪漫的一个镜头。[混沌武士]开篇仁与无幻在不同地点打斗场景MTV式的大胆切换手法恐怕惊倒了不少毫无准备的观众。[Detective story]中的灰白画面更是质感十足。与他的同行相比，渡边对光影的准确把握堪称是动画界中最出色的。这种电影化的影像语言不仅仅配合着他故事中各种光怪陆离的巧合，更将观众带入一种异化的思考方式，[混沌武士]中对鱼眼睛的长镜头特写传递出来的画面就恍若一个全新角度的地球。 ",
        "",
        "",
        "    据说[cowboy bebop]第1话拿到电视局后，被以“在地上播放不好”的理由拒绝在门外。而对于业界“与流行的动画风格不一样的作品，是冒险的作品”的评价，他并没有多在意。正是借助这一集里吸毒者充血的视野中那个东倒西歪的世界和闪烁的画面，渡边信一郎一开始就向我们摆明了态度：他做的决不是传统意义上的动画。准确地说，这是一些更倾向于电影的作品。 ",
        "",
        "",
        "",
        "",
        "村上春树式叙事 ",
        "",
        "",
        "    毫无疑问，渡边信一郎有他自己的风格。他偏好两个男人、一个女人和一只长毛的动物的组合（当然，在[cowboy bebop]中还要加上那个性别模糊的软体小孩Edo），所以在烙上“渡边”标签的作品中不厌其烦地通过这个组合讲故事。而在这一个个飘乎乎的荒诞奇遇背后，其实是他在死性不改地说着纯粹个人化的东西。这样的叙事风格从骨髓里透出一股村上春树的闲散劲儿：因为这个世界怎么样都是无所谓的，只有个体的感受和选择才值得关注。这不仅仅体现在作者们说故事的手法上，更浸没在整个故事的神经里。 ",
        "",
        "",
        "    于是在村上春树通过另一个“渡边”的口中不停念叨《了不起的盖茨比》时（《挪威的森林》），毫无疑问那就是他自己钟爱的作品；同样当Edo拣回一筐迷幻蘑菇，导致BEBOP的成员们陷入奇怪的幻觉（[cowboy bebop]第17话“Mushroom Samba”），以及无幻他们因为抢食野蘑而掉入唱着和乐的僵尸群后（[混沌武士]），我们几乎是赤裸裸地就看到了渡边信一郎对蘑菇的偏爱。类似的情况总是在撞击着你的脑门。他告诉你“能吃的女人是好女人”，然后故事里的人散漫地抽烟、赚钱、吃东西、玩命。他们随心所欲到头来近乎执拗——最后史派克不管不顾归顺自己的选择，去追逐他认定的女人和终结（[cowboy bebop]），仁、无幻和风独自上路（[混沌武士]）——可你一声叹息后还就觉得事情理应如此。皆因为这只是导演自己的故事。 ",
        "",
        "",
        "    而他还说“人与人之间是没有太大区别的，要创作一些能够触及人类最根本的作品”，所以你能干什么？跟着上路就罢。 ",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "Cast a cold eye",
      "html": [
        "\n      这样一部动画，随便从哪个角度深究都会是长篇大论。音乐，镜头，人设，故事，导演，每一个点滴都是决然的不同一般，颠倒众生。",
        "",
        "",
        "这也是我迟迟无法下笔的原因。从哪说起好呢，怎么说才是呢。我只是爱它啊。一句话够了么。",
        "",
        "",
        "  ",
        "",
        "纯粹成人的影像，没有孩子式的说教，没有冠冕堂皇的团结友爱信誓旦旦。你看到的都是不爱说话的人，只是一张看似漫不经心的脸。只是散漫的抽烟，赚钱，吃没有肉的青椒肉丝，玩命，对彼此的私事默契的绝口不提。以为这样的生活会持续到老，而过去总逃不开，心里的人如影随形，只是等一个时刻从水底浮上来，再看到她的脸，从此沦陷在这座湖。每个人都有着一段想逃避却又无法忘记的过去。这话说得真好。",
        "",
        "",
        "菲终于回忆起自己相隔世纪的过去，走出门却发现那又能怎么样还是无处可去。史派克目睹朱丽娅一个踉跄倒在自己怀里，他抽根烟就再也没能回来。无论前方是什么，直直走过去才是真男子汉的性情。",
        "",
        "",
        "  ",
        "",
        "什么也不说，却了然心意。明知道是去送死，也只是坦然饯行。每每一想到这样的伙伴，真是要掉眼泪的。艾德走了，爱因走了，史派克也走了，杰特和菲两个人到底要怎么样在BEBOP上继续生活下去…？",
        "",
        "",
        "史派克说：“我的一只眼看着过去，一只眼看着现在。”这个没有未来的男子啊。有个女人“很普通的女人，美丽，危险，让他放心不下。”",
        "",
        "",
        "“你不是说过去根本无所谓，现在又要去哪里，想去送死吗？”",
        "",
        "",
        "“我并不是想去死，我到底是不是真的还活着，想确认一下。”",
        "",
        "",
        "片尾曲响起，看到播放器上还剩大段时间，我满心以为还会有点什么，即使是两小无猜那么个悲剧最后还不是放了臆想中相伴到老的画面，而渡边信一郎确是残酷的，最后的最后也只是定格在史派克沉睡的侧脸。",
        "",
        "",
        "其实想想就是他再睁开眼，那又怎么样呢？ “白猫死了，那只黑猫招完百万也死了，不会再复活了”",
        "",
        "",
        "YOU'RE GONNA CARRY THAT WEIGHT…",
        "",
        "",
        "看到这样的结束语，不由心有戚戚。",
        "",
        "",
        "  ",
        "",
        "过去这种东西，跟牙痛似的，也不是不能忍受。就是一直在那里提醒你，让你深夜里无法安眠，白日里无法微笑。带着这份牙痛一直一直走下去，也许有一天牙都掉了，也就不痛了。",
        "",
        "",
        "想起叶芝的一首诗:",
        "",
        "",
        "Cast a cold eye",
        "",
        "",
        "On life   On death",
        "",
        "",
        "Horseman   Pass by",
        "",
        "\n    "
      ]
    }
  ]
}