{
  "id": "1427980",
  "title": "怪物",
  "allTitle": "怪物 MONSTER",
  "year": "2004",
  "info": {
    "导演": "小岛正幸",
    "编剧": "浦泽直树 / 浦畑達彦 / 筆安一幸 / 砂山蔵澄 / 博多正寿 / 渡邊和夫 / 中村龍 / 吉野智美 / 林政宏 / 阿部奈美子 / 中村亮介 / 斎藤友紀 / 西川真剛",
    "主演": "原康义 / 矶部勉 / 木内秀信 / 小山茉美 / 能登麻美子 / 佐佐木望 / 竹内顺子",
    "类型": "剧情 / 动画 / 悬疑 / 惊悚",
    "首播": "2004-04-06(日本)",
    "集数": "74",
    "单集片长": "24分钟"
  },
  "rating": {
    "分数": "9.2",
    "人数": "12673",
    "5星": "70.3%",
    "4星": "22.1%",
    "3星": "6.5%",
    "2星": "0.8%",
    "1星": "0.3%"
  },
  "summary": "供职于西德艾斯勒纪念医院的日本人天马贤三被人称作“天才医生”，他的外科技术精湛，为人谦和，受到同事的羡慕和医患的敬仰。事业上，天马前途一片光明，为院长所看好；爱情上，院长的女儿爱娃与之相恋，如胶似漆。然而看似一切美好的天马却渐渐感到良心上的不安，他亲眼目睹院方为抢救重要人物而置病危的普通人于不顾，死者家属的指责和哭泣让天马备受煎熬。当这种两难抉择再一次到来之时，天马毅然选择抢救一个头部中枪的男孩。他牺牲了自己的事业和爱情，却换来一个可怕怪物的复活。在接下来的岁月里，天马和怪物约翰展开了斗智斗勇的游戏，一段尘封的历史慢慢被揭开……\n                                    \n                                　　本片根据日本漫画家浦泽直树的同名原著改编。",
  "comments": [
    " 连战三天茶饭不思，梦里梦外，杀死无数脑细胞之后还在不停思索，没看的时候觉得怪物这个名字太简单，看完之后觉得是绝配，政治隐喻，心理学探究，故事发展，细节暗示，层次递进，轴心平衡，每个细节都很考究，从动画就能感觉到原作的无比彪悍，除了结尾几集有些不稳和仓促，整体：神作+杰作\n        ",
    " http://www.youku.com/playlist_show/id_3109322.html\n在线\n        ",
    " 神作 终于全部看完了\n        ",
    " 无敌了\n        "
  ],
  "reviews": [
    {
      "title": "三个名字，殊途同归",
      "html": [
        "\n      【无名的约翰】",
        "",
        "",
        "关键词一：名字",
        "",
        "",
        "红玫瑰屋主人的实验类似于造神，所采用的第一个方法是让约翰‘没有名字’。没有名字的孩童要怎样定位自己呢？世界如此庞大而新鲜，他再怎样天赋异禀，也要先学习世界：",
        "",
        "一直陪伴着自己的女人叫做‘妈妈’，与自己一模一样的小孩是‘妹妹’，自己睡觉用的大箱子叫做‘床’，没有颜色没有形状的会发出哗哗声音的东西是‘水’，碗里除了‘牛奶’，还有‘鸡蛋’，散发出香味的‘肉汤’要慢慢喝，否则会弄痛自己的‘嘴巴’，地上铺着‘地毯’，房间的角落里立着一个高大的装有‘镜子’的‘衣柜’……妈妈喜欢站在衣柜前，对着镜子穿衣服。小约翰从镜子里看见了自己，他问，妈妈，我叫什么。",
        "",
        "‘你没有名字。’",
        "",
        "没有名字，那就不是床，不是水，不是牛奶或者鸡蛋，不是衣柜与镜子，那么自己是什么。所有东西都有名字，都被创造它们的人赋予了名字，然而自己的母亲却没有给他一个名字，这是不是意味着自己什么也不是呢。",
        "",
        "",
        "年幼的约翰，比常人更加聪明，更容易陷入思考的死胡同里。他被迫过早地思考着‘自己是什么’。‘没有名字’就等同于在一个人诞生的同时就杀死了他，约翰因此而无法建立起自己是一个人的概念，才可能在成长中渐渐冲破‘人的局限’，从而向神性靠拢。这也就是实验想要的结果。",
        "",
        "然而实验并没有完全成功。约翰还会认为‘天马是特别的’，还会挣扎在寻找自身存在的困惑里。诚然，他把人性碾碎在了脚底，但是总有一种人类与生俱来的核心的东西保留在他的灵魂最深处。我说不清楚那核心是什么，只是有这种感觉，因为这核心使得约翰终究没有与虚无融为一体。",
        "",
        "也许，可能，恕我妄加揣测，那个核心就是一个从血肉子宫里诞生于世的人类‘想要成为自己’的原始渴望。约翰看似不动声色，实则要比任何人都更加渴望吧。",
        "",
        "",
        "关键词二：恐惧",
        "",
        "",
        "人都会主动追求恐惧，看恐怖片，玩自由落体，参与高速而危险的运动，在深夜的墓地里探险，排队等候游乐场的鬼屋……恐惧源自于对未知的害怕，追求恐惧就等同于追求未知。那种体验是人类想要超越自己、想要接近无限的野心，放在这里来说，就是想要突破‘人的局限’。约翰喜欢玩味他人的恐惧心，只因几乎突破了局限的他已经失去了恐惧的能力。",
        "",
        "那也算是他回归路上的一种探索吧。",
        "",
        "",
        "关键词三：极端占有",
        "",
        "",
        "夺走他的名字，完全消除他的历史，让他只认识我，让我成为唯一一个知道他的真名的人。",
        "",
        "这就是极端占有。（痴男怨女们还是不要学）",
        "",
        "",
        "对于约翰来说，极端占有只是一种方法，而非目的。",
        "",
        "比如渥夫将军。",
        "",
        "在遭遇到极端占有之后，将军对自己的认知彻底崩溃，他不知道自己是谁，不知道自己是否活着，找不到存在的证明。那种迷惘困惑的样子和没有名字的约翰十分相似。也许，约翰是在向将军索求一个答案：当一个人不知道自己是什么的时候，究竟要怎样活下去。",
        "",
        "可悲的是，他终究什么答案也没有得到。将军变成了一个只会念叨着自己的不幸的老人。失望的约翰就此扬长而去。",
        "",
        "",
        "关键词四：回归",
        "",
        "",
        "导致成年后的约翰发生变化的事件有三个，也是引领他向‘人’回归的三个转折点：",
        "",
        "",
        "第一，他在图书馆内读到了《没有名字的怪物》。",
        "",
        "绘本内容使得约翰放弃了取代老富翁的计划。他不再用极端占有的方式去剥夺他人的名字。他踏上寻找自己历史的旅程，想要回到原点。",
        "",
        "",
        "第二，他听到了511孤儿院的录音带。",
        "",
        "录音带里记录着十岁的约翰在被催眠之后所说的话：他最害怕的事情，是忘记妹妹。",
        "",
        "这是一个很重要的细节。葛利马先生说过，511的孩子们害怕自己忘记自己，所以会向朋友们讲述自己的故事。然而约翰不同。他最害怕的不是自己被遗忘，而是自己遗忘了妹妹。由此可见，对约翰来说，记住妹妹是维系他‘为人’的最后底线。他一直追寻的名字中，原来必须存有妹妹的位置。",
        "",
        "于是，他才给天马留言说‘我终于知道该去哪里了’。",
        "",
        "",
        "第三，他从妹妹的口中得知，当年被带去红玫瑰屋的人是妹妹，而非自己。",
        "",
        "八岁的约翰为何要吞掉妹妹在红玫瑰屋的经历，我只得出了两种可能：一种是他想要保护她，这个最好理解，也最自然；另一种是他希望自己与妹妹的记忆完全相同，从而实现‘你就是我，我就是你’。",
        "",
        "这两种行为指向完全不同的约翰。唯一的共同点是，它们都是对‘约翰是一个人’的保护。也算是他在失去之前的最后挣扎。",
        "",
        "",
        "关键词五：完美",
        "",
        "",
        "一个金发蓬松的美少年，头脑很好，性格温和，举止优雅，总给人一种温暖的亲切感觉，天生具有令人信任的特质。有他在身旁，人们会奇迹般地从根深蒂固的孤独里解脱。他极富耐心和敏感，愿意倾听他人的苦恼，能够迅速理解不同人的不同困境，并能用最简答的交谈就令人豁然开朗。",
        "",
        "十分不可思议。",
        "",
        "只能用完美来形容。",
        "",
        "",
        "约翰的完美是从外界需求上讲的。他正是一个社会与一个人共同需要的那种天才。人本无完人，约翰的完美源自他那几乎突破人的局限的特殊性。所以，这是不是表明完美的代价就是这种在人性上的严重缺失。",
        "",
        "另外，约翰的完美只是约翰的工具，只用来吸引猎物，践踏祭奠。他太了解人性的需求，懂得只要投其所好就能为所欲为。任何一个需要别人肯定、需要被爱、害怕孤独、需要通过外界来证明自身存在的人——也就是一个憧憬约翰式完美的人——都将在他的三言两语与纯净的笑容面前俯首称臣。当约翰温柔地在他人的脖子上套上项圈的时候，那个人甚至会以为那只是朝拜神明的仪式。这是最可怕的控制，不用暴力，不用交易，不用诱惑，手段真挚且明朗，带有浓郁的宗教意味。",
        "",
        "",
        "我想知道，倘若魔鬼降临在世，要与人交易，有会有多少人愿意以丧失灵魂的代价来获得一份接近神的完美呢。",
        "",
        "",
        "关键词六：约翰是一个已经超脱出作者控制的角色。",
        "",
        "",
        "",
        "【真名的天马贤三】",
        "",
        "",
        "在对抗中",
        "",
        "",
        "从某种意义上讲，约翰的出现拯救了天马的生活。",
        "",
        "看看故事开篇时的天马贤三：被迫放弃研究课题，为他人代笔；将要与一个价值观完全相悖的女人结婚；随时面临向权力低头的困境，甚至被迫放弃尊重生命的信仰。这一切都是人心与社会的黑暗，正一同囚禁着他，令他孤零零地站在岔路口上，差一点就深陷堕落的泥潭了。幸而约翰出现，给了他一个不再在泥潭边缘徘徊的机会。",
        "",
        "九年后，天马与长大后的约翰重逢，得知了真相。天马的人生在此处被活生生折断。他以最基本的对生命的敬畏而救下了约翰，不料约翰是一把屠刀，还用一种赶尽杀绝的方式藐视着天马的这种敬畏态度。比起之前，那些司空见惯的社会堕落式的对信念的践踏，约翰的方式要讽刺残酷得多。在前一种困境面前，天马可以成为一个英雄，但在后一种困境面前，他将永远是一个凡夫。",
        "",
        "凡夫存活于世，做得最多的事情便是对抗，与他人的对抗，与社会的对抗，与自然的对抗，以及自己与自己的对抗。天马的旅途涵盖了每一种对抗，而旅途的起点便是约翰对他的信念的挑战——天马自身与自身的对抗。他一直念叨着要用一把手枪结束这一切，到最终却是所有人物中最无法开枪的那一个。（插话：天马的‘无法开枪’会不会也是约翰寻求的呢。）对生命的敬畏是天马‘为人’的最后底线，他若杀了人，就将不再为人。他的灵魂自然要坚守这个底线，于是他在矛盾中苦苦挣扎，在自我怀疑的悬崖边上如履薄冰。每一种对抗都有它的结局，失败或者成功，自我对抗的胜利意义，就在于达到一种非对抗性质的自我平衡。",
        "",
        "天马的平衡便从他再一次选择救活约翰的那一刻开始。",
        "",
        "",
        "可以说，约翰的出现，从根本上讲，改变了天马的对抗形式：从与外界的对抗改变为与自己的对抗。但凡有追求的故事都是这样的，传统单一的正邪对战已经拿不上台面了。",
        "",
        "",
        "",
        "天马与约翰的无缝契合",
        "",
        "",
        "天马执着地奔向约翰这个符号，丝毫不理睬世界上是否还有自己的立足之地，而约翰呢，正在用他的完美打造一个完全属于自己的世界。这正是他们二人的俄罗斯方块似的契合：天马失去了外界依存，单靠唯一的信念支撑自己活着；约翰建立出稳固的外界依存，内心却始终空无一物。",
        "",
        "",
        "",
        "几句台词",
        "",
        "",
        "我不接受任何人的委托，要杀约翰是我自己的意思。",
        "",
        "妮娜，别开枪杀人！",
        "",
        "我不是为了证明自己的清白才要找约翰的。",
        "",
        "我不知道我所做的究竟是不是正确的……我不知道患者的善恶。我的罪，我的罪是救了那个少年一命，但是，但是，医生有权利根据患者的善恶来选择是否要救他们吗！",
        "",
        "只要还活着，就不要放弃希望。",
        "",
        "不能再有牺牲者了！",
        "",
        "绝对不可以轻言放弃。",
        "",
        "他不希望你们这样，他真正的愿望，是大家一起回家乡。",
        "",
        "我再也不能让你被卷进来了……我毁了你的人生……真的很对不起你……你一定要幸福。",
        "",
        "死去的人并不希望活着的人为他们报仇。",
        "",
        "",
        "其实天马这个人很简单。他所相信的真善美全都是最普世最纯朴的那些正面人性。他并无什么飞天遁地的能力，甚至连他所坚守的正义都是最媚俗的那一种。然而约翰说了，天马是特别的。在约翰这个濒临神性的人的眼中，所谓的特别是不是就是指太是‘一个人’了呢。那是一种天生地长的人的本初模样，我们都需好好保护的珍贵。",
        "",
        "",
        "",
        "【闻名的浦泽直树】",
        "",
        "",
        "叙事",
        "",
        "",
        "故事一开始就设置了一个极端事件，让天马的信念面临绝境，从而逼迫他在最后关头做出了最能体现他的深层性格的举动。土耳其人的死，家属的质问，艾娃与院长的态度，约翰兄妹的出现……作者毫不手软，于一个起承转合之内就将天马的境遇、性格、信念等统统呈了上来。约翰事件是土耳其人事件的升级，残酷得连递进的空间都不给，犹如一段堪比悬崖的陡坡。陡坡自然是为天马而设的，还同时带出了负责悬疑的约翰与一个铺垫重重的大前因。然后，故事开始，天马再一次做出了天马式的抉择。",
        "",
        "开篇之后，天马上路，然而这段悲剧英雄式的漫长旅程并未唯天马独尊。他是整部《MONSTER》的主角，却不再是各个单独篇章的主角。每一个篇章都有新人物，每一个新人物都有一段属于他们自己的强大而完整的故事。天马隐入到这些人物的言谈与背景中，活在线索里，经常只通过别人的三言两语来展露一下自己的近况。主线剧情因此而向前推进，副线剧情横向铺展，丰富着整个故事与主角们的形象。",
        "",
        "",
        "其实，这种叙事手法并不新鲜，浦泽直树选择了它，就表明他想要表达的东西是无法完全交给天马约翰等人去承载的。那一路上，拯救与毁灭不停地轮回上演着，天马负责拯救别人与自我拯救，约翰负责毁灭别人与自我毁灭。拯救还是毁灭，每个人的结局都只能取其一。‘人类可以变成任何东西’，红玫瑰屋主人做了太多错事，唯独这句话说得很对，上善至恶，天堂地狱，只在一念。",
        "",
        "",
        "另外，不要因为那些与约翰无关的小故事就感觉故事拖沓，试想一想，倘若天马遇上的陌生人个个都与约翰有牵扯，那他的运气也未免太好了吧。那将损害故事的真实感。",
        "",
        "",
        "",
        "几个特点",
        "",
        "",
        "特点一：",
        "",
        "当一个篇章故事交待妥当，作者就会在高潮处戛然而止。一般来说，高潮的结束本该是故事的结束，我们常规看到的所谓结局都是为了照顾读者的情绪而添加的，然而，在这些单一的篇章里，浦泽直树完全没有想过要照顾什么读者情绪。",
        "",
        "",
        "特点二：",
        "",
        "讲故事的人都喜欢看到观众的惊讶神色。浦泽直树也一样。他会在娓娓道来的时候，突然揭露出某个真相，令读者惊讶地叫出声来，而那个真相又是在合理真实的情况下、最令人震惊的唯一一种可能。",
        "",
        "比如，在最后的小镇，揭示旅馆老板就是当年的红玫瑰主人的时候。",
        "",
        "",
        "特点三：",
        "",
        "艾娃发现罗伯特在跟踪她的那个小片段。",
        "",
        "她先是听到了罗伯特打电话的声音，起了警觉，然后跑回旅店房间，又惊惧地嗅出房间内处处充满了罗伯特的气味。就是那个气味，作者侧重表现。之前艾娃与罗伯特发生过SEX，所以才对那个男人的气味如此敏感。这完全是女人的角度，是女人面临直觉时的纯粹反应，竟表现得这样细腻。",
        "",
        "",
        "特点四：",
        "",
        "经历了变故之后的艾娃回忆天马。",
        "",
        "几格没有对白的特写画面，就把她对天马的思念全数浇洒在了纸上：当时，公园内起风了，保温水瓶倒在地上，三明治沾满了泥沙，他微笑着，看起来是那么落寞……",
        "",
        "这个片段的温柔寂寞的气氛十分饱满，浦泽直树拿手的留白尽显魅力。",
        "",
        "",
        "特点五：",
        "",
        "约翰偶然读到《没有名字的怪物》，当场晕厥。",
        "",
        "由此看出浦泽直树的大胆笔法。在此之前，他一直都十分温和而谨慎地、几乎是旁敲侧击似的塑造着约翰，突然在这里下手，从正面单刀直入，让约翰的内心秘密赤裸裸地展露了出来。",
        "",
        "",
        "",
        "结局唯一性之一：约翰的消失",
        "",
        "",
        "浦泽直树容易烂尾，故事最后的空病床恰好可以为他辩护一下。他给约翰的结局不是死亡，也不是充满悔悟的生存，而是让他安静地、平静地消失在天马转身之后。传统故事形式里的‘生命永无止境’与‘死亡不可避免’都无法承载约翰的延续，他的消失延展出了第三条出路：消失既是永存。无所谓一个人是生是死，也无所谓他走向了哪里，约翰就此以神话的方式永远存在了下去，就像那些不可解释不可理喻的一切，谁都无法证明其存在，但同时，也无法证明其不存在。信则有不信则无。",
        "",
        "至于约翰自身，那便是‘你愿意相信他在哪里他就真的会在那里’了。约翰本是非人的约翰。浦泽直树与红玫瑰主人一样，创造他就等同于创造了神明。约翰的结局成全了他们，也大大强化了故事结尾的唯一性。试想一想，倘若约翰被制裁，像一个廉价反派那样死在弥漫着血腥气的大雨里，又或者在苏醒之后，跪在死者的墓前忏悔过错……会不会给人一种被敷衍的感觉呢。那样的话便是真的烂尾，好不容易创造出的史上最强凡人反角也将毁于一旦。",
        "",
        "",
        "不过，这又仅仅是从故事美学的角度来说的，倘若论及私人愿望的话，我还是希望天马的信念与最后的那一枪上已经重塑了约翰，约翰的回归终于修成正果，他的末日风景里也开出了别样的景色。只是愿意相信如此。",
        "",
        "",
        "",
        "结局唯一性之二：最后一枪",
        "",
        "",
        "开枪是杀人之举，天马的‘除恶之念’终究无法与‘杀人’建立起自然的因果。最后射伤约翰的人不是他，也不是妮娜或者伦克，不是任何一个人以正义、真实、善良的名义追踪着约翰的人。能够打倒怪物的，也只能是怪物，然而最后击倒约翰的那颗子弹却来自于一个游手好闲的醉鬼，出场不过几个镜头，生活堕落得如同一个人渣。",
        "",
        "然而，就是这个人渣，在目睹到约翰拿枪对准儿子的时候，不假思索地扣下了扳机。于是我们发现这个人渣终究还是有爱的。无论这种爱被人性的负面掩埋得多深、多牢固，它还是会震碎枷锁，趋势人去做出保护所爱之人的举动。它源自为人的本质，很低微普通，不涉及人类的理性，也与道德层面上的善恶无关，更没有天马的信念与救赎那样深远而崇高。它是如此平凡，却又恰恰是接近神性的约翰想要回归的目标。",
        "",
        "约翰终究败给了他正在追寻的东西，就像某个人说的，每个人都是他自己的真理的猎物。",
        "",
        "",
        "倘若我与浦泽直树有什么契合的话，我希望我已经理解了他想要表达的那些最朴质的真理：人的本质中的爱，天生就具有改变末日风景的力量，也可以让任何一个没有名字的人好好地活着。\n    "
      ]
    },
    {
      "title": "约翰可怕在哪里",
      "html": [
        "\n      这是几年前写的东西了,大家勉强看一看吧^_^",
        "",
        "",
        "前几天终于看完了monster，74集的动画片。这个发生在欧洲的故事里讲了各种各样的人，几乎每个人都流露出了自己的本性，但也都给人以可以挽救的感觉。",
        "",
        "不得不佩服浦泽直树的画技，他的作品里几乎没有什么美丽的人，大家都长得很平凡。（一直认为能画平凡的人才是本事），不过在他的monster里，却塑造了两个美得惊艳的角色，就是其中之一会被选中为怪物的双胞胎约翰和安娜。结果，约翰成了怪物。",
        "",
        "大家都说约翰是史上最牛的“反面人物”，他坏的境界比夜神月还要高一两个层次。我是先看了这个观点后才看的动画片，所以一时不觉得约翰到底可怕在哪里。后来我却越来越觉得那个“最牛”是有道理的，因为当可怕来临的时候你还没有感觉，那才是最可怕的。",
        "",
        "约翰会给人可怕的感觉吗？看外貌是绝对不会的，他长得非常漂亮，头发是一尘不染的金色，皮肤白暂，一双蓝色的眼睛总是微眯着，嘴巴永远是微笑的样子。他长得很亲切，表情很亲切，行为也很亲切。他穿着整齐的西装，走路时双手背在身后，可以像幽灵一样从别人身边滑过。他知识渊博，谈吐得体，声音悦耳而温柔。这样的人会让我们戒备吗？越看到后面就越感觉，那张永远不变的微笑的脸是可怕的。他指使手下杀人时，他教唆孩子们去楼顶练胆时，也都是这一副微笑的样子，我甚至没有看到他狰狞的样子。他不为任何目的去干坏事，他是没有感情的，他是个怪物。",
        "",
        "约翰虽然是monster里的最终“boss”，却出现得比较少，剧中多是在侧面地谈他。除了最初当着天马的面杀掉的那个病人和后来装扮成安娜制造的命案外，杀人的事他是不会亲手干的，他用人格魅力吸引了一些死心塌地为他工作的人（像不像当年的希特勒啊？）。他计划的事情总是能顺利进行。他戴着假发变成安娜，迷惑着邻居们，仿佛他这个人不存在一样，他一直在抹杀他的存在，还有握尔夫将军的存在，其方法就是杀掉他和握尔夫所有认识的人。他在小时候就将死看成一件平常的事，曾三次在别人用枪对准他时，将手指放在自己的前额处，意思就是说“瞄准一点儿”。",
        "",
        "然而，我认为约翰最为可怕的地方在于：他了解人性，且极具煽动性。人性都有丑陋的一面，且人与人之间总有矛盾。约翰就掌握了这一点，几句轻言轻语，就可以让人和人互相残杀起来。他一手帝造了511孤儿院的惨案。所有的孩子和教员疯狂地打作一团，只有约翰默默地站在高处，脸上还是挂着纯洁的微笑。当别人问他时，他只是轻轻地说“我只不过是说了几句话而已。”511孤儿院本身也是个训练约翰这样一类人的地方，在那里，人性被极度扭曲，人们之间早就有了间隙，就像一间屋子被泼了汽油一样，约翰做的，仅仅是把火柴点着而已。他是511孤儿院培养的成功品。同样的手段还用在了整部剧的最后那起事件中。一个相对封闭的小镇，人们本来是平静地生活，偶尔会有一些摩擦。而在摩擦过后，有人走到受委屈的一方，问“你恨他（指欺负者）吗？”然后送一把枪，意思就是说“你可以试着把他杀了，这样你就解恨了不是吗？”整个小镇不知有多少人被送了枪，并被“你恨他吗”这样的暗示提醒着。慢慢地这个小镇就成了地狱，到处是枪声和尸体，难以想像这是平日相安无事的居民们自相残杀的结果。人们在一会儿的功夫仿佛都失去了理智，报复别人只会换来更厉害的报复。这起惨案也是约翰策划的，可以看到他所做的也只是那么一点点事罢了。",
        "",
        "约翰是一只理想的怪物，现实中不会有这么完美的人出现。但是，却肯定有了解人性恶的一面并利用的人。也许你会说“我这人很理智，他们利用不了”，不，真正的利用的煽动你是觉察不到的，只要轻轻一点拔，你就会对一些人一些事恨之入骨（网上的例子够多了）。也许你还会说“不会那么严重，携带枪是违法的，杀人也是要偿命的”。的确，这是法律的规定，可如果这个法律约束不管用了呢？你有没有把你恨的讨厌的人杀掉的念头？如果没有，被人挑拔过后呢？从这方面讲，约翰并不可怕，他只是一剂催化剂，真正可怕的怪物是我们自己。\n    "
      ]
    },
    {
      "title": "总结一下除了怪物之外我喜欢的动画",
      "html": [
        "\n      1.\t危险调查员，相较怪物，危险调查员较少的体现社会的黑暗面反而以写实和感人为主是一部非常值得一看的动画，一共是三十多集，说实话危险调查员其实人气非常非常低，但是如果你觉得怪物是一部经典的话，危险调查员也一定会令你折服。",
        "",
        "2.\t20世纪少年，有漫画和电影，没有动画，也是一部好作品，貌似浦泽最喜欢的作品是20世纪少年，在20里面会看到很多怪物的影子，但是20的剧情更跌荡混乱这也使20成为了一部备受争议的漫画，不过大家都是怪物的粉丝，没理由不支持20的，至于好不好看，看一看就晓得了。",
        "",
        "3.\t赌博默示录，是一部以黑暗和人性为主打的动画，当然貌似漫画剧情更多，听名字就知道不是受欢迎的动画，怪物吧应该也有不少人看过的吧，是一部佳作，其中以主角斗志斗勇为主打，心理战的刻画更是让人惊叹。",
        "",
        "4.\t虫师，当年我就是受某些怪物吧的人推荐看的虫师，我之前也听说过就是不确定要不要看，但是看了几集后，我感觉到了，这绝对不是二流动画，同样的写实风格，一集过后总会发人深思，一般吧里有说“帮我推荐两部动画吧”虫师一定会位列其中。",
        "",
        "5.\t岩窟王，这也是一部好动画，真的，人气能比较高点，但是和大多数有内涵的动画一样，基本上都是没有弱智动画有市场，片中讲述了一个不知所云的世界，主角没有什么力量但是却牵动着所有人的命运，片中男二号为救主角代替他绝对而战死的那段剧情真挚的友情更是被各大动漫网战传颂（我是在东西动漫社看到的）",
        "",
        "6.\t植木的法则，这个不用多说吧，也不算是不知名的动画，其实论内涵当然比不过怪物，但是，从某种角度上，植木的法则是绝对成功的，没有一流的画风，其他的一些辅助也比较次，剧情上没有H成分，也没有现在最受欢迎的白痴元素（是什么大家都知道吧），但是偏偏这么个动画却是数一数二的动画，如果是个刚想看动漫的家伙，我一般都会力顶植木法则，植木的正义，就是真正的正义。",
        "",
        "7.\t传颂之物，并不算是有名，但是当我听到名字的时候我感觉，应该看一看，看看这动画是否侮辱了他的名字，事实当然是，完全没有。传颂之物内涵不是很多，但是剧情上决不做作，虽然好像走的是美女路线，但是看完后我完全不认为这是一部白痴动画。",
        "",
        "8.\t钢炼，其实钢炼根本不用推荐，无论是第一部还是第二部，钢炼都是绝对的好动画，剧情婉转残酷写实，格斗上也不是乱打一通，相信最为一个动漫爱好者，钢炼绝对是一部非常好的选择。",
        "",
        "9.\t速写者，这个，其实是我的爱好，应该算是一个比较暴力的动画，有兴趣各位可以看一看，片中写实的风格非常棒，而且剧情很有深度，表现出了这个社会到底是多么黑暗，要是你无聊，并且并不反感暴力动画，绝对硬干看看。",
        "",
        "10.\t杀戮都市，和上一个一样，是我的个人爱好，数一数二的暴力动画，不过，暴力动画多了，唯独这杀戮都市却脱颖而出，杀戮都市对人性的刻画绝对不是二流的，短短的20几集却把一个绝对的恐怖世界展现在你面前，记得刚看完杀戮都市的时候我说里一句“看完了，结束了，杀戮都市看完了，杀戮都市结束了，那么，我还活着做什么”然后毅然决然的向窗户走去，不过，开玩笑，银魂 海贼王…………那么多好动画都没看呢，我怎么能死呢。可惜啊，现在杀戮都市贴吧，基本找不到几个看得懂杀戮都市的，悲哀啊。",
        "",
        "11.\t飞轮少年，这个动画人气点不上不下的，但是片中人物们追逐梦想向往自由的那种情感，怎么说呢，非常邦，虽然剧情上没有什么悬疑，但是大幕对统领剧情却有非常独到的手法，如果你在无聊的时候看上几集，你会发现，你将一发不可收拾，因为飞轮少年，是为了动漫者而画的动漫。",
        "",
        "12.\tCLANNAD，前后分为两部，还有一个剧场版，我这个人非常不喜欢动画里有什么萌啊之类的东西，太做作了，如果动漫没有剧情那还算什么动漫，和黄片有什么区别，但是唯独CL和雪之少女不会，虽然大部分不会去看CLANNAD的剧情，但是，这动画的剧情绝对是非常的邦，感人的故事，好动画。",
        "",
        "13.\t女神异闻录，这个人气又低下去了，就崇异闻二字就可以猜出这动画的人气了，不过，还是那句话，闲暇的时间可以看一看，这动画我个人认为不错，你们也可以看看，相信会有不少人喜欢的。",
        "",
        "14.\t枪墓，貌似不是这个名，但是光盘上写的是，当年和地域之歌一起买回家的，简单的说就是附带品，平时附带的动画基本没什么有意思的，我当时这么想，但是，这动画却比地域之歌还要和我胃口，真是经典啊，我无法描述什么，这部动画，还是看了才知道。",
        "",
        "15.\t真谭美月姬，不确定是不是这个名字了，主角拥有切断红线的能力，只有10多集，但是却是我看过吸血鬼题材的动画中最好的，剧情上，额，抱歉，看时间长了，所以，忘记了\n    "
      ]
    },
    {
      "title": "『怪物』解析-守护与毁灭的黑童话（算双线分析吧，非评，剧透，慎入。）",
      "html": [
        "\n      十天前我才把这个动画看完，然后是头脑发热第一次写解析，现在看第二遍。单行本还没读，内容或有脑补，思路混乱，请多包涵。",
        "",
        "",
        "“我又看见一只兽从海中上来，有十角七头；在十角上戴着十个冠冤，七头上有亵渎的名号…那龙将自己的能力、座位和大权柄都给了牠…全地的人都稀奇跟从那兽，又拜那龙，因为牠将自己的权柄给了兽，也拜兽说：‘谁能比这兽，谁能与牠交战呢?’”",
        "",
        "",
        "全篇就这样以新约圣经『启示录』第十三章中预见般的文字开始了。这海漫云天遮光蔽日的灾难景色教人窒息。其中的“我”名为John，是耶稣的第十二个门徒。他是故事撰写者，亦是异象见证者。",
        "",
        "John见兽从海上来，正如约翰见法兰兹从“三只青蛙”带走安娜。龙将能力权柄授予兽，亦如红蔷薇屋的记忆被转嫁给约翰。",
        "",
        "其实『启示录』第十九章中，还记载了这样一段：“我（John）看见天开着，见有一匹白马。那骑马的...他审判、他争战、都本着公义...他披着浸过血的衣裳，名为『上帝之道』。”",
        "",
        "阿童木告诉我们日本当真存在“天马”这个姓氏，可浦沢取它是否有其它深意就不得而知。总之天马就这样决定私自“审判”、“处刑”约翰，决定“比这兽”，挺身而出并“与牠交战”了。",
        "",
        "",
        "【约翰的守护】",
        "",
        "",
        "二十世纪七十年代的捷克斯洛伐克，秘密进行着一项类似二战时期（至少在此三十年前）希特勒“人种优化”和“生育农场”的计划——实为以政治为目的，以科学为掩护的泯灭人性实验。",
        "",
        "约翰八岁的孪生妹妹安娜被法兰兹（弗兰克·波那巴特）带往红蔷薇屋，随后关入“一片漆黑、没有墙壁”的房间，“偶尔还会听到不知从哪传来的哀嚎声”揭示了驯化的残忍。经过难辨昼夜只有以餐数可以计算的时间和毒杀四十二个知情者的酒会后，安娜又被释放回“三只青蛙”旅馆。",
        "",
        "当时约翰正在读法兰兹撰写的黑童话『没有名字的怪物』，且依旧保持着母亲为掩人耳目而给他改扮的女装，微笑着对安娜说：“欢迎回来。”",
        "",
        "一个关于守护故事就从这里开始了...",
        "",
        "",
        "“很久很久以前，在某个地方，有只没有名字的怪物。怪物非常非常想要一个名字。所以怪物就踏上旅途，去寻找名字。”",
        "",
        "",
        "“世上最重的罪，就是夺走人的名字。”这是法兰兹留在信中的忏悔。他对孪生兄妹的母亲说“他们不需要名字”时，也赐予了他们永世的孤独与牵绊。",
        "",
        "捷克的边境衰草蛮风，饥寒交迫的安娜倒在荒地上气若游丝：",
        "",
        "“哥哥...你快叫我的名字。”",
        "",
        "“可是我们两个根本没有名字。”",
        "",
        "倘若他们这样死去，不会有人知道，即便被发现也如同红蔷薇屋那些重见天日的尸骸，没有姓名。",
        "",
        "等同从没有存在过。",
        "",
        "",
        "约翰醒来怔愣地望着天花板，沃夫问他：“你在看什么？”",
        "",
        "“你很快就会知道。”",
        "",
        "十多年后，沃夫将军行将就木。熟悉的人早已陆续离世，他总算亲历约翰曾经的孤独与绝望。",
        "",
        "“这便是约翰见过的景象么？”天地不仁，半生戎马终究乌有，留不下丝毫痕迹。于是他求天马：",
        "",
        "“请你叫我的名字，这是我活过的唯一证明。”",
        "",
        "这便是名字的意义。",
        "",
        "",
        "在西方魔幻中，法师窥见事物真名，便可掌其生死，因此他们自己常用缩写、图腾；在南洋巫术中，知道名字，便可施行诅咒；在中国神话中，莲花洞银角大王通过唤孙悟空的名字将它收进红葫芦；在日本文化中，古代女子将姓名告知男子等同以身相许，并且当今社会仍保留敬避人名的风俗。漫画中夏目的“友人帐”亦书写保存妖怪姓名用以使役，归还姓名还以自由。",
        "",
        "梦枕貘的『阴阳师』中，安倍晴明曾对源博雅讲：咒的意义是名，咒即束缚。名束缚了物的本质，如果你没有了名字，你还存在，源博雅却消失了（写到这想起吕轻侯嘴炮姬无命的情节...）。",
        "",
        "与其说名字是代号，不如说它是个容器。失去这个容器，事物就会湮灭在天地间，仿若不曾存在。所以葛利马留书为舒克脱罪时，也对天马说：“我无所谓。因为在这世上，本就没有葛利马这个人…我根本谁也不是。”莫说姓名，这样的人连“罪名”也无从背负，约翰亦是。除了安娜，没有人能真正感知他的存在，他才会说，“这世界上，只有我和安娜两个人而已。”（四十八话，录音）",
        "",
        "",
        "（『金刚经』有云：“佛说众生，即非众生，是名众生。”佛陀讲经，假物以名，只为传教说法。名字不过是世间万象的称呼，尚不能概括一花一叶之本质，更何况一金发美少年乎...约翰教主太执着了。）",
        "",
        "",
        "“但是，因为世界很大，所以怪物就分裂成两只，去踏上旅途。一只往东。一只往西。”",
        "",
        "",
        "约翰听完安娜的叙说后，认定法兰兹所说人类可以变成的“东西”是指黑童话中的怪物。于是他决意将安娜的记忆混淆、抹去，并且不断重述、暗示彼此——被带走人的是自己，而非安娜。把安娜心中的阴霾解离出来，放入自己心中；好似怪物分裂成两个，约翰带着苏醒的黑暗向东，安娜带着沉睡的记忆向西（这不是指兄妹分离，而是心理状态走向两个极端）。",
        "",
        "这其实是种被称作“错构症”的记忆障碍。“潜隐记忆”作为这种病的症状，分为两种：一种是将他人记忆误以为是自己的，另一种是误将亲身经历错认为是他人的。",
        "",
        "约翰是前一种，安娜是后一种。",
        "",
        "",
        "这种极端保护过度担忧，是否真的会存在于双子间，没有兄弟姐妹的我难以体会。",
        "",
        "我只记得幼年读过篇纪实文学，哥哥移植肾脏给孪生妹妹的通俗桥段，信件中有类似这样的语句：每当想到曾与你在母亲腹中相拥而眠，我的心跳贴着你的呼吸，就怎样也无法眼看着你离我而去。",
        "",
        "约翰或许也对安娜有着雷同的爱，这爱亦是场残酷守护的开端。",
        "",
        "",
        "“铁匠伯伯，请你把你的名字给我吧。”",
        "",
        "…",
        "",
        "“如果你把名字给我的话，我就到伯伯的身体里，让你的力气变大作为谢礼。”…",
        "",
        "怪物就进到铁匠的身体里去了。…",
        "",
        "奥图成了村子里力气最大的人。但是，有一天，“看看我，看看我。我身体里的怪物已经长得这么大了哦。”咔哩咔哩，咕叽咕叽，噶吱噶吱，咕嘟。肚子饿的怪物，从身体里面把奥图吃掉了。怪物又变回了没有名字的怪物。",
        "",
        "…到了鞋匠汉斯身体里也一样。…到了猎人汤玛斯的身体里也一样。咔哩咔哩，咕叽咕叽，噶吱噶吱，咕嘟。又变回了没有名字的怪物。",
        "",
        "约翰索性纵火烧掉“三只青蛙”，带着安娜开始流亡，直到在捷克边境被沃尔夫将军救起，并给他取名为“约翰”。后来，约翰被送进了“511幼儿之家”，安娜转去47号孤儿院。有“家”，也有“名字”，随之而来的却是噩梦。",
        "",
        "以“红蔷薇屋”为蓝本，在派特罗夫指导下所建的人工化城镇。晦暗的走廊，秽污的楼板，咿呀作响的木门，潮霉的床。施教者扮演的父母，奇怪的课程。儿童原有的记忆、性格、喜恶逐渐被从脑中洗去，沦为战争机器。“幼儿之家”所谓“将背景不良的孩子培育成精英”只是对无数人生不可逆的毁灭，正如葛利马所说，即使他查明了一切，也不会有改变；正如可可与蝴蝶都不能唤醒已变成冷血信徒的罗伯特。",
        "",
        "最初约翰无法幸免，被注射药物催眠后，他说最害怕的事是遗忘安娜。几句“求求你们”道出封存在心底的恐惧，而清醒时的他就再没用过如此脆弱的语气。他将“幼儿之家”搅得天翻地覆，带着安娜逃了。",
        "",
        "一边想让安娜有家有父母也有名字，他为寻找合适的收养者不择手段；一边阴魂不散的恐惧纠缠着这个十一岁的男孩，令他风声鹤唳草木皆兵。",
        "",
        "曾想将兄妹送去警察署的夫妇、避难西德却被法兰兹造访的里贝特…在佛多拿之前约翰共计杀害五对夫妇。",
        "",
        "他要万无一失。宛如他要将双手中同时握有松子，只为安娜猜对时能有一笑。",
        "",
        "直至一九八六年的雨夜，一切还是被安娜发觉了。",
        "",
        "",
        "葛利马也在面对儿子死亡时，一度无所适从。他坐在秋千上，微笑着面朝夕阳说，他不知道该露出怎样的表情。他的微笑“都是照着别人的笑脸学来的”",
        "",
        "那么，当安娜不假思索便以憎恶和惊恐的语气质问约翰时，约翰又该有怎样的表情？",
        "",
        "没有讶异，没有愤怒，只是依旧扬着嘴角解释：“这次不同。”",
        "",
        "可安娜还是开了枪，又口口声声念着：“杀了他。”",
        "",
        "",
        "怪物到城堡里去寻找一个好名字。“如果把你的名字给我的话，我就让你变强。”“如果把我的病治好，让我变强的话，就把名字给你。”怪物进到了男孩身体里。男孩变得非常健康。国王非常高兴。“王子康复了，王子康复了！”怪物非常喜欢小男孩的名字。也很喜欢城堡里的生活，所以肚子虽然饿，却忍耐下来。每天每天，肚子饿得咕噜咕噜叫，还是忍耐下来了。但是，因为肚子实在太饿了，“看看我，看看我。我身体里的怪物已经长得这么大了。”小男孩把国王、大臣和仆人全部都吃掉了。咔哩咔哩，咕叽咕叽，噶吱噶吱，咕嘟。",
        "",
        "",
        "整番的情绪都是在积淀和暗涌，连爆发也很压抑，更是片尾才将约翰对母亲的执念明确表达。",
        "",
        "这个女人对约翰性格造成的影响也就拨云见日。她十五岁曾为生计企图偷渡捷德边境、即将临盆居然能钻进通风口逃跑、在带着双胞胎东躲西藏时仍写信对闺蜜说自己过得很好…还有，她的仇恨——“他（丈夫）是被那个男人所杀…我绝不会原谅那个男人…就算我死了，我腹中逐渐长大的两个孩子，也定会想办法制裁他。”这是个坚强而固执的女人。以至于她最终望着那只将安娜交出去的手，怀疑是否自己才是将仇恨植入儿女心中的怪物。",
        "",
        "而事实上，约翰确实也计较着母亲是否分辨出了自己。十年后他再次回到红蔷薇屋，仍然穿着女装，站在母亲的画像前，无奈地问：“我回来了…连你都分不出来了是么？”约翰甘愿保护安娜，但是他很在意母亲是否能够分辨他们兄妹。",
        "",
        "所以当米罗修说：“妈妈只要看到我一定也认得出来”时，他激怒了约翰。",
        "",
        "",
        "约翰问他：",
        "",
        "“你是在期待中出生么？",
        "",
        "  你当初为什么会被遗弃？",
        "",
        "  不是因为她厌恶你，才将你遗弃的么？",
        "",
        "  其实人被生下来后，并不是件容易的事。",
        "",
        "  因为这个宇宙几乎只有一个‘死’。",
        "",
        "  有什么人希望你活着么？又有什么理由让你活下来么？”",
        "",
        "没有，没有人，也没有理由。相对于宇宙来说，人的生命连一瞬也算不上，死是很平常的。",
        "",
        "宇宙不重要，其他人也不重要。只有与自己共存的、彼此生命在对方眼中不是“一瞬”的人才重要。",
        "",
        "只有安娜重要。",
        "",
        "可是安娜决定杀他。安娜看到被救活的约翰只有尖叫和晕倒时，他瞬间绝望了，还欲拉回妹妹的手停在半空。眼泪也真的流下来。",
        "",
        "他的世界，仅存的那个人。并不希望他活下去。",
        "",
        "她要他死。",
        "",
        "",
        "那么，就分开吧。如果分开才能真正保护安娜，让自己的行为不再对她造成刺激，也让她能安定，逐渐淡忘恐惧。",
        "",
        "约翰辗转将安娜寄养在佛多拿家，并且构筑了自己的犯罪组织：九一年起步了黑道银行，九五年与海伦卡·诺娃可巴（马尔格特·兰卡）同居以便接近休伯特，依靠克里斯多夫·吉瓦尼西操纵的右翼集团，借助遍布欧洲的杀人犯信徒...",
        "",
        "“任何人都不能知道我的过去。”这是一种怎样的力量，又是一种怎样的悲哀。",
        "",
        "",
        "独自忍受着想念度过了九年，他满怀期望给安娜发了邮件：",
        "",
        "“我将送你这世上最美的花，我出生就是为了将你用花淹没。”就在他以为时机成熟时，却发现安娜已经遗忘了他并和养父母关系非常亲密（养父母甚至用曾经夭折的女儿的童年来填补安娜记忆的空白）。",
        "",
        "也许他也动过“放弃接安娜回到自己身边，就让她这样安逸地生活下去”的想法。",
        "",
        "可是，佛多拿夫妇却打算在安娜生日时，将她的身世坦白告知。",
        "",
        "",
        "一旦安娜追究自己的身世，约翰对她的保护将化为乌有。",
        "",
        "于是他将佛多拿夫妇灭口，并在之后总是先安娜和天马一步，毁灭所有相关的证据。",
        "",
        "",
        "无奈经过多番追查，安娜还是将往事全部记起来。",
        "",
        "他将安娜约到法兰兹隐居的卢恩海姆小镇，然后彻底地自我毁灭。",
        "",
        "可是当他站在吸血鬼之家的地板上时，他流泪了。这是他第二次哭泣。",
        "",
        "多年来法兰兹画了无数兄妹幸福生活的素描，敏锐如约翰也终于确定，这个悲剧的始作俑者不但爱上了他的母亲（在红蔷薇屋看到油画时可能有所察觉？），并且深爱着他们兄妹，他从未想要将安娜变成怪物。",
        "",
        "“保护安娜、替她成为怪物”从头到尾只是个荒诞的笑话，是他一厢情愿。",
        "",
        "他的杀戮皆无意义。",
        "",
        "有一天，小男孩遇到了往西走的怪物。“我有名字了哦，一个非常好听的名字。”往西走的怪物说了，“我不需要名字，我没有名字也过得很幸福。”“因为我们本来就是没有名字的怪物。”小男孩把往西走的怪物吃掉了。好不容易才得到的名字，却没有任何一个可以叫他的人了。约瀚，多么好听的名字。",
        "",
        "这天，约翰与安娜相见，她再次用枪瞄准他。",
        "",
        "二十岁的少年依旧逆光而立，神色悲戚，目光寥落，柔和而优雅的声线仿若在念睡前故事，只有说到“当年是我，反复地讲当初的记忆讲给你听”时，他的语气有些自嘲——",
        "",
        "作为兄长的守护，不过是徒然误会一场；",
        "",
        "作为怪物他无所不能，却再瞒不住安娜。",
        "",
        "索性就这样吧。",
        "",
        "他需要借安娜之手结束一切。",
        "",
        "安娜歇斯底里地开了枪，谈后她终于回忆起弗兰克所说的话：",
        "",
        "“人类可以成为任何东西，但绝不是怪物。”",
        "",
        "那时，约翰的表情似是在笑，又似在哭。",
        "",
        "",
        "“我从梦里醒过来了，许许多多结束的风景，但是我现在终于可以看到不同的风景了，真正结束的风景。”",
        "",
        "本就没有怪物。是他将自己变成了怪物。",
        "",
        "",
        "原来安娜并不需要他所做的一切，也可以很幸福。",
        "",
        "如果并不需要“名字”，寻找“名字”的旅途与痛苦也就毫无意义。",
        "",
        "从来都只是约翰将自己囚禁在那无名的荒际，孤独的废墟之中。",
        "",
        "他再没理由辩解了，只有回归其中。",
        "",
        "“那是只有我才拥有的记忆，也是我真正该去的地方。”",
        "",
        "",
        "",
        "【怪物的毁灭】",
        "",
        "",
        "德国，杜塞尔多夫。",
        "",
        "埃斯勒纪念医院昏暗的走廊中，站着一位痛哭的土耳其妇女。她的丈夫因天马贤三临时放弃手术不治而亡，院长需要天马为更能引起媒体关注的音乐家开刀。",
        "",
        "天马本有着很世俗的规划：“将来只要爬上去，就可以从事想做的医学研究了。”这本无可厚非，何况天马是个天才外科医生。造诣高深的科学家去做科普的确无法实现他的全部价值。天马为此委曲求全甚至代院长写论文，他的逻辑许是“只要能发表，署名不重要”“反正也是岳父大人”...",
        "",
        "然而死者家属的控诉与质问动摇了天马的原则。",
        "",
        "",
        "与写作、绘画、编曲，演唱这类以感性传达为主的职业不同，医生运用医学、律师运用法律看似只需将自己当做某种工具按照社会准则去运作就可以了。可现实中，这类职业却时刻面临道德伦理的拷问：医生是否应将生命视为平等？律师是否应为道德败坏的人辩护？这也算是医疗系刑侦系故事里的常见情节，『豪斯医生』中的蔡斯医生因人道主义而暗杀非洲独裁总统；『On Call 36 小时』中的范子妤医生因偏见故意拖延车祸肇事者的手术；『仁医』中的南方先生因救西乡隆盛用掉最后一盒盘尼西林，造成藩士与平民的死伤…",
        "",
        "（PS：个人感觉“私刑”之错不止于对受害者本身的伤害，而在破坏社会秩序…）",
        "",
        "",
        "天马也曾挣扎、试图逃避，在餐桌上问艾娃：“我不过遵照院长的命令而已…我根本就没有什么责任。你说对么？”",
        "",
        "艾娃是完全适应“阶级有别”的傲娇公主，在她而言地位与财富象征着人相对于社会的价值。于是她答：“每个人的生命本就是不平等的。”",
        "",
        "显然这话并没起到安慰天马的作用，反而提醒他——作为医生，在生命间做取舍，就是视它们为“不平等”。",
        "",
        "之后天马的做法，与其说是在反驳这种观点，不如说他在反驳自己内心的声音。因他眼见便是人生而不平等，他想用自己的双手将这天平扶正。",
        "",
        "这也是“平等”概念第一次出现在剧情中。",
        "",
        "",
        "身份平等本就是个相对概念，而性命平等是另一回事，就像『叶问2』中最后一句话：“人的地位可以有高低之分。但是人格没有贵贱之别。 ”人命也是。",
        "",
        "终于天意弄人，又一个选择摆在天马面前，仿若又给了他一次机会。",
        "",
        "救市长，抑或救约翰。这本就是没有正确答案的选择题。『豪斯医生』男主也曾面临两个新生儿无法确诊，情非得已抽签用药、必死其一。事实上无论以“先来后到”或“贫富地位”为准则施救，都无差别——生命本不应以任何理由区分贵贱。与其说天马想要救治约翰，不如说他想要救治自己无法安宁的心。他想证明自己的原则再无可能被功利驱使，想要洗清悔恨。于是他不顾一切去救治约翰，不惜失去前途与爱人。",
        "",
        "约翰依他抱怨，毒杀了院长、主任和组长。天马的生活峰回路转，他背靠着冰冷的墙壁，哭得苦涩：“这是怎样的人生？”",
        "",
        "大概在那之后，他也以为一切皆是命运安排，外科主任做得心安理得，面对伦克的怀疑也问心无愧。",
        "",
        "直到九年之后…",
        "",
        "",
        "约翰面不改色，在天马面前将勇克斯三枪毙命，然后带着嘲讽的语气说：“当年要是没有医生（救我），就没有现在的我了。”这句话在约翰离开时又重复一遍，“是你复活了我。”",
        "",
        "是你救醒怪物。",
        "",
        "这种“感激”对于天马来说无疑只是“打击”。",
        "",
        "“因为救了你，我才意识到医生的本质。因为救了你，我才意识到生命的平等…我将这些牢记在心，才努力做个好医生。”",
        "",
        "怪物要用自己的行为来质问、颠覆、毁灭天马的这种想法。",
        "",
        "",
        "约翰并没有杀天马，之后也没。除了如那个美协军的老者所说“我知道那孩子非常感激你。”还有就是怪物要深掘天马的恐惧，让他彻底在黑暗中迷失。",
        "",
        "就像约翰会给街边妓女钱去买毒品，就像他让罗伯特将枪交予贫苦的酒鬼手中，就像他将米修罗扔进生母工作的风月街——他也要将天马扔进杀戮之中，毁灭他的仁慈，扰乱“蚂蚁的队伍”般将人类的七情六欲玩弄于股掌中。一如他没有杀沃夫，除了因为沃夫救了他的，也是想要他看到最后的风景。",
        "",
        "",
        "还记得那个『大眼睛的人和大嘴巴的人』么，无论人类是否与魔鬼订立契约，枯萎后的花园，从未盛开过的花园，都是一样的。怪物想要证实所有人类的感情，都是愚不可及，无论怎样抉择，全世界都只有悲剧而已。",
        "",
        "于是约翰轻笑了几声说：“我真的是觉得太高兴了，院长、主任、组长都死了，才有了现在的你…是你说恨不得杀掉他们，我才帮你实现愿望。”",
        "",
        "",
        "天马由此弃医从武，放下手术刀，拿起枪，追杀约翰。",
        "",
        "恰好也是九年之前，我曾在杂志上读到一篇番评，称天马的之后的历程为“荒漠里的孤独跋涉”。",
        "",
        "",
        "[天马追凶线路基本如下]：",
        "",
        "1995（1986+9）德国科隆→被害的希莱曼夫妇曾收养化名米海尔的约翰（12岁，1987.3-1988.4），学校档案被烧→偶遇当过美协军的德奸盲人老者→约翰曾化名法兰兹，并将于20岁去海德堡接回安娜→在海德堡报社通过寻子启事找到佛多拿夫妇，随后二人被灭口→德国吉森，在法国外籍退伍佣兵休格·贝伦哈特的训练所学枪（5个月后，伦克查到此人）→德国菲尔顿，约翰化名艾丽西蛊惑他人杀害曾领养他一年左右的休普林格议员夫妇→柏林，调查里贝特的邻居得知约翰来自511，从47号孤儿院的女管事处了解到511是试验场，迪特的养父哈曼德让他去找沃夫将军→法兰克福，密斯拿（两个黑警察之一，另一个叫米勒）让天马去土耳其街酒吧，接触由格德利兹、沃夫、彼得·查倍克等四人领导的极右派组织→求助于心理医生鲁迪（作弊同学）推测约翰为了某种目的已经找到并进入了一个合适的家庭（休伯特）→迪特发现报纸上李亚特警官酗酒（后证实是故意）射杀的少年犯来自511，调查到慕尼黑时在李亚特的墓地（被约翰杀）遇到莱希瓦教授（白胡子心理医生），确认了约翰潜伏在汉斯·格鲁古·休伯特身边。天马暗杀约翰失败→",
        "",
        "童话、妓女马尔格特·兰卡、证据指向捷克。通过布拉格的报社发现舒克警官案件与自己的相似，从舒克母亲处得知舒克逃亡到布鲁诺街废屋，追过去与葛利马相遇→通过童话调查到法兰兹和红蔷薇屋，之后被捉→得知艾娃有危险后越狱→在红蔷薇屋失火现场被沃夫将军找去，得知艾娃下落→找到艾娃从马汀口中得知彼得·查倍克住所，救出克里斯多夫·吉瓦尼西，得知约翰下落，追到卢恩海姆小镇→最终对决。",
        "",
        "",
        "可见天马实际并没有追踪到多少真相。而安娜作为另外一条主线剧情、结合伦克、甚至是艾娃和葛利马的支线来填充整个故事。比如马尔格特兰卡曾与约翰同居、克里斯多夫·吉瓦尼西在511就结实约翰制定休伯特计划等。",
        "",
        "",
        "『和平之神』这个故事是在约翰烧毁红蔷薇屋前被记起的。",
        "",
        "",
        "和平之神非常忙碌。 每天都吹着喇叭，连照镜子的时间都没有。 和平之神的喇叭会让大家幸福。 …每天都泼着神秘的水，连照镜子的时间都没有。 神秘的水会让山儿变得翠绿，让田地丰收，让花儿盛开。 …每天都帮大家取名字，忙得连照镜子的时间都没有。 …",
        "",
        "约翰把自己的帽子送给和平之神当作谢礼。 和平之神非常高兴。 很想看看自己戴起这顶帽子是什么样子，于是第一次站在镜子前面。 但是，镜子里面照出来的，却是恶魔。 镜子里的恶魔说了。 “你就是我，我就是你。” 怎么办！只要有这个恶魔，大家就不能和平地过日子。怎么办？怎么办？ 烦恼的和平之神…… “怎么做，你知道吗？ ——你知道吗，接下来‘和平之神’做了什么？……”  神，用枪口对准自己的额头：  “杀了我吧”  ",
        "",
        "",
        "这是个双关的童话。",
        "",
        "世人通常执着于自己决意要做的事，而忽视了执着同时也吞噬着内心。天马为了阻止犯罪追杀约翰，约翰为了守护安娜而犯罪。就连休伯特也说：“能打到那怪物的，只有比他更可怕的怪物了。”",
        "",
        "但是这个道理在天马的概念中似乎不成立。",
        "",
        "我记得在孙思邈的『大医精诚』中曾针对杀动物取器官为药的行为说过有这样一句话，“杀生求生，去生更远”。这应该是每一位医者的共识，无论是“求他生”，或是“求己生”，为此而杀害其它生命，便有违医者仁心，对待动物尚且如此，何况是人。至于后来天马追杀约翰期间，多次不能向他开枪、置他死地，也是源于这种心态。",
        "",
        "",
        "况且天马是那种坚信“杀恶为恶，渡恶为善”的人。不要说是为了“保护”而杀无辜，即便是面对十恶不赦的人，他也下不去手。他作为一个无法忘记“砂糖的味道”的人，一路上都在唤醒着别人印象中“砂糖的味道”，人性中的善念。他会送罪犯去救治、给小偷买自鸣钟、缓和老兵和缅甸孤女的关系、感化刺杀会长的律师去自首、让海格尔放下贪念。让他们放下曾经的罪恶。甚至有些并非刻意为之，纯属靠个人魅力感染其他人。",
        "",
        "很多人戏谑天马是圣父，他的行为有时就像个传教士，他所经受的折磨正是一个凡人为“崇高”所付出的代价。他没有忘记自己坚信的“医生的第一任务应是救人才对。”即使没有握着手术刀，即使对方没有生理上的疾病，他始终都在“救人”。",
        "",
        "因为有善恶之分的并非人，而是念。摒弃恶念，就如同被手术摘除的病灶。",
        "",
        "",
        "而相反的，约翰很会扩大人类对于痛苦的执着，让他们无法释怀自己曾经的恶念。",
        "",
        "鲁迪说他：“仿佛可以嗅到杀人犯的味道。”不如说他可以在混杂的人性中，或投其所好，或攻其不备，总能抵瑕蹈隙地摆弄人类。情感的缺失、心灵的弱点，在怪物眼中，无疑只是一种客观存在，卑微地像一粒尘，甚至利用起来可以成为无形的杀人凶器。曾经一念之差处决少年犯的警察的负罪感，幼年时罗伯特对于喝可可的温暖记忆…",
        "",
        "这是一种可怕的能力。正如哈曼德曾说过，511制造的是士兵，而约翰是领导者。",
        "",
        "",
        "约翰与克里斯多夫相识在511时所说的那个接近休伯特并逐步掌控欧洲经济与政治的计划，恐怕也不会约翰所求。但是玩这样一场游戏，下这样一盘棋当然需要势力与金钱做后盾。于是他们各取所需。而游戏目标恰如他坐在高背椅上欣赏511互相残杀的尸体时所说那样——“当世界走到尽头时，我要一个人活下来。”",
        "",
        "",
        "在约翰眼中全世界都是虚无，只有他和安娜两个人。而他就是安娜，安娜就是他。所以当安娜向他问罪，他心中也萌发了求证的冲动，“连你也责问我么？”“你会开枪杀我么”，于是他将枪放进安娜手中。",
        "",
        "儿童的价值观往往非常单一，眼中只有善、恶，安娜不问缘由开出那一枪后，约翰的世界崩塌了。",
        "",
        "他始终都是个闹别扭的小孩子，玩弄、颠覆、利用人类，又难以此为乐，仿佛只是在打发这世界的无聊。而他最终的目标，就是天马。",
        "",
        "卢恩海姆镇上阴雨连绵，他不惜以枪指着无辜男孩来激怒天马开枪射杀自己。正如『七宗罪』的凶手，将警察的妻子割头挑衅，以自己的死完成最终的“愤怒”。",
        "",
        "以己之死，证己之道。",
        "",
        "",
        "天马医生，",
        "",
        "人生而平等么？",
        "",
        "如果平等，为何我可以杀害其他人，为何你要为其他人而杀我？",
        "",
        "其实，对任何人都平等的…只有死亡而已。",
        "",
        "那么，我已生无可恋，请你杀死我。",
        "",
        "",
        "",
        "终。",
        "",
        "其实好想以后给艾娃和伦克这两个傲娇再写点。",
        "",
        "2013年8月5日。\n    "
      ]
    },
    {
      "title": "原来很久以前还写过这么个东西。",
      "html": [
        "\n              我不打算推荐这个片子，尽管可以说是神作。 因为推荐了也几乎没有人会看得下去。 这是一部没有颜色的片子，灰暗到必须让观众自己给它上色。 记得林老师上次带来的淡味的饼，只有我觉得好吃。 嘴巴所寻求的刺激，它都没有给，正如这部《Monster》。 ",
        "",
        "        长达74个Chapter的片子啊。 所幸它完结了。 片子的阵容很强大。",
        "",
        "        \\abstract",
        "",
        "            主角是一个天才的脑外科医师，他的公平是使用队列而非优先队列来处理病人。",
        "",
        "        线路1：医师用市长的命换了一个脑部中枪的男孩的命。 那个男孩是一对龙凤胎之一。 医师同时用自己的正义断送自己的前途。 不久，男孩和他的妹妹消失了，终止医师前途的院长等人被杀掉了。 9年过去了，那个长大的男孩用一种特殊的方式告诉医师，他当年救回的是一个杀人不眨眼的monster。 连续杀人案发生，医师被作为头号嫌疑犯通缉。 作为这个世界上唯一知道凶手的人，他踏上征途，要终结自己当时救回的孩子的性命。 于是他去找了一把手枪。",
        "",
        "        线路2：女主角。 她有一个双胞胎哥哥。 他们都有金发和漂亮的脸蛋。 在她作为一个top student正常地活到20岁的时候，一封来信唤醒了她对哥哥的记忆。 然后悲剧发生了。在她生日那天晚上回家，一手拉扯她长大的养父母倒在血泊中。 于是她去找了一把手枪。",
        "",
        "        线路3：伦克警官。 他从未失误的大脑告诉他，医师就是凶手。 追捕他成了自己声明存在的价值。他追呀追呀，追呀追呀…… ",
        "",
        "        线路4：古利马。 喜欢《Hero》或者《Small Ville》的人要失望了。 唯一能算作似乎有超能力的人就是他了。 和市丸银一样的脸庞永远不缺乏笑容，因为作者希望他在死去的时候第一次流泪。",
        "",
        "        线路5：男主角，约翰。 约翰是个温柔的孩子。 约翰是个可爱的孩子。 约翰还有一个可爱的双胞胎妹妹。 约翰看到了恐怖东西，约翰制造了恐怖的东西。 约翰拥有了名字，却没有人可以叫他。",
        "",
        "        线路6：童话作家。 他有一个实验。 别人看了他的实验报告以后，跟着做实验。 他似乎成功了。 别人拿和他一样的仪器作实验，却失败了。 别人换了一种仪器做实验。 但是那个仪器──却学会了做这种实验。 ",
        "",
        "        ",
        "",
        "",
        "        ",
        "",
        "        ",
        "",
        "        我不是推荐这部片子来着，因为没有感官上的刺激，也没有带来幻想。 细品情节也算像sin函数一样跌宕欺负，但是表面却似经过一次整流~ 作者不需要激烈的打斗场面或者超自然力来引人入胜──几乎全是文戏。 看74集文戏对于忙于学业或者dota的我们来说需要多大的毅力和勇气。 或许有些事你觉得，那不是恐怖。 比如我小时候一个人在家看的一个喜剧片：两个姑娘去游乐场玩，看见很多小丑，很可爱。 但是进而发现小丑越来越多。 于是她们想出去，但是见到一个人就是小丑。 她们很害怕，好不容易看见一个警察叔叔，她们一拍，警察叔叔转过脸来，分明是一个戴着警帽的小丑。 小时候的我认为这是恐怖片。 所以请认同剧中小时候的双胞胎所看到的景象。 很多人说作者烂尾──我想，他们是希望作者再当几次杀手赚人眼泪吧。 但是作者可能认为，那样就把这是一个悲剧说得太明白了。 ",
        "",
        "        或许是因为看过致命ID，我一开始就认为约翰不过是医师的双重人格，甚至女主角是第三重。 但是我想太多了。 呵呵，后面惊奇地发现伦克叔叔想得和我一样多，不禁欣慰──伦克叔叔很像我，很热爱键盘。 ",
        "",
        "        如果真的有人不听劝告想看的话，一定要留意里面穿插的各种童话哦，至少于我，都很有共鸣。 ",
        "",
        "        ",
        "",
        "",
        "",
        "",
        "        画外音：童话。 ",
        "",
        "        很久很久以前，在某个地方，有只没有名字的怪物。",
        "",
        "　　怪物非常非常想要一个名字。",
        "",
        "　　所以怪物就踏上旅途，去寻找名字。",
        "",
        "　　",
        "",
        "　　但是，因为世界很大，",
        "",
        "　　所以怪物分裂成两只，踏上旅途。",
        "",
        "　　一只往东，",
        "",
        "　　一只往西。",
        "",
        "　　往东走的怪物，找到一个村庄。",
        "",
        "　　“——铁匠伯伯，请把你的名字给我。”",
        "",
        "　　“名字怎么能给人。”",
        "",
        "　　“——如果把名字给我的话，我就到伯伯的身体里，让你力气变大当作谢礼。”",
        "",
        "　　“真的吗，如果力气变强了，就把名字给你吧。”",
        "",
        "　　怪物就进到铁匠的身体里去了。",
        "",
        "　　",
        "",
        "　　怪物变成了铁匠奥图。",
        "",
        "　　奥图成了村子里力气最大的人。但是，有一天……",
        "",
        "　　“看看我！看看我！我身体里的怪物已经长得这么大了哦。”",
        "",
        "　　卡哩卡哩，咕叽咕叽，嘎吱嘎吱，咕嘟。",
        "",
        "　　肚子饿的怪物，从身体里面把奥图吃掉了。",
        "",
        "　　怪物又变回了没有名字的怪物。",
        "",
        "　　到了鞋匠汉斯的身体里也一样，",
        "",
        "　　卡哩卡哩，咕叽咕叽，嘎吱嘎吱，咕嘟。",
        "",
        "　　又变回了没有名字的怪物。",
        "",
        "　　到了猎人汤玛斯的身体里也一样，",
        "",
        "　　卡哩卡哩，咕叽咕叽，嘎吱嘎吱，咕嘟。",
        "",
        "　　还是变回了没有名字的怪物。",
        "",
        "　　怪物到城堡里去找一个好名字。",
        "",
        "　　“——如果把你的名字给我的话，我就让你变强。”",
        "",
        "　　“如果把我的病治好，让我变强的话，就把名字给你。”",
        "",
        "　　",
        "",
        "　　怪物进到了小男孩的身体里。",
        "",
        "　　小男孩变得非常健康。",
        "",
        "　　国王非常高兴。",
        "",
        "　　“王子康复了！王子康复了！”",
        "",
        "　　怪物非常喜欢小男孩的名字。",
        "",
        "　　也很喜欢城堡里的生活，所以肚子虽然饿，却忍耐下来了。",
        "",
        "　　每天每天，肚子饿得咕噜咕噜叫，还是忍耐下来了。",
        "",
        "　　但是，因为肚子实在太饿了——",
        "",
        "　　“看看我！看看我！我身体里的怪物已经长得这么大了哦。”",
        "",
        "　　小男孩把国王、大臣和仆人全部都吃掉了。",
        "",
        "　　卡哩卡哩，咕叽咕叽，嘎吱嘎吱，咕嘟。",
        "",
        "　　有一天，小男孩遇到了往西走的怪物。",
        "",
        "　　“——我有名字了哦，一个非常好听的名字。”",
        "",
        "　　",
        "",
        "　　往西走的怪物说了。",
        "",
        "　　“我不需要名字，我没有名字也过得很幸福。",
        "",
        "　　因为我们本来就是没有名字的怪物。”",
        "",
        "　　小男孩把往西走的怪物吃掉了。",
        "",
        "　　好不容易才得到的名字，却没有任何一个可以叫他的人了。",
        "",
        "　　约翰，这个名字多么的好听。\n    "
      ]
    }
  ]
}