{
  "id": "1427318",
  "title": "火影忍者",
  "allTitle": "火影忍者 NARUTO -ナルト-",
  "year": "2002",
  "info": {
    "导演": "伊达勇登",
    "编剧": "隅沢克之 / 武上纯希",
    "主演": "竹内顺子 / 杉山纪彰 / 中村千绘 / 井上和彦 / 关俊彦 / 松本和香子 / 大塚芳忠 / 胜生真沙子 / 柴田秀胜 / 森久保祥太郎 / 伊藤健太郎 / 柚木凉香 / 小杉十郎太 / 增川洋一 / 远近孝一 / 田村由香里 / 江原正士 / 水树奈奈 / 鸟海浩辅 / 川田绅司 / 落合留美 / 大谷育江 / 石冢运升 / 浅野麻由美 / 石田彰 / 加濑康之 / 朴璐美 / 神奈延年",
    "类型": "喜剧 / 动画 / 冒险",
    "首播": "2002-10-03(日本)",
    "单集片长": "24分钟",
    "又名": "狐忍 / Naruto"
  },
  "rating": {
    "分数": "8.5",
    "人数": "38288",
    "5星": "45.2%",
    "4星": "38.9%",
    "3星": "13.6%",
    "2星": "1.5%",
    "1星": "0.8%"
  },
  "summary": "十多年前一只拥有巨大威力的妖兽“九尾妖狐”袭击了木叶忍者村，当时的第四代火影拼尽全力，以自己的生命为代价将“九尾妖狐”封印在了刚出生的鸣人身上。木叶村终于恢复了平静，但村民们却把鸣人当成像“九尾妖狐”那样的怪物看待，所有人都疏远他。鸣人自小就孤苦无依，一晃十多年过去了，少年鸣人考入了木叶村的忍者学校，结识了好朋友佐助和小樱。佐助是宇智波家族的传人之一，当他还是小孩的时候他的哥哥——一个已经拥有高超忍术的忍者将他们家族的人都杀死了，然后投靠了一直想将木叶村毁灭的大蛇丸，佐助自小就发誓要超越哥哥，为家族报仇。鸣人他们在忍者学校得到了教官卡卡西的精心指点，在他的帮助下去迎接成长中的一次又一次挑战！",
  "comments": [
    " 到后来岸本齐史就走火入魔了\n        ",
    " 后面的越来越没意思了...\n        ",
    " 前面还行，越往后越无厘头\n        ",
    " 神马时候能完结啊！\n        "
  ],
  "reviews": [
    {
      "title": "一蓑烟雨任平生：奈良鹿丸的人生观",
      "html": [
        "\n      奈良鹿丸那段很经典的独白，恐怕是每个鹿丸迷都能背下来的：",
        "",
        "",
        "“我本来想过着随便当个忍者，随便赚点钱……然后和不美又不丑的女人结婚，生两个小孩，第一个是女孩，第二个是男孩……等长女儿结婚，儿子也能够独当一面的时候，就从忍者的工作退休……之后，每天过着下将棋或围棋的悠闲隐居生活……然后比自己的老婆还要早老死……我就是想过这种生活……”",
        "",
        "",
        "鹿丸在《火影忍者》中本应是个不起眼的人物。模样不算帅，也不算丑；气质不算酷，也不算俗；武力不算强，也不算弱；出场不算少，也不算多。总之，不管从哪边算起，都不是一个出头椽子。在木叶忍者的合影中，是一个拿放大镜才能找到的人。就是这样一个人物，在很多人气调查中，都排进了前五名。",
        "",
        "",
        "鹿丸在《火影忍者》里有一个很特别的地方，就是他的人生观，也就是我们在上边引用的那一段。这个人生观既不高尚，也不低俗，却是鹿丸向往的，也是很多鹿丸迷喜欢他的重要原因。",
        "",
        "",
        "《火影忍者》这部动画片，一个重要课题就是，人生意义的追寻。几乎每场较大的战斗，敌我双方都会回顾生命的历程，探讨人生的意义。就像古雅典城里，哲学家们的论战一样，人生观论战中输了的人，最终战斗也会输。《火影忍者》表面上看，是一场场忍者之间的对决；实际上，是一场场人生哲学的较量。就像TVB的时装剧一样，经常通过警察、律师、厨师等特定职业，来探讨人生观；在《火影忍者》中，一个个忍者，就是一个个人生观的载体。很多忍者都背负着这个沉重的课题，甚至包括，以“食为天”的秋道丁次，也曾经为生活的意义烦恼过。",
        "",
        "",
        "鹿丸则不然，几乎没有和别人探讨过人生观的问题。因为他已经有了一个，不需要太大努力，就能实现的人生目标。在这个问题上，鹿丸并不困惑。",
        "",
        "",
        "不像漩涡鸣人那样整天风风火火的，也不像宇智波佐助那样整天装帅耍酷，鹿丸始终给人一种从容的感觉。这种从容，来自于他对自己人生观的深信不疑。像鸣人、佐助、大蛇丸那样，整天把人生观挂在嘴边的人，实际上，对自己的人生观并无十分把握；否则，就不会逢人便宣讲、证明自己的人生观。当然，也正是因为这样，他们才能成为主角人物，观众在他们的矛盾和成长中，得到共鸣。",
        "",
        "",
        "鹿丸另一个受欢迎之处，就是他给人的安全感。我们设想一下，一个由鹿丸带队的小组，和一个由鸣人带队的小组，显然前者更能给人安全感。这种安全感来自于鹿丸强烈的责任感。在追回佐助的任务中，临出发的时候，鹿丸给队员们说了一段话：",
        "",
        "",
        "“佐助跟我没有很深的交情，我也不喜欢这个人。但佐助也是木叶的忍者，是我们的同伴。所以我们要拼命把他救出来，这是我们木叶的风格。并且，虽然我的性格这样，但也不会在这件事上怕麻烦。因为我的行为关系到你们的性命。”",
        "",
        "",
        "说到责任感，就要说到鹿丸的另一个经典口头禅：",
        "",
        "",
        "“真麻烦……”",
        "",
        "",
        "对于责任，鹿丸是能躲就躲，即使是中忍考试这样“催人奋发”的大事，也是被鸣人一把推下看台，强行参加考试。从这一集的标题《云彩真是好啊……干劲zero的男人》，即可以看出鹿丸的避世心态。",
        "",
        "",
        "不过，避世不等于逃避责任。就像在追回佐助的任务中，临出发时，鹿丸给队员们说的那段话一样。鹿丸的嫌麻烦心态，意味着不愿意在没把握的情况下，轻率地承担责任；而一旦承担了责任，就要信守承诺。",
        "",
        "",
        "我们更常见的是，因为一时的激情，盲目承担下了工作、婚姻、朋友的责任。当激情过后，遇到困难时，便开始推三阻四，这才是俗人逃避责任的心态。",
        "",
        "",
        "《世说新语》里有一个华歆和王朗的故事：",
        "",
        "",
        "“华歆、王朗俱乘船避难，有一人欲依附，歆辄难之。朗曰：“幸尚宽，何为不可？”后贼追至，王欲舍所携人。歆曰：“本所以疑，正为此耳。 既已纳其自托，宁可以急相弃邪？”遂携拯如初。世以此定华、王之优劣。”",
        "",
        "",
        "《谱叙》中也记载了华歆另外一件类似的事：",
        "",
        "",
        "“歆少以高行显名。避西京之乱，与同志郑泰等六七人，间步出武关。道遇一丈夫独行，原得俱，皆哀欲许之。歆独曰：“不可。今已在危险之中，祸福患害，义犹一也。无故受人，不知其义。既以受之，若有进退，可中弃乎！”众不忍，卒与俱行。此丈夫中道堕井，皆欲弃之。歆曰：“已与俱矣，弃之不义。”相率共还出之，而后别去。众乃大义之。”",
        "",
        "",
        "华歆能够在评估自己的实际情况后，作出正确决定，即这个责任承担不起。之后，这两个责任被王朗和郑泰等人强加在头上。既然承担了责任，就要承担到底，这是君子所为；而王朗、郑泰之流，在这两件事上，只不过是“拍脑袋决策，拍胸脯保证，拍屁股就走”的俗人。",
        "",
        "",
        "当第一天坐在新办公室的时候，当爱人偎依在自己胸膛的时候，当在酒桌上拍着胸脯对朋友说：“这事儿交给我”的时候，用《火影忍者》中的人生观来说，许下承诺的一刻，总有一种“被认可”的快感。但不要忘了，这也意味着背负上了新的责任，很多时候，我们没有能力承担这个责任，或不愿意为此去努力，我们只想享受那一刻“被认可”的快感。",
        "",
        "",
        "想想看，如果鹿丸像大蛇丸那样，完全没有责任感，只靠那不高尚，也不低俗的人生理想，很难产生如此强烈的人格魅力。",
        "",
        "",
        "因此，鹿丸淡泊的人生观不是理想主义的写照，而是一个基于现实主义的理想。",
        "",
        "",
        "喜欢鹿丸，就要像他那样，找到自己深信不疑的人生理想，并为自己所承担的责任而努力。",
        "",
        "",
        "■其他人物的人生观",
        "",
        "",
        "人可以改变吗：日向宁次的人生观",
        "",
        "",
        "",
        "",
        "守护自己最重要的东西：白的人生观",
        "",
        "",
        "",
        "",
        "每个人心中都有一个恶魔：鞍马八云的人生观",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "期望被承认的寂寞",
      "html": [
        "\n      很多时候猪头说我傻气的冒泡，比如看个动画片也能看的鼻涕眼泪一大把哭着给他打电话。",
        "",
        "",
        "我有点脸红。最近看的一个人哭的是漫画NANA。动画片也经常看的热泪盈眶。但能看到哭的抽噎的除了很多年前的灌篮就是现在的火影了。　　",
        "",
        "",
        "喜欢火影有很多原因。喜欢它的人物，甚至不忍心排出最喜欢的角色。亦喜欢它的故事，自成单元跌宕起伏非常精彩。并且还有个小原因是我居然和我爱罗生日相同。　　　　",
        "",
        "",
        "但是有一天突然明白这么喜欢它，为它哭为它笑，其实是因为自己和这些亲爱的孩子们一样寂寞。",
        "",
        "",
        "期望被承认的寂寞。",
        "",
        "",
        "我在MSN上对猪头说：真的寂寞。四周是空旷的黑暗。没有着力点没有尽头。拼尽全力至虚脱仍是觉得惶恐无助。那种在黑暗里独自用力的心情，那种自卑却又盼望评价的心情，被压在心底。终于变成了伤口。",
        "",
        "",
        "他沉默了很久说很辛苦吧。　",
        "",
        "",
        "很辛苦。所以鸣人会苦苦练习忍术，所以佐助会甘心离开刚得到的温暖，所以小樱会决然放弃美丽，所以我爱罗会这么残忍冷漠却又终于得到新生，所以…",
        "",
        "",
        "记得看我爱罗的时候真的很心疼。那是漫画。小小的我爱罗和鸣人分居页面两边。然后鸣人周围渐渐有了依鲁卡小樱佐助卡卡西。我爱罗依然只有自己。突然就哭了。",
        "",
        "",
        "那种承认。其实就是爱吧。",
        "",
        "",
        "火影里的每个人。都在苦苦期望着自己期望的承认。所以寂寞。所以辛苦。也所以能够打动人心。",
        "",
        "",
        "它打动了那么多人。也许就也只是因为，我们都寂寞。\n    "
      ]
    },
    {
      "title": "守护自己最重要的东西：白的人生观",
      "html": [
        "\n      白出现在《火影忍者》的第一个剧情里，属于铺垫型角色，通过这段剧情和白的对白，将《火影忍者》试图表达的世界观进行了初步阐述。虽然如此，白在众多《火》迷心中留下了深刻的印象，很多人为白留下了眼泪。",
        "",
        "",
        "白的人生观是，作为一个工具，守护自己最重要的人。",
        "",
        "",
        "这个人生观涉及到两个因素，什么是自己“最”重要的，以及怎样去守护它。",
        "",
        "",
        "什么是自己“最”重要的，每个人都有自己的答案，可能是一个人、一个物、一件事，或一个理念。但在给出自己确定的答案之前，扪心自问，自己真的可以像白那样，去守护这个最重要的东西吗？",
        "",
        "",
        "白把自己当作再不斩的工具——一件工具只有付出，而不求回报。实际上再不斩也确实如此，在白倒下的时候，再不斩眼都没眨一下。",
        "",
        "",
        "我们可以为自己所认为“最”重要的东西，做到只有付出，不求回报吗？",
        "",
        "",
        "现实似乎很残酷。无论自己认为最重要的，是金钱、婚姻、亲情、健康、信念，几乎没有不考虑回报，而完全付出的“存在”。",
        "",
        "",
        "看起来很悲观。不过，我们只有发现了这一点，才有可能知道自己应当怎样去做。",
        "",
        "",
        "那么，应当怎样去守护自己最重要的东西呢？答案就是去寻找，寻找到底什么，才是自己最重要的。",
        "",
        "",
        "如果找到了，真正对自己最重要的东西，即使不需要额外的努力、痛苦的抉择、沉重的代价，也能从容地去守护它。",
        "",
        "",
        "如果在守护自己最重要的东西时，感到痛苦，它对自己来说，可能不是最重要的——白守护自己最重要的人，从始至终一直很从容，即使在临死的那一刻。",
        "",
        "",
        "为什么白的故事，让很多人留下了眼泪，因为我们的生活中，太缺乏这种信念了。说具体一点，就是我们自己，缺乏这种信念。我们不知道什么对自己是最重要的，更谈不上怎样去守护它。心中没有信念，终日生活在庸碌、彷徨，以及无存在感之中。",
        "",
        "",
        "对自己最重要的东西，就是自己生命的意义。白在遇到再不斩之后，找到了自己生命的意义；君麻吕在遇到大蛇丸以后，也找到了自己生命的意义。对于木叶忍者们来说，白和君麻吕站在了敌人一方；不过，他们对自己生命意义的信仰，能够使他们从容地面对一切，即使是失去生命的一刹那。",
        "",
        "",
        "如果为白而感动，就要像白那样，找到自己最重要的东西，并守护它。\n    "
      ]
    },
    {
      "title": "最爱的佐助",
      "html": [
        "\n      接触火影的时候还很小，小到不懂什么是孤独，什么是羁绊，甚至连这部动漫的前部分都没有看懂，然而多年之后的再次相遇，让我重新爱上火影，更爱上佐助",
        "",
        "",
        "一个重感情的孩子却亲眼目睹了，自己最爱，最依靠的亲哥哥杀害了自己的爸爸妈妈，灭了宇智波满门。。。本来一家人幸福的生活，就这样被打破，从此为了复仇，孤独的一个人活下去。。。。直到遇见了他们，自己的羁绊——鸣人，小樱，卡卡西  当和他们建立羁绊的同时，发现自己的弱小，自己的无能为力，想要复仇，想要变强的意念一直在自己内心燃烧。。。为了变强选择了另一条路，或许不知道未来是什么，或许根本就不想要未来，因为存在的意义就是复仇，杀了鼬一切都完结了。。。。当自己强大到终于让鼬死在自己的手中的时候，似乎掉进了另一个深渊。",
        "",
        "",
        "",
        "佐助和鸣人，亦敌亦友的好伙伴",
        "",
        "",
        "佐助和鸣人的经历相似，或者说佐助的命运其实比鸣人还要残忍，一直得不到的也就没了念想，可本来就属于自己的幸福突然有一天被自己最爱的人撕碎，这种痛苦是别人无法体会的吧。佐助虽然表面很冷淡，内心是一个极重感情的人，对战白的时候，替鸣人挡针，战斗的时候多次挡在小樱的前面。虽然嘴上对他们这两个似乎不太满意，但身体却实实在在的在保护着他们，他的伙伴们。",
        "",
        "",
        "鸣人对佐助感情一直是特殊的，佐助是鸣人真正意义上的第一个朋友，鸣人事事以他为目标，不断成长着，更是懂得了珍惜伙伴，所以在佐助离开村子追寻力量的时候，鸣人从未放弃过找回他！甚至为了他给雷影下跪，被打成包子脸也不愿意说出佐助的消息 。鸣人比佐助又多了积极向上的心态，不管未来如何，永远不忘初心，事情变的在糟糕也没有关系，相信一定会实现自己的目标，并一直为此奋斗着，为佐助能有这样一个好友感觉到欣慰！",
        "",
        "",
        "",
        "佐助和鼬，你爱我，但你给了我天底下最艰难的选择",
        "",
        "",
        "鼬，神一样的人物。。。伟大，坚韧。一生只为了守护两样东西村子和佐助。",
        "",
        "",
        "很多人认为佐助不争气，自己哥哥拼了性命守护的东西，他这个弟弟竟然要摧毁。。。鼬的粉丝中佐助黑还挺多的，，，但是作为佐助党，想说的是，佐助的所作所为都是鼬教的不是吗？内心的黑暗，孤独，这些都是鼬带来的，如果可以选择的话，和父母一起死亡原本是佐助最美好的结局。但是这个哥哥似乎没有想那么多，只想着让弟弟活下去，因为爱所以要保护弟弟，不愿意伤害弟弟，即使弟弟对自己充满仇恨也没有关系",
        "",
        "",
        "鼬的做法很伟大，但是给了佐助世间最寒冷的黑暗，让本来还是孩子的佐助背负上仇恨，只能用复仇的心活下去，自己生命的所有意义都只在复仇上。。。所以当知道真相后的他，想到的并不是为了鼬，将木叶守护下去。。。而是复仇！摧毁木叶，在这条路上越走越远。。。",
        "",
        "",
        "",
        "佐助和小樱，圆满的佐樱党 T T",
        "",
        "",
        "第一次看动漫就知道小樱和佐助会在一起，一直是佐樱党，再次重拾的时候发现，小时候偶的目光还是很毒的嘛，两个人真心超配！！！",
        "",
        "",
        "很多人说佐助不喜欢小樱，要我说嘛，小樱对佐助一直是最特别的存在，甚至是温暖。佐助对小樱不是不爱，不是不喜欢，只是一直在拒绝这种温暖。回首看看佐助小樱没有几个镜头的，但每个都很有爱。。。。在佐助黑化的最严重的时候，也是小樱要先出手的，佐助才出手呀。。。。而且 每次小樱对佐助出手的时候都有关键人物出来阻挡，第一次是大和老师，第二次的卡卡西，第三次的鸣人。每次都是还没有碰到嘛，所以说编剧大大对佐樱一直留着悬念呢。。。而且小樱最后成了医疗忍者，很明显能看出来设计啦，佐助出去伤人，小樱一直在救人，就连佐助要杀香菱这么大的黑点都是小樱在弥补呢，两个人多般配(*^__^*) 嘻嘻……\n    "
      ]
    },
    {
      "title": "人可以改变吗：日向宁次的人生观",
      "html": [
        "\n      人的命运一生下来就被决定，是不能改变的。这是日向宁次的人生观——一个站在以漩涡鸣人为代表的，众多忍者对面的人生观。也正是这种人生观站在了主角人生观的对面，在《火影忍者》中，这是错误的人生观。",
        "",
        "",
        "人可以改变吗？日向宁次的信念，很可能接近我们现实中，面对情况。",
        "",
        "",
        "有多少次，我们通过誓言、承诺、计划、学习、修行，试图改变自己。实际上，现在的我们，仍然是过去的自己。",
        "",
        "",
        "难道我们就此放弃，对自己的改变？当然不会，困难不代表否定。很多人（如《火影》里，诸多优秀的忍者），通过努力确实改变了自己。",
        "",
        "",
        "从古时候的哲学家和宗教人士，到现代的心理学家和社会工作者，都在为人类的改变而努力，并为此创造了大量知识。遗憾的是，就现实的效果而言，收效甚微。因此，我们需要了解，能够成功地，改变自己的人，是很少很少的，少到可以忽略不计——这也是为什么我们所见到的，几乎都是平庸或堕落的人。",
        "",
        "",
        "改变自己不是简简单单的事，不应试图以极小的代价，期望为自己带来重大的改变。",
        "",
        "",
        "人可以改变吗？现实中大多数人的信念，站在了日向宁次的对面。不过，这个对面，不是漩涡鸣人那一面。鸣人质问宁次，分家的使命是保护宗家，如果你认为命运是不能改变的，为什么还要打伤雏田？宁次无以对。显然，日向宁次的信念，完整地表达出来应该是：“人的命运是无法改变的，但我有信心改变自己。”",
        "",
        "",
        "而现实中，大多数人想的是：“我不愿改变自己，但我要改变别人，以适应我的现状。”家长和老师试图改变小孩子，大一点的孩子抨击教育制度；妻子试图改变丈夫，丈夫试图改变妻子；上司试图改变下属，下属试图影响上司；民众抱怨政府无能，政府抱怨民众事多；更有甚者，试图改变社会。生活中到处都是试图改变别人的抱怨，几乎没有改变自己的内省。平庸的人们，虽然站在了日向宁次的对面，却没有站在漩涡鸣人的一边。",
        "",
        "",
        "可能日向宁次的说法，有些绝对。这样表达会更客观一些：“几乎所有的人无法改变自己，但我有信心做到。”不过，宁次的这种绝对，也并非没有好处，那就是，不要期望通过其他人的改变，来改善自己的现状。",
        "",
        "",
        "婚姻不幸福，检讨自己，不要埋怨配偶，即使她真的好吃懒做；工作不顺利，检讨自己，不要埋怨上司，即使他真的目光短浅；下雨没带伞，检讨自己，不要埋怨天气预报，即使它真的报错了。",
        "",
        "",
        "看起来，对自己过于苛刻了。当我们试图改变其他人的时候，记住日向宁次的话：“人永远无法改变！”因为，我们不能寄希望于他人，只能通过改变自己，来改善自己的状况。",
        "",
        "",
        "其实，在中忍考试中，击败日向宁次的并不是漩涡鸣人的信念，而是九尾。\n    "
      ]
    }
  ]
}