{
  "id": "1431683",
  "title": "蜡笔小新",
  "allTitle": "蜡笔小新 クレヨンしんちゃん",
  "year": "1992",
  "info": {
    "导演": "臼井仪人",
    "编剧": "臼井仪人",
    "主演": "柚木凉香 / 矢岛晶子 / 藤原启治 / 楢桥美纪 / 高田由美 / 盐泽兼人 / 玄田哲章",
    "类型": "喜剧 / 动画 / 家庭",
    "首播": "1992-04-13(日本)",
    "单集片长": "24分钟",
    "又名": "Kureyon Shin-chan"
  },
  "rating": {
    "分数": "8.9",
    "人数": "44174",
    "5星": "57.2%",
    "4星": "30.6%",
    "3星": "10.7%",
    "2星": "1.0%",
    "1星": "0.4%"
  },
  "summary": "小新今年5岁了，不要以为他是那种懵懂无知的小孩，他其实人小鬼大，喜欢漂亮的姐姐，收养了一条棉花糖一样的流浪狗——小白，还经常讲些无厘头的黄色笑话。小新的妈妈美伢是一个全职主妇，粗心而又有点神经质的她经常被小新捉弄得七窍生烟，爸爸野原亦经常被这两母子搞得晕头转向。\n                                    \n                                　　《蜡笔小新》的作者以一个5岁小童的眼光，40岁的成年人的心态去观察这个大千世界，看到了许多光怪陆离的景象，小新一家的幽默故事亦由此产生。",
  "comments": [
    " hi～小白 ^__________^\n        ",
    " Wahahahahah....\n        ",
    " 小白~~\n        ",
    " 大象，大象，你的鼻子怎么那么长。\n        "
  ],
  "reviews": [
    {
      "title": "《蜡笔小新》——美满的童话，沉重的现实",
      "html": [
        "\n      上班族，每天挤着快线，在人流车往中赶往公司上班；家庭主妇，每天算计着家长里短，在超市大减价的时候疯狂出手。丈夫带着一身的疲惫回到家中，却往往被家中的琐事纠缠得休息不宁；妻子带着满心的期盼等待丈夫，却经常迎来一身酒气。这，就是臼井仪人在他的经典漫画《蜡笔小新》中为我们描绘的日本，甚至是韩国、新加波、泰国、马来西亚——自然还有中国——等亚洲家庭的缩影。",
        "",
        "诚然，真正日本家庭的状况，并不如画家笔下般夸张。但是，人们可以轻易在其中找到自己的影子。有谁不曾在灯红酒绿的城市夜景中产生迷失感？有谁不曾在柴米油盐酱醋茶的日常细微中烦不胜烦？有谁不曾因职业路上的挫折而灰心丧气，有谁不曾为年轻是机遇的错过而摇头叹息？不过，尽管野原家经常陷入种种麻烦当中，但是这个令人困惑的家庭却能在日本的“漫画、电视剧登场的理想家庭”评选中占据三甲。而这，得益于臼井先生笔下的温情脉脉。",
        "",
        "《蜡笔小新》是以小孩为主角一部成人漫画，或者，像大多数评论者所说，是一部“成人童话”。然而，小新显然不会仅仅因为可以肆无忌惮地讽刺妈妈“洗衣板”或随心所欲在公共场所搭讪美女而引人共鸣。小新的魅力在于，他是一个嘲笑社会风俗的反讽者，是一个拒绝成人世界的冒险家。他心宽体胖，一口吃光整盒小熊饼干；他无忧无虑，可以准时看动感超人；他无视传统，无视规矩，随便开樱田家的冰箱，每天赖床赶不上幼稚园娃娃车，到鱼店买酱油，把便便遗在小裤裤。他觉得当一个小孩就很好，因为美丽的大姐姐会喜欢摸他的马铃薯头，因为可以一直完有趣的诈死游戏，因为可以在街上大模大样地光着屁股。更令人羡慕的是，如此不拘一格，放浪形骸的他，却可以左右逢源，四处吃开。在家中有父母疼爱，幼稚园有富家女倾慕，在家外有娜娜子姐姐照顾和摩洛达西共和国皇子尊敬。他的狗仔式游泳可以连爸爸都胜过，他随便屁股一扭就无意中把足球送进大网，他更能在T型台或话剧场率性表演而大获好评。他家中背负三十年房债，然而机缘巧合有机会出国旅游——关岛、夏威夷、韩国、活跳跳王国……甚至时空转换去到战国时代或动感超人真实存在的另一个地球，甚至成为了拯救人类战胜机器人的神奇英雄。",
        "",
        "小新的神话，给人以一种舒适的安慰。即便是上了小学开始“懂事”的孩子，也已经学会了能愁善感自作多情，遑论已经步入社会的成人们。在现实社会有太多的面具需要我们带上，有太多的禁忌需要我们注意，有太多的伤害需要我们承受。唯有小新，以其天生的大大咧咧，我行我素，将成人的规矩置于脑后。他小孩子的身份，使得其他人无可奈何。而小新万事无所谓的“无为”精神也帮助他克服了常人的恐惧——路边的小混混，纹身的大老板、凶恶的犯罪分子……也帮助他化解了多余的烦恼——英语班成绩退步、在家深宵不睡、在人潮涌涌的场合感到不安……小新身体力行地教道，做人应是如此坦率。但是，除了天真的小朋友，还有谁会不避忌繁琐的日常伦理？",
        "",
        "小新能够如此地开朗乐观，恐怕也是家族的遗传。广志有空啖啖小酒，就觉得人生快慰不已；美伢更加坦然，心安理得地躺着看电视、午睡或者与邻居太太喋喋不休；连宠物小白，都懂得自得其所地独自散步。臼井为我们描绘了一个简单而不失和谐的家庭。经济也许不宽裕，丈夫不是高职，妻子也不算贤淑，孩子更加令人头痛。但是在纯挚的亲情维系下，野原家纵是曾因为大风吹倒房子而被逼到公寓的小房间暂度时艰，也无改他们与生俱来的乐天性情。在狭隘的鸡飞狗跳院中，野原家依然笑声不断。回顾当今社会，叛逆、离异、冷战是很多家庭常有的姿态。这时野原家站了出来，以独特的方式维护传统家庭观的尊严。这又是一个无数人对《蜡笔小新》深有感触的原因。",
        "",
        "因此，《蜡笔小新》既是反传统又是维护传统的。而这一正一反，其实都是落在了对天然的人性之乐的追求上。传统伦理中，既有对天然性情的顺应和恪守，也有对人格意志的规限和修饰。如此，维护的是发自本心相互爱护爱戴的人伦温情，反对诸多无聊透顶互相披着人皮面具的繁文缛节。臼井尝试把现代社会的斑驳陆离剥下，还原人的自性。他创作了一个并不远离现实的乌托邦。说它不远离现实，是因为春日部市的人还是会遇到困难——广志的痔疮、美伢的水桶腰、园长的黑社会面容、松坂老师的独身、风间的补习社功课、正男的胆小怕事、妮妮的妒忌心……但结局总是美好的——广志痔疮康复、美伢故作不知、园长得到小朋友爱戴、松坂老师找到牙医男友、风间考上东大、正男永远是乖孩子、妮妮与小爱和好……其中最耐人寻味的故事之一是十和田离异的故事。十和田是广志国中时的暗恋对象，在会考前一日广志表白遭到拒绝。悠悠十多载过去，广志在外建立起美满的家庭，十和田却变成独身带着两个孩子。在这个故事的结尾，臼井采用了一个精彩的蒙太奇手法，一边是十和田在后来的同学聚会想对广志说，当年听到表白的她十分高兴，一边是小新与几个在广志故乡新交的朋友依依惜别，而其中正有十和田的孩子。臼井告诉我们，年轻时期我们或许会错过值得终身珍惜的人，但是日后在机缘下，这份感情会以另一种方式延续。就如广志与十和田上一代的感情，转投到年轻一代的小新们身上。曾经的遗憾，也许能在日后得到相应的弥补。",
        "",
        "然而，这部漫画被称之为“童话”，也可知臼井的美好愿望其实是空中楼阁，遥不可及。虽然人物角色的际遇终归是好的，但有些东西则相对很遗憾了。说的是野原家的宠物犬——小白。善良的它曾勇救婴儿犬，省下自己的食物去喂流浪狗，照顾被狗主遗弃的小猫……可是，每每小白找到一个寄托的时候，无情的命运却把这短暂的幸福都掠去。婴儿犬还好，得好人家收养，流浪狗却命丧于车轮下，小猫在饥饿与病弱中离开了世界。实际上，臼井借小白的命运向沉浸在童话中的读者作了含蓄的提醒，现实终归是现实，没有人可以永远快乐，命运的车轮将强逼你接受生活给你带来的种种不快。在一段网络热传的《蜡笔小新十三年后》的同人FLASH动画中，十三岁的小白迈入了风烛残年的年纪。最终，在小新的热切拥抱中，小白噙着眼泪与幸福离去；小新以及野原一家，却眼睁睁看着朝夕相对的家庭成员，撒手人寰。对的，小白会逝世，小新还会长大。他会变成“铅笔小新”（《铅笔小新》是《蜡笔小新》番外篇“小新上小学”的题目），继而会变成中学的“圆珠笔”小新、大学的“钢笔小新”、工作后的“签字笔小新”。到那时，没有人会再对他怜悯、对他谅解。他要不断地挣扎，像他的上班族爸爸曾经那样，去为房贷、为汽车、为衣食打拼。",
        "",
        "臼井十分仁慈，他知道小新的命运是这样，但他不忍道出。于是，连载了18年的《蜡笔小新》，主角始终还是一位5岁的淘气孩；在漫画中已经出现了多次庆祝新年的场景，多次寒暑春秋的更迭，小新却依然是不想长大的小新。这本漫画本来就是为了描绘成年人的梦想而创作，小新长大了，还能口没遮拦，还能率性而为，还能无往而不利，还能成为读者们那个羡慕不已的5岁小天才吗？",
        "",
        "我从不愿意想象一个一本正经的小新。什么时候小新正经了，就意味着小新要负责任了，要面临种种人生路上的坎坷了。虽然，以小新的智慧，他应该能坚持过去，但是，小新代表的真我真性情已经消失，他变成新之助，或者野原君，是一个人才，一个要为应付不同场面摆出不同姿态的人才。",
        "",
        "看《蜡笔小新》看到入迷处，与其中人物同悲同喜。总是带着喜悦美满的心情掩卷，可是深夜回想，却是一种沉重。",
        "",
        "\n    "
      ]
    },
    {
      "title": "小新，你永远五岁了。",
      "html": [
        "\n      文/胡子",
        "",
        "",
        "有时候要感叹的东西很多，虽然对我天朝某些栏目新闻不抱希望，可是在臼井仪人老师去世后，我于今天早上在上海还是什么卫视看到说不一定确认是臼井仪人老师。依然很感激，现在起码一个很假的新闻都让人心生感激。",
        "",
        "",
        "无论日本还是哪儿的新闻都说“从衣服辨别”是臼井仪人老师，我死活不信，这就和在我家发现卫生纸就能确定肯定是我手淫来的一样扯淡。可是，日本方面的新闻的确认消息还是让人心头一凉。",
        "",
        "",
        "其实我是不喜欢哪位死了，出来写个东西缅怀一下的，因为有很多人看着谁去世了故意出来缅怀一下，可是面对臼井仪人老师我不得不想写点儿什么。",
        "",
        "",
        "现在登山也是一个可怕的运动，好像这个世界哪儿的是危险的，也许天堂是真正的安全，话说下一个死的会是谁？富坚？高桥留美子？小畑健？久保带人？青山刚昌？",
        "",
        "",
        "你们千万不可以再离去了。",
        "",
        "",
        "虽然看到消息的时候还是内心升起一个怀疑，其实是不是大嘴巴嘟嘟的制作者暗杀的？",
        "",
        "",
        "又翻出来了蜡笔小新，一如既往的调皮，成人思想大人臀，那些有趣的话语，低俗的动作都让人想笑，看着画面笑着内牛满面。",
        "",
        "",
        "看到小新就想哭，小新还是那个无忧无虑的样子，学校永远可以迟到，妈妈永远可以被用来胡闹，爸爸永远使用没智商的阴谋和手势。",
        "",
        "",
        "可是我多么想扑过去抱住小新，只是紧紧抱着，似乎什么话都说不出口，一句话都说不出来。小新，你知道吗？你永远五岁了，你长不大了……",
        "",
        "",
        "我当真脱下裤子跳了一遍屁屁舞来默哀臼井老师……或者，我们更多的人应该再看着蜡笔小新笑着看完，毕竟，看一集，少一集了……",
        "",
        "",
        "我想起了我看过的一集小新：",
        "",
        "一番激战过后，怪兽爆炸，动感超人失踪。",
        "",
        "小新：“呜呜呜，动感超人死了……”",
        "",
        "美牙：“虽然死了，但是他一直会在天边看着小新呢！”",
        "",
        "小新：“是吗？”",
        "",
        "美牙：“嗯！”指着一颗星星，接着说道，“你看，天边的那颗星星就是动感超人，在看着小新呢！”",
        "",
        "小新：“啊，是真的耶！”",
        "",
        "美牙：“所以，小新要打起精神来！否则动感超人也不会开心的！”",
        "",
        "小新：“嗯！”",
        "",
        "几秒钟之后",
        "",
        "动感超人：“哇哈哈哈哈哈！”",
        "",
        "博士&小女孩：“动感超人，你没事啊！！！”",
        "",
        "小新&美牙：“……”",
        "",
        "",
        "虽然第二种结局不能被奢望，但但愿小新之父能像美牙说的那样，永远在天上看着小新",
        "",
        "",
        "臼井大师一路走好",
        "",
        "感谢你为我们带来的欢乐",
        "",
        "",
        "小新，我们会记得你的以前，也许你的爸爸会摸摸你的头，虽然，这是代表你们已经离我们远去。",
        "",
        "",
        "臼井老师，您看见了吗？他们已经到达了山顶，他们已经在等你了，是否您年纪已大，没关系，2009年9月11日，这一天，他们所有人会一直在山顶上等着你。在离您很远的另外一个国度，一个陌生人微笑的看完您最后一集作品，凌晨的回忆总是悲凉，记得曾经一个姑娘给我说过一句话，类似人生若只如初见那类话，我这会儿特别想没有看过蜡笔小新，太多突然断开的故事，是不是连一个寄望都不可以有？",
        "",
        "",
        "许多故事都是突然断开，许多事情都是突然裂开，生活，工作，感情。",
        "",
        "",
        "小新，我好担心你，你第一次遭受这样的事情，你会不会一个人牵着小白到附近那条河边，看着夕阳，想起爸爸，你一个人能不能承受的住。大家都说你是小孩，可是回过头去，已经十年过去了，其实，你比谁都清楚吧。",
        "",
        "",
        "“小姐，你的高叉泳装好漂亮。”",
        "",
        "",
        "文章出处：",
        "",
        "\n    "
      ]
    },
    {
      "title": "谁心里都有那一亩三分地",
      "html": [
        "\n      臼井仪人死了，在他失踪前夜到确认死亡之间的每天晚上我还抱着《蜡笔小新》看个不停，只是突然间，我才发现从野原新之助那些没心没肺的话里也能看出悲凉。",
        "",
        "还记得前年在PLA时偶尔看见一本《青年文摘》上介绍了《哆啦A梦》的公司列出了几个《哆啦A梦》的大结局，让fans们选。其中有一个结局是：一天大雄在精神病院的的病床上醒来，而所有关于哆啦A梦的事情只是他一个很长很长的梦，从来都没有存在过。这个结局一出立刻引来了fans们对该公司总部大厦的围攻，抗议这个结局的活动持续了很长时间，其中有16个人因为这个结局被自杀。",
        "",
        "生活总要对梦想做出一些极左的事情来。",
        "",
        "我曾对很多人讲过关于这个结局的故事，很正常的，得到的漫不经心地回答多过吃惊地回答。哆啦A梦的确是很多人心中的一个梦，也的确是很多人心中的一个卡通形象而已。同样，野原新之助也可能是很多人眼里一个消遣对象而已，故也不会有很多人对臼井仪人的死很有感觉。",
        "",
        "只是有一天突然告诉我们，野原新之助那个小男孩的生活再也不会发生新的故事给我们看了，心里还是有点难受得不能自已。",
        "",
        "生活里一部分很平常的事情，突然消失，总会给我们刺激的。比如我姥爷的心梗突然离世，以及我突然的断掉了脚脖子，让我一下子明白了，突发事件给人带来的刺激以及后面要面对的情感挣扎，的确不是一件相当容易的事。姥姥楼上的一个老奶奶和姥姥是很好的邻居，前几天83岁的老奶奶回老家看望了她86岁的老姐姐，回来在和姥姥的一次聊天中，哭了，她86岁的老姐姐瘫痪在床，每天家人早晨喂饱了她，就要出门忙生活，而这一上午陪伴那个瘫痪的老奶奶的只是一大杯水和一个吸管。",
        "",
        "这让我想起了《深海长眠》。",
        "",
        "我们不能怨恨生活造就了突发事件，也不能怨恨突发事件给我们造成了什么伤害。生活会说，我给你时间痛彻心扉自暴自弃，但是有一天，你的自暴自弃会变成自自怨自艾，然后再过一阵子，你会既来之，则安之。我们习惯了的对别人好的方式是让别人活，积极向上的活，这让我们心安理得。突然有一天，一个被突发事件造成高位截瘫的人说他要安乐死，而他的态度鲜明又坚强，让我们这些比他身体健康一万倍的人却觉得精神意志无法抵挡他执意要死的决心，于是我们害怕了。对，害怕的是我们，要死的人不害怕，而不要别人死的人却害怕着，不害怕别的，害怕自己心里那保证自己安宁的基本准则被击垮。谁鼓励别人安乐死，谁就要面对千夫指，毫无疑问。只是我们选择的是剥夺了一个失去行动自由的人要求精神自由的权利，把一个脖子以下不能动弹的人放在一个地方，而长时间的只提供他生存的基本物质，视他无数个孤独得要命的黑夜与白日于罔闻，这不是善良。我们所要的不是他能高位截瘫而精神昂扬的活下去，我们只是要他活在那儿来保证我们内心的安宁，这对他，着实不公平甚至有些残忍。",
        "",
        "“这种剥夺生命的自由不是真正的自由。”",
        "",
        "“这种剥夺自由的生命不是真正的生命！”",
        "",
        "我还记得《深海长眠》里一心寻死的雷蒙的这句掷地有声的话，只是那位老奶奶，无论以一个什么方式说出和雷蒙这句话同样的乞求来，我想，是不会有人搭理她的，他们将冷酷的让这位老奶奶在还有不知道多少个充满煎熬和孤独的日夜里活在那儿，只是活在那儿，然后寿终正寝，以保证这些人内心一个对自己的一个交代，一个安宁，一个建立在别人无限痛苦上的安宁。",
        "",
        "生活说，我不能让你选择生，同样不能让你选择死。",
        "",
        "生活还说，我不能控制你的，只有你心里那一亩三分地。",
        "",
        "我们有时候清楚的知道自己心里这一亩三分地在哪儿，而且也清楚的知道自己正待在那儿，不厌其烦的进行着自己打从生下来重复了无数遍的游戏，悠闲，无所事事，无忧无虑。我们有时候也看不见了自己的那一亩三分地，只能够苦于迷失的奋力地寻找，但是生活又派了一大批人来，阻拦，引诱，牵制，总之就是不让你回到那一亩三分地。慢慢地，我们终于也不再想念自己的一亩三分地，而在一个空旷的无边无际的地方尽情放纵欲望，虽然不幸福，总是可以陶醉期间的吧。时间一分一秒的流逝，终于有一天我们到了感叹人生苦短的年龄，于是我们开始找，找回到一亩三分地的路，而无论我们多么努力，却怎么也找不到了。而那些在寻找的途中不幸中了生活暗算的人，失去了行动的能力，却日复一日的躺在那儿，在一个久远的煎熬与孤独之后，突然有一天，眼睛里好像有了儿时的光芒，于是他们说，请让我安乐死。这时的我们出于嫉妒，编了一个冠冕堂皇的诸如要好好地活得理由，坚持着不让他们死。实际上我们想要的，只是我们回不去，你们也别想回去。",
        "",
        "直到有一天所有人都在迷失中死去。",
        "",
        "这时生活又说，其实那一亩三分地始终就在这里啊，只是你们的双眼因为放纵过度而失去了辨别能力而已，这不能怪我。",
        "",
        "哆啦A梦在离开大雄回到未来的时候，一定告诉了大雄怎样守住自己一亩三分地的方法，不然他们的故事怎么会让我们如此感动和开心呢？我想他不仅是告诉了大雄，而是告诉了我们大家所有人，只是我们还没完全明白他的意思。可能臼井仪人明白了吧，于是这世界上有了一个叫野原新之助的小朋友继续告诉着我们怎样守住自己的一亩三分地，只是在我们快要懂得了的时候，臼井和小新又悄悄的离开了。",
        "",
        "“…………….”",
        "",
        "我相信会有下一个人继续告诉我们怎样守住自己的一亩三分地的。",
        "",
        "我也相信臼井仪人在离开我们前，欣慰的知道自己一辈子是未曾离开自己那一亩三分地的。",
        "",
        "一定是这样。\n    "
      ]
    },
    {
      "title": "成年人的美好童话",
      "html": [
        "\n          我开始看蜡笔小新的时候已经很大了，大学的时候对门寝室的女生电脑上拷了很多，她们总喜欢打了饭在电脑前挤成一团，把各种连续剧当成下饭菜。这其中挤得最厉害的几个人中有一个就是我。当初不止一个人说想生个这样的小孩子。",
        "",
        "",
        "    对这句话我总是在不同的时间想起。",
        "",
        "",
        "    想起的还有2002年，跟锅巴在北批的一楼吃火锅，他毫无预兆的唱起了“大象歌”，惊得我抽风一样咧着嘴笑，之后没有多久那家火锅店就很应景的关门大吉了。",
        "",
        "",
        "    真正静下心一集集的看，是混入社会这个我不得不迈起脚步的江湖以后，这其中的各种滋味在离开了我们纯真的年代后一股脑地向我袭卷过来，压抑窒息的感觉犹如一个个巨大的漩涡，搅得人七荤八素。",
        "",
        "",
        "    有段时间我开始长时间的看一部部电视剧，总希望漫长的夜不会过去，一切一切就静止在这些简单、明了、悲伤或是快乐的我可以冷眼旁观，置身事外的画面中，凌晨三、四点手脚僵硬的爬上冷冰冰的木板床，七点起床梳洗上班，一日一日，一月一月，忘了幸福是什么。",
        "",
        "",
        "    蜡笔小新是在某一次批量买碟的时候无意拿的，也许那一天所有的悲情烂情剧被我翻阅殆尽，又或许没有戴眼镜，于是当曾经熟悉的音乐响起时，我泛红着眼皮想起了那些曾经一起度过的岁月。",
        "",
        "",
        "    那几笔寥寥刻画甚至算不上有丝毫画功的简单形象也许代表的正是我们这些日益老去，越来越口是心非，面具重重附带眉目的所谓的正在走向成熟或者已经成熟了的大人们。",
        "",
        "",
        "    都说小孩子最可爱，正所谓童言无忌，喜欢什么不喜欢什么，想要什么不想要什么，都可以不假思索不用掩饰的宣告世界，每个人都有这样的纯真年代，多久开始，我们开始渐渐思考，不愿意别人知道自己的想法，不愿意暴露自己真实的心，开始学着层层包裹，作茧自缚，一边可以隐藏，一边假装幸福、安全。",
        "",
        "",
        "    人无欲则刚，无所畏惧便才能随心所欲，可是这个社会的条码不适合幼年时代，人总是会一天天长大，一天天的懂得这世上总有些东西不能够得到，总有必须遵守的规则，总有不能迈过的界限。",
        "",
        "",
        "    然而也总有不会忘记的快乐和不曾失去的梦想，于是我们看蜡笔小新，在那短短的几十分钟内忘记了俗世的烦恼，仿佛自己就是一个世界，把看不惯的人捉弄的团团转，勇敢的跟美女搭讪，没有烦恼，简单而快乐。",
        "",
        "",
        "    只是梦毕竟太短，当屏幕上的画面终于显示“完”的时候，回头望望四周的空洞的墙壁，才发现仍然在烟火人间，连续一口气看了几百集再多的快乐也让人腻到想吐，甚至想冲上去掐死那孩子的心都有了。",
        "",
        "",
        "    岁月终是匆匆而过，在我回眼望去的时候才发现那些曾经梦想生一个小新的女孩子们，已经结婚，或者做了准妈妈了，不知道她们是不是有过剩的精力去对待依稀年少、懵懂、无知、活蹦乱跳的再一个自己的翻版。唯有祝福一声“但记今朝笑”，勇敢地面对现实吧。",
        "",
        "",
        "    ",
        "",
        "    \n    "
      ]
    },
    {
      "title": "小新——成人世界的叛逆者",
      "html": [
        "\n         每个人看动画片的原因各不相同，但归根结底，是满足各自对生活的意淫。动画片的虚构情节和人物或多或少填补了他们对于现实无法企及的遗憾。马克思告诉我们，供求关系决定人类经济乃至一切生活关系。所以，从这个意义上说，动画片永远像陈冠希的照片一样，源源不绝。事实上，无论是哪一部口碑不一的动画片，都有其深刻的内涵。不管它是超越时空、颠覆人理还是回归现实、高歌人性，你总能看到画家在企图告诉你一些生活的道理，企图给你更多生活的期望。就算烂如“蓝猫淘气三千问”的国产动画，也许是很多上不起学的民工子弟获得一点点科学知识的唯一途径。",
        "",
        "",
        "    像我这样的人看动画片想必一定是有猥琐理由的。不错，到现在你再拿《我为歌狂》扔到我面前，我连眼皮都不抬一下。首先，论煽情，《情深深雨朦朦》高明多了；论傻逼，它和《红苹果乐园》根本不是一个档次的；论人物，妈的就几个腰腿瘦长的男女，我可以从《美少女战士》《圣斗士星矢》《灌篮高手》里翻z罩杯出来。那时候的岁月就是单纯，单纯得就像小新爱掀起女老师的裙子偷看而脸不红心不跳一样。",
        "",
        "",
        "    蜡笔小新，这样一部隐晦的动画片，常常被说成隐晦的同音词。一提起小新，我们想到的是一个五岁早熟的小孩野原新之助，想到他挑着浓浓的眉毛嘴里吐出一些让妈妈美伢难堪的字句，想到他的招牌动作撅着晃着小屁股念叨着动感超人的台词……然而这个看上去木讷的小男孩所作所为并非出于童真和无知，画家让他的调皮捣蛋破坏了人与人和谐的假象，借小新之口吐露一个又一个《皇帝的新衣》的故事。成人世界被他随意地脱掉裤子，暴露出荒唐讽刺的丑态。当我们对某些态度开始习以为常的时候，小新不加修饰的模仿，顿刻让人清醒。在某一集政治竞选里，小新对恶意讨好的政客冷嘲热讽达到了极点，引得围观选民哈哈大笑。尴尬的政客示意助手引走小新，小新接过助手递过来的糖果，大声地揭发道：“你贿赂！”顷刻，政客吓得魂不附体，跪地求饶。但小新还是不依不饶，模仿出同样的动作语言，再一次无情戏弄了这些为了权力不顾一切的无耻行径。正因为是一个五岁的小孩，才得以一种不沾世故的单纯气节比照出这个成人社会的虚假伪善。在另一集里，美伢和广志爱意正浓，准备巫山云雨之际，两人都闹起了肚子，为争着上厕所互不相让：“美伢，我爱你，让我先上吧！”“广志，我更爱你，我先！”最后广志把小新霸占着的厕所门扯坏。这些鲜明的对比在蜡笔小新的动画片里比比皆是，我们捧腹大笑之际，又是否看到了自己呢？当我为小新拍案叫绝的时候，我清楚地意识到，他曾是我们每个人敢说敢做敢爱敢恨的梦，对于所有热爱小新的人们来说，他永远不会长大。\n    "
      ]
    }
  ]
}