{
  "id": "1433342",
  "title": "钢之炼金术师",
  "allTitle": "钢之炼金术师 鋼の錬金術師",
  "year": "2003",
  "info": {
    "导演": "水岛精二",
    "编剧": "会川升",
    "主演": "朴璐美 / 釘宮理惠 / 豊口めぐみ",
    "类型": "喜剧 / 科幻 / 动画 / 悬疑 / 恐怖",
    "首播": "2003-10-04(日本)",
    "集数": "51",
    "单集片长": "24分钟"
  },
  "rating": {
    "分数": "9.2",
    "人数": "36861",
    "5星": "66.3%",
    "4星": "27.0%",
    "3星": "6.1%",
    "2星": "0.4%",
    "1星": "0.2%"
  },
  "summary": "年幼的爱力克兄弟十分思念去世的母亲，不惜触犯炼金术中最大的禁忌，进行了人体炼成。可是炼成失败了，哥哥爱德华失去了左腿与右臂，弟弟阿尔冯斯失去了肉体，只能把灵魂附身在一副铠甲上。为了偿还他们自己的罪，找回失去的一切，兄弟二人踏上了寻找传说中的“贤者之石”的旅程。\n                                    \n                                　　几年后，一位右臂与左腿都是由“机械铠甲”替代的国家炼金术士出现在人们的眼前，他被称作“钢之炼金术师”。",
  "comments": [
    " 热血！青春！友情！亲情！还有比一般动画真实的世界观！外加已完结！\n        ",
    " 比較深奧的片子\n        ",
    " 经典作品之一。\n        ",
    " 1-51\n        "
  ],
  "reviews": [
    {
      "title": "由钢之炼金术士说开去：日本ACG的后现代主义思潮与人文精神",
      "html": [
        "\n      钢之炼金术士，一部在2004年火爆全亚洲的动画，一部由最终幻想与DRAGON QUEST的制作公司---SQUARE ENIX制作并大肆宣传的动画，一部在日本同人志上以绝对优势领先其他作品的动画。到底是什么要素使得钢之炼金术士那么受欢迎？怀着好奇心，我一口气看完了动画之后，才发觉这是一部完全\"成人向\"的动画，与之前所想的完全不同，假如单从人设上看，这是可能会是一部热血而青春的动画，但是自从两兄弟以残酷的代价炼成了那个扭曲的\"妈妈\"之后，动画片中的现实与残酷便被带到观众的眼前。",
        "",
        "制作商SQUARE ENIX定义钢炼是一部少年向的动画，但是其中流露出来的后现代主义气息却使这部\"少年向\"的动画抹上一笔浓重的现实残酷的色彩。从动画片中，我们可以很清楚的收到一个信息：炼金术可以指代人类的先进科技文明，而从\"科学不是起源于我们的德行，而是我们的恶。天文学诞生于迷信，几何学诞生于贪婪，物理学诞生于虚荣的好奇心\"这句话中，可以看出作者是在怀疑炼金术-----即是人类先进的科学技术是否能为人们造福。从第7话，炼金术士塔卡将自己的幼女和狗进行炼成开始，制作者开始不断对徘徊在十字路口的科技文明进行着怀疑与批判。而且炼金技术在动画中大多为军部所有，科技文明用于战争与镇压人民，不又是对科技运用的反问吗？这其中的对科技的质疑，透露出了动画中浓重的后现代主义世界观。但是在动画之中，我们仔细观察，其中同时闪烁着人文精神的光辉。",
        "",
        "那么以后现代为主题的动画为什么会如此受欢迎呢？灰暗的世界观与残酷现实的剧情为什么能够吸引人们的眼球呢？除去公司的大肆宣传，还有很重要的一个原因就是日本ACG后现代主义风潮的盛行。讲到这股风潮，我们要从日本ACG中的后现代主义起源开始讲起。日本的ACG后现代主义风潮是由动画产业来带动的，这要追溯到80年代末90年代初，在那之前的20年，由于日本战后经济急速复苏，人们为了美好的生活而每天努力工作，年轻一代都有明确的奋斗目标，因此70年代的动画是以强调励志、友情的人文色彩强烈的作品为主。但是随着日本工业的发展，经济的急剧增长，日本新一代的年轻人由于生活优越而变的失去目标，从而成为迷茫的一代，这段时期日本社会的自杀率与犯罪率有明显的上升，而强调人文精神的动画也不再流行。但是真正打垮这种类型动画的是89年的宫崎事件，在那之后，政府和媒体都质疑ACG作品的存在价值，于是开始大力打击动漫市场，日本的动漫市场由此开始一蹶不振。直至90年代末，一部深奥、晦涩、颓废的动画横空出世，正好符合了日本新一代青年的世界价值观，而且动画以主角成长为主线的叙述方式，更是使与主角性格十分相似的大部分新一代青年着迷，它的崛起拯救了瘫痪10年的日本动漫市场。这部作品就是大名鼎鼎的EVA。",
        "",
        "EVA的出世，受欢迎的原因是日本新一代厌倦了热血动漫的说教，并盲目认为人生漫无目的。于是颠覆一切传统的EVA成了他们追捧的对象。EVA中的很多成功的后现代元素也为后面的动漫甚至游戏所借用：由以往主角的无畏人格到碇真嗣明显的人格缺陷（与日本当时社会的家庭教育有十分紧密的联系），由女主角的天真活泼到凌波丽这种三无少女（往后借鉴的最明显的角色就是机动战舰中的星野琉璃），更不用说动画中的宗教主义、血腥、意淫镜头的运用，这些都预示着ACG后现代主义风潮的来临。由此以后，日本电视台的深夜动画档成了年轻人追逐的对象。不可否认的是，EVA的诞生也带动了日本正统动漫业的复苏, ONE PIECE, NARUTO等一批优秀的强调人文精神的传统动漫也开始在日本热播。ACG的后现代元素也从EVA开始真正普及。所以，钢之炼金术士的成功是与后现代主义盛行分不开的，也可以说是当前日本的市场需求造就了钢之炼金术士的灰暗世界观。",
        "",
        "我认为，日本如今ACG中的后现代主义世界观可以主要分为两大类：一类是科学观中的后现代主义，一类是社会中的后现代主义。科学观的后现代主义，顾名思义，是对人类现在或未来所使用的科学技术或者高科技的一种质疑批判的态度，这反映了日本社会对科学技术的两种立场。一种对科学技术有着很强的征服感，而科学观后现代主义则是对科学的发展的担忧，这也是日本很多硬科幻ACG作品中会提及的主题。比如说：日本2002年星云大赏动画 PLANET-ES就是以一个小小的太空垃圾为出发点，探讨人类探索宇宙空间与宇宙环境保护这种严肃而现实的话题的动画。而近几届星云赏的动画，几乎都是以后现代主义世界观来设定背景的。当然高达等主流动漫中也有此类的表述。还有一类是社会中的后现代主义，这种我想表达的意思是此类作品是来说明社会的现实残酷以及人性的黑暗面的。这类作品在日本如今也是十分盛行,在主流的ACG作品中也会有所提及描写.比如说GONZO出品的GANTS，这个漫画仍然在连载中，这部作品讲述的就是日本底层的人群的生活，以及他们的成长历程，之中很多的镜头耐人寻味，反映了诸如：日本青年性观念的开放以及社会人之间的冷漠的社会问题，主角玄野计的性格也属于残缺的人格。当然，这两种后现代主义不是对立的，所以在很多作品中我们看到这两者往往是同时共存的。",
        "",
        "以下将对几部比较典型的ACG进行简短的分析，借此看看其中的后现代元素与之中的人文精神，以及作者的理念。首先是前面所提及的钢之炼金术士，在动画中一直灌输的\"等价交换\"理念，可以说是对现代社会的普遍价值观的微缩体现。而整个动画中的另一个重点-----贤者之石，炼成方法竟然无数人的生命，而贤者之石是可以炼成一切的宝物，我们可以将其看成是尖端的科学技术，动画里透露了：顶尖的科学技术的研究是建立在众多牺牲之上的理念。这两点都是对社会的一种质问以及对未来人类科技发展的担忧。而且其中作为恶的一方出现的人造人也是一种残酷的存在，由于他们都是炼金术士在尝试科学的禁忌时产生的，动画利用他们自身的悲剧来说明，人类对科学技术控制的无力感，以及自私的欲望。而在此之后作为人造人的大总统操纵人类社会践踏人类文明的举动，更是对走向歧路的科学文明的批判。但是在如此沉重的主题之下，我们还是可以看到人性的光辉闪耀，钢炼的剧情可以分为两类，重要的一类是炼金术的恶以及对科学技术的质疑，辅助的一类是与其对抗的善。在25话中，休斯中尉的死亡给出了我们一个信息，作为一个完全不会炼金术的军人，他向我们展现了作为一个人的高尚情操，由他带出了一个伟大的理念：使人完善的不是科学技术，而是高贵的道德。而正是这些现实后现代元素和适当的人文精神，造就了钢炼的巨大成功。",
        "",
        "和钢之炼金术士不同的是，世界设定在未来的EVA反映的最多的却是人性的丑恶。是一部主要以社会观后现代主义为主的动画。在动画中由于SEELE与NERV对人类补完计划的理解发生分歧，SEELE在最后一个使徒被消灭后开始铲除NERV。从而导致了剧场版中灭亡的的画面，消灭人类的并不是敌人使徒，而是人类自己.在动画之中，我们可以看出很多反映日本社会现实的片段：主角碇真嗣与父亲之间的感情疏远，普遍反映了现实日本社会中父子之间的关系，父亲由于工作而疏于与儿子沟通，而儿子由于日本的传统教育造成了个人不完整的人格，这都是日本现实社会中的问题，作者以动画的形式进行了完全的揭露。而在最后的大毁灭中，难道是人类的灭亡是充满罪恶的贪婪自私人类的最后进化吗？可能从\"人类补完计划\"这个名称中我们可以猜出一些端倪。而在人类补完的过程中，由于明日香乐观向上的人格，最终被保留下来成为夏娃，再一次证明了高尚的人格使人完善的理念，在绝望中流露了一丝人文精神.",
        "",
        "    除却这些在游戏领域也有很多后现代主义色彩浓厚的作品，比如说KILLER 7、生化危机等。而在ACG众多的后现代主义作品中，我们在结尾或是过程中或多或少可以发现人文精神的出现，从这个现象我们可以知道，作者对日本社会现状的、或者人类科学技术迅猛发展的担忧，但是在担忧的同时，作者还是相信了人类高尚品格的作用。从以上的作品分析中，我们可以发现在日本的后现代ACG中，广泛的宣传高尚人格可以改变世界的观点，这也跟日本社会中青年现状有关。制作者想以受欢迎的后现代主义动画来改变如今日本社会人民冷漠现实的价值观，以达到美化日本社会的目的。从而使人们在震撼之余，可以多点思考，并且相信可以以自己的行动改变社会.后现代主义和人文精神的相得益彰，正是日本ACG的独到之处。",
        "",
        "除却如此多灰的情节，其实ACG的制作人还是充分考虑到了人性的光辉的一面的，即使在后现代主义色彩浓重的作品中，往往在结尾是希望与绝望共存的，钢炼中阿尔自信的向另一个世界的哥哥的承诺，EVA中剩下的亚当和夏娃（真嗣与明日香），GANTS中玄野计被地铁追赶时用手抓住的光明，这些都透露着淡淡的希望在明天的想法。同时也是制作者对现实世界和科学技术百般质疑之后，对未来的憧憬。这些就是后现代作品中的人文精神的体现。独立的看人文精神世界观，他也分为了科学观中的人文精神以及社会观中的人文精神，科学中的人文精神体现在人类对科学的控制力方面，与后现代主义世界观相反，人文精神认为科学技术是可以被掌握并造福人类的.。而社会观中的人文精神，则是体现在人们之间的友情、希望之中的，这也是很多主流ACG所采用的体裁.。\n    "
      ]
    },
    {
      "title": "两个世界一场梦——我看《钢之炼金术士》",
      "html": [
        "\n      看过EVA后基本不看TV动画了，怕太不动脑子而且浪费时间。毕业前，下铺极力推荐《钢之炼金术士》，原话如下：看到最后终于明白，理想不过是统治者为一己私欲的肆意欺骗的宣传，屠杀是那样惊心动魄和不值一提，所有追求都是惘然和骗局，人的价值只是换回主宰者……省略不说，哈哈。这个广告词说得好啊，再加上还有个填空题，不看也不行了，于是枕戈待旦51集飞速看完，赞叹编剧水准之余，心里也默念：要求别太苛刻，毕竟庵野大神世界上仅此一家。",
        "",
        "",
        "金庸小说式的剧情安排",
        "",
        "",
        "用更专业的话讲就是流浪汉小说，在金庸的长篇中最为常见，哪怕像《天龙八部》、《笑傲江湖》这样结构复杂严密的大作，表面形式上也是这种流浪汉小说，虽然表现出来是第三人称视角的，但实际上是第一人称的进行方式，再加上寻找贤者之石这样一个类似葵花宝典式的宝藏主题，只要将片中的军队、地方力量、赫蒙克鲁斯、伊修巴尔等多元力量置换成武林门派，前面至少2/3的剧情就可以当成是部水平不错的武侠小说来看了。但为什么是2/3呢，剩下的1/3呢？不要小看这1/3，虽然从接受美学的角度讲，作者完成作品后就挂了，但一部作品能够被读者拔高多少，和文本还是有很大关系的。金庸小说即使再牵涉儒释道的内容，究其本源，总归还是入世的，关注的主题再深重宏大，也无非江湖、家国或者反武侠（比如《鹿鼎记》），而“炼钢”（姑且这么叫吧）一开始的立意就已经定得很高了，举个小例子，两者的主人公开始都会有重大挫折，杨过断臂，张无忌中玄冥神掌，令狐冲体内的N股真气等，而炼钢中两兄弟失去母亲后因为进行禁忌的人体炼成，一个失去了肉体，一个失去了一条胳膊一条腿，但不同的是，金庸中的人物磨难更多是“天将降大任于斯人”的模式，主要的考虑是情节上和人物塑造上的，而炼钢这两个主人公的磨难本身就是一种思考，带有一种原罪的意味，作者尽管对两人抬爱有加，但在这里却丝毫没有任何情面，即便是最后的结局，也难称圆满，两人的旅程，与其说找寻，倒不如讲是在赫蒙克鲁斯的骚扰中一次又一次地被迫去认识自己的原罪，这点，金庸做不到。",
        "",
        "",
        "两个世界的严重不平衡",
        "",
        "",
        "这一段将要泄露大量剧情，还没看且打算看的朋友请跳过。",
        "",
        "刚看片的时候，根据1910年左右的时间背景，我一直在猜测这是什么地方的事情。日本人喜欢玩蒸汽朋克，但又喜欢将那些奇怪的蒸汽机械放在一个有点遥远的年代，如果在日本的话就是明治或者大正，如果在世界范围内也是类似的19世纪和20世纪的交界期，炼金术本身带有很浓的古典色彩，但每个术士又口口声声称自己为科学家，这就很有意思了，可以看作类似那部机器人嘉年华中蒸汽动力的大机器人一样的古怪物件。从人物的着装、名字的取法来看，有很浓的德奥味道（欧洲的贵族控又是日本人一大情结，从银英传可以看出），我一直感觉那个国家像是奥匈帝国，位置、民族、战斗力都像——虽然片中还很无聊地出现了坦克而且还不是最早的那款小威利式。如此一来，这片子已经严重违背了时代背景原则，改动得不要太大——我一直是这样想的，但直到最后几集才发现。原来片中所叙述的并不是我们生活感受经历的这个世界，而是和我们这个世界平行的世界，用光之赫恩海姆的话说，除了没有炼金术，那个世界和我们的世界没有任何区别。而我们这个世界中人的死亡，为那个世界的炼金术提供着内在的动力。这一段才算把我给震撼了一下，就像看第6感最后才发现布鲁斯威利斯是个鬼魂一样。最后片中从另一个世界来到我们这个世界的爱德华虽然也提到了好长一串日尔曼系的理论物理学家，但与其说是便于理解，不如讲是为最后突然加深难度的情节更贴点金而已。",
        "",
        "不过如果你一开始就当成是两个世界，那就好办了，所有的不理解，只要有两个世界的存在，就都解释得通顺。作者这样考虑，不知道是开始就想好的，还是到最后发现有点难以自圆其说而想出的遁词，笑——",
        "",
        "",
        "现实的伪命题（仍然有关重要剧情）",
        "",
        "",
        "如果删除最后几集，几乎可以将其视作一部政治片来看，而这种诸多力量暗流涌动为争夺权力而暗战的影片模式虽然用得很广，但因为编剧思维的精巧而屡试不爽，我曾经看的时候也是这样想的，或者想深一步，带有某种政治隐喻，比如对军国主义的嘲讽，对种族灭绝和镇压民族独立的批判，对政治黑幕的揭露（第五研究所，看的时候我想起731了，汗），以及个人政治野心的思考。可是，看了最后几集，你发现，那些看起来冠冕堂皇似乎可以说得很深的地方，一下子就灭了，甚至——甚至让片子有了某种歌特式的爱情悲剧的味道。一对400年的情人，为了维护自己的永生，不断以他人的生命炼成贤者之石，将自己的灵魂存放到一个个不同的肉体中去，而终于男人在一次遭遇到真爱后厌倦了，而女人仍然为了永生不惜一切代价要炼成贤者之石，男人的俩儿子阻止了她……简单来说，最宏观的剧情就是这样，听起来像什么？惊情四百年？当得知这个重大事实后，我没有一种恍然大悟的快感，只有种强忍着不去扁作者的愤怒，为了这么个破事安排这样宏大的架子，我靠，作者简直有点新本格的味道了。",
        "",
        "",
        "等价交换原则和赫蒙克鲁斯",
        "",
        "",
        "等价交换是片中一直强调的炼金术乃至世界上一切事物的根本规律，但实际上最后这个终极规律也是不成立的。因为人世不是简单的质量守恒能量守恒原则能决定的，即便是机器，永动机也因为能量的磨损而被法兰西学院给永久否定了，可是，片中的人却执著于此坚持于此，不让人觉得愚蠢，只让人觉得悲哀——等价交换本来就应该是原则，但“应该的”和“实际上”却往往是矛盾的。就和做物理实验时总要强调的理想状态一样。用无数人的生命炼成的贤者之石可以推翻等价交换原则，片中曾经如是说，但实际上呢，只是将本来不公平的天平推向更不平衡的地方。",
        "",
        "就和禁忌的人体炼成一样，即便你一样元素不少，连那最重要的21克都还在，你仍然炼就不了一个活生生的人，虽然力量由另一个世界提供，这公平么？需要大量其他人的生命才能换回一个人或几个人的生命，这公平么？还有就是被称为人造人的赫蒙克鲁斯，他们是人体炼成的失败品，但他们就理所应当被消灭么？",
        "",
        "这里多提几句人造人，人造人拉斯特的魅力绝对可以和《银翼杀手》中的人造人领袖相媲美。当被问起：你死不了，还有超能力，为什么还要变成这肮脏的罪恶的人？她只说了一句：那你为什么要给你的弟弟恢复身体？你追求这些做什么？对方哑然。人造人在片中一直是反面的形象，他们冷酷，他们残忍，但他们来自于人的罪恶，他们所做的，只是想让自己变成那“肮脏的罪恶的人”。爱德华一次又一次冲动地对着这些非人吼叫，不能给我任何一个有说服力的答案，只是从另一个可悲方面嘲笑着等价交换的原则。",
        "",
        "",
        "次主题的丰富",
        "",
        "",
        "如果不把上面说的伪命题视为伪的话，完全可以将其当作影片的次主题。当影片还在最初几集的时候，尤其是独立性很强流浪性很强的几个章节的时候，几乎每一集都可以得到一个小的主题。利奥尔镇的迷信崇拜，显示乌合之众的群体非理性；马尔哈德术士不断用假玩偶复活自己的爱人，则关注爱在本体和表层的话题；塔卡将自己的女儿做成合成兽，反应了绝对理性面前人类理性的丧失……影片选择的那个年代，刚好是达尔文的进化论被大肆扩大化和社会化的年代，人类对自己的信心无以复加，直到残酷的世界大战将人类——特别是欧洲人猛击一拳，灰色的城市，物资丰富（看看温丽在圣特拉尔的眼神），但始终笼罩在一种颓废中，而明丽的乡村，却早就被兄弟俩的大火烧去了最后的家园，如果说什么是影片次主题的总结，那么可以说是在现代化的路途中，人类该如何处理科学、理性与人本身的关系。",
        "",
        "",
        "修兹修兹真可爱",
        "",
        "",
        "说得太严肃了，最后放松一下。虽然片子细节画得很丰富，但不得不说，这片子的画工实在是粗糙得紧哪，多少年没看过那么简单的构图了，还好，看习惯了，也不觉得了。谈谈几个我喜欢的人物吧。两个主角，哥哥是个有点偏执狂性格的天才，不过我不太喜欢这个人物，原因不说了，自己看去，只有在别人说他个子矮时才可爱点。弟弟嘛，参考下古龙笔下的老实和尚，比那厮更老实。阿姆斯特朗少校无疑是最可爱的人物之一，只是戏份太单一。我还是太喜欢修兹中校了，这个爱女儿爱得有点罗丽控的家伙，最后壮烈的时候，差点让我掉眼泪了。不过我要说的不是他，而是被我寄予厚望的罗伊·玛斯坦上校。这本来可以是个多么可爱的人物啊，要长相有长相，要能力有能力，活脱脱被作者给漫画掉了，我倒不是说他那几次搞笑，而是他好多次煞有介事地说要往上爬的样子——喂，有心计够残忍的人不应该是这个样子的，而且最后去圣特拉尔与总统的决斗，简直有点口水动画的味道了，把好不容易构造起来的心计全给毁了，我曾经以为他多么有把握和计划呢，最后一看——哎，原来只是虚张声势，伤心伤心。不过，修兹墓前那句平静的：下雨了吧？倒是真的烘托出了这个人的完整，可惜啊可惜，进入后半段后这样的设计太少太少。",
        "",
        "",
        "全部看完后，让我打个分的话，85吧，本来想打90，但过于粗糙的画面，将那5分扣除了，有野心，也有实力，但做出的商业妥协太多，也是，总不能再弄出个被多少人解读的版本吧？这样的片子，恰到好处。\n    "
      ]
    },
    {
      "title": "钢炼经典台词",
      "html": [
        "\n      大佐：“如果我当上了总统！就让军队所有女人都穿上迷你短裙！”",
        "",
        "",
        "",
        "“说要在下面帮助我的人，怎么反而升到我上面去了。混帐！”——罗伊 ",
        "",
        "　 ",
        "",
        "莉莎中尉——“大佐，你在雨天是无能的。” ",
        "",
        "　　",
        "",
        "修兹中佐——“你现在应该结交朋友多过树立敌人。所以，罗伊，……赶快娶个老婆吧。” ",
        "",
        "　　",
        "",
        "“但我们既不是恶魔, 也不是神. 我们是人啊! 连一个女孩也救不了的...... 渺小的人！” ",
        "",
        "本当の俺たちは、悪魔でも、ましてや神でもない。人间なんだよっ！ニーナ一人救うことのできなかった、ちっぽけな......人间だ。 ",
        "",
        "　　",
        "",
        "“我早就见过地狱了！” ",
        "",
        "地狱ならとうに见た！　　",
        "",
        "",
        "Scar: \"背弃神之道的鍊金术师, 应该遭到毁灭!而我是代神审判他们的人!\" ",
        "",
        "　　",
        "",
        "阿姆士唐少校: \"破坏, 然后创造! 这就是大宇宙的规律!\" ",
        "",
        "",
        "流血会继续招来流血，憎恨会继续招来憎恨……而透过这些事情产生出来的强大能量，会在这个地方扎根，并且刻下鲜血的纹章。即使一直在经历同样的事情，却还是不知道要学习……人类真是愚蠢又悲哀的生物。——Lust",
        "",
        "",
        "人没有牺牲就什麽都得不到，为了得到什麽东西，就需要付出同等的代价。（开场白） ",
        "",
        "人は何かの犠牲なしに、何も得ることはできない。何かを得るためには、同等の代価が必要となる",
        "",
        "",
        "太阳也不是神，只是高温的实体罢了。太靠近太阳只会被灼伤而已。(EDO) ",
        "",
        "太阳も神じゃない。高热の固まりだ。それに近づきすぎれば、燃え尽きるだけ。 ",
        "",
        "",
        "一即是全，全即是一。（泉）  ",
        "",
        "",
        "因为我要保护一个人，并没有人强迫我，是我自己决定的。我按照自己的意志扣动扳机，为了要保护的人。在他达到目标之前，我会毫不犹豫的扣动扳机。（丽莎） ",
        "",
        "守るべき人がいるから。それだけは谁に强制されたわけでもない。私が决めたこと。私は私の意志で引き金を引くの。守るべき人のために。その人が目的を果たす日まで、迷うことなく引き金を引くわ。  ",
        "",
        "",
        "因为你们兄弟都不哭，所以我才代替你们哭。（温迪）  ",
        "",
        "",
        "没有什麽是完美的，这个世界并不完美，所以才显得美丽。（大佐） ",
        "",
        "完璧などはありえない。この世界は不完全だ。だから、美しい。   ",
        "",
        "",
        "即使这样我们仍然相信，人不付出就不会有收获。我们所承受的痛苦，一定是为了得到什麽而付出的代价。而且无论是谁，付出了努力就一定会得到什麽。等价交换不是世界的原则，而是总有重逢的一天，这是我和哥哥的约定。(ARU) ",
        "",
        "それでも仆らは信じている。人は代価なしに何も得ることができない。仆らが受けた痛みは、きっと何かを得るための代価だったはずだ。そして、人は谁でも、努力という代価を払うことで、必ず何かを得ることができると。等価交换は世界の原则じゃない。いつかまた会う日まで交わした、仆と兄さんの......约束だ。  ",
        "",
        "",
        "“比自己,比梦想更重要的东西永远都存在著...” ",
        "",
        "いつだってあるぞ。自分よりも、梦よりも、大事なことを。 ",
        "",
        "",
        "“即使是命令，也不必要遵从不合理的事，要让自己站於不必遵从的立场。” ",
        "",
        "たとえ命令であろうと、理不尽なことに従うべきではない。従わなくていい立场になろうと。   ",
        "",
        "",
        "“站起来,向前走,你不是有一对很漂亮的长腿吗？” （爱德）     ",
        "",
        "",
        "“没有伴随伤痛的教训根本没甚么意义, 因为人不作任何牺牲就不能得到任何收获。”  ",
        "",
        "",
        "“活着,总有一天生命会燃尽, 肉体会回归大地,并且会盛开出花草. 灵魂化作回忆,在人们的心中永远活下去。世上的一切生生不息,循环往复, 人的生命也是如此。”  ",
        "",
        "",
        "“承受痛苦的人能睡著，施加痛苦的人睡不著……那麽从今天起我不再入睡！” ",
        "",
        "痛みを受けても眠ることはできる。痛みを与えれば眠ることはできない......ならば今日より我は眠らぬっ！  ",
        "",
        "",
        "“为伤痛折磨著,无法安稳入睡,但是我已不用担心了.我已追寻到永眠。” ",
        "",
        "痛みを与えては、眠ることをできぬ......だが、もうその心配はいらぬ。もはや眠りを求めることを......。 ",
        "",
        "",
        "我不懂炼金术，但我知道他们想做的并不是一件简单的事情。所以他们才会藉由让自己失去家园的方式，来让自己没有办法后悔。——比拿可奶奶\n    "
      ]
    },
    {
      "title": "03版与09版对比 ——最美不过钢の炼金术师",
      "html": [
        "\n      在回顾了03版的《钢之炼金术师》之后发现相较于09版的有许多优越之处。当然作为原版09版也有自己的优点。从个人的喜好和关注点出发基本上可以从以下几个方面发掘。",
        "",
        "",
        " ",
        "",
        "",
        "首先是关于人物设定方面。相较于09版“正邪分明”的人物个性，03版的人物性格特点更加鲜明并带有感情色彩，在表现上也更加立体更有感染力。在这一点上，09版的就显得些许单调乏味，人物的感情主线没有可以把握的地方。最具有代表性的就是七宗罪——7个人造人的人物设定。03版和09版在这一方面的主要区别集中在Sloth，Wrath 这两个人物身上：Sloth是爱德华兄弟母亲的代表，同时Wrath则是爱德华失去的手脚和伊兹米老师死去孩子的化身。这样的人物设定我个人是非常欣赏的，与故事的主线紧密相连，不仅起到了首尾呼应和隐藏伏笔的效果，人造人的存在更是超过了其本身的存在意义。同时正邪双方的情感产生剧烈的摩擦,对与错在亦正亦邪之间扣人心弦。当然也博取了不少眼泪水。而在09版中，根本没有Wrath所代表的那个小孩，并且Sloth仅仅是一个挖土的大块头，而且连2个肌肉男也打不过，匆匆出来一会会就死掉了。对于这样的设定我个人是觉得有点扯淡，至少也应该给Sloth赋予一些和故事主线相关的多一点意义吧。另外Pride所代表的人物也不同，03版的Pride代表人物在09版中的则是Wrath，即为大总统金布拉德雷，而09版中的Pride是大总统的小孩并且被定义为初代人造人。其实对于这个人物设定我还是很喜欢的，不仅出乎意料，而且Pride在09版中是个非常厉害的角色，但是最后死的却很莫名，这要在后面的部分详细说明。我个人非常喜欢03版的Lust这个人物。她的内心有爱也有恨。亦正亦邪的情愫立刻把人物形象塑造的立体和丰满起来，感情线路也特别有感染力，尤其是亲手杀掉深爱自己的男人的时候，一句：“你是我一处小小的瑕疵。”道尽了心里的无奈何悲愤。她是怀抱着爱的魔鬼。这个角色我特别喜欢。当然到了09版里面除了邪恶还是邪恶，最终被大佐狠狠烧死的那一段还是非常好看的。除了人造人的设定以外，主要人物的性格设定在09版中也不够具有特点不够立体。比如我个人比较在意的是温莉和马斯坦大佐这两个角色。温莉在03版中是个活泼开朗有时候有点搞怪的女孩子，即使知道了大佐是杀害自己父母的仇人的时候仍然表现出了乐观和坚定的情绪。但到了09版里面基本上出场10次有9次在哭，俨然成为一个怨妇，并且在知道了杀父仇人是Scar（09版的设定）之后表现的也太不淡定了。总之温莉在09版中变成了一个使人心神不宁的角色，并且也失去了在03版中特殊的人物个性和作用。而大佐也是同样的道理，在03版中搞怪的那个抱着疾风号说：“咦哟内~~~”的双面焰之炼金术师到了09版里面成了面无表情的“铁公鸡”，在故事情节的发展中的作用变得单一。当然09版中大佐的两次发飙还是灰常帅气的！！恩恩！！！大佐控~~~~",
        "",
        "",
        " ",
        "",
        "",
        "其次是关于故事情节方面。03版和09版的剧情到了后期发展，除了人物相同之外是完全不搭界的。个人认为在大方向和故事主线上确实各有千秋，都很好看。03版是一点一点的向最终目标步步逼近不留喘息的空间，09版则是一层一层把真相抽丝剥茧慢慢展开惊人的面目。主要可圈可点的方面都在一些细节上面。比如说03版里面不到最后真正的贤者之石都没有出来过，而在09版里面连人造人都人手一个贤者之石；03版里面爱德的爸爸光之或因海姆真的是神秘的不能再神秘的人物了，09版里面成了没事就出来的欧几桑；03版里面艾尔的身体最终成为了贤者之石，09版里面则是或因海姆；03版里面人造人是人体炼成失败的产物，09版里是烧瓶中的小人用或因海姆的血分离出的七宗罪；03版反派人物的目的是为了制造真正的贤者之石得到永生，09版的则是用贤者之石打开世界观大门得到神的力量获得全世界。这些区别我个人是认为都可接受的，因个人的喜好而异。但也有个别的是我所不能理解的，比如说在03版里面真理大门有事没事就出来然后人造人随便在门两边跑来跑去这也太扯了，09版这个问题上就合理很多，要打开一次大门还是不容易的。但是03版把门的内涵诠释的很好，一边是我们现实的世界一边是炼金术的世界，虽然对于等价交换有点们混过关的意思，导致最后等价交换和门好像也没什么关系了。09版在门这个问题上虽然很抽象甚至出现了透明的“真理”小人，但是把等价交换诠释的很严谨。",
        "",
        "",
        " ",
        "",
        "",
        "关于结局方面。这一点一定要和剧情分开来说。03版的结局一直令我感到很悲痛是因为第一次看的时候居然没有看到最后一集，以为倒数第二集就是结局了。其实03版的结局是很有感觉很不错的。兄弟二人在门两边的世界继续为了相见而努力。虽然有遗憾的地方但是把整个故事的内涵全都诠释出来了，包括门的意义，等价交换，兄弟之情，世界观等等。当然到这个时候已经背离了最初兄弟为了找回失去的身体部分的初衷而高于表面剧情本身了。而这一结局在剧场版《香巴拉的征服者》中再次得到了升华。（兄弟再次联手战斗的时候那个泪奔啊！！）最后共同生活在门的另外一边，比起TV版应该说有了更高一层的意义，但温莉就有点杯具了。。。这部剧场版的创意和剧情也是非常精彩和具有感染力的。将TV版的人物脱离原有界限全都串联在一起，并将门的意义做了最终的更新和诠释。到这个时候这个“门”的概念真的已经被实体化了。言归正传，对于09版的结局大家的争议很多，很多人说是烂尾也不无其道理。09版是以大团员作为结局的。对于等了那么多年的钢迷来说，至少也是一个交代：兄弟找回了自己失去的身体（除了爱德的腿），爱德也长高了（不容易啊），或因海姆和特里夏在另一个世界得以团聚，两兄弟终生大事也有了着落，世界和平，旅途却在继续。也算是回归到故事原有的主题和初衷，并揭示出“钢之心”这一层最终含义。对于这些内容本身我没有太多的争议，并且我个人是能够接受的。但是在一些细节上面不得不说真的是有很烂的地方。比如说最后的大决战，Pride那么强，结果就这么轻易地死掉了，完全没有料想中激烈战斗的场面。如果说Pride的死是自身贪心造成的，最后“父亲大人”的战斗更加令人咋舌。正如周XX先生所说的，一开始受到攻击的时候完全不还手偏要找贤者之石，最后居然被爱德徒手干掉。实在令人难以接受，之前渲染出来的强大的气焰最后居然就这样磨灭掉了，整个结局有点虎头蛇尾匆匆收笔的感觉，导致之前的铺垫和伏笔显得过于罗嗦和冗长，和03版的精彩度相比实在是逊色的一塌糊涂。（03版至少爱德和艾尔都死过一回了。）不过，09版中，或因海姆跪在特里夏的坟前，带着幸福的笑容死去，以及艾尔的灵魂和身体接触的一刹那，铠甲化为碎片灰飞烟灭的场景，以及兄弟在门的那一边重逢，爱德说：“艾尔，我来接你了。”实在是榨干了观众的眼泪。",
        "",
        "",
        " ",
        "",
        "",
        "最后是制作的方面了。关于这一点，存在年代和技术的原因，也存在个人喜好的原因因人而异吧。画面的制作上，我个人比较介意的主要是03版的人物做的不是很好，爱德显得特别矮小（虽然人家本来就是豆丁。）眼神也很呆滞，艾尔的眼睛居然是红色的，霍克艾中尉也怪怪的。但是03版在炼金术的炼成过程中运用了大量的电脑特技，场面非常好看宏伟有气势。一些场景，比如爱德和但丁对峙的场面也用了旋转的一镜到底的手法，非常有特色和可看性。而09版中这些方面没有被重视，稍显逊色。也许是因为09版剧情前面的铺垫过于冗长。但09版的画面是非常精良的。在音乐的制作上，我个人觉得不得不说09版的远胜于03版。歌手及制作团队阵容强大，以YUI的《again》为代表的主题曲，可谓首首精彩。当然03版的《兄弟》，《I Will》，《motherland》也是非常优秀和经典的。",
        "",
        "",
        " ",
        "",
        "",
        "最后自己做个总结，如果硬要说到底喜欢03版还是09版的钢炼，我只能说真的都喜欢。从初中就开始关注钢炼，爱德华兄弟的故事已经是我生活和人生经历的一部分。不管别人是褒还是贬，我依然会用自己的眼光和心去看待和接受。",
        "",
        "",
        " ",
        "",
        "",
        "期待新的剧场版。\n    "
      ]
    },
    {
      "title": "如果历史也可以repeat",
      "html": [
        "\n      6年了，重新回过头来看这部片子。当年的笑点已经不能令我发笑，然而哭点依旧让我在大半夜不顾一切的哭个不停。",
        "",
        "",
        "那个时候跟朋友说，air是一部在看的时候就可以一直流泪，看完了会伤感两分钟的片子，而钢炼是一部在看的时候偶尔会流泪，看完了却可以伤感很久的片子。即使至今也还是保持着这个评价。对我来说看过不下百部动画，而能让我看完之后的六年还依旧愿意翻出来看并且给5星的经典之作，钢炼就是一个。",
        "",
        "",
        "反而不愿意去看今年四月新番的fa.对第一部的印象太深，第二部再好对我来说也是无法超越和取代的吧。叫嚣着让全体女官穿迷你裙的大佐，听到别人叫豆丁就跳脚的爱德，只剩下灵魂在空荡荡的盔甲里的阿尔方斯，一脚绊倒大佐并且说“在雨天你就是个废物”的干练的女副官，爱妻爱家爱女儿的绝世好男人休斯....哪个形象我能容忍颠覆呢？哪个形象又确实能被超越呢？曾经的我在铁皮的铅笔盒上刻下过“等价交换定律”，那个铅笔盒至今还躺在抽屉里，作为回忆。",
        "",
        "",
        "而我们对于过去能做的也只有回忆吧，因为历史从来不可以重来。每个人犯了错就要承担就要补过。爱德拉着弟弟满世界的走只为了寻找贤者之石，变回原来的身体，弥补过去犯下的过失。而这从初中到大学，从国内到国外，从未成年到成年，我也犯下过很多错，那些令人想起来恶心的往事，内疚的往事，终究是过去了。回忆里他们就是不愿想起却又不得不记得的存在，时刻提醒我们承担内心的苦痛不要继续犯错。",
        "",
        "",
        "每个人都曾这样遗憾的长大。如果历史可以repeat，或许很多伤害会不存在，但是那样，谁都不会前进和长大了吧。",
        "",
        "",
        "所幸，我们还好好的活着，还来得及向前看，去纠正和弥补过去犯下的错。",
        "",
        "",
        "",
        "ps:lz现在已经被fa迷住了\n    "
      ]
    }
  ]
}