{
  "id": "1439831",
  "title": "圣斗士星矢",
  "allTitle": "圣斗士星矢 聖闘士星矢",
  "year": "1986",
  "info": {
    "导演": "旗野義文 / 横山和夫 / 森下孝三",
    "编剧": "菅良幸 / 小山高生 / 山崎忠昭",
    "主演": "古谷徹 / 铃置洋孝 / 桥本晃一 / 堀川亮 / 掘秀行",
    "类型": "动作 / 科幻 / 动画 / 家庭 / 奇幻",
    "首播": "1986-10-11(日本)",
    "集数": "114",
    "单集片长": "23分钟",
    "又名": "圣斗士 / Knights of the Zodiac / Saint Seiya"
  },
  "rating": {
    "分数": "8.8",
    "人数": "35034",
    "5星": "53.3%",
    "4星": "33.6%",
    "3星": "12.1%",
    "2星": "0.8%",
    "1星": "0.2%"
  },
  "summary": "在久远的神话时代，天空的宙斯、海中的波塞冬、冥界的哈迪斯无一不在觊觎人类赖以生存的大地。为了保护弱小的人们，爱好和平的女神雅典娜站出来，与邪恶的神道展开连番战争。与此同时，人类中一些骁勇善战、正义善良的少年围绕在女神身边和她并肩作战。他们一掌可以劈开天空，一脚能够踩裂大地，这群不用武器、完全凭借赤手空拳战斗的少年被称作“女神的圣斗士”。从神话时代开始，雅典娜和她的圣斗士们就与邪神展开无数次的圣战。时间到了现代，星矢、紫龙、冰河、瞬、一辉等五个青铜圣斗士在战争中不断成长起来，他们打败了阴谋篡位的教皇、意欲淹没大地的海神波塞冬，对抗企图带来永久黑暗的冥王哈迪斯。为了大地和人类，雅典娜和圣斗士们一次次挺身而出……\n                                    \n                                　　本片根据日本漫画家车田正美同名原著改编。",
  "comments": [
    " 囧，我小时候还满喜欢看的。。。。。。\n        ",
    " 有谁不喜欢呢···\n        ",
    " 一直看到极乐净土篇。。。\n        ",
    " 多一度热爱。\n        "
  ],
  "reviews": [
    {
      "title": "《圣斗士星矢》所揭露的政治内幕",
      "html": [
        "\n      一部漏洞百出情节重复对白肉麻啰唆人物刻画单一的动漫绵延了近二十年80一代的情结，每一个人都曾用稚嫩的声音在挥拳打向同桌的你时都会伴以“庐山升龙霸 ”抑或是“凤翼天翔”的怒吼，每一个人都曾迷恋青铜不死五大贱人之一（不被痛打就不发挥实力故曰贱），或者十二黄金之一，而其中的大多数都没有选择圣斗士的主角星矢，并且这大多数中的大多数都表示过对这个领衔贱人的鄙视。",
        "",
        "　　",
        "",
        "于是问题就来了，他，星矢，论耍酷不及一辉，帅气不及紫龙，英俊不及冰河，柔美不及瞬，为什么会是领衔主角？",
        "",
        "　　",
        "",
        "车田正美很熟悉希腊神话，这是人所共知的，但实际上，车田正美真正洞彻透析的是政治，确切的讲，是东方传统政治智慧。在主角的安排上，我不禁对车老佩服到缩阳入腹。",
        "",
        "　　",
        "",
        "《走向共和》里瞿鸿穖对学生吴毓昌如是说：“老佛爷哪里在乎你贪污玩闹，可你要跟她离心离德，你死去吧！这一点呀，那么多年，咱们竟然就没看明白！可你看人家出的牌，张张都是政治牌、屁股牌─ ─人家玩着、闹着，搞女人，搂钱财，可人家永远政治上正确，屁股坐的永远是正确的地方。那才叫高！毓昌啊，清洁的道德牌打不过肮脏的屁股牌啊！咱们从一开始就败了！”",
        "",
        "　　",
        "",
        "老瞿一生所悟，车田正美一笔道出，星矢能够成为主角，关键就在于政治立场永远坚定，政治素质永远过硬！",
        "",
        "　　",
        "",
        "此足为80一代入仕者戒！",
        "",
        "　　",
        "",
        "让我们好好分析一下青铜五大贱人在政治立场上存在的各种问题。",
        "",
        "　　",
        "",
        "青铜五贱人出身最牛叉的无疑是紫龙，童虎的实力资历恐怕无人能出其右，但是在撒加叛乱的时候，童虎躲在庐山死活不出来，五青铜血战圣域雅典娜命在顷刻也不出手，我知道会有人说这是要镇守封印不能擅离职守，靠，雅典娜要是挂了组织就没了，镇不镇守又有何妨？",
        "",
        "　　",
        "",
        "所以严格来讲在撒加路线和雅典娜路线产生重大分歧的危机时刻，童虎选择了中立观望，况且资历实力在那里摆着，功高震主，尾大不掉，而紫龙对于童老师表现出了不亚于雅典娜的忠诚，这就很成问题了，所以紫龙虽然在五大贱人之中最为帅气，而且其战斗也最为煽情，但是在雅典娜心里，小龙同学不作考虑。",
        "",
        "　　",
        "",
        "但是紫龙的地位仅次于星矢，雅典娜和他单独精神交流的次数也仅少于星矢，一方面是小龙同学和星矢私交最好，可以算作红外围，而且干群关系过硬，另一方面，也是借此平衡和怀柔童虎老将军。",
        "",
        "　　",
        "",
        "冰河的师傅是卡妙，也正是因为卡妙的错误，冰河不可能成为主角。童虎中立，而卡妙就严重得多。直接参与了撒加路线。虽然是被骗，但是政治上可以犯罪，却坚决不能犯错。而且卡妙和米罗私底下的小山头小派系也令雅典娜心中不满。雅典娜把罪人加隆留在身边米罗竟然毫不知情，足以说明雅典娜彻底对米罗 pass。因此冰河不能做主角就很容易理解了。",
        "",
        "　　",
        "",
        "一辉的政治错误又比以上几位更为严重，直接参加了撒加叛乱，而且干群关系也极其糟糕。加上实力比较强圣衣又有自我修复功能使之对雅典娜的依赖性要大大小于另外几位。",
        "",
        "　　",
        "",
        "属下什么时候最忠诚？别无选择的时候最忠诚！",
        "",
        " ",
        "",
        "一辉还公开宣称自己是无神论者。这就决定了他和所有大佬的决裂。就是到了海皇冥界都不可能被重用。某种程度上，一辉就是圣斗士里的鲁迅。不能容于民国，也不可能容于新中国。这样一个政治愤青，他的直系亲属当然也就跟着玩完了。所以可怜的瞬就不多说了。",
        "",
        "　　",
        "",
        "而观察一下星矢，他的师傅魔铃是五贱人师傅里最菜的一个，恐怕悍一点的白银就可以将其秒杀。所以星矢基本上等同于无产阶级出身，两把菜刀闹革命，魔铃的实力资望是决不可能拉山头的，混到死也无非是娘子军或者文工团。星矢除了跟定雅典娜，别无选择。",
        "",
        "　　",
        "",
        "其次，星矢是在圣域里大学毕业的，也是唯一一个圣域修炼的人，虽然魔铃地位卑下，但是圣域却是不折不扣的中央party校。星矢在中央系统学习的经历是其余四人永远无法享有的。用易中天的语风来形容就是，出身很低，起点很高。",
        "",
        "　　",
        "",
        "再次，每个圣斗士在恶战中都会呼唤雅典娜，歌颂雅典娜，向雅典娜表忠心，但是星矢表露的最多，而且次次都有新鲜玩意，政治斗争非常重要的一条就是舆论先行，占领理论高地。这也充分表现了party校子弟坚实的理论功底。星矢在政策宣传方面对于雅典娜精神的领会，在斗争行动中对于雅典娜主义的贯彻，在理论联系实际，实践总结理论方面的创新，无疑是与时俱进的，是与其坚定的政治信仰分不开的，是个人修养素质的充分体现。",
        "",
        "　　",
        "",
        "最后，星矢是可以被用来黏合各派势力的润滑剂。紫龙童虎集团自然不必多说。在斗争后期，星矢往往和瞬结伴同行，这恐怕是雅典娜刻意安排。因为一辉实力暴涨的太厉害，其余四人见了黄金十二人跟追星族似的，但是一辉已隐然可以分庭抗礼，而且穿的还只是青铜圣衣。通过星矢和瞬的联系怀柔一辉，雅典娜用心良苦。这也看出来星矢的确是“你办事，我放心”，在五大贱人里，星矢拥有小蜜的人数和质量都是上上成，萨尔娜和美惠，一个俏娇野性，一个温婉多情，都是男人梦寐以求的尤物。但是星矢一概抛掷脑后，不怕和有严重变性倾向的瞬搅在一起惹祸上身闹出个青铜断背山，坚决贯彻雅典娜的策略，忠勇二字当之无愧。",
        "",
        "　　",
        "",
        "冰河实力属于中游，况且卡妙已死，成不了什么气候，雅典娜对于冰河的冷落非常明显。冰河后期主动贴近人缘最好最够义气的紫龙，希望可以不脱离组织，但也只是苟延残喘。这一点可以看出雅典娜为什么可以在诸大佬斗争中屡次胜出。如海皇冥王之流对于垃圾下属往往直接抛弃，而雅典娜不动声色的冷处理还可以让冰河发挥余热，同时稳住米罗，再私下引进加隆进行牵制，同时卖个顺水人情给紫龙童虎集团，一举多得，政治手腕高明的紧。",
        "",
        "　　",
        "",
        "综合以上分析，圣斗士主角，除了星矢，没有人可以胜任。《圣斗士》实际上是一部意思深远的政治动漫作品。车田正美深邃的笔触和见底足以使之永垂不朽。但其中暴露的残酷的斗争现实在不应该被广大青少年过早接触。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "圣斗士剧场版公式",
      "html": [
        "\n      1、地震、海啸、台风、火山爆发、流星雨袭来等等恐怖事件同时出现，全世界人类面临危机。",
        "",
        "",
        "2、经圣域特派情报组多方调查得知，此次连续杀人事件幕后主使乃XX大神是也，战斗力至少要高出已方老大雅典娜一个级别。",
        "",
        "",
        "3、雅典娜第N次自作聪明地前往敌方大本营企图执行“说得”指令，于是遭到第N+次囚禁，并且带有倒计时性质。",
        "",
        "",
        "4、鉴于黄金圣斗士大多有无法出战的正当理由兼医生证明，而白银圣斗士又几乎死得精光，于是五个悲惨的青铜圣斗士再次踏上了成功率只有0.01%的征途。",
        "",
        "",
        "5、经过一番实战体验，五个惊喜地发现，敌方除了四个中BOSS外并无其他兵力。但为了维护圣斗士的荣誉，他们决定宁可冒着让女神挂掉的危险也要坚持1 ON 1的决斗原则，佩服一个先。",
        "",
        "",
        "6、第一回合：紫龙VS骨感帅男一名",
        "",
        "",
        "三招过后，紫龙败局已定，于是悲剧的脱衣宿命再次轮回：“分离”指令执行，妖力束缚装置——天龙座圣衣完全解体，紫龙“超底力”发动，99%的HP转化为攻击力，99%的防御力转化为会心一击率，回避率清零。双方同时出招，敌人被瞬杀，紫龙再起不能。",
        "",
        "",
        "7、第二回合：冰河VS长发酷哥一个",
        "",
        "",
        "虽然冰河的绝对零度攻击——“曙光女神之宽恕”具有先手必胜的特技，可惜短文在一句“哼，冻气仅此程度而已吗？口胡！你还够班呀！”之后便轻松地破冰而出，痛扁冰河。在断折了至少四五根肋骨之后，神志不清的冰河眼前出现了母亲及师傅的身影，于是“大激励”发动，冰河气力达到顶点，以一记N倍于绝对零度的超必杀结束战斗（N=激励人员特写画面次数），继而因为负作用“脱力”倒地不起。",
        "",
        "",
        "8、第三回合：瞬VS大块头一只",
        "",
        "",
        "美女与野兽的较量过程让人大倒胃口，当号称全宇宙最坚固的星云锁链在第N次被砸得连渣滓都不剩的时候，瞬紧急发动最终召唤奥义，不死族之五一辉立时从异次元来到战场上，在教训瞬的同时将看也未看一眼的敌人一击毙命，仿佛顺手拍死只苍蝇那样简单。",
        "",
        "",
        "9、第四回合：星矢VS御前中BOSS",
        "",
        "",
        "将所有同伴击败敌人的时间花在长跑中的星矢终于抵达了敌方基地入口处，正在瞄准洞门“任务了解、目标锁定、排除开始”时，一记不亚于160MM加农炮弹的拳头飞到他脸上，伴随着一声耳熟成详的惨叫，星矢侧移飞行路线上的建筑物开始极其夸张地连续倒塌。5秒种后，宛若僵尸般反弹回来的星矢正式开始与对方那沉闷的必胜决斗，结局依动画时间而定，如果时间尚且充裕，那么一辉会义不容辞的出现在最后一击的画面中。",
        "",
        "",
        "10、第五回合：星矢+四人援护VS最终BOSS",
        "",
        "",
        "连续作战的星矢再次体现出“小强”般卓越非凡的生命力来，在经受住激光束、硫酸弹、三味真火、刀剑乱舞等一连串任何生物都不可能抵挡住的戟后依然在战场上爬来爬去，足见BT功力之深厚。雅典那见血头晕，不久终于良心发现将射手座圣衣丢给星矢。在蓄力简填充能源的时候，其余被用作盾牌的四人依次仆街。就在这段熟得发紫的情节即将令电视机前的所有人进入梦乡的时候，蓄力完毕，星矢与最终BOSS同时发出最后一击，同时仆街，战斗结束，敌人被封印，雅典娜毛发未损，五件青铜圣衣出现在修理名单中。",
        "",
        "",
        "11、世界复归和平，太阳重新照耀到地球的每一个角落（笔者觉得这才是最恐怖的事情。。。。。。）。五个刚才还在阎王殿门口徘徊的小强不可思议地出现在雅典娜身边，陪她一同欣赏西下的夕阳，发出种种赞扬和平的感吧。LH写到此处不得不虔诚的253一个——大哥，你们的头上还在流血耶！\n    "
      ]
    },
    {
      "title": "如何打倒圣斗士们",
      "html": [
        "\n      1、 因为对圣斗士用过的招式第二次就不管用了，所以，你必须练成9999999……种拳法，让星矢们搞不清哪个才是你的绝招。如果全部用完了，他们还没有死的话，千万不要慌张，请重复一次。因为那条定律已经被破解了。谁还记得你打过什么招式啊？？  ",
        "",
        "",
        "2、 学海皇波塞冬，瞧人家多聪明，一张眼睛眨啊眨的，都快眨到抽筋了，对星矢照样有效，别听信他什么“我是神，你们是人”的鬼话，真正原因是波塞冬从来不叫出他的招式名！！这样圣斗士们就不知道怎么反击了。回顾一下星矢们打过的对手，凡是那些喋喋不休地解释自己的拳法怎么怎么厉害又是如何如何演变来的往往是死得最快最惨的那个。 ",
        "",
        " ",
        "",
        "3、 这个只对星矢生效。星矢很容易被第一击击倒的（只要你不是杂兵），半天爬不起来，这个时候就是关键了。最好在身上带了大刀长矛之类的物体，如果没有，以最快的速度去买一把，半句话也不要说，立刻把他斩成七块八块。切记不可在他脸上踩来踩去，某高贵的女神会心疼然后引爆他的小宇宙的。  ",
        "",
        "",
        "4、 这个只对紫龙生效。之前先跟瞬偷学两招怎么用锁链的，然后去找一个也是用锁链或是用绳子或是鞭子之类的长形物体做武器的圣衣来，把紫龙击倒后，立刻把他五花大绑的，要连圣衣一起绑得紧紧的，死活不能让他脱下圣衣，还有，要注意特别保护他的眼睛不要受伤，这样就大局已定了。",
        "",
        "  ",
        "",
        "5、 这个只对冰河生效。对冰河的难度比较大，要演技非常好的人才能胜任。第一步：目泛泪花。第二步：“知道吗？冰河，我不喜欢战斗。”第三步：“我常常想，如果能有你那样的母亲和师父，我的内心就不会这么黑暗了。”第四步：出拳，成功。",
        "",
        "  ",
        "",
        "6、 这个只对瞬生效。对瞬最大的好处是演技特烂的人照样可以骗倒他。最大的难处在于你必须要学会史昂和穆那一派的绝技——水晶墙。对瞬不必击倒他，他肯定不会对你首先出手的，在他讲解大道理时，直接发个水晶墙过去把你和他的四周围全封闭起来，并且事先要在周围放置起码五十台超巨型的磁波微波原子波总之什么波都能干扰的干扰仪。为什么？？除非你不想你身后突然多出一只凤凰来。",
        "",
        "  ",
        "",
        "7、 我……我想了很久，实在想不出胜过一辉的方法，你实力象沙加一样超出他很多的除外，好在一辉有个最大的缺点，就是从不热爱集体活动，经常呆在凤凰岛，如果你能把凤凰岛的通信设施全部切断，让它与世隔绝，那么一辉就不知道在外面发生了什么事，这也是唯一阻止一辉来援助的方法。最好跟第六点配合使用。（好象在卖咖啡伴侣广告……）  ",
        "",
        "",
        "8、 这个方法只对雅典娜生效。打倒沙织的办法相当简单，简单到令人不敢相信，千万不要直接攻击沙织，打神的举动是愚蠢的，打星矢就行了。但是注意不要把他打死，打到那种惨不忍睹（最好连你自己都不忍睹）的形状就行了，沙织小姐肯定会哀号一声：“星矢啊！！！！”然后就自动晕过去了。那时你想做什么都行。最好先施行第八点，再施行第一点。  ",
        "",
        "",
        "当你实行完这八点后，恭喜，你从此可以统治整个圣域，不，应该说是整个大地了。啥？还有黄金圣斗士？放心，黄金圣斗士没空管这些小事，（没看到凡是沙织被掠走，没有一个黄金圣斗士愿意出动吗？）再说女神都死了，他们也落得个清闲了，只要你不把那十二宫给拆了，他们绝对不会造反的。",
        "",
        "\n    "
      ]
    },
    {
      "title": "销魂！白衣女子玩弄五男子一生！",
      "html": [
        "\n          文/Vince♫",
        "",
        "",
        "   先标题党一下。这个吓死人的题目，一看就是标准的<知音>体。后来网友们搞的30多个猜动漫的题。我就借用一下。",
        "",
        " ",
        "",
        "   好，说到小强。70，80后们想起的要么是《周星驰点秋香》里面的蟑螂，或者就是这里提到的青铜5人组。",
        "",
        "",
        "   所谓“销魂！白衣女子玩弄五男子一生！”，我觉得是最好的概括了这片子的精神。",
        "",
        " ",
        "",
        "   5个分落于各地的正太，由于青春期的缘故，下意识的YY起了雅典娜。而这个日本动漫里的“白衣女子”化身女神形象。并组织起了一个庞大的邪教组织。",
        "",
        "",
        "   白衣女子是有目的的，就是要和谐冥界，and 天界。",
        "",
        "  ",
        "",
        "   而小强们就是典型的不明真相的一小撮，而且还处在青春期。用万峰的话说，“这位星失，你的心思又活络了？”",
        "",
        "",
        "   故事就这样发展着。小强们以为穿上青铜，为白衣女子打打眼中钉，就可以和女王有OOXX了。。。。（早知道该禁播这样片，在我天朝80儿童间产生了恶劣的影响）",
        "",
        "",
        "  前途是光明的。女王常常穿一件透明的白裙子，对小强们发嗲的说道“拜托了，星失”~~~~这样的女子，谁能不动情？更何况是处在发育阶段的星失们",
        "",
        "",
        "  眼看前辈大哥们，都混上黄金圣衣了，小强们急啊，纷纷投入到自我升级改造的工程，里面自称“修行”。。。典型例子是紫龙，跑到大瀑布前，还谈起恋爱来了，汗。。。",
        "",
        "",
        "  更汗的是，一个叫“童虎”的家伙。这大叔看起来80多岁了，其实身体才20多。为什么呢？多亏了女王恩宠，为女王守处子身。啧啧",
        "",
        "",
        "  10年再回头来看，这些所谓的圣斗士，绝对是一班升级版的黑社会。典型的黑吃黑，有没有，有没有？",
        "",
        "",
        "  小强们就是绝对的马仔。每次星失被打的半死，他就象想起李hong zhi大师一样，开始YY透明的白裙的MM。。。然后爆发“小宇宙”，或者说高潮来了。。。。",
        "",
        "",
        "  由此推测车田正美，绝对是个咸湿大叔",
        "",
        " ",
        "",
        "  \"庐山升龙霸.我是你老爸\"。。。。",
        "",
        " ",
        "",
        "  说说最后的大结局。小强们终于和谐了冥界，但也死的一塌糊涂。女王则顺利上位。你说这些小强一辈子除了暴打其他的小小强们。还做了什么？  ",
        "",
        "  ",
        "",
        "  这不正是本篇的标题么？",
        "",
        "",
        "—————————暴笑的分割线————————————",
        "",
        "",
        "希望各位看了以上文字，想转载的，加个链接",
        "",
        "不要以为复制过去就是你的了！！\n    "
      ]
    },
    {
      "title": "关于这部古人漫画的散漫无主题回忆",
      "html": [
        "\n      跟芳平，皮蛋和98说起古人漫画圣斗士。总结如下：",
        "",
        "",
        "1芳平最喜欢北欧女神西路达。偶也喜欢她，她教会了当年那些懵懂的小萝莉什么叫冷艳，估计也让不少小正太走上了女王控的道路。义正言辞的雅典娜和她比起来~~~~~就像一个李铁梅。",
        "",
        "",
        "冥王篇里的潘多拉也是冷艳路线，也很迷人。星矢那个长年戴面具的阿姨女朋友太雷人了。",
        "",
        "",
        " ",
        "",
        "",
        "2和大部分男生一样，98喜欢一辉。但是偶认为他很装逼，又不帅。一个男人每次出场后面都屁股后飘舞着几条橙色飘带会不会太囧一点啊~~~~而且越看越像北斗神拳的男主角，对就是那个每次出场都唱“you're 傻！”的家伙~~~",
        "",
        "",
        " ",
        "",
        "",
        "3我从那个时候起就流露出了花心的本色，在紫龙和冰河之间摇摆不定~~~~（若干年后，也是这样在西索和库洛洛之间摇摆不定）后来发现紫龙有个梳长辫子，外形酷似李铁梅的童养媳，我当时心都碎了~~~~~~~再再后来，发现冰河还勾引了西路达的妹妹，我的心碎无以复加~~~~再再再后来，发现连装逼男一辉都有甜蜜归宿鸟！他居然把冷艳的潘多拉给办鸟，我彻底人格分裂鸟。",
        "",
        "",
        "今天再想想这两个极品，发现冰河每次出招前都要跳个芭蕾，紫龙是脱衣狂，而且每次都要瞎眼睛——不要这么命苦好吗！！值得一提的是，冥王篇里，童虎爷爷返老还童后的第一件事，就是秀了秀背上的老虎纹身~~果然脱衣狂是有师承的~~~~~",
        "",
        "",
        " ",
        "",
        "",
        "4没有一个人告诉我他喜欢星矢或是瞬。前者是杨子荣，后者是李莲英。至今不知道为什么要叫一个女的给瞬配音。",
        "",
        "",
        " ",
        "",
        "",
        "5瞬和一辉太XX了~~情比金坚又要忍受长期不能见的折磨，腐女们啊！还有比这更典型的鬼畜攻和美型受的例子吗！！来嘛，写一篇嘛！",
        "",
        "",
        " ",
        "",
        "",
        "6当时貌似黄金圣斗士比五小强还更受欢迎。特别是穆，沙加，撒加（妈的这两个名字）等几个。很不幸，我们狮子座的那个谁（不记得名字）不怎么帅，而且我最讨厌卷头发男。按理说魅力最大的天蝎座男，在里面好像也不是很出众。双鱼座死人妖太可怕了，我怀疑他才是瞬的亲哥哥。",
        "",
        "",
        " ",
        "",
        "",
        "7最后一条：他们打架出那么多汗，但是好像从来没见过洗圣衣挖~~~还有最重要一条，圣衣裤子上没拉链，他们路上想嘘嘘了怎么办？\n    "
      ]
    }
  ]
}