{
  "id": "1453238",
  "title": "海贼王",
  "allTitle": "海贼王 ワンピース",
  "year": "1999",
  "info": {
    "导演": "宇田钢之助",
    "编剧": "Mitsuru Shimada / Suminori Takegami",
    "主演": "田中真弓 / 冈村明美 / 中井和哉 / 平田广明 / 山口胜平 / 山口由里子 / 大谷育江 / 土井美加 / 古川登志夫 / 草尾毅 / 大场真人",
    "类型": "喜剧 / 动作 / 动画 / 奇幻 / 冒险",
    "首播": "1999-10-20(日本)",
    "单集片长": "24分钟",
    "又名": "航海王 / One Piece"
  },
  "rating": {
    "分数": "9.5",
    "人数": "63411",
    "5星": "81.8%",
    "4星": "13.8%",
    "3星": "3.6%",
    "2星": "0.4%",
    "1星": "0.4%"
  },
  "summary": "传奇海盗哥尔•D•罗杰在临死前曾留下关于其毕生的财富“One Piece”的消息，由此引得群雄并起，众海盗们为了这笔传说中的巨额财富展开争夺，各种势力、政权不断交替，整个世界进入了动荡混乱的“大海贼时代”。\n                                    \n                                　　生长在东海某小村庄的路飞受到海贼香克斯的精神指引，决定成为一名出色的海盗。为了达成这个目标，并找到万众瞩目的One Piece，路飞踏上艰苦的旅程。一路上他遇到了无数磨难，也结识了索隆、娜美、乌索普、香吉、罗宾等一众性格各异的好友。他们携手一同展开充满传奇色彩的大冒险……\n                                    \n                                　　本片根据日本漫画家尾田荣一郎超人气漫画原作《One Piece》改编。",
  "comments": [
    " 让人受不了的拖沓\n        ",
    " 前无古人后无来者，划时代的作品！\n        ",
    " 成长动画，很经典，还在连载。\n        ",
    " 看到一句话说不喜欢海贼王的唯一理由就是没有看过海贼王，真心觉得这话说的有点太绝对了，说句不喜欢就要莫名其妙被喷被指NC。世界又不是以你为中心，你觉得好看难道就不许别人说不喜欢么。生命梦想追求的意义哪个热血片不强调 称之为神级也太过勉强了吧， 看了弃，弃了看，越来越没意思。太墨迹了\n        "
  ],
  "reviews": [
    {
      "title": "伟大航线上的伟大梦想",
      "html": [
        "\n      从来没有一部动画作品能像海贼王这样打动我，一部看似搞笑却能让人时时落泪的作品，一个一心只想成为第一剑客的剑士Zoro, 一个爱钱如命的航海师Nami, 一个满嘴大话的狙击手Usoppu, 一个好色的厨子Sanji, 还有半人半鹿的船医Chopper，考古学家Nico Robin, 几近疯狂的一个团队跟着一个头脑简单到近乎白痴的主角Monkey D Luffy在一望无际的伟大航线上冒险航行, 人性的脆弱，贪婪，恐惧等等在一路上表现得淋漓尽致，但是只要你拥有一个梦想而且从不放弃的话，那你的人生才会有意义，即便是失去生命也毫不犹豫的笑着接受。",
        "",
        "",
        "片中有很多拥有着不可思议的能力的强者，抑或思维极其敏锐的智者，他们可能不需要付出太多的努力就能得到自己想要的东西，他们可能愚弄所有的弱者来取悦自己欲望，但是他们永远也不能了解每个人都有属于自己的梦想是谁也夺不去的，像Nami的养母贝尔梅尔， Chopper的庸医师傅，以及大话王罗兰多，他们都在这样一个动荡的时代不幸的死去，但是他们的梦想还是有人继承了下来并最终完成， ",
        "",
        "",
        "虽然整部作品充满了搞笑的情节，但是当看到Sanji在离开海上餐厅向哲夫跪下时，当亚拉巴斯坦动乱时，Vivi在钟楼上声嘶力竭的劝大家放弃武力而没人理睬时，当罗兰多和山地亚的约定在400年后最终达成时，眼泪禁不住夺眶而出，因为整个故事的有着丰富的精神理念贯穿其中，不同于现时的电视中充斥的形形色色的愚人快餐。",
        "",
        "",
        "我每天上班打工赚钱，下班吃饭睡觉，梦想在心中已经找不到踪影，只有在这部片中我能和片中的人物一起快乐，一起悲伤，一起为了找到One piece而不断前进。",
        "",
        "",
        "如果这是一种幼稚，让我永远在幼稚中不要长大。",
        "",
        "",
        "庸医西罗洛克在临死前对国王说",
        "",
        "",
        "我问你，人究竟什么时候会死？ ",
        "",
        "　　是心脏被枪打中的时候？不对！ ",
        "",
        "　　得了不治之症时吗？也不对！ ",
        "",
        "　　喝了剧毒蘑菇汤之后吗？当然不对！ ",
        "",
        "　　..............是被世人遗忘的时候。 ",
        "",
        "　　就算我消失了，我的梦想还是会实现的！ ",
        "",
        "　　那个梦想一定能拯救这个国家人们的心病！",
        "",
        "",
        "当最终樱花在这个冰雪之国上开放的时候，当人们终于可以自由的生活时，没有人再会鄙视他的无知和弱小，因为在这一刻一个伟大的梦想已经实现，海盗旗的精神将永远留存。\n    "
      ]
    },
    {
      "title": "没有人会一直孤单...",
      "html": [
        "\n      最近在狂看《海贼王》。",
        "",
        "完全没有办法又陷进了日本人的陷阱。。。ORZ。。。",
        "",
        "果然我对那些讲述青春热血梦想激情的故事没有免疫力。。。",
        "",
        "没有从头，在37集开始看的。",
        "",
        "",
        "讲述的是娜美的故事。一个小孩子，倔强地看着凶恶的鱼人，要攒到1亿贝利来解放村子。",
        "",
        "即使是第一次接触这动画，也被感动得一踏糊涂。一个人在寝室里哭得淅沥哗啦。",
        "",
        "娜美为什么爱钱？娜美为什么不承认是路飞的伙伴？娜美为什么要叫路飞他们离开？",
        "",
        "当8年前，她的村子被海贼占了，养育自己的贝尔梅尔姨为救自己和姐姐而死，当她辛辛苦苦攒的钱被和海贼串通的海军没收了，当她被迫帮自己的敌人画海图时。。。娜美的悲伤就注定了。",
        "",
        "她隐忍着，加入敌人的海贼团，努力攒钱，保护着村子。她默默把曾经的梦想埋在心底，谁也不说，以为就没人知道。",
        "",
        "是个傻傻的孩子。",
        "",
        "然而大家都明白，娜美，你不必一个人都背负了，其实大家都知道，村里的人们不说只不过怕有一天你想离开时大家会成为你的负担。你心里的痛所有人都明白。他们去找鱼人算帐，你拦不住，你以为好不容易可以还大家自由，结果还是不行。。。",
        "",
        "那一刻你心里的痛所有人都感受得到。",
        "",
        "娜美哭着用刀划掉屈辱的纹身，却被路飞抓住。“滚出去！滚出这个村子！你根本什么都不知道！”娜美哭喊。“路飞，帮我！”",
        "",
        "这么多年，她终于可以把一切交给一个可以信任的人。",
        "",
        "“当然了！”路飞把随身带着的自己的宝贝草帽扣在娜美头上。",
        "",
        "",
        "最后当然打败了万恶的阿龙海贼团，村子得到了解放。娜美也成了路飞的伙伴，草帽海贼团的航海士。开始了实现梦想的旅程。我也跟着走进了一个新世界。",
        "",
        "",
        "食量惊人超级白痴偶尔聪明的船长，与人有约让自己的名字响彻天堂的剑士，坚持骑士道死也不打女人的花痴厨子，要画自己亲眼见过的海图的航海士，梦想成为勇敢的海上战士的狙击手，半人半鹿天真可爱医术精湛的船医，被称为恶魔之子8岁就被通缉的考古学家。。。这样一个奇怪的组合。。。一段关于梦想与友情的故事，在伟大航路上开始了。。。",
        "",
        "",
        "那个哭泣的下午也就这样写进了我的生命中，也许在我打开网页的那一刻开始，一切已经注定。",
        "",
        "很高兴，我没有逃避。没有后悔。",
        "",
        "",
        "我想，不管时间如何流逝，年龄怎样增长，我们都需要这样的故事。",
        "",
        "",
        "路飞冲着天空大喊：“因为你是我们的伙伴！”，只一句话就足以使人落下泪来。罗宾神秘不可亲近不爱说话但为了伙伴们的安全愿意背叛全世界。山治坚决地守护着自己的骑士道死也不打女人做的饭好吃无比。卓洛看似冷漠不近人情关键时刻却从不含糊。娜美平时很凶很爱钱战斗起来勇敢智慧。乌索普总表现得很软弱老想着逃跑然而男子汉的气魄不输给任何人。乔巴从前自卑不相信人类被路飞邀请上了船终于拥有了可以信任的伙伴。",
        "",
        "主角都拥有悲惨的过去是必备的剧情，只是我们仍然逃不开逃不开。。。",
        "",
        "",
        "我们会哭，会感动，会找到共鸣。。。",
        "",
        "",
        "因为我们是真的需要。。。伙伴。。。",
        "",
        "",
        "那些生命中重要的人，也许还没出现，也许出现了你还没发现。。。只是早晚的问题。。。",
        "",
        "",
        "这是个相对寂寞的年代，我们没有兄弟姐妹，总有一天，能够相依偎只剩我们这些被称为朋友的人。",
        "",
        "",
        "也许我们都该好好想想，是否有些人，我们不够珍惜。。。",
        "",
        "",
        "路飞，卓洛，山治，娜美，乌索普，乔巴，罗宾，弗兰奇，我会记得这些名字，记得这些故事，记得流过的泪会心的笑。就让这段航程继续，不要停止。。。梦想不要终结。。。希望永在。。。",
        "",
        "",
        "",
        "我不想自己看这落寞的人世间，我希望有你在。",
        "",
        "\n    "
      ]
    },
    {
      "title": "【纪念梅丽号---海底又黑又寂寞，让我们送你最后一程...",
      "html": [
        "\n      每次看one piece泪流满面，都是因为感动。 ",
        "",
        "没错没错，最坏的时代，才有最好的感情。",
        "",
        "",
        "可即使流泪，又会随伙伴们胜利的喜悦又哭又笑。  ",
        "",
        "而这一次与梅利号的作别，我好难过，只有难过。",
        "",
        "因为这一次，是面对一个同伴永远的安息。",
        "",
        "",
        "故事到这里我们已经见证过无数场战争",
        "",
        "最令我心酸的是乌索普和路飞提出的决斗",
        "",
        "两个男人为同一个伙伴痛心，却作着不同的选择",
        "",
        "我可以理解乌索普无法接受事实的心情",
        "",
        "毕竟，那是曾经驰骋在一万米高空",
        "",
        "放飞着每个人的梦想，不断创造奇迹的海贼船，她怎么可以死",
        "",
        "更重要的是，在每个人心中她不仅是一艘船，而早已成为不可或缺的伙伴",
        "",
        "",
        "伙伴。",
        "",
        "",
        "对于路飞这样的一伙人来说，这两个字，胜似一切。",
        "",
        "伙伴，是和梦想齐肩的啊",
        "",
        "这两个字，是生命最值得的追求",
        "",
        "是战斗和牺牲 最重要的理由",
        "",
        "",
        "所以乌索普明知自己会打败，还是为了要回梅丽而向路飞提出决斗",
        "",
        "甚至不惜与路飞决裂。",
        "",
        "路飞和梅丽，都是自己最在乎的伙伴，乌索普一定是心里淌着泪作出这个决定吧",
        "",
        "但是，毕竟梅利是奄奄一息又无法表达自己的啊",
        "",
        "没人能够接受一个受伤的同伴却要被抛弃的事实",
        "",
        "那一刻开始，一向胆小的乌索普在我心里变得高大",
        "",
        "",
        "可是，路飞何尝没有苦苦请求冰山的船工为梅利再作点什么呢",
        "",
        "事实上，在经过一个又一个岛之后，每个人都变的更加坚强了",
        "",
        "而在梅丽的身上，背负的却是越来越多无法修补的伤痕",
        "",
        "",
        "那一刻我看到路飞也真的成熟了",
        "",
        "他开始懂得不能任性放纵心中的伤痛",
        "",
        "他更没有逃避现实来欺骗自己的权利",
        "",
        "因为作为船长，船长，他必须为所有船员的生命负责",
        "",
        "",
        "我记得漫画书上那一格，路飞打败乌索普之后低着头的背影",
        "",
        "浓重的调子里路飞说的三个字是..很沉重..",
        "",
        "我想此刻他的脸上有泪水只是没人看的清",
        "",
        "这根本是场没有悬念的决斗啊",
        "",
        "",
        "就象索隆说的“你要是再不坚定，我们真的不知道该相信谁”",
        "",
        "",
        "是不是成长的路上，一定会有牺牲",
        "",
        "谁都无法接受抛弃伙伴的事实，但总不能明知无法前行还要一起在海面上死去",
        "",
        "面对一路上保护大家关照大家的伙伴",
        "",
        "在真的无法继续同行的那一刻来临的时候",
        "",
        "我们该怎么办",
        "",
        "",
        "这些真挚的爱和尊重，唤醒船精灵在危难中的挺身相救",
        "",
        "梅丽号的船精灵在残船海滩上对冰山说，",
        "",
        "帮帮我，让我再出一次海",
        "",
        "就一次",
        "",
        "",
        "那个瞬间我觉的我所有的血管都要裂开了",
        "",
        "梅利在最重要的时刻化险为夷，拯救了所有人",
        "",
        "她在每个人都绝望的时候出现，接大家，回家，",
        "",
        "然后，在安全靠岸的瞬间，身体断裂，",
        "",
        "这一断，是真的万劫不复了",
        "",
        "",
        "那时大海好安静，仿佛只留给每个人内心去澎湃和呼喊",
        "",
        "我以为路飞会流泪",
        "",
        "可是路飞过了许久，是重重叹了口气，低低的说，",
        "",
        "这么做..大家..都没意见吧",
        "",
        "",
        "似乎“正义”岛一战，让每个人都更成熟和冷静了",
        "",
        "连乌索普也说",
        "",
        "这是男人和男人的分别..我..绝不会掉下半滴眼泪..我想.她也做好这个觉悟了..",
        "",
        "",
        "梅利..海底又黑又寂寞..让我们送你最后一程吧...",
        "",
        "",
        "路飞当时的眼神特别安静",
        "",
        "船长举起了火把",
        "",
        "火光中我想起乌索普在海列车上对鲁宾说",
        "",
        "只要是海贼的话..没有船长的允许..是不可以走掉的..相信路飞..相信大家..",
        "",
        "我们的船长 此时一定非常清楚自己在做什么",
        "",
        "这不是抛弃",
        "",
        "而是船长很正式的对一个伙伴安息的允许",
        "",
        "",
        "梅利，",
        "",
        "",
        "承载我们航行这么久",
        "",
        "",
        "谢谢你",
        "",
        " ",
        "",
        "你曾经勇敢的乘风破浪，和大家并肩战斗",
        "",
        "你曾经见证我们的成长，保护我们经历无数风险",
        "",
        "你赢得大家的尊重，你是我们的，伙伴",
        "",
        "现在，请你安息，微笑着",
        "",
        "我们会继续踏上冒险的旅程，永远带着你",
        "",
        "在心里",
        "",
        "",
        "残破的梅利在所有人的注视中，祝福中，思念中，于火焰中燃烧，",
        "",
        "这时候dear friend轻轻的响起",
        "",
        "天空飘下了雪花，像极了温柔的眼泪",
        "",
        "一幕幕往日的回忆开始在心中涌起",
        "",
        "第一次为大帆船呼喊，第一次挂起草帽海贼的船帆",
        "",
        "为新船新伙伴干杯，一起踩着啤酒桶立下梦想的誓言....",
        "",
        "",
        "桅杆烧断从空中跌下，梅利的声音在飘落的雪花中传来，",
        "",
        "这是船精灵的声音最后一次出现",
        "",
        "",
        "对不起..很想载大家多走一程..很想和大家继续去冒险..对不起..",
        "",
        "",
        "这一刻，即使是男人再抑制的情感围栏也要决堤了",
        "",
        "因为说在说临终诀别的话的，那是我们的伙伴啊..",
        "",
        "路飞大哭的喊着",
        "",
        "要说抱歉的话..应该我们啊..我们没有保护好你...........",
        "",
        "",
        "但是我..很幸福啊..因为有你们大家在..我真的...很幸福..",
        "",
        "",
        "仿佛最后一声焚毁塌陷，路飞大喊梅利的声音回响在无尽的海洋",
        "",
        "每个人表达情感的方式不同，但是心里一定一样的痛",
        "",
        "",
        "逐渐于火焰中睡进海底的梅利，心里一定是平和温暖的吧",
        "",
        "碰到这样的伙伴，她也很幸福啊",
        "",
        "当我们临死前的一刻",
        "",
        "",
        "闭上眼睛",
        "",
        "",
        "能带走的",
        "",
        "",
        "不是只有那些美好的回忆吗\n    "
      ]
    },
    {
      "title": "感谢你们陪我度过时光",
      "html": [
        "\n      我花了三年的时间看这部剧。",
        "",
        "不是追了三年。而是从最开始看直到现在，一共三年。",
        "",
        "",
        "某一年我很闲的某一天，经不住友人的再三推荐，我点开了电脑视频，看了前n集，看到路飞遇上那个肚兜魔兽男。放弃。",
        "",
        "说实话，那时我不觉得它好看。",
        "",
        "",
        "隔了一年的某一天，追完火影第一部对疾风传倍感失望精神空虚无聊之际又点开了这部“传说”中的海贼王。",
        "",
        "坚持地看了若干小时，看到路飞一行又多了那个见到贝利就两眼冒星的航海士。再次放弃。",
        "",
        "",
        "我想好吧大概是它和我的风格不搭，算了。于是开始追银魂。",
        "",
        "",
        "直到今年的暑假。",
        "",
        "银魂追完了，火影没兴趣了，新番什么的都不是很上心。就像电影里常出现的情节那样，在一个平凡的落日的黄昏，我终于陷进了大海。",
        "",
        "",
        "从乌索普的故事开始，深深深深被吸引。",
        "",
        "他叫骗人布。我以为这又是那些惯常的狗血编排，最后他总会在村民面前揭露真相还自己一个清白。",
        "",
        "结果，在无人相信一次次好心却被当成驴肝肺之后，他哭得鼻涕水眼泪水满脸乱流，大声地说，“那么我去打败那些海贼。没事的。就像以前那样，这次还只是我的一个谎言而已。明天早上大家起来，这一切都还会和从前一样。”",
        "",
        "突然间，就被触动了。",
        "",
        "我最痛恨的就是被亲近的人误解。",
        "",
        "那么多集的铺垫，乌索普被那样的误会，每一个都是他深爱的人。该有多痛啊，他的心。他不是对着那个坏蛋管家咬牙切齿痛哭流涕却毫无办法。因为没有人相信他。",
        "",
        "我愤愤地替他想，就让你们被海贼入侵好了，这样你们就会知道谁才是对的。",
        "",
        "但是，WT大神到底不是常人，他让小乌说了那样的一番话，说的我哑口无言，被震彻。",
        "",
        "",
        "宁愿自己去背负那个骗人的罪名，也要保住最爱的村子。",
        "",
        "宁愿自己去死，也不让海贼伤害自己心爱的人一分一毫。",
        "",
        "",
        "幸好，乌索普遇到了路飞。",
        "",
        "",
        "又何止是他。娜美，山治，乔巴，罗宾，福兰奇。那个白痴的看似和所有热血漫画主角相像的路飞，却是全世界最好的医生。",
        "",
        "",
        "世界上最好的医生和最优秀的医生区别在哪里？",
        "",
        "最好的医生，医的是心伤。",
        "",
        "",
        "司法岛的时候，路飞站在塔顶，用力狂吼出的那句“罗宾，我来接你了。”我坐在电脑前面，忍了许久的眼泪水终于飙了出来，一发不可收拾。",
        "",
        "那个天然元气少年，那个成天嚷着要“成为海贼王的男人”的少根筋的路痴，那个喜欢吃肉让人心疼的孩子，总是那么直接地就说出最中心最重要的话。不管遇到怎样的事情，总是笑得牙不见眼，那笑灿烂得就像是太阳，让人有某种悠长的错觉。",
        "",
        "",
        "OP的故事还在继续，希望不要崩坏不要无疾而终，我想看到的是一个完满的符合OP精神的结局。",
        "",
        "\n    "
      ]
    },
    {
      "title": "《海贼王》中那些细节所承载的大智慧{转+稍有改动}",
      "html": [
        "\n             对海贼王一直有一种相见恨晚的感觉，很喜欢它对于梦想和伙伴的诠释。在海贼王之前我重来没有去思考过我的梦想是什么，甚至不能明白团队的重要。毫无疑问梦想和团队精神是海贼王贯穿始终的两个主题。但除开最主要的这两大主题，我们细心地看似乎还可以在里边发现很多可以学习的人生哲理。",
        "",
        "     以前看过很多动漫，我不得不承认动漫带给我童年无数美好的回忆，但在海贼王之前，漫画在我心中一直都只是一种没有营养的快餐。海贼王是第一部让我思考的动漫。",
        "",
        "        刚开始看海贼王时，我以为，路飞这句：“我要成为海贼王”仅仅是一句谄媚的动漫台词，但是直到香波地岛，基德和路飞和罗站在一起作为超新星的代表的时候，尾田借着基德的嘴说出了一句很直观，但是蛮含哲理的话，诠释了为什么会有这句似乎小孩子喊口号一样的台词。",
        "",
        "   原话是：“基拉，每当我们说要成为海贼王这句话的时候，都会被别人嘲笑，但是每一次我都会把他们杀死，如果连说这句话的勇气都没有，就没有在这片大海生存下来的权利。”大家此时会觉得这句话眼熟，因为这句话和关于恋爱的一句话很是相像：“你表白就会有50%的机会，如果不表白，1%的机会都没有。”",
        "",
        "    第二段，要说的是另外一个故事，鹰眼与索隆的决斗，看过那段后，很多人都会问这样的问题，为什么鹰眼在那么多的手下败将中，唯独对索隆另眼相看。有的人认为鹰眼对索隆的另眼相看是因为其他的原因。而我所以为的：为什么鹰眼会单独注意索隆，因为索隆身上那种作为剑士的坚持与努力感动了他，于是后来鹰眼才会问索隆：“因为什么，可以连生命都不要，难道你有为了你背负的东西，放弃生命的打算么？”",
        "",
        "   索隆是背负着一个青梅竹马的女孩的命和梦想在拼搏。其实每个人背后都有个不为人知故事，不光漫画里面，在现实中，我们也都有自己背负的东西，正是因为这个的力量，所以索隆哭着对路飞说：在赢这个家伙之前，我再也不会输了，你有异议么？（在海贼王中这是索隆唯一一次掉眼泪）每个人心里都有撼不动的目标，那个目标背后就是你背负的东西。",
        "",
        "    第三，说说海贼王里面最现实的人，乌索普。也许是为了让海贼王把最亲近读者的一面表现出来，所以有了乌索普这个人物。这个人他的说谎，胆小，虚荣等等就好像是我们现实中每个人的写照。这个人物塑造的成功，是海贼王经典的坚实的基石。我们每个人都是乌索普，我们都会在面对比我们强大无数倍的人时，恐惧得不断的战栗。我们也会在各种场合，因为不同的原因，撒谎来掩饰自己。我们还会喜欢在心爱的女孩，自己曾经的朋友面前，吹嘘，来表达自己的优越，因为我们不是天才也不是超人。但是我们心里面也有梦想，我们也很想高人一等。所以乌索普看着娜美，路飞，索隆，山治的脚放在桶上，并信誓旦旦说出自己的梦想的时候，他也颤抖着将自己的脚放了过去，只是说：我要成为勇敢的海上战士。",
        "",
        "    现实生活中我们也何尝不是这样，有时候就连说出自己梦想的勇气都没有。",
        "",
        "    接下来，我们来说娜美。",
        "",
        "    动画版第一个出场的女孩。海贼王的第二大部分就是在风车村，那段.........“你走你走，为什么你要留来”直到最后挣扎地喊出“路飞，帮我。”....不可不说，尾田把握人的心理十分到位。路飞：飘渺的梦想，索隆：拼搏的目标，乌索普：现实的写照。娜美是什么呢？娜美是背负的使命。自己明明痛恨鱼人海贼团，可是又必须强迫自己去帮鱼人做事，为了凑齐拯救村民的一亿贝利，她不断做伤害自己身体和内心的事。为了不让自己的珍爱的人受伤，她让宁愿让自己来承受所有的压力与痛苦，这样的女孩子，再贪钱，再胆小，也是可爱的。她会因为怕路飞受到牵连，而总在他面前装作一个强者，会因为怕村民为自己筹集一亿贝利被海军抢走而担忧，她仍然强笑着给村民信心。",
        "",
        "    现实总是有不如意的事，你的梦想是什么呢？你拼搏的目标呢？你的现实如何？你的背负的使命又是什么？然而这一切错综复杂的线交织在一起，这个平台叫做海贼王。娜美面对鱼人海贼团时无力的表情，努力用刀划去鱼人海贼团的刺青的时候，你是否会想到了某个时候无助的你。",
        "",
        "    山治，是要和空岛一起说的。",
        "",
        "    山治和路飞一样，也是怀着一个飘渺的梦想，山治和空岛有什么必然的联系么？没有。那为什么要一起说呢？空岛剧情是OP不可缺少的一部分，它是One piece的写照，你可以理解成一个小One piece，大家都以为它不存在，都以为即使存在，也无法到达，和ALL BLUE 一样，空岛只是存在于市井之人的口里，传说毕竟是传说。但是草帽海贼团后来到达了那个地方。空岛是给ALL BLUE 和ONE PIECE的一个铺垫，这也是尾田又一处高明的体现。",
        "",
        "    在进到空岛之前很多人嘲笑路飞是在做白日梦。而空岛的存在，是告诉我们，即使是很多人都不相信甚至在梦里也不敢想的愿望，也并不是遥不可及。按照基德那句话的逻辑来理解就是，有些东西你连想都不敢想，你就没有资格对它说三道四？",
        "",
        "    山治对ALL BLUE的存在深信不疑，这是一个童真的幻想，曾几何时，我也曾天真的幻想过某些事。但是幻想毕竟是幻想，所以，尾田扔给你个空岛，你做不做的成没关系，可是你没做却只在想，那你根本做不成。这样你太失败了。",
        "",
        "    接着是薇薇，薇薇没上海贼船，很是可惜，其实明白事理的人都知道，薇薇上海贼船，是不可能的事。",
        "",
        "薇薇，是一个国家的公主，因为对国家的责任与热爱，她去卧底，虽然在现实这样的事是不可能的，尾田却能把这一切都弄成自然而成，而不是强加。在阿拉巴斯坦，路飞第一次正面对战七武海，见识到七武海强悍的战斗力，虽然最后薇薇没有留下来，但却来了看似敌人罗宾。可以说这只是伟大航路真正的开始。",
        "",
        "    薇薇在路飞们离开的时候，冲着对讲的电话虫对路飞们说的话大家可能会不太理解。我来给大家翻译一下吧，不是文字上的故事，而是内在的含义。",
        "",
        "    薇薇：“谢谢路飞，谢谢草帽海贼团的所有人，谢谢你们给我有生以来最美好的回忆，谢谢你们拯救了我的国家，我很想和你们一起去寻找ONEPIECE,可是我是一个国家的公主，我不能离开这里，我有更多的事情要做，如果我这样自私，你们还会承认我是你们的朋友么？”现实的悲哀，尾田用了喜剧来表达。",
        "",
        "    有的人，也许她对你无比眷恋，你对她也是关爱有加，你们互相爱恋，可是她只能存在你心里最软弱的角落，你也会永远记得她，你们却不能在一起。也许再也见不到，但你还会牵挂她。",
        "",
        "    接下来是乔巴。乔巴只是个孤独的孩子，它渴望被重视。",
        "",
        "    乔巴采来毒蘑菇，给医生吃，医生知道是毒蘑菇，还是吃了下去，然后后来，走的时候漫天樱花雪让许多人掉下了眼泪。一个没有被重视的驯鹿，吃了人人果实，可以理解成是一个小孩子，海贼王就是这样设置的，乔巴是个小孩子一样。我来个大家介绍，为什么有人看乔巴剧情哭了，而有些人，却无动于衷呢？",
        "",
        "    我来个大家展现一幅画面，小时候的你，有没有被父母夹过鱼肉，或者其他的好吃的东西，而你的妈妈你的爸爸，吃着其他相对不是那么好的东西？然后你问他们，为什么你们不吃啊？你的妈妈或者你的爸爸就说：妈妈（爸爸）不喜欢吃。然后再来一个画面，小时候你淘气，踢球打破了邻居家的玻璃，被父亲狠狠骂了一顿，然后赔了人家的钱。你很害怕。有一天你踢球把人家所有的玻璃都踢碎了，可是你的脚却骨折了？你认为你的父亲还会因为玻璃的事情而教训你么？",
        "",
        "    有一部分人这时候哭是因为联系起了父母。而另外一小部分人哭和这个无关，但是却更加撕心裂肺的嚎啕大哭，这种人十分的少。因为医生研究一辈子，只研究出了一样好的东西，就是樱花雪，但几十秒就放完了，甚至有的人拿做这个当笑话一样看。有的人，庸庸碌碌一辈子，他的惊世骇俗，只是那几十秒，甚至还会被人嘲笑，但是他无怨无悔。",
        "",
        "   这就关系到一个人活着的意义，就像有句话说的那样有的人活着是为了吃饭，为了寿终正寝。而有的人活着却是在寻找和思考一种活过终极的意义。",
        "",
        "    我们继续说，下个说的是罗宾。",
        "",
        "    罗宾，8岁的孩子就遭遇“株连九族，满门抄斩”的情况。尽管遭遇如此悲惨罗宾却一直都没对草帽海贼团吐露过这些心声，她一直认为自己活在世上只会给人带来灾难。直到司法岛。路飞的坚持感动了她，她终于喊出“我要活下去”。尾田在这里借着草帽海贼团对强权表达不满，你们凭什么任意践踏他人生存的权利？罗宾一直寻找的历史正文，她只是想了解历史而已。为什么就要封杀她？",
        "",
        "    尾田告诉我们任何人，任何事，都没有剥夺他人生存和追求理想的权利。",
        "",
        "    接着讲布鲁克。",
        "",
        "    布鲁克很久以前在的伟大航路前与鲸拉布的约定要来找它，为了这个约定拉布等待了50年。宾克斯的酒，就像是连接这一约定的一根线。我们能遵守一个约定多久呢？我们都要记住记住：实现不了的承诺，就是你背负的罪孽。",
        "",
        "   布鲁克为了这个约定，想尽了一切办法。所以说布鲁克是男人。而男人承诺了就必须得遵守。",
        "",
        "    现实生活中许多人很滑，说话和放屁一样，一天能许下1000多个承诺，谈恋爱的人每天能说一百次爱你一万年。一万年，其实哪怕是十年又有多少人能遵守呢？所以承诺了，就要努力去实现，不要让人理解你是一个不守承诺的人。",
        "",
        "    以剧情来说，从开始，大家肯定有个地方刚刚看的时候会很气愤，很不解。就是香克斯被山贼弄一脑袋酒，然后还在地上擦酒收拾碎玻璃的时候。",
        "",
        "     肯定会想，为什么香克斯他们这么厉害，却仍还对山贼低声下气。大家的反应肯定和小路飞一样。",
        "",
        "    其实就像现实中，各种大的公司，在网上挨骂的多着了，怎么不见公司去回骂？同学们要记得，嘴上的功夫不算是本事，再引用一句非常非主流的话：低调才是最牛B的炫耀。不理他们是对他们最大的鄙视，因为他们连知道真相的权利都没有。",
        "",
        "    然后我要说的剧情大家可能都不大注意。就是路飞他们在小花园的时候，索隆娜美薇薇即将被Mr.3做成蜡像的时候。娜美问索隆：“索隆，你举着剑干什么？”索隆说：“马上被做成蜡像了，做一个帅一点的姿势。\"这句话大家看的时候可能笑了，但是仔细品起来，真就只有表面的意思吗？",
        "",
        "    在一些时候，我们完全失去了能左右周围环境的力量，已经无力回天。那个时候我们怎么办？怨天尤人？看看尾田告诉我们的道理吧，他想说的是在一个你已经无法左右的环境中，你也要在这里做出相对于能做的，最好的事。",
        "",
        "    有些人失败了，从一个上市的大超市，亏损成一个小商店。该怎么办呢？是怨天尤人？还是东山再起？那时候能选择的恐怕只有放弃，从小商店重新做起!",
        "",
        "   所以我们 要学会在逆境中要成长，在完全不能左右的环境中，你也要能做得相对于这样的条件来说的更好。有的人说：看漫画只是要看如何热血，漫画就是漫画，何必背负那么多的东西。而我想说这就是海贼相对于其他漫画来说的伟大之处",
        "",
        "    最后要讲的是在司法岛上大家并不太注意的一句话。",
        "",
        "    CP9发动屠魔令，娜美说：人就这么简单的死去了么？罗宾说：地图上是看不到人的。我不知道这个是不是尾田故意而为，如果是的话，尾田就太厉害了，这是对“你怎么不顾及我的感受”反向的解释。海军为什么顾及无辜的人会怎么想，他们只会是维护他们的利益。而现实生活中的一切，很多都是利益驱使而已。",
        "",
        "    在现实，没有人会特意去顾及你的感受。你更不要去强迫别人顾及你的感受。",
        "",
        "    有的人肯定会有疑问，如果说一切都是利益驱使，那友情，爱情，亲情算什么。",
        "",
        "    真正的朋友，即使你不告诉他你的感受，他也会陪你欣喜，陪你哀愁。",
        "",
        "    真正的爱人，即使你不告诉她你的想法，她也会伴你左右。长相厮守。",
        "",
        "    真正的亲情，无私的支持。",
        "",
        "    如果你遇到我说的这种人，一定要万分珍惜，损失一个，就是你倒八辈子霉了。",
        "",
        "    我的意思是，在这社会上，有很多事会不如意，没有什么事都是肯定顺着你的。你不是太阳，地球不围你转。你要做的就是，就是刚才我说的：都快变成蜡像了，摆个帅点的姿势吧。\n    "
      ]
    }
  ]
}