{
  "id": "1456204",
  "title": "X战记",
  "allTitle": "X战记 X -エックス-",
  "year": "2001",
  "info": {
    "导演": "川尻善昭",
    "编剧": "川尻善昭 / 笔安一幸",
    "主演": "铃村健一 / 诹访部顺一 / 能登麻美子 / 久川绫 / 真殿光昭 / 柚木凉香 / 佐久间红美 / 杉田智和 / 森川智之 / 泽海阳子 / 谷山纪章 / 石井康嗣 / 彩木香里 / 河原木志穗 / 铃木弘子 / 藤本让 / 小野未喜 / 定冈小百合 / 幸田夏穗",
    "类型": "剧情 / 动作 / 动画 / 奇幻 / 灾难",
    "首播": "2001-10-03(日本)",
    "季数": "1",
    "集数": "24",
    "单集片长": "24分钟"
  },
  "rating": {
    "分数": "8.3",
    "人数": "8943",
    "5星": "36.1%",
    "4星": "43.7%",
    "3星": "18.5%",
    "2星": "1.5%",
    "1星": "0.3%"
  },
  "summary": "世纪末即将来临，然而，这究竟是地球新的开始，亦或是真正的末日呢？这一切都掌握在“天龙”和“地龙”的手中。平凡而冷漠的少年司狼神威（铃村健一 配音）在某一日拔出了封印在地底的神剑，与此同时，他即将面临一个困难的选择——保护地球成为“天龙”，或是毁灭地球成为“地龙”。14名谜样的男女聚集到了东京的土地上，他们分别是天龙七封印和地龙七御史，这14名身世复杂的男女要为了争夺地球而展开一场残酷的战斗。\n                                    \n                                　　神威选择了成为天龙，而出现在他眼前的，地龙的首领居然是自己儿时的挚友桃生封真（诹访部顺一 配音），封真当着神威的面杀死了自己的妹妹小鸟（能登麻美子 配音），从此，两人之间的宿命开始了流转。天龙节节败退，最后仅剩东京铁塔上的结界还在维持着运作，而当此结界被打破时，就是地球的终结之日。被预言必将失败的神威，能否扭转地球的命运？",
  "comments": [
    " 长大之后我才发现这是一部BL剧\n        ",
    " TV版没漫画版来得细腻，不过还好，至少还有结尾。没有完结的漫画版，至今还是我的怨念。星史郎和昂流……\n        ",
    " 虽然跟漫画比实在很丑，但是的确有够悲情。\n        ",
    " 冲着川尻善昭看滴\n        "
  ],
  "reviews": [
    {
      "title": "为约定而战，为守护而存在，世纪末永恒的经典——X战记",
      "html": [
        "\n              The world will approach the day of breakdown",
        "",
        "",
        "        Dream and hopes will not matter ",
        "",
        "",
        "        You are sleeping within your heart",
        "",
        "",
        "        Though you won't awaken",
        "",
        "",
        "                                                      ——《ex dream》English version",
        "",
        "",
        "        众所周知，漫画连载至今已经将近20个年头了，依然没有完结……但是tv版早在n年前已经结局，就连剧场版（其实这个更早）上映的时候为它唱片尾曲《Forever love》的叉团都还是全员！！！音乐监督是林老板本尊啊！！！多大的排场啊~~~",
        "",
        "",
        "        ",
        "",
        "",
        "        在这里讨论原著是没有意义的，因为我没看过。。。但是对tv版是偏爱有加啊，tv版的后半部分，也就是漫画没有载过的部分都是由监督大人川尻善昭一手包办的，很好，非常好，我看到那些的时候甚至有种跟川尻善昭大人相见恨晚的意思……因为，因为，跟我之前想的一样啊。。。",
        "",
        "",
        "         说说人物吧，我向来对主角是没法产生好感的，不知道这算不算种病。Kamui(神威)唯一一次让我有点儿动容的时候，是在第二把神剑诞生时，kotoli来到神社，不幸再次目睹血腥的一幕，然后kamui抱着她：看着我啊，Kotori，我是kamui啊，kotori...",
        "",
        "",
        "      撇开个人情感，对kotori的设定其实是很不错的，当然指的是她、她的哥哥fuma（封真）、kamui三人之间的Kizuna，相互羁绊，相互牵连，kotori因两人而死去，fuma因成为另一个kamui而杀死最亲的妹妹，kamui失去最想保护的kotori，又因为天龙的身份不得不与身为地龙的fuma决战...这种关联性很强，又很虐的设定真的很成熟，不是一般人可以想出来的。（所以说，我为什么在这个时候想到了孔慈？马荣成先生，我不得不插一句，帝释天这三个字已经是赤裸裸的抄袭了《圣传》，而他的设定，你敢说没有“借鉴”丁[hinoto]姐姐的原型？那孔慈你别说也是取了kotori的经？这么说来，我只能得出一个结论：马荣成先生，您也是个不折不扣的clamp死忠。）",
        "",
        "",
        "         要说两队人里面最喜欢的角色，还真是，难说啊。",
        "",
        "",
        " ",
        "",
        "",
        "    夏澄火炼[Karen Kasumi]（火神）虽然接近龙套，但还是深得我心，且不论她悲惨的童年，她妈妈的那句让她耿耿于怀的“没有人会为了你的死而哭泣”，独来独往的冷僻，就冲她为保护苍轨征一郎[Seiichiro Aoki ](风神)而不惜只身前往赴战，只为让苍轨可以守护他最珍视的家庭这种毫不利己专门利人的精神，就要给她狠狠地加分啊（她让我想到了夏冰，《蒲公英》里面的）。更何况，明眼人都看得出来，她喜欢苍轨，最后，为保护苍轨而选择与水神麒饲游人同归于尽的壮烈场景，实在是，无法不让人心头一紧啊。",
        "",
        "",
        "",
        "    既然都说到了水神，那不妨展开一说。麒饲游人[Yuto Kigai]是个乐天派的公务员，风趣幽默，一副今朝有酒今朝醉的样子，不是假装什么都不在乎，是真的什么都不在乎。工作的时候还会给女同事带点礼物，知道自己是七御使之一以后，也没有多少情绪上的变化，只是经常在庚[kanoe]的身边，把为庚沏茶看作是自己的工作之一。",
        "",
        "",
        "    用庚的话说，他就是个顺从自己的命运，随遇而安的人（tv版中把这个词译为随波逐流，但我觉得随遇而安更妥当）。他的人生，大概就是道家认为的最高境界：无为而无以为(不做也不想做)。这样的个性是很让人羡慕的，尤其是我这种劳碌命，有事没事担心担事，按照孔老头“临事而惧，好谋而成”的要求过着日子，简直嫉妒死了他：为什么你可以活得这么潇洒！！！连死的时候都是面带微笑了无牵挂如此飘逸……",
        "",
        "",
        "      身为地龙梦见的玖月牙晓[Kakyo Kuduki]，长得很飘逸，但却和游人相反，是个活得很压抑的人，“未来无非是梦境的重复而已”，所以很能理解同为梦见的丁姐姐那种明知未来会发生却什么都不能改变的无能为力和力不从心的痛苦。tv版以牙晓的梦为开始，亦以他的梦为终结，他最爱的皇北都终于能牵起他的手带他离开梦境了。",
        "",
        "",
        "    我是最后才看的第0章ova的，才知道皇北都的死，竟是因为牙晓：牙晓的妈妈知道牙晓一直喜欢着北都，虽然他们只有在梦境中见面（怎么这么牡丹亭啊），为了让牙晓继续作为梦见活下去，心无旁骛地尽梦见之责，牙晓妈派阴阳师暗杀集团去杀死牙晓最爱的皇北都，而派去杀北都的正是北都的恋人樱塚星史郎，牙晓不惜拖着垂死的身体跳窗出去企图阻止梦境中预见的场景发生，而结果却只能是亲眼见证了北都被杀的惨烈的一幕...我不杀伯仁，伯仁却因我而死...",
        "",
        "",
        "        连最心爱的人都保护不了，成了他始终念叨的遗憾，为了kamui不再重蹈他的覆辙，他甚至越界去提醒、鼓励、帮助kamui，以至fuma大哥都不耐烦了“地龙的梦见，似乎一直要跟我过不去呢”",
        "",
        "",
        "",
        "    不过说到看X时头一回鼻子一酸，那还是在一个龙套死的时候，碎轨玳透[saiki]，情节大概是：碎轨玳透告诉kamui自己对于如何织出结界的一些建议，正好碰到了前来挑衅的fuma，与fuma过招的时候丁hime不忍心看到他跟自己梦中预见的一样的下场就出手帮他挡了一下，而fuma却对他说，你想看着你心爱的丁hime四分五裂么？玳透的想法很简单，就是为了丁殿下不受伤，明知不可能也要拼尽自己最后的力气哪怕粉身碎骨挡住fuma的一击，最后的下场不得而知。他对他舅舅苍轨征一郎说过：我死的时候不要为我哭泣，因为誓死保护丁殿下是我的愿望，我死的时候也就是愿望实现的时候，所以，应该为我高兴才对。",
        "",
        "",
        " ",
        "",
        "",
        "     既然提到了丁hime就顺带说几句。用四个字形容hime sama：丁姐姐，您真是鹤发童颜那！（为什么我会想到天山童姥？？？退散，退散...）不是我说您，hinoto hime，您那种预知未来的能力，真的能算是什么特殊技能么？我觉着吧，我这样坐着分析一下大约摸也能知道个一二啊，当然我不是怀疑你，我的意思是，只要掌握了人类社会的发展规律，这样的事，谁都能做到得吧。先不提这些，我要说说丁姐姐这个人物的塑造，从她倒数几话里那诡异的一笑开始，人物形象瞬间就丰满起来了（撇开去说说，这个剧场版里怎么感觉是个女性角色都变得特别丰满呢，kanoe我不想说了，这穿得多么露骨啊，就连飒姬都...诶，剧场版把有限的时间和财力都花在了满足观众视觉享受上去了，人物之间感情的刻画根本连个小分镜都显得很吝啬啊），后来才知道，原来她有双重人格（这么早就有这么前卫的设定了实在了不起），而之前那些符咒变的黑衣人也就都说得通了，伟大的铺垫啊！  ",
        "",
        "    最后那场痛下决定与邪恶的自己同归于尽的戏也设计衔接得非常巧妙，“未来还没有定，未来是可以改变的，让我的存在变得不再被需要吧”，虽然漫画原著的结局如何还不知道，但就目前看来，这样的结局是超乎想象地令我满意的，也是万千观众心中首肯的。",
        "",
        "",
        "    clamp的大川大妈是这么说的：“表面看起来很美，但内心并不一定是这样；表面显得很粗野，内心却可能柔情似水。我就是喜欢这样的情形。”",
        "",
        "",
        "    我非常赞同这样的观点，于是，有洙川空太[Sorata Arisugawa]： 可以说是我喜欢而且应该喜欢的角色。百度词条里是这样介绍的：",
        "",
        "",
        "    天龙之一。有关西口音的高中二年生空汰,是著名的占卜家“高野的星见”所培育出来的异能者。小空性格随和，对复杂的事情采取不愿去想的态度。饭量很大，小时候经常以正在成长为由在饭前偷吃。",
        "",
        "        由于高野山是没有女孩子的，所以当小空遇见美丽的女性时，都会显得不知怎样处理。(其实他处理得挺好的!)星见一早便预言空汰会在未来因为女人而死，所以小空一早已决定要为一个漂亮的女人而死，这个愿望似乎已经开始实现了。TV版和剧场版中最后他均以保护了自己心爱的女人而很好的守住了自己的承诺。",
        "",
        "",
        "      喜欢这个角色的感情很明确，1.首先，他有慧根。这一点的确非常难得。2.其次，他悟性高，这样的人不用我辛辛苦苦绞尽脑汁地叙述解释什么完全可以心领神会，一点就通，这沟通起来多方便呀；3.再次，我对这样的两面派没有抵抗力，外表看起来很痞很混事不关己很无所谓，其实内心柔情似水细腻体贴懂得很多也做了很多（难道看似地痞流氓实则得道高僧才是我真正的type？）",
        "",
        "    和其他角色不同，他是一出场就注定未来要挂的角色，从他跟他那个美丽的姐姐鬼咒岚（为什么这个名字可以直接打出类而空太不能？？？）说：“决定是你啦，你就是那个我要用生命保护的女人”的时候，我就知道这家伙挂的时候我肯定受不了，我甚至当时就为他想好了他挂时候的场景：",
        "",
        "",
        "    由于美丽的姐姐鬼咒岚[Arashi Kishu ]的疏忽，fuma的剑就要刺过来了，而空太因为之前的大战已经消耗了太多灵力和功力，已无法和fuma匹敌，情急之下只好以身作盾帮岚挡下那一剑，然后岚抱着他哭的时候镜头一定会切到空太的小时候偷豆包吃的场景（这实在是一味煽情的良药啊），星见爷爷：sorata，你会遇到kamui并成为他的伙伴，你会不惜一切保护他，不过如果你不幸牺牲，也一定是因为女人的缘故，你将为你最爱的女人付出生命。空太：爷爷，那你要保佑我以后爱上的是个大美人。",
        "",
        "",
        "     最终出来的场景跟我预想的没有多少差池，sorata为了保护arashi不惜选择与fuma玉石俱焚，arashi抱着垂死的sorata泣不成声，sorata：“答应我，姐姐，你要为了我...活下去，来证明我来过，活过。天哪，姐姐，你还是...这么漂亮啊，我...真幸运，能认识姐姐，真是...太好了...”最后的最后，末日之战结束了，岚来到了空太以前生活的高野的寺院，为他敲钟，抚摸墙上着空太小时候用幼稚的笔迹刻下的那段话：愿我以后爱上的是个大美人，泪流满面...这一段还是看得我老泪纵横啊……",
        "",
        "",
        "    鬼咒岚这个傻女人，真是头恋爱中的犀牛，盲目而智商低，虽然我一早就猜到了天龙地龙之间势均力敌之后剧情要发展，必然要打破这个平衡，唯一可以做的就是双方交换成员，有背叛，有弃暗投明，但却万万没有想到弃明投暗的那个人会是你，当然“为了破除空太的宿命的预言”而投靠地龙，杀死kamui，这样的设计确实很欧亨利，还是给你加分吧。",
        "",
        "",
        "    看tv版的时候还奇怪那个克隆人哪吒每天绑个会飘得绷带做甚，在看剧场版的时候灵光一闪幡然醒悟，原来，这要表达的其实是，是，是混天绫......（— —｜不得不汗）只不过，把颜色改成了白色......",
        "",
        "",
        "      看了百度百科才知道皇昴流[Subaru Sumeragi ]和樱塚星史郎是[Seishiro Sakurazuka]《东京巴比伦》里面的人物，我还嫌他们俩在X里的戏份少呢。按照clamp大妈们的说法，他们俩跟kamui和fuma一样，也是属于超越友情的暧昧关系，subalu和kamui处于一样的立场，对自己来说一直视为兄长的非常重要的人却杀死了自己最爱的人，而自己与那个兄长又是身为天龙和地龙的势不两立的关系，这仇是报还不报...",
        "",
        "",
        "",
        "       总得来说，这是一部值得一看的好动画，漫画结局也好，不结局也罢，有这tv版的24话在，于我而言，足矣。",
        "",
        " ",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "对于错。",
      "html": [
        "\n      这世界本不存在标准衡量正确与错误。",
        "",
        "",
        "天龙，地龙。",
        "",
        "",
        "皆是为了地球而战，只是选择的方式偏激了些。",
        "",
        "",
        "但也不得不承认，所有的和平都是一定的牺牲换来的。",
        "",
        "",
        "无论牺牲的是谁，他们的心代表着全世界的心愿。",
        "",
        "",
        "地球，我们爱的地球。我们应该好好保护。",
        "",
        "",
        "",
        "P.S 很喜欢猫依让刃，和犬鬼。",
        "",
        "",
        "       还有地龙的大叔。",
        "",
        "",
        "       真的很有爱，哭了一次就是因为这几个角色。",
        "",
        "",
        "PP.S这是一部经典。毋庸置疑。\n    "
      ]
    },
    {
      "title": "爱的不确定性造成了命运？",
      "html": [
        "\n      今天看到X战记动画版的16集， 解了我高中以来落下的悬念， 那时候漫画版出到10集， 非常罗嗦， 而且命运啊我就在乎你啊几个字翻来覆去， 所以后来就没有刻意去找。 然后多年以来一直惦记着： 樱冢星史郎和皇昂流两人何去何从了呢？",
        "",
        "这两个人是从CLAMP以前的系列《东京巴比伦》客串过来（ CLAMP非常喜欢搞客串啊， 连CLAMP那么个搞笑的学园也客串成为了X战记中世界末日神剑的封印之地…… ),黑白分明的两人放在天龙地龙的对立面再好没有，比起其他本来没有过节莫名其妙的搜集起来的天龙地龙要揪心许多。 ",
        "",
        "星史郎在东京巴比伦里真是温柔可亲的白领好男人哪， 谁能想到他其实是杀手世家樱冢的掌门人，其实他是光棍一人，樱冢的规矩是要杀掉全家才能当掌门人啊。 某处作案中他遇见还是小孩的昂流-阴阳师皇家的未来掌门人， 昂流不但没有害怕，而且为埋在樱花树下的人伤心， 这种慈悲心肠让星史郎有所触动，于是把他看成未来的猎物。 ",
        "",
        "多年后邂逅，昂流没有认出星史郎， 倒是一见如故，这条狼就登堂入室成了昂流和他双胞姐姐皇北都最好的朋友。 北都泼辣， 昂流温文， 星史成熟， 三个人小家庭似的真温馨了一阵。 然而星史终于出手露出了自己的真面目， 昂流受创后沉入潜意识想就这么从现实里飘失， 北都为救昂流把自己献给星史郎杀掉了。 她临死前，对星史郎说， 我知道我阻止不了你杀昂流， 不过我也有一个独门的咒语……",
        "",
        "也许我一直不看X战记的结局， 是悲观的作用吧， 因为CLAMP总让所有人死光光， 除了一两个“特殊“ 的人。 星史郎都为昂流失去了一只眼睛， 结果还是宣布昂流和他杀的别的人没杀不同， 我又怎么好期待他们两个能和解， 不， 我不希望他们和解啊， 星史郎杀了我最喜欢的皇北都！",
        "",
        "结果，　没想到，　星史郎和皇昂流的最后一战是这么结束的。　知道北都咒语的星史郎，没有犹豫杀掉昂流，　那个咒语让他的攻击反弹到他自己身上，　他自己心脏破裂而死。　星史郎早知道会是这么个结局了，　因为让他触动的那个昂流，是不会伤害任何人的。也许杀掉北都是星史郎挑战昂流的极限吧，而昂流这么多年来也不过一直等着死在星史郎手下。　两个人啥温存话语也没说就这么永别了。最后剩下可怜的昂流孤家寡人，没有北都和星史郎，他也失去了生活的意义。 　",
        "",
        "别了，　我少年时青睐的两个帅哥！\n    "
      ]
    },
    {
      "title": "平生不如不相知，如此可以不相思",
      "html": [
        "\n      开始纯粹是抱着看帅哥美女的心去看的，加上隐晦的BL和GL暗喻……",
        "",
        "看着看着，尤其看到星史郎倒下的时候，心突然就痛了。",
        "",
        "天龙，其实是最杯具的一族，他们的力量，因为想守护的人而存在，然而，想守护的人，往往也是最需要被打倒的人。",
        "",
        "神威的封真，昴流的星史郎，无不如是。认真说起来的话，后来的空太和岚，以及14岁小loli和大叔，无不如是。",
        "",
        "CLAMP大姐反复说着，命运，命运。另一部小说里看到，命运就是你的心带你去的地方……放在这里，真是正确。",
        "",
        "星史郎也好，昴流也好，知道了宿命是只能存活一个，于是就决定了为对方去死。星史郎啊。我是说你太温柔，还是说你太愚蠢呢，世界末日也好，怎样也罢，杀死北都也好，为什么都不肯解释呢？北都姐姐，您也太圣人了吧，让弟弟的爱人杀了自己，还让他们2个人好好的生存下去，这是怎样的逻辑啊，你以为这样他们2个还怎么走下去啊。",
        "",
        "封真啊，我说你也忒爱吃醋了吧。连自己妹妹也容不下么，还是说你其实也预感到了命运，和神威一样，觉得让对方痛苦的话不如自己痛苦好了。为什么都这么喜欢牺牲自己呢？以为牺牲就会有好结果吗？",
        "",
        "碎轨死了，丁姬也变了恶人，即使最后觉醒，也是个自尽的结局。这就是碎轨要的吗？",
        "",
        "空太为了岚死了，岚难道就可以很开心的活着吗？体会过被人关怀的幸福之后，真的可以若无其事的再忍受一个人的孤寂的隐巫女生活吗？即使心里有着空太一直存在？",
        "",
        "哦对了，还有牙晓，真是个迷死我的忧郁美男，但是难道你就没发觉，就在你不断不断的重复，命运是不可打破的，不可违抗的，一定会发生的时候，你已经完全的放弃了自己的主张。为什么不再试一次呢？和小鸟一样，再试一次，也许命运其实不像看起来那么残酷。",
        "",
        "平生最悔太过相知，于是尽是忍让，尽是牺牲，以为对对方很好，最后才发现是最温柔的残酷。你以为这样就可以了吗？如此，不如不曾相见相思…\n    "
      ]
    },
    {
      "title": "捡拾失落的旧番与世界",
      "html": [
        "\n      我初次接触X战记，是初中的时候。那时候看的是《comic新视点》和创刊没多久的动漫周刊，偶尔买《漫友》和《东西动漫社》，贵OTZ。还不知道什么叫耽美，不知何谓赛高更没有兄贵，刚刚学会说kuso和百合，形容人用的是幼齿或废柴。啊咧这段完全跑题了我在说什么……反正看CLAMP是从百变小樱起，之后Chobits，小鸠，圣传，间歇性看看XXXHolic和翼，很多没看过所以也算不上饭。知道X和东京巴比伦在当时评价颇高（现在也不算差吧，只是大家看的番多得多了不觉得特殊了），可惜一直没有机会看。我始终不擅长追番，一周一月更一集前情都忘得差不离了……所以补番行为居多。今早四点睡的八点起的然后坐到现在补完了X，头晕得想吐老血数升，但终于算是了结了年少时一桩心愿（巴比伦还没看我马上会看的啊啊）。",
        "",
        "",
        "从前人们看的番少，心中的神作多。随着二次元世界的不断发展丰富，观众的审美标准和鉴赏能力都越来越高了，加之传媒的发展人们共享着观影平台不share吐槽不成活，“神作”越发成为一个苛刻的冠名。可是，联系X，还有很多作品的创作时代、背景来讲，我个人认为它们都堪称“神作”。也许大家不稀罕了，锥子脸和比例失调的大长腿不再能入今人法眼，可我还是会为故事情节和人物情感所打动流泪，更不要说如果是八年十年前的我（看数码暴龙和神奇宝贝哭得够呛的水平）看到这些会是多么感动。人心浮躁在社会的各个角落，有时在B站看番有些毫不感恩的吐槽真的让我不爽。",
        "",
        "",
        "话说回来，直至今日我仍觉得X有意思之处，很大程度上是它所架构的世界观。以司狼神威为首的天龙七封印——以保护世界、维持现状为己任，对抗以桃生封真为首的地龙七御史——以毁灭地球、迎接变革为使命，展开一场场激烈战斗。如果我还是个小朋友，一定会坚定认为“天龙是好人，地龙是坏人，所以好人一定会战胜坏人，世界被拯救”。很可惜，成年人的世界（或者说成熟的世界？）不再是二元对立的了。以致于看片时我多次pause，就为了思考这个艰难的问题：世界该不该毁灭重来？如地龙所说，环境被糟蹋得无以为继，丑陋的人类滥杀其他生物甚至自相残杀，地球不断发出祈求被拯救的悲鸣。而天龙就要担当美国超人的角色（虽然他们战斗力往往不如地龙……），为了维持住这个乌烟瘴气的地球，保护毫不领情的人类，不惜牺牲自己。TV动画里最后算是天龙的胜利，低级人类的生活几乎没有受到过干扰。我就有点困惑了：这么个世界到底值不值得存在？",
        "",
        "",
        "外形疑似T而绝对直女的八头司飒姬逼问天龙学生妹猫依让刃：为什么人类不该杀？答不出来就弄死你。让刃光会哭，答不出，差点害死自己和犬鬼。是啊，为什么人类不该杀？人类自己都杀自己，人类也不珍惜生命（苟活那种称不上珍惜），被神消灭的意义类似种族净化。没多久，让刃妹子心爱的大叔志勇草剃（这个忘年恋的发展还真是让我……挺美好是挺美好的……）与浮夸小哥麟饲游人（喂你和苍轨征一狼穿的真不是情侣西装吗！）都给出了答案：不能杀人，是因为任何人死了，都有人会难过。发问者飒姬说得好啊，这个问题的答案你可以从道学角度给，从生物学角度给，从唯心主义角度给，但每个答案都会有纰缪不够完善。那这个十分感性的答案就是完美的答案了吗？提问者似乎被敷衍过去了，此问题的作答也就不了了之。",
        "",
        "",
        "之后我要重点写一下有洙川空汰，不算偏爱，subaru桑他们当然更酷炫帅但太多人追捧了，我就来眷顾一下这个十分醒目但少被提及的重要配角吧。",
        "",
        "空汰在X的一众细腿长睫毛的男性角色中走的是非美型的搞笑路线，但结局也因此愈加悲凉。长着一缕额发的和尚空汰始终人气不低（至少口碑极佳），乐观豁达重感情有担当，又是烹饪好手，好男人典范。空汰与岚的CP不知道赚取了多少妇女的眼泪（我也是其中之一）。可惜我不得不感慨，空汰的注定悲剧就在既要“用生命保护神威”（任务性质），又要“用生命保护岚”（媳妇）。少年，关键你就一条命啊……",
        "",
        "为了纪念这个伟大的少年，我决定手录空汰台词（不完全），多自TV第6话和23话。",
        "",
        "--------------------------------------------------------------------------------",
        "",
        "空汰：“我已经决定好是你了。”（一瞬间有智神附体的感觉决定就是你了皮卡丘！）",
        "",
        "岚：“决定什么？”",
        "",
        "空汰：“你就是那个值得我付出生命去守护的女孩。”",
        "",
        "……",
        "",
        "（回忆杀，空汰儿时于高野山）",
        "",
        "星见爷爷：“空汰，你会遇上神威并成为他的伙伴，你会不顾一切地保护他。可惜，如果你不幸牺牲，也是因为女人的缘故而死……”",
        "",
        "小空汰：“为女人而死？”",
        "",
        "星见爷爷：“没错。你将为你最爱的女人付出生命。”",
        "",
        "……",
        "",
        "空汰：“我将不顾一切地保护神威，可是我还不太清楚为了女人而死是什么意思。所以，当我了解了自己未来的命运时就决定了，如果要死的话，也要为保护一个美女而死。还有……你确实够漂亮啊！所以就决定是你了！”",
        "",
        "岚：“我们才认识没多久吧！话也没说过几句！”",
        "",
        "空汰：“能遇见你对我来说已经足够了~如果我喜欢上一个女孩，时间根本不是问题。”",
        "",
        "……",
        "",
        "（回忆杀again）",
        "",
        "小空汰：“您曾亲口说过，我将为我爱的女人而死。我不记得妈妈的模样，当时她的哭泣却深深刻在我脑海中。她看起来是那么孤单，让我好伤心……所以我绝不会让我爱的女人哭泣！您教了我如何运用自己的力量，我会用这力量去保护我的爱人，即使失去生命也不足为惜。这就是我要感谢您的原因。”",
        "",
        "星见爷爷：“空汰……”",
        "",
        "小空汰：“所以，请保佑我将来爱上的人是一个大美女！哈哈哈……”",
        "",
        "……",
        "",
        "空汰受伤之后，岚解下领巾给他包扎。",
        "",
        "岚皱眉扭头不理空汰。",
        "",
        "空汰：“我真是爱死你这个动作了！（对天吼）嘿，爷爷，这就是我选中的人！您满意吗？她是不是世界上最美的女孩？哈哈哈……”",
        "",
        "……",
        "",
        "空汰昏迷后苏醒。",
        "",
        "空汰：“啊……是姐姐啊。（笑）你还是那么漂亮啊……”",
        "",
        "岚（哭）：“都是为了我……”",
        "",
        "空汰：“你别哭啊，我最见不得女人掉眼泪了。这点小伤，很快就会好的。到时候我会给你做好吃的，意大利海鲜面怎么样？我的料理可正宗了！……或者炒饭怎么样？日本口味的好不好？那是高野山的地方特色呢，很美味的……”",
        "",
        "岚：“你有没有想过我的感受！？……你完全没考虑过我的感受……受了这么重的伤，我……”",
        "",
        "空汰：“我知道的。姐姐你对我一点感觉也没有，我这都是自愿的，不关你的事哈。”",
        "",
        "岚：“才不是！一想到你受了伤，还可能死掉，难道你以为我心里会好受吗？我……对你……”",
        "",
        "空汰：“你这么说，我该胡思乱想了喔。你的意思是……你对我也有感情吗，像我这样的一个人……”",
        "",
        "岚（流泪点头）。",
        "",
        "空汰：“别哭啊，我真的很高兴呢。”",
        "",
        "岚：“我从来没当着别人面哭过。眼泪好像不听使唤一样，一个劲儿的流。”",
        "",
        "空汰：“那也就是说，我是第一个看到你哭的人啰……那我还有个要求，行吗？”",
        "",
        "接吻。",
        "",
        "次早，空汰上身仅着绷带躺在病床……乃们真不CJ……",
        "",
        "……",
        "",
        "空汰临死。",
        "",
        "岚（哭）：“不要！别死啊！”",
        "",
        "空汰（笑）：“别哭啦，我最见不得女人掉眼泪啦。”",
        "",
        "岚：“不要……”",
        "",
        "空汰：“答应我……岚……你会为了我活下去。来证明我真的来过……活过。你会答应我吧？”",
        "",
        "岚（哭着点头）。",
        "",
        "空汰（笑）：“天啊，你真漂亮啊。我真幸运……能认识你……太好了。”",
        "",
        "-------------------------------------------------------------------------------",
        "",
        "最后说说对这部动画不满意的地方，一个是个别角色特征塑造得不够突出，譬如麟饲游人，设定为花花公子但我常常和好男人苍轨混淆好吗……炮灰的碎轨、牙晓，匆匆交代，叙事很散，当然星史郎和皇昴流是友情出演我知道……不去看巴比伦真的很苍白啊。其次就是过多的flashback就淡化回忆杀威力了啊……有拖长骗存在感的嫌疑。精减一下20集之内肯定拍完了- -。",
        "",
        "",
        "PS.CLAMP姐姐们真是很努力借鉴中国文化来着，虽然常常得其皮毛而不得精髓……封印什么的十分高频但常有违和感啊……",
        "",
        "PPS.昴流sama就是神威的走进基圈领路人，什么都别说了，另一半赛高，星史郎和封真含笑迎接你俩呢！",
        "",
        "",
        "",
        "",
        "燃烧生命写成此篇，午觉去了。",
        "",
        "小鸟（甜美微笑）：“晚饭，还未决定，不是吗……”\n    "
      ]
    }
  ]
}