{
  "id": "1457575",
  "title": "现视研",
  "allTitle": "现视研 げんしけん",
  "year": "2004",
  "info": {
    "导演": "池端隆史",
    "编剧": "木尾士目 / 横手美智子",
    "主演": "大山鎬則 / 斋贺光希 / 雪野五月 / 桧山修之 / 关智一",
    "类型": "喜剧 / 动画",
    "首播": "2004-10-22",
    "季数": "1",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "Genshiken"
  },
  "rating": {
    "分数": "8.2",
    "人数": "3974",
    "5星": "33.5%",
    "4星": "44.3%",
    "3星": "19.9%",
    "2星": "2.0%",
    "1星": "0.4%"
  },
  "summary": "现视研。单看这三个字看不出所以然的名字其实是“现代视觉文化研究会”的简称。这个看似高深的社团其实是个研究动漫，宅男宅女聚集的小天地。大一新生笹原完士（大山镐则 配音）和高坂真琴（斋藤观月 配音）加入到了现视研，自此踏上了一去不复返的道路。一群性格各异的御宅族，在现视研，开始了他们的大学生活，一方面他们沉迷于二次元的欢乐之中；另一方面他们还得处理三次元的真实生活。在这部剧里，我们将看到御宅族的真实面目，他们并不千篇一律，不是我们想象中御宅族的惯有模样。在这部动画里，我们也许可以找到自己的影子。\n                                    \n                                　　本片改编自木尾士目的同名漫画。",
  "comments": [
    " 很早就看了全12话的tv版，这次补完了ova1－3话，后面就等第二季早点出dvdrip了。绝对是otaku必看动画，毕竟是讲述俺们自个的故事啊，难得的是基本都是群戏，如何在坚持宅道的基础上处理好个体间的人际关系，更好的融入到社会中去，也是本作探讨的话题之一，因而不乏社会意义。\n        ",
    " 动画阉割了漫画的最精华部分，但还是不错了\n        ",
    " 5弃\n        ",
    " 不觉得很激动。。。看来我还不算otaku哈哈\n        "
  ],
  "reviews": [
    {
      "title": "ACG之魂·现代视觉研究社—现视研",
      "html": [
        "\n      　　我的确是后知后觉……",
        "",
        "",
        "　　《现视研》的确是无比得好看啊……每一个在中国还坚定不移看漫画的人，只要是内心真正喜欢的，都可以算是斗士了。在中国那粗制滥造的动画中看到了真正动画的本质，然后登陆上网拼命地搜集资料。耐下自己的心把父母老师所谓精神毒药的言论自动屏蔽，不受影响，每个礼拜定时追踪自己喜欢的动画。省下的钱都赠送给了盗版事业（你出正版老子就砸钱，问题是你不出！）在别人谈恋爱谈得比翼双飞的同时，大声地承认着：老子就是二次元控，怎么着！",
        "",
        "",
        "　　所以《现视研》真的是我们漫画爱好者自己的写照。喜欢上真是太自然的事了……话题从春日部咲遇到高坂开始（宿命啊，绝对的宿命……）。刚进入大学的春日部看到一个长相可爱的美少年，上前答话发觉那人就是自己以前的邻居，并且成为了一个真正的OTAKU……为了他而经常出入于部室的春日部作为女主角的作品就这样开始了……笹原完士则希望进入一个可以轻松讨论ACG之魂的社团，大家设计了戏码让他跳，然后他果然不负众望地打开了那装满H同人志的柜子，而且看了AIR中某手办的内裤。而我们那神秘的，不知道已经在这所大学呆了多少年的学长，将半推半就的笹原完士推入了OTAKU的深渊……",
        "",
        "",
        "　　非常贴近现实生活的描述。",
        "",
        "",
        "　　跟高坂的第一个吻也是建立在声优CD上的，话说高坂听着CD的样子真的是可爱透了啊……无论是动画还是漫画，那一段都非常有意思。斑目大人也因此石化了。",
        "",
        "",
        "　　归国回来的美丽少女大野是个COSPLAYER，还是个大叔控。BL漫画绝对是没少看，而且还偏爱光头人物。最想做的事情就是让春日部穿上各种COSPLAY的衣服跟她照相……高坂还是个绝对的OTAKU，H游戏的狂热者……无论什么游戏都好到爆。田中大叔则跟大野是一对，制作COSPLAY衣服的技术优秀到没边，连内部各种的设计都看出是绝对的专业……（话说是关智一配音的，而春日部则是雪野……完全的惊喜！）",
        "",
        "",
        "　　有一段时间要废社。以为这样就能把男友高坂从深渊中拯救的春日部却因为遇到了讨厌的漫画研究社的人而转头帮助这个社团。当然，也是利用了谜一般的社长的影响力……不过身边有这样的人还真的是挺让人感到不爽的……",
        "",
        "",
        "　　高潮应该就是春日部第一次参加COSPLAY吧。因为烧着了垃圾而引起了火灾泼水时还把脏水弄了大野一身而被迫关社团一个月的罪责，让春日部不得不接受这样残忍的现实。然而大野却高兴得让人觉得她绝对是思想跟大叔同化。",
        "",
        "",
        "　　不得不说穿上了“会长”的春日部真的是很漂亮的。连纯正的OTAKU斑目都看呆了。而后来自己根本都不了解却完美诠释了会长也让春日部对COSPLAY有了那么一点点改观……",
        "",
        "",
        "　　后来则是加入了狄上。会画漫画的她，钟情于BL漫画，并且是H型的……总之虽然一开始跟大野闹的不愉快，可是两个人互相了解之后还是成了同甘共苦的好姐妹（BL联盟么……）。",
        "",
        "",
        "　　就是这样很普通的故事。每个人都像在身边一样。比如那个即使摔上了手仍然希望自己可以抢购同人的斑目。喜欢做模型却非常惧怕不懂的春日部摸模型的田中。比如说话不那么利落却仍然画得一手不错漫画的胖子。看着三对孩子们开心地微笑着，看着暗恋春日部的斑目那成熟的样子……如果我出生在日本，难道说我也会成为一个OTAKU？",
        "",
        "",
        "　　不会吧……像我这种冷静的爱好者（骄傲状）。可是还是非常的喜欢。（我对H同人没兴趣我对BL同人没兴趣我对H游戏没兴趣我只喜欢全年龄版的普通游戏可是似乎在日本已经活不下去我喜欢KID的游戏我碎碎念大家可以不看……）因为即使欣赏一场别人的COSPLAY也是很有意思的嘛。",
        "",
        "",
        "　　他们上面精彩的演出着他们的青春。爱好者我坐在台下，陪同着如此相似的我们一起观看着快乐的戏剧。看着他们一点点地成长，伴随着喜欢的东西干净利落温柔婉转地成长。很开心。\n    "
      ]
    },
    {
      "title": "现视研: 宅不过是外衣而已 (附：角色之神技)",
      "html": [
        "\n      究竟什么时候开始喜欢现视研的呢？我想，是看动画的第二季开始的吧。当初看第一季的时候，是边看边玩游戏，看完后毫无感觉。第二季时，居然就一个星期一个星期地开始追了。",
        "",
        "有人说，现视研是只有宅才会看的东西。其实换句话说更准确：现视研只有宅才看得懂，就是说，如果你不对宅文化有所了解的话，是根本不可能进入到那个情节中去的。它不会向你介绍宅的知识：什么是H游戏，什么是手办，什么是同人志，什么是cosplay~~~~它只是向人们展示着一群宅男宅女在非宅的人们眼中不可思议的生活：看同人志，制作同人志，cosplay的服装加上给模型涂装，在comifes上排一个上午的队，买大幅海报贴在天花板上~~如果你对宅文化还没有概念的话，对不起，补一补再来吧~~",
        "",
        "最初我也是这么想的，这是一部宣传宅文化的作品。但是看着看着，越来越觉得宅只是它的外衣而已。那些宅男宅女与普通人到底有什么区别呢？没有，除去爱好后，他们与一般的大学生别无一二。他们一样会追求自己喜欢的女孩，到了毕业一样会头疼工作的事。看到后来，觉得自己和他们好像。现视研，绝不是介绍整日沉湎于幻想世界的家里蹲型的人，而是讲述披着“宅”的外衣的一群普通大学生的生活。",
        "",
        "如果说第一季讲的是非宅的春日部与现视研的成员们从矛盾到合作的过程，并没什么能产生共鸣的话，第二季的有些情节其实很让人感动的。笹原当上社长后，现视研终于不再是只会吃喝玩乐的社团了，他们在出同人志的时候，每个人都有努力过，从画分镜稿到印刷到送到comifes去卖，他们艰难地完成了同人志制作发行的每一步，为完成一件事而努力的感觉一定很好吧。",
        "",
        "漫画和动画在找工作这点都很浓墨重彩。但在动画里，笹原找工作要艰难得多。毕竟在现视研里的成就，能说出来的少之又少，自己在个性和能力上又没有任何特长。以至于在第十二集里，笹原曾想过“我这个御宅族根本不适合工作吧”，他企图用自己是宅这个理由来逃避找不到工作这个事实，结果被咲和荻上BS了一番。（小咲真是个很不错的女孩）“自嘲自虐自我逃避，以废架为借口是宅的惯用伎俩吧？”任何时候，随随便便就放弃的人，都会被看不起的。笹原最后的面试看起来顺风顺水，仿佛在回忆现视研的四年中度过一幸福时光一样，很陶醉的样子。除去宅的因素不谈，能有一段这样的回忆，的确是十分的幸福呢。当然，笹原也找到了这份工作，虽然离自己的梦想很远吧，但至少离梦想更近了一步。",
        "",
        "宅是一些什么样的人呢？宅一定就很不好么？像现视研里的宅们那样，其实也很不错的吧。",
        "",
        "",
        "",
        "附：现视研里各角色之神技",
        "",
        "",
        "初代会长：眼睛能长得那样就已经很神了，能在一个社团里呆这么多年也很神了，总之谜一般的存在。神技是不知怎么就掌握一些人物的隐私，比如那学生会会长的脚气～～～还有，记得春日部这个非宅是为什么要加入现视研的么？？",
        "",
        "",
        "春日部咲：这位大姐绝对是御姐的典范，COS比赛时对偷拍者响亮的一巴掌让我五体投地，所以也成了我的偶像。对服装的搭配很在行，是懂时尚的人，还亲自指导斑目和荻上如何挑衣服。另外她长了一双透视眼，可以一眼看出一个整了容的化了妆的人物原本是个什么长像。在后面《二代目》的漫画里，她一下子就看穿了一位伪娘——“你为什么穿女装？”被其它人赞为“秒杀”。",
        "",
        "",
        "高坂真琴：现视研里唯一能虐春日部的人，标准的无神经。看起来很和蔼，但其实相当固执，玩H游戏看H漫从不遮遮掩掩，对自己收集合种海报和面试H游戏的公司的事也是大大方方地当众宣布。所以也就只有他能够COS伪娘去宣传同人志了，在漫画里高坂的COS真让人鼻血啊，直接就是三点式出镜，还到处招摇～～～没办法，高坂哥哥有一个最好的优势——长得非常像漫画里的人。",
        "",
        "",
        "斑目晴信：好吧我们的班目总受同鞋还真没什么像样的神技，真要说的话，就是吐槽吧，他吐槽挺神的，吐得总是很在点。哦还有，他还曾用各种SM的碟片隐藏着春日部的照片骗过春日部一次，他对感情这事隐藏得真深，搞得我们如此犀利的春日部姐姐很长时间都没发现他对自己的爱慕～～",
        "",
        "",
        "大野加奈子：COS大神，而且完全突破了自己的界线，在COS上已经没什么羞耻心可言了。另外配上最大SIZE的胸部和长腿，可谓COS界的女神。完全遵循自己欲望，表里如一的行事方式，使她成为了别扭的荻上的克星。",
        "",
        "",
        "田中总市郎：这位大叔能做衣服不是什么让人瞠目的神技，关键是他拥有许多男同胞都希望有的本事——目测女性三维，而且准得八九不离十。他只要多看某个女性几眼，就可以做出那女性绝对能穿的COS服装。我奇怪的是春日部还好说，那荻上整天穿得松垮垮的他是怎么得出准三围的？",
        "",
        "",
        "久我山光纪：会画画，说话结巴，好吧这个人还的确说不出什么神技了～～",
        "",
        "",
        "笹原完士：乍一看也是没什么特点的。不过笹原同学在当社长时组织出同人志时的种种表现还是颇让人称赞的。完全不会画画的他，却非常会鉴赏漫画，对漫画能提出非常专业的意见。所以他和荻上也算是很互补的情侣了吧～～",
        "",
        "",
        "荻上千佳：傲娇别扭的荻上MM的神技是最明显的——画漫画。她的画风介于少年风和少女风之间，谈不上细腻，但绝对画得快。现视研作者多次强调她的速度，她总能提前完成任务，一天就可以画50张分镜稿。她也是现视研里最有成就的人，出了BL同人本，最后还画了原创漫画并投稿成功，前途未可限量。",
        "",
        "",
        "所以说，看似废材聚集的现视研，其实是神人辈出呢～～～\n    "
      ]
    },
    {
      "title": "正午の紅花",
      "html": [
        "\n      1.「唔嗯好热」→被学长厚实圆润安心感满分的臀部做热的位子。好好笑(好笑个球啊)。「他毫无理由的自尊心被我们粉碎了」→设陷诱君入瓮，恶趣味的糟糕学长们。好好笑，看见油腻腻的屏幕上被反光的一脸油腻腻笑容的自己更觉好笑了(喂!)。「快啊融入大家加入对话深入其中啊」集一就被这样那样的小伎俩沦陷。",
        "",
        "2.「万物皆有灵宿其中」",
        "",
        "前略，所谓动画，就是为静止的画面加入动作，以赋予其生命的神——迹——啊——(斑目学长偷偷对着galgame模拟演习的好嗓哟)(误)(更正:“偷偷”替换为“光明正大”)(大雾..)",
        "",
        "3.高坂你个死宅何以如此爽朗！混账！(你只是在嫉妒你只是在嫉妒你只是在嫉妒你…)",
        "",
        "4.蹲的蹲，站的站的便利店门口现视研社夫们，嘟嘟囔囔说着学弟坏话(误)的斑目君，在下一边颔首一边默默拿起手边放置了两天以上的开罐可乐。唔姆，冬天真是好季节，到哪里都是天然冰箱，久置的裸体可乐都是带气的赞！",
        "",
        "1—4都是1、2集受感触的点。后略。另，「正午の紅花」只是一罐片中基于午后红茶的近似值饮料。绝不是坏心肠地含沙射影少年的泡沫慕情之类，仅是出于喜欢字面意思作题用。",
        "",
        "大学重头来过的话，好想被这样的社团调教，即使是临时家庭游戏意味的东西，可惜那样的奢侈品没在适当时节品尝到。不过也就至多感叹没那份幸运。自己的幸运储量是那么低，这也没办法嘛，因为幸运是实力的一环啊。(可不是在抱怨，也非消极接受，遗憾归遗憾，不过呢是端正态度欣然接受，一码归一码。极端设想下在未来，当反复读档成为义务教育课外实践内容被全民运动那划时代一天到来的话，会怎样？弄巧成拙呀。人人都笃定能转到限量扭蛋的世界怎么想都非常无趣啊。)",
        "",
        "题外话：昨晚做了个阴湿的梦，彩色是彩色，然而阴湿，以至于梦境中的自己有一段时间偏执地以为视网膜中只有灰跟深蓝两种。有位女子，把庆祝什么事(忘了)为由出玩的我们一个一个节奏优雅地杀掉，啊真是场糟糕的旅行。不过见过大象跟草见率很低的原野，应该算相当满足了吧。有一幕非常寂寞，甚至超跟续约费(友人名)(谐音)坐在没有顶没有窗的越野车里，车子正处于正常行驶状态，我脚踩的高跷杆子固定于车身，近在咫尺，想跟他们说说话而低头只见着他俩黑乎乎的头顶。不知道为什么，我就是知道就算自己真的说些什么他们也是听不到的，他们看不见我，因为他们不知道这辆车子上有高跷这回事。",
        "",
        "昨天开始补这部番，难道是羡慕到梦里去了(有个鬼关系...)？大概这个“鬼关系”，就是类似于四叠半里的那个“我”情形吧。",
        "",
        "",
        "ED有股放学途中走到哪里都充斥着的家家户户灶头飘香的制作中晚饭味，与感伤对决中压倒性胜利的美好怀念之情满满(啊说到这，想起浦沢直树老师的可乐壳歌啦)：",
        "",
        "“我们不抄近路，也不走远路，也不畏惧明天的到来，持续走在深夜的井之头大道，只有缤纷的梦想，延伸出长长的影子，尚未长大成人的我们，是既单纯又难解的耀眼弹珠，从那里窥探到的时间，即使并不稀奇，却也闪闪发光，现在从手中的弹珠里，看到的景象虽然有些不同，却就在我们的身边，微弱地散发着光芒”\n    "
      ]
    },
    {
      "title": "再见！现视研",
      "html": [
        "\n      真要说起来，所谓的御宅族应该指的是真正热爱并精通于某项事物之人，尽管一般而言此项事物可能是某个生僻而不为人熟知的领域，抑或对此项事物之研究达到“专门”这样的级别。当然，考其语源，otaku特指的就是对ACG领域特别喜爱和熟悉的人，因而所谓御宅文化或许发轫于ACG文化，也就有了otaku和ACG的特殊亲和性。这样，我们也许就可以将御宅族的概念区分为广义的前者和狭义的后者。",
        "",
        "",
        "就御宅族的广义概念而言，对任何欲达致一定境界的钻研者都可以适用。这里的“宅”就不能简单的理解为仅仅是一处居所抑或闭门不出的状态，而是一种欲为研磨之心境。其实，正是有了独处和沉思，才为更高的思想和更深的体验提供了一种可能，而这在自宅中是最便于实现的。从这个意义上讲，世间所谓的“学者”，非得是御宅族不可，非得有“宅”的心境不可。",
        "",
        "",
        "就御宅族的狭义概念而言，谈论otaku，其实就是在谈论ACG文化，因为他们所“宅”的就是动画(Animation)、漫画(Comic)、游戏(Game)。没有ACG的出现，也就难以谈到ACG宅；同样，没有ACG宅的狂热，也就没有ACG文化的尽管并非一帆风顺却仍可称迅猛的发展。笔者没有能力从市场经济和技术主义的角度论述ACG领域的历史沿革，但是，除去其商业化因素以外，为什么ACG能够吸引它的的受众呢？话说回来，仅仅拥有商业元素就足以吸引众多ACG迷么？这里就谈谈本人对于A即动画的感触。",
        "",
        "",
        "我为什么喜欢动画？最根本的因素就是，想象力。不，毋宁说是妄想力。再往下说一点，就是任何哲学、形而上学、美学，都不可能不分享这种想象和妄想。正如尼采所言，“德国人都是理念主义者。”理性试图分别现实和想象，出乎其意料的是，理性本身就不可能脱离想象的成分，一如经验同样不能。关于这个问题显然贝克莱有过十分有趣而经典的论述。申言之，一旦谈到“意义”，比如“人生意义”这样的话题，就不可能离开想象（虽然我更愿意明确的表述为妄想，特别是在提到尼采的场合）。“想象力极度贫乏的人根本不明白为什么要讨论人生意义，在他们看来，这种讨论本身就是无意义的，因为这完全就是一个不证自明的问题。”我们没有翅膀，但动画可以为我们的想象力画上两翼。我喜欢在这样一个形而上的妄想世界遨游，就好像以此便达到了彼岸世界；当然这也是其最大问题，正因为是妄想和彼岸，沉迷愈甚，对现实和此岸世界的关注也就越小。在这个意义上，动画可以说是一种极致的妄想或者为这种极致提供了可能，因为它自己就可以为自己创造一个新的世界，正如一切过去的伟大的哲学家和形而上学所做的那样。当然，这创造出来的世界首先是创造者自己的世界，终归到底或许也只能那位创造者自己的世界。至于能否与其他人分享，就是一个自我与他者的历久弥新的问题。",
        "",
        "",
        "在所有我有所接触的动画类型中，我最欣赏的是アニメ，即日本动漫。无可否认，文化亲和感在这里发挥了重大作用，无论是作为广义的东亚文明也好，作为汉字文化圈也好，更鉴于笔者对日本历史、文化、社会领域的一定了解，使得我可以更加容易也更加深刻的理解并感受アニメ所蕴含的可能性。还有一点不得不提的是，アニメ多“静”，具有一种静态美。无论是镜头的切换还是作画、人设，尽管是“动”画，却是动静结合，尽管这在很大程度上是出于成本的考量，却也因此成就了アニメ的一种独特性，简单讲，一眼望过去几乎就可区别出アニメ和其他类型动画的不同。这种静态美为观者提供了思考的空间和感受的余地，不是铺天盖地的汹涌而至，更像是一点一滴的娓娓道来，具有一种深刻而细致的氛围，令人更持久的感动。此外，我所偏爱的物哀审美观、日式的极简主义、对于色彩的运用等等，也是我喜欢アニメ的理由。当然，具体到每一部作品上，它们都有各自的美，显然这里也无法对它们一一论述，一以言之，アニメ在我是一种独立的艺术形式，不仅仅是一种消费品，而且埋藏着艺术品。不过，就像一切类型优秀的作品一样，那些经典动画也会让我们在即便一切都改变了以后，或深或浅，记得自己那时的一声叹息。",
        "",
        "",
        "所以难说再见。今天，我选择げんしけん这部作品作为一部自我的告别，也算是长久以来的纪念：再见！",
        "",
        "",
        "不擅长与人接触、依靠父母的钱养活自己的爱好（据说工作是治好中二病的不二法门）、沉迷于自己的兴趣中，这部作品对于ACG宅的心理及行为描绘还是可圈可点的。但问题在于，沉迷了那么久，发现ACG对于自己来说已经成为了“习惯”，一种生存方式，一种生活状态，而最初吸引自己进入ACG这个领域的“美”或者审美精神，却慢慢荡然无存了。既然已经到了如此地步，anime之于我恰恰已经成为了消费品，而非曾经标榜的艺术品：消磨时间而已。所以，哎，终于要说声再见。",
        "",
        "",
        "人当然可以沉迷于自己的美，但也不应因此而对其他的美闭上眼睛。当自己已经不知道什么是美、对曾经欣赏的美也不再敏感的时刻，大约就是再出发寻找下一个永远的时候了吧。\n    "
      ]
    },
    {
      "title": "传说中的第九集",
      "html": [
        "\n      被人扇耳光是男人的浪漫情怀，哈哈哈，我都快被逗乐了。不过的确还真有这么想的",
        "",
        "社长没收到巧克力哭得痛哭流涕。",
        "",
        "那个游戏镜头也满有趣的。",
        "",
        "社长紧张的要死，那语气、那配音，绝了。",
        "",
        "春日部在他眼里变成loli了，OHOHO ^_^",
        "",
        "他也变帅了，也变白了，笑声也潇洒了，连笑容都灿烂了，哈哈",
        "",
        "没想到现实的镜头是他张牙舞爪的，哈哈",
        "",
        "我觉得当一个人在想一些事情的时候，配上一段音乐，效果出奇的好。\n    "
      ]
    }
  ]
}