{
  "id": "1459767",
  "title": "全金属狂潮",
  "allTitle": "全金属狂潮 フルメタル・パニック!",
  "year": "2002",
  "info": {
    "导演": "千明孝一",
    "编剧": "贺东招二",
    "主演": "关智一 / 雪野五月 / 野上尤加奈 / 根谷美智子 / 三木真一郎 / 大塚明夫",
    "类型": "喜剧 / 动作 / 爱情 / 科幻 / 动画",
    "首播": "2002-01-08",
    "季数": "1",
    "集数": "24",
    "单集片长": "23分钟",
    "又名": "惊爆危机 / Full Metal Panic!"
  },
  "rating": {
    "分数": "8.6",
    "人数": "13863",
    "5星": "45.4%",
    "4星": "39.5%",
    "3星": "13.4%",
    "2星": "1.1%",
    "1星": "0.6%"
  },
  "summary": "20世纪90年代的半架空世界里，美苏两国的冷战仍在持续。此时一种被称为“Arm Slave”的人形机动兵已成为军队主力，与之相关的新技术受到各方势力的觊觎。佣兵化军事组织“秘银”拥有强大AS军队，负责打击国际恐怖行为。隶属于其下SRT分队的相良宗介（关智一 配音）中士在战场上强悍勇猛。某日他受到上级指派，与队友梅丽莎、克鲁兹一同前往日本执行保护任务。这次他们的保护对象是元气十足的高中少女千鸟要（雪野五月 配音）。\n                                    \n                                　　小要直率果敢，是学校的学生会副会长。她对作为转校生出现在阵代高中的宗介头痛不已。因为战斗达人宗介在日常生活中古板而又毫无常识，时常做出惊人之举，令两人的校园生活风波不断，笑料百出。然而小要身上隐藏着关于AS的重要机密，她与宗介的未来注定布满荆棘……\n                                    \n                                　　本作根据贺东招二的超人气同名轻小说改编。",
  "comments": [
    " 故事性已经到达了日本同类动画的顶点\n        ",
    " 13\n        ",
    " 相良宗介 挺傻的\n        ",
    " 有点无聊，两女的看着心烦\n        "
  ],
  "reviews": [
    {
      "title": "养犬当如宗介仔",
      "html": [
        "\n      “将来如果养狗，名字就要叫宗介。”",
        "",
        "",
        "在此之前要先澄清一下，虽然山田太郎同学有名言曰“给食物起名字的话，会和它产生感情的。”罗伊·穆斯唐上校则认为狗“比任何人都有忠诚心！绝对服从主人的命令！就算被虐待也没怨言！不用给薪水！不愧是人类的奴隶！”但我打算给未来的宠物起这种名字真的没有任何不良动机，更不是因为曾经花十秒钟想象过“被巫婆诅咒变成了狗狗的相良王子在得到千鸟公主的吻后终于恢复了原形”这样撒满星光与花瓣的华丽画面并发出意义不明的闷笑——",
        "",
        "",
        "相良军曹为保护（？）千鸟大小姐不择手段的忠犬之路还很远，“推此志也，虽与日月争光可也”——虽说他确实曾经在校园内随地铺设地雷电网；一周之内损坏四十万元的校内设施；在野外写生听信时神经质美术老师使用“与自然融为一体”“伪装”“破坏”“设置陷阱”等危险词汇所描述的“野外写生模特”这一光荣职业的工作内容，四处设置陷阱迫害同班同学；打个橄榄球都可以踢碎对手的下巴；以活泼可爱的BONTA君之姿端起机关枪大肆扫射；爆破处理纯情少女的粉色情书；拿一张N年前的报纸挡住脸尾行女高中生回家；杀害无辜锦鲤导致其善良和蔼的主人校工大叔疯狂暴走——之前还被此大叔怀疑为欧及桑控的“同志”。",
        "",
        "",
        "而且其高尚的兴趣是钓鱼和读书，敢于将美少女组合和演歌歌手同时标榜为自己的偶像，唯一会唱的歌是《莫斯科郊外的晚上》俄文版，还曾经冲进女更衣室询问女子垒球部是否需要自己加入，（某种意义上的）憨厚老实堪比郭靖，不过显然也一定威逼利诱过（他眼中的）犯人“你妈妈会哭泣的哦。”或者“你要不要吃猪排饭？”……",
        "",
        "",
        "《全金属狂潮》其实本来确实应该是一部满溢着“BEAUTY  AND  BEAST”野性气息的作品，然而家门不幸，故事的发展方向在一开始就拐到了“BEAUTY  IS  BEAST”的康庄大道上，于是从此以后相良同学的青春就终日沦陷于泰莎舰长的可爱攻势，千鸟女王的折扇直击耳光连发超速本垒打与十字交叉锁腕背摔还有梅丽莎大姐的恐怖之中，导致他健康状况看似良好，却罹患严重的被害妄想症，并且经常因为睡眠不足变成熊猫眼。",
        "",
        "",
        "再加上阵代高中二年四班那帮凶猛可怕的同班同学，总在给他左边刻着“和平”右边刺了“正义”的两条腿使绊儿，正是“时运不齐，命途多舛，冯唐易老，李广难封”，如果真有所谓“诅咒解除”的那么一天，其真实情况八成是相良狗狗因为负担过重压力太大终于累得全身脱毛。",
        "",
        "",
        "而这些疯狂热闹的表相，我不知道，到底该是说它们体现了还是掩盖了某些情绪，某种心情。所谓保护与忠诚，并不是建立在服从上，而首先是出于信任——即使为了青春的激情与热血舍弃了那些爱情故事常见的试探、怀疑、犹豫与猜忌，而替之以口不对心的一句“BAGA！”或者义正词严而又扭扭捏捏地将所有体贴归结为“这是上级的命令”——所以猛犬相良最常说的台词只有三个字：“没问题”。\n    "
      ]
    },
    {
      "title": "“我是保险。”——女性择偶标准",
      "html": [
        "\n      百同学给我看第2部第一集的时候明显是拿着我的无聊校园情结来诱惑我的。",
        "",
        "看到宗介狂人认真地引爆了自己鞋箱。我特别认真地笑死了。",
        "",
        "",
        "当然，那时候我以为这部东西叫《惊爆危机》。",
        "",
        "",
        "如果我早知道这就是传说中的《全金属狂潮》，我自然不会去多在意了。",
        "",
        "",
        "实话说，这玩意事实上还是为了讨好男人们画的。",
        "",
        "瞧那些个大XIONG！那些呼之欲出的大XIONG！还有大P股。。。还有撕开的衣裳。",
        "",
        "心里想想，这似乎是为了满足那些FEEL欲强烈的男性而设计的。",
        "",
        "",
        "就好像《MAHORO》那样。",
        "",
        "",
        "不过，我自然不是走那种纯情路线的女人，多看几条内裤倒也无伤大雅。",
        "",
        "",
        "毕竟像宗介这样的百分百忠诚恋人，是特地为女性打造的。",
        "",
        "",
        "虽然有些女性朋友（如ME？）曾大放厥词，说自己只爱坏男人",
        "",
        "那她一定是还没遇见宗介。",
        "",
        "并且，也不是每个人都有那份福气。",
        "",
        "",
        "所以看《全金属狂潮》，除了喜欢他逐渐趋向于《EVA》的机人一体化情结，喜欢宗介认真地埋地雷的样子之外，就只剩下期待和失望了。",
        "",
        "",
        "这是每个看动漫的人都存在着的矛盾。",
        "",
        "究竟是让现实中的自己快乐些，安慰些？",
        "",
        "还是继续沉沦在那不真实的心跳中呢？",
        "",
        "",
        "离开上海几天，希望能有那样一个男人，认真，不胆怯，真诚，又长得还行的男人，对我不好意思地说：“我是保险。”\n    "
      ]
    },
    {
      "title": "阻碍人类向前发展的三大罪人",
      "html": [
        "\n      ■文/呼牙牙",
        "",
        "翻此书的在座有谁敢说没看过漫画的。没有吧？当该栏目编辑告诉我说看此书的人多为男生时，我第一个反应是，有像宗介那样白痴的军事狂人吗有像坂田银时那种平时很瘪三发飙起来却很小强的糖尿病患者吗？？有像森田忍那样扭曲的12年级生（《蜂蜜与三叶草》里的美型变态》吗？有像松冈美羽（《草莓棉花糖》中的麻烦制造机）那样欠揍的……啊，抱歉，这个是女的。",
        "",
        "好吧，我们今天的话题是，我们永远都不能结识的阻碍人类向前发展的三大罪人。",
        "",
        "",
        "罪人一号 热血上脑箭猪大改造",
        "",
        "相良宗介 ",
        "",
        "出处：《全金属狂潮》",
        "",
        "代表物：火箭",
        "",
        "特点：冲锋陷阵",
        "",
        "最佳战斗位置：最佳送死位",
        "",
        "这是个多用途全方位的英雄。",
        "",
        "当他是游击队的少年英雄时，他竟然跟导师发生奇怪的纯洁的感情，并在多年后发展成为奇怪的纯洁而暴力的疑似BL关系。这时部分女生会看着他俩激斗场面尖叫和脸红。胡子拉渣大叔与扑克脸瘫少年之间最能激发同人女们某种不纯洁的冲动。",
        "",
        "当他是国际性大型军事组织——国际组织米斯利尔特殊部队的精英时，他擅长近攻远攻随时攻，总能超过长辈以非正常人的能力出色驾驶AS完成任务，驳得上司欢心——对于这种除了任务还是任务的牛，我也没什么好说了。",
        "",
        "当他被折腾了一大段战争剧情后被派往阵代高校COS普通高中生暗中保护千鸟要时，他的任务是一次又一次地英雄救美，爆破，救美，再爆破，再救……并且遭遇女主角千鸟要暴打都不还手，喂……",
        "",
        "壮丽的诗篇便从这里开始。把高尖端武器捆了一身的箭猪，认真而顽强地在学校公然研究最狠毒最无聊最秋风扫落叶的爆破和陷阱，在无辜的路人A和熟人B中招后便滴滴答答满额头是汗。这时再也没有任何场景激烈得过暴龙•千鸟要用可与豪腕之炼金术师阿姆师壮相媲美的豪（膝）盖给相良最猛烈的冲击。这时男主角倒地，女主角气得脑壳发烧叉着腰鼻孔喷气，背景字幕是“KO！最好是把真理比做燧石——它受到的敲打越厉害，发射出的光辉就越灿烂”。",
        "",
        "再也没有任何自由落体运动奇怪得过疑似穿着制服的学生从某楼的教室飞出，却不见地上躺着尸体。这时女主角千鸟要正以无惧强权、不向邪恶势力低头的铁娘子典范出现在此教室的窗户中，气得脑壳发烧叉着腰鼻孔喷气，背景字幕是“KO！大鹏一日同风起，扶摇直上九万里。”",
        "",
        "再也没有任何捕捉绑架犯的手段比相良宗介来得更高明，爬上女生家的阳台本是调查现场，却变成跟人在阳台上一边绻着人家的小裤裤一边兴致勃勃讨论军事。这时女主角千鸟要变成了五头身的传说巨蟒，向这个世上最正直也最蠢的男性张开血盆大口。对面有小女孩的声音：“妈妈，有东西从那个阳台上掉下来了。”“乖，那是对面的姐姐又在高空砸物，咱们不可以学。”背景字幕是“人只有献身于社会，才能找出那短暂而有风险的生命的意义。”",
        "",
        "再也没有比把人家粉色的心情当成是混杂着硫磺味的战书更不浪漫的事情了！再也没有比把西瓜当成敌人的脑袋用机关枪狂扫射的游戏更胆战心惊了；再也没有比让老师跪在砸成铁薄饼小奔驰前嚎啕直至脱发的行为更不尊师重道了……再也没有比千鸟要更无语的回应了。此时背景字幕是“KO！没有任何梦想可以支配你，没有任何声音可以责怪你。”",
        "",
        "相某只有不停地战斗！爱情！友情！青春！奏响起“战争与和平”的交响曲！向各位观众表达了因战争而错过了美好时光的少年初次融入社会时的矛盾心态，并且婉转到扭曲地鼓励各位如何在战争与和平的夹缝中求生存，如何作出爱情与道义上的选择，如何将故事中那些庞大到无法解释的虚构大背景用来衬托他的傻。而他的傻，也正是我们碌碌无悔的青春。",
        "",
        "其余疑似罪犯：石田雨龙（《BLEACH》）、卡丹裘（《FF7 圣子降临》）、斯卡（《钢之炼金术师》）、佐为（《棋魂》）、帝释天（《圣传》）、南条晃司（《绝爱》）、日渡怜（《D•N•ANGEL》）、雷欧力（《猎人》）、哈吉（《BLOOD＋》）、大蛇丸（《火影忍者》）",
        "",
        "",
        "罪人二号 阻碍人类发展的糖尿病",
        "",
        "坂田银时",
        "",
        "出处：《银魂》",
        "",
        "代表物：扫帚星",
        "",
        "特点：钻桌底",
        "",
        "最佳战斗位置：能望清整个局势的最后方",
        "",
        "他是个男的，长相一般。",
        "",
        "他是个白毛，是个自然卷。",
        "",
        "他喜欢甜食，却因血糖值接近糖尿病的危险水平只能一月吃一次。",
        "",
        "他是天气预报女主播的铁杆Fans。",
        "",
        "他会在逛街时捡些无家可归的奇怪生物回家，如四眼懦夫新八，宇宙超级无敌战斗民族“夜兔族”族人神乐，还有神乐捡回来的一只巨型犬。",
        "",
        "他有收集《少年JUMP》和挖鼻孔的嗜好。",
        "",
        "……原谅我不能再继续下去了，否则会惨不忍睹。",
        "",
        "但你能深深体会到什么叫做血泪：这人是天天打月月打年年打都无法泄恨的恶劣坯子。",
        "",
        "这人标榜着“自然卷的家伙都不坏”，却在证明自己也不坏时把带血的凶器抛给懦弱书生毫无愧疚扬长而去，背后是长而连绵不断的喊冤划过天际。",
        "",
        "这人标榜着武士道精神，甚至把自己当成了最后的武士，却一次又一次在交租日缩在桌底下连丝气都没有，并且命令全体员工包括狗一起执行钻桌子的每月工作。",
        "",
        "这人虽然没钱，也不住洋楼，却养了只外星狗——一只体积庞大食量惊人喜欢咬人头颅却咬不死人的狗，然而这人自己连饭都吃不起。",
        "",
        "这人没有钱、没有权、没有甜食，于是他为了得到钱、权、甜食而给外星人王子做跟班。在几乎可以得到钱、权、甜食的时候享受着拔草的快感而把外星人王子自命不凡的触角连根拔除，顺便跟王子讲讲《拔苗助长》的故事。",
        "",
        "如果你正是这种落魄战士的朋友或者邻居，那么你的青春年华正光速地离你而去：首先你得忍受这个挖鼻孔的自然卷，其次还是得忍受这个混吃等死的自然卷，再次还是得忍受发飙起来会讲粗鄙哲理不可理喻的自然卷。没错，活在那里你每天最大的任务就是忍受自然卷。但你也能每天领悟到新的“人生哲学”：",
        "",
        "“你认为一边听音乐一边复习就能通过考试么！赶快把音乐关掉！”",
        "",
        "“你们以为不停地装可爱自己就会很可爱了么？”",
        "",
        "“只知道电影名称怎么可能知道这套电影好不好看！”",
        "",
        "毫无疑问这是个恶搞新撰组（注①）的无聊故事，没有正统的剧情，是个热血！少年！恶搞！无聊！该死！混帐！的故事，新撰组时期就有外星人入侵的话那我们如今早坐着飞艇上班了。而通常这种违背常理之人，也会让许多固执的女生……猪扒们疯狂追捧。当然，要做到《银魂》里这些混蛋的能耐，就请做好一辈子当穷光棍或者娶个泼辣妇人为注定命运的思想准备。但别担心，你的人生是为了搞笑而活的，即使活得很傻。",
        "",
        "其余疑似罪犯：龙王（《圣传》）、卓洛（《ONE PIECE》）、浦饭幽助（《幽游白书》）、大和基拉（《机动战士高达SEED》）、鬼冢英吉（《GTO》）、我爱罗（《火影忍者》）",
        "",
        "",
        "罪人三号 自我陶醉的重度留级生",
        "",
        "森田忍",
        "",
        "出处：《蜂蜜与四叶草》",
        "",
        "代表物：扫帚星",
        "",
        "特点：樱花树下藏着……歌声",
        "",
        "最佳战斗位置：藏起来不让敌人看见免得让对方受到刺激",
        "",
        "你不能成为森田忍的导师。否则你会在期末考勤公布时吐血扭曲而死去活来。你后悔如果把希望托付在阿久身上的话，8年之后她会成为美丽可爱又尊敬你的女性，在艺术届响当当。但同时你必定被后辈花本叶修司用锋利眼神割开后背，被这人的小动作折磨至死，当然也包括对阿久有奇怪感情的森田忍放弃奋斗的哀嚎。最后你发现不得不循循教导你的劣徒，却在8年后的美术室里吐出残缺的灵魂。你的人生便从这里无奈地划上句号。",
        "",
        "你也不能成为森田忍的学长。否则你会看着一个本来闪着纯情的星星眼的可爱师弟，在多年之后变成了自我陶醉的可恨兄弟。8年之后的你恐怕是个医师、律师，或者武师，而他只是桌子底下沉睡着的人形地毯。你会发现青春与不老永远属于这个人，与你无缘。你会感叹为什么时光的隧道如此扑簌迷离，只有这人才能自由往返，而你却一去不能回。这时你就永远徘徊在他是可爱师弟还是可恨兄弟的濒死挣扎中痛不欲生。",
        "",
        "你不能成为森田忍的同学。否则已被感情问题弄到头破血流的你还得一次次为他收拾惨局。你一天天看着自己成熟，成熟到了喜欢上中年女子，而他却被你远远抛在身后迷恋幼童。而他却像顽强的蟑螂一样从你房间的许多不知名缝隙突然冒出，霸占了你的睡眠位置，当他舒服地翻过身时你竟然看见他裤袋上有你从未见过如此大数量的钞票！你会发现虽然你已经是个成年人却还在为工作和爱情烦恼不已的时候，这人竟然得天独厚地在一夜之间拥有。最后在遥远的奥斯卡颁奖礼上你看见一个类似这人的金发生物在声泪俱下并毫无逻辑地哭诉一年的异乡奋斗史而台下的保安哥哥已经冲上台把他强硬拉下去时，你多么以“我认识这人……他曾是我同学……并且同居……还是好兄弟”而万分羞愧从此无脸见人。",
        "",
        "你也不能成为森田忍的师弟。否则你大学四年的青春就会在每天清早为了叫醒这个得了严重赖床症的同屋师兄继而被醒来的他抢了你的滑板车准点回到学校的痛苦回忆沉沉蔼蔼；你会在被他无数次捉弄后趴在别的学长背上无助哭泣，他依然在你面前载歌载舞，让五音不全的歌声穿透每一颗颤抖的樱花树；你会在发现你心爱的女孩竟然如此没有品位地喜欢上他之后心如刀割地去骑着自行车一直踩啊踩，即使变成胡子拉渣注定也不会有女孩子再看你一眼，你也不肯回去看你心爱的姑娘；而你的善良竟然让你无法怪罪于他。你发现你除了被他继续欺压和堆塔之外一无是处，最后你也像他那样堕落，成为留级生。",
        "",
        "最后你也不能成为这人的女朋友。否则你会因为他不停给你制造花生米形象而对你的身高更加自卑。你也许会成为老鼠，会成为奇怪的网络生物被陌生人跟踪追喊。你本来胆子就很小，认识他之后你每次见到他都得躲在叔叔背后，却不是因为害羞。后来你发现你喜欢上他，但他却突然飞去好莱坞，你从此就变成了忧郁的怨灵，成为学校鬼故事的女主角。",
        "",
        "其余疑似罪犯：须环王（《樱兰高校美男部》）、八宝斋（《乱马1/2》）、错乱僧（《相聚一刻》）、黑柳亮（《日式面包王》）、阿布（《热带雨林的爆笑生活》）、播摩拳儿（《校园迷糊大王》）、KID（《名侦探柯南》）、草摩绫女（《水果篮子》）、西索（《猎人》）、哈尔（《哈尔的移动城》）",
        "",
        "",
        "假如你不想踏入光棍或者BL行列，以上3种人你撞见了最好还是拔腿就逃，逃得越远越好。一旦他们攻进记忆深处你永远都无法洗刷得去他给你带来的痛苦。你这辈子的人生便毁在此人的快乐上，从此在廉价白酒和廉价香烟中庸庸度过。",
        "",
        "不过你可以成为这3种人，假如你自认具备毁灭人类的聪明才智，你可以在人生的舞台上大展拳脚，不受任何拘束，当然，也没有东西能够束缚得住你。",
        "",
        "",
        "注①：",
        "",
        "新撰组——日本幕末时代，激进派维新志士曾以“天诛”的名义，斩杀与己持相反观点的人，执行斩杀行动的人便称为“刽子手”。为竭制勤王派的“天诛”行动，幕府招浪士组进京，成立“新撰组”，名义上维护京都治安，实际上是与勤王派对抗。\n    "
      ]
    },
    {
      "title": "还是那个boy meets girl 的故事",
      "html": [
        "\n      不记得上一次执笔写漫评是在什么时候，那一定又是一次深醉的感动吧！",
        "",
        "",
        "     全金陪伴着很多人成长，12年是可以让稚嫩孩子成长为满怀壮志的青年，让少女脱落成少妇的时间。",
        "",
        "",
        "     我与全金相遇在5年前的夏天。",
        "",
        "",
        "     她，强势亮眼活力四射，那把寸不离手的折扇龛动着作为班长的她的威严。",
        "",
        "",
        "     他，冷静沉着单纯木讷，那道镌刻在脸的刀疤承载者作为军人的他的荣耀。",
        "",
        "",
        "     就是在那个看不清硝烟的战场，我们的boy meets girl的故事开始了。",
        "",
        "",
        "     小要的口是心非，宗介的战争狂热共同交织在笑与泪的喜悦中。",
        "",
        "",
        "     还记得机场奋不顾身冲向操纵室的宗介，还记得被AS夺去心智时被小要的耳语拉回现实的宗介、还记得那个夏天被同学们倒吊在树上的宗介、还记得小要被绑架时焦急的发慌的宗介、还记得在游乐园里扮成蹦太君四处乱窜的宗介、还记得得知自己被解除保镖任务后愤怒的砸坏电脑的宗介、还记得圣诞夜里潜入水中送戒指的宗介、还记得看着雷纳德带走小要时痛苦悔恨的宗介。。。。还记得乘着烈焰魔剑心急如炽的宗介、还记得高声嘶吼激怒小要醒来的宗介、还记得最后一刻终于不再木讷的宗介。。。。。。",
        "",
        "",
        "     而小要，永远是那么坚强。她清楚的明白若不是她是如此的女子，宗介不会奋不顾身的救她。",
        "",
        "",
        "     顺安的山中，抱住宗介说要一起回去的小要。",
        "",
        "     深海的潜艇里，用一块菜瓜刨面对比自己强大得多的达尼刚的小要。",
        "",
        "     寒冷的雨夜中，不惜脱光衣服跳出窗户，追寻监视者的小要。",
        "",
        "     在持枪的暗杀者面前，即使在追逐中摔得伤痕累累，也依然想着逃生的计谋的小要。",
        "",
        "     太平洋的豪华邮轮上，主动要求担任诱饵，在一群杀人机器的追逐下拼命奔跑的小要。",
        "",
        "     墨西哥的宅邸的泳池中，拼命搏水前进的小要。",
        "",
        "     扬斯克11坠落的飞机中，用灭火器砸开舱门，展现出让雷蒙咋舌的行动力的小要。",
        "",
        "     无论遇到什么样的挫折，无论有多么遍体鳞伤，也一直都面向前方，永不放弃，充满了生命的活力，宛如烈火般炽热，阳光般耀眼的小要。",
        "",
        "     如果她不是这样，就绝对不可能打得开宗介久经沧桑已经开始麻痹的心，绝对不可能拯救认为自己早晚有一天就是要死在战场上，因此而放弃了挣扎的宗介的灵魂。",
        "",
        "",
        "     当面对着被苏菲亚制造出的幻象宗介时，小要清楚地明白。",
        "",
        "",
        "     如果有什么是绝对不可以的，那就是他从来没有遇见过宗介！",
        "",
        "    人的生命绝不可能一直顺利，所有的人可能都抱着这样那样的伤痕。这些伤痕或许在旁人的眼中微不足道，但对于本人来说却是地狱般的苦难。失去至爱之人的人生犹如荒野，但我们却必须在这荒野上继续前行。以美好的回忆作为食粮，将一切的苦难化为经验，站在其上开始新的生活。",
        "",
        "",
        "     苏菲亚一直在小要的心中，她侵蚀了小要的身体，假想性的让小要认为她亲手杀死了宗介和泰莎，但苏菲亚毕竟只是一个悲痛的影子，她永远只能在绝望中妄想，或许雷纳德对小要的宠爱是他们破裂的关键，或许正如雷纳的而言：如果让堕天使和烈焰魔剑对战十次，我说不定会输一次。",
        "",
        "",
        "     他真的输了，不是输在实力，而是输给了宗介的决心。他承诺过：我一定会把她带回来！！！",
        "",
        "",
        "     如今这个承诺虽然实现了，但却晚了一年，他们丢失了在阵代高中可以共度的最后一年光阴，而后，雷纳德死在了家里宁德抢下，宗介还是不得不面临着父子对峙，看着临终时的父亲对自己的肯定与期许，然后宗介不见了。",
        "",
        "",
        "     他从没有像现在一般想活下去。",
        "",
        "",
        "     毕业典礼，它回到了阵代，我们的boy 与girl在睽违一年后终于重遇，宗介也兑现了曾经在大洋彼岸与小要在电话里的承诺。",
        "",
        "",
        "     此刻，不需要说任何话，我们都已了然于心。",
        "",
        "",
        "     这还是那个boy meets girl 的故事，我们跟在后面，有感动，有辛酸，有泪水，还有小小的幸福。",
        "",
        "",
        "     也许我忽略了泰莎的存在，她与丹努之子最后一别还是有点使人为之动容，就像是一个母亲在吻别即将离世的的儿子一般。虽说这么多年来我对着一个角色没有抱以任何好感，但我还是衷心的希望泰莎能够找到属于自己的幸福，她不属于这个boy meets girl 的故事中的阻隔，她根本就不可能为之造成丝毫威胁。",
        "",
        "",
        "     这个故事的主旨在于坚强，宗介的优点不在于能力有多强，只是他比别人比命硬一点点罢了。小要的优点不仅仅是强势，还有她那份面对危险还不畏惧、处变不惊还可以灵活应对的坚强信念。他们不是平平常常的小打小闹，而是经历纷纷风雨的患难与共。这不是校园言情的故事，而是SF战斗内涵大作，但我们可以把它简略成一个boy meets girl 的故事，因为一切皆于幸福相关。",
        "",
        "",
        "     千万言辞，已不足惜。",
        "",
        "",
        "     我自倾杯，君且随意。",
        "",
        "",
        "     也许是因为受金融危机和人口老年化的影响，现在的动漫界很难得出这么一部根正苗红的作品了。我不知是感感动于它的完结还是心疼于它的结束。",
        "",
        "",
        "     我只想说",
        "",
        "",
        "     愿君珍重！！！",
        "",
        "",
        "     或许某一天，我们还能够听见清脆的折扇敲打的声音、看见那只在海边被追赶者的蹦太君四处逃窜的样子，倾听南风的幸福...",
        "",
        "",
        "     永远的stand by me...\n    "
      ]
    },
    {
      "title": "再次让我感慨啊",
      "html": [
        "\n      看了很多年漫画，动漫。",
        "",
        "年纪也从，小学三年的小孩子变成现在成年了好几年的大人了，",
        "",
        "",
        "但是，心中仍还是希望，能有一场如漫画般的爱情，能有个和某部喜欢的漫画作品里性格类似的男主角的男生出现。",
        "",
        "",
        "但是许多许多年过去了，漫画里的校园生活，在我天天奔走于漫画店，书店，家，学校，简单的生活场景度过了，什么都没有发生，什么都没有，遗憾的过去啊，痛恨那些单调的日子。知道，现在明白，一直一直看着别人的故事，看着别人的青春，看着别人精彩的人生，而自己从始至终都不曾参与过。所以，很后悔，很不甘心，所以，现在的我，不再如此了，不再只当观众，自己也要走上舞台，这样才可能有属于自己的幸福。",
        "",
        "",
        "最近在看的这部片子，虽然是很早以前的，因为知道它还是很有名的，于是还是买了碟子回来看。看到宗介和小要的感情，心里很开心，一点一点都很开心，虽然感情戏不多，多是战斗，但我觉得动漫里爱情就是那么的美好啊。",
        "",
        "",
        "如果夏天美好的回忆，就像一个甜甜的糖，真的很让人舒心。",
        "",
        "",
        "常常很羡慕女主角，是否这个世界上真的有像宗介那样奇怪，那样可靠，那样真诚的男生。",
        "",
        "",
        "还是想找找看，虽然只是从小的一种执念，真的很希望能遇到一个如漫画里的男主角，开始自己的恋爱的物语。。。\n    "
      ]
    }
  ]
}