{
  "id": "1460919",
  "title": "全职猎人",
  "allTitle": "全职猎人 Hunter x Hunter",
  "year": "1999",
  "info": {
    "导演": "古桥一浩",
    "编剧": "富坚义博",
    "主演": "竹内顺子 / 甲斐田雪 / 三桥加奈子 / 高桥广树 / 永野善一 / 郷田ほづみ",
    "类型": "喜剧 / 动画 / 冒险",
    "首播": "1999-10-16(日本)",
    "集数": "92",
    "单集片长": "23分钟",
    "又名": "猎人"
  },
  "rating": {
    "分数": "9.3",
    "人数": "22882",
    "5星": "70.3%",
    "4星": "23.8%",
    "3星": "5.4%",
    "2星": "0.3%",
    "1星": "0.2%"
  },
  "summary": "小桀的父亲是名顶级猎人，却在他很小时就离开了他。多年后，天资聪慧生性善良的他也决定成为一名猎人，并借此去寻找素未谋面的父亲。\n                                    \n                                　　在考取猎人证的过程中，小桀结识了杀手家族出身的奇犽，火眼睛族的唯一幸存者库拉皮卡和想要成为救济穷人的医生的雷欧力。并且和西索，一个视强者为猎物的神秘魔术师形成亦敌亦友的关系。\n                                    \n                                　　经过重重考验，小桀顺利拿到猎人证，可是对与小桀来说，考验才刚刚开始。",
  "comments": [
    " 从小到大，猎人对我来说都是最神的神作，富奸对我来说都是最懒的漫画家--|||\n        ",
    " 漫画好 但富坚太懒了...\n        ",
    " 经典，男人必看\n        ",
    " 混蛋，92以后的呢\n        "
  ],
  "reviews": [
    {
      "title": "那个吊稍眼的极品男人,和他的爱情",
      "html": [
        "\n      到25岁还迷恋漫画人物对很多人来说是奇耻大辱,我不以为耻反以为荣.这才是成熟女性的风范,只要是尤物一律通杀,不管年纪,阶级,死活,立体还是平面.当然,性别还是要管的,必须是男尤物.",
        "",
        "西索就是我最迷恋的那类男人,性感,魅惑,剧毒.永远都半真不假.鲜红且阴暗.当然还有他可以当上好人类标本的喷血身材.还有一个就是市丸银(他则是标志性的笑).世界在不断的变化,但世界上总有几种类型的男人,能永远得到女人的青睐,这种毒药型的男人可以算一种.",
        "",
        "很有趣的是,过去20年里看了那么多极尽肉麻的少女漫画,觉得里面没有一个爱情,能像西索对玛奇说的\"那很好啊\"那样极致淡然又极致凝重(另一个标杆则是市丸银对乱菊说的\"对不起\").",
        "",
        "那个拥有完美吊稍眼和完美身材,却对这样的好皮囊有点不屑,总喜欢把自己搞得花里胡哨的男人,那个从不在乎,从不悲伤,从不道歉的男人,那个永远冷静又永远癫狂的男人,他喜欢(至少我是这么认为.西索对玛奇流露出了非常自然的喜欢,最接近普通男人对普通女人的感情,这点毋庸质疑)的那个女人对他说:如果他杀了另外一个男人,那她追到天边也要杀了他...这个男人终于露出了一瞬间的黯然,他避开她的目光,说:那很好啊.纯东方式的隐忍克制和欲言又止．",
        "",
        "最好的爱情居然在少男热血漫画里,真他妈中邪了!",
        "",
        "",
        "(关于市丸银的，见",
        "",
        ")\n    "
      ]
    },
    {
      "title": "西索篇：男人不坏，女人不爱",
      "html": [
        "\n      西索的声名鹊起红极一时独领风骚，",
        "",
        "",
        "只能说再次印证了那条颠扑不破的真理——",
        "",
        "",
        "男人不坏，女人不爱     ",
        "",
        "           ",
        "",
        "没有一张图片能够呈现出一个真实的西索。 ",
        "",
        "",
        "【职业：恐怖魔术师】",
        "",
        "",
        "    你可以说他是崇武嗜血的杀人魔王，也可以说他是天赋异禀的武林高手，他是阴森诡谲的魔术师，更像飘忽不定的孤鬼游魂——甚至你不知道他的头发什么时候是酒红，什么时候变冰蓝... ",
        "",
        "",
        "    他因杀了看着不爽的考官而落选前一届猎人考试，他做猎人的目的即是杀人可以不负责任。开场的时候富坚就让西索留给我们这样的印象——如果说奇牙是从地狱出走，那么西索所到之处即成炼狱。这是一个强大到超乎想象的怪物，这是一个让所有人谈之色变的名字。西索，是恐怖的代名词。 ",
        "",
        "",
        "    连奇牙对他都只能退避三舍，四个准Hunter合力仍不能抵御他一招之功。当所有人在 Hunter的测试里为了保命而手忙脚乱焦头烂额捉襟见肘的时候，你总是能看到他一脸惬意逍遥自得地搭着他的扑克牌。 ",
        "",
        "",
        "    若说“优胜劣汰”是他躬亲恪守的准则倒不如说这是他全情投入的游戏。他视弱者如蝼蚁草芥但对于现在或未来的强者又有些惺惺相惜。所以他能越俎代庖声称行使考官之职用一张扑克牌秒杀考生无数。同时也能不露声色地拯救第三关剩下的所有考生于龙卷风前夕，看得人大跌眼镜惊呼这个做好事不留名的幕后英雄居然是西索有没有搞错！！！ ",
        "",
        "",
        "【绝杀：变态+美型】",
        "",
        "",
        "    一部动漫想要走红没有美色是不行滴！ ",
        "",
        "",
        "    在Hunter X Hunter的四位正派主角分别是——两个12岁的小弟弟，一个戴耳环的娘娘腔（致歉），以及一个怎么看怎么平庸的四眼男面前，迷倒无数女fans带领《H》在强敌林立的动漫界杀出一条血路的重任自然就当仁不让地落在了西索的肩上。 ",
        "",
        "",
        "    何止是觅得立足之地呢，西索不负众望很快便后来居上，一举跻身盛动漫界三大美景之一，所谓绫波微笑；藏马变身；西索出浴。",
        "",
        "",
        "     要说西索对自己的美不自知，倒不如说他根本不care。所以他不仅不像奇牙那样打扮得光鲜亮丽，衣服常换常新，反而常以小丑形象出镜，灯笼裤加尖头靴，发尾冲天，还在脸上乱涂乱画。而正因如此，当你眼前一亮猛然看见一个西装革履的西索，一个铅华落尽的西索，这种反其道行之只能使他的魅力不减反增变本加厉欲盖弥彰。 ",
        "",
        "",
        "    说到美，你会不会觉得手冢国光太威严，会不会觉得不二周助太敷衍？你会不会觉得朽木白哉拒人千里，而杀生丸根本就是水月镜花。啊？你说犬夜叉？那个蛮横粗鲁不解风情见异思迁的半妖？如果你喜欢脑袋上生生长出一对狗耳朵的话…… ",
        "",
        "",
        "    但是西索的美型是这样变幻莫测又丰盈立体，欲拒还迎。 ",
        "",
        "",
        "    富坚步步为营，一点点颠覆了自己一手塑造的恐怖的嗜血恶魔，同时偷梁换柱瞒天过海还我们一个诱惑无比的崭新男人。 ",
        "",
        "",
        "    他不伦不类的装扮粉饰不了眼底的坚定温暖，就如他故作平稳的声调掩盖不住音质的妖冶鬼魅。他眯起眼睛坏笑姿态撩人，他低眉俯首悠悠晃动手中的红酒忧郁典雅。他舔着嘴唇面目狰狞压抑着战斗的兴奋。他满怀“爱意”注视着猎物发出淫邪的感慨——“青涩的果实，为何总是那么令人垂涎三尺”（西索经典语录）。 ",
        "",
        "",
        "    他无所牵挂亦无所畏惧。他是个特立独行离经叛道的谑世者，因此而隐匿着一种气定神闲的王者风范。他童心未泯把整个世界当作他的游乐场渴望并追寻着新奇刺激因此对生活充满热爱。他是天生的谎言家同时也是真性情的人，从不装腔作势。他不吝啬赞美，不掩饰尴尬，不故作清高，不压抑狂放。他一方面如此云谲波诡，高深莫测，一方面又如此坦荡赤裸。所以当众人撞到全裸的他时，从容不迫的只有他自己。正如他的两种念力——“轻薄的假象”和“伸缩自如的爱”，一个搔首弄姿，一个单刀直入。 ",
        "",
        "",
        "    而当在Greed Island，他抱着游戏的心态应小杰和奇牙的邀请参加团队比赛，最后冒着生命的危险为了小杰——这个以他为死敌的人的一个念头，而为一场输赢已定的胜局画一个完美的句号。然后，认真又淡泊地回答奇牙说，这是团队的力量…… ",
        "",
        "",
        "【SUMMARY】",
        "",
        "",
        "   说他变态，就是因为他是这样时好时坏，亦正亦邪，违反常理，捉摸不透。 ",
        "",
        "        ",
        "",
        "    有这样一段对他的经典评价： ",
        "",
        "        ",
        "",
        "    “西索是BT级代表人物及经典人物，充分而透彻的体现出了BT的奥义。他使BT一词在人们脑海中的初始意识与浅薄的认识全面更新，从字典的贬类转入褒类。他正式开创了BT的美学，BT史上空前绝后的人物。西索因为BT而闪光，BT由于西索而美丽”。",
        "",
        "       ",
        "",
        "    是的，变态是他身上最为闪光的亮点，是把他最distinguish的地方。他把变态的魅力发挥到了极致。他的变态和美型无法分家。他的变态为美丽锦上添花，他的美丽使变态熠熠生辉！ ",
        "",
        "",
        "    他是如此强大以至于根本不需要如此个性；",
        "",
        "    ",
        "",
        "    他是如此个性以至于根本不需要如此强大",
        "",
        "",
        "    更何况，他还如此美型！",
        "",
        "",
        "",
        " ",
        "",
        "\n    "
      ]
    },
    {
      "title": "有你的地方就是天堂——记奇犽",
      "html": [
        "\n        看《猎人》，奇犽堪称超级人气王了（超喜欢），还有将bt发挥到极致的西索（也喜欢），然后就是酷拉皮卡啦（可惜我真的很讨厌他，讨厌他所谓的深仇大恨……）",
        "",
        "  然而那个真正的第一主角呢，刚呢？好像所有人都在讨论来自杀手家庭的奇犽，还有西索的惊艳出浴图，我们的一号主角被丢在一边。但看完整部动画，突然发现，其实，刚才是真正难以动摇的、真正深入我心的人物。",
        "",
        "  总要说起奇犽，喜欢奇犽的人喜欢他的什么？难道是变形的手、尖利的指甲、那来自黑暗世界的看不到瞳光的眼睛、只有杀人本能而没有战斗的感受、那独自推开16吨的大门甩下心爱滑板的寂寞，难道喜欢这样么？我们喜欢难道是这样一个奇犽么？这样的奇犽，可以不带任何感情的杀人，可以只在通知死亡的时候写信，可以只有知道100%的成功的情况下做事，可以做家族最好的杀手和最优秀的继承人.可这样的奇犽，是我们喜欢的奇犽？",
        "",
        "  当看到奇犽的父亲放奇犽出来时，我感到意外，我问朋友，他父亲这么好啊？可是，她的回答是，屁！那是老谋深算。我问，难道奇犽要回去么？她说，他父亲认为外面没有可以接纳奇犽的地方我默然，然后问，难道有刚还不够么？",
        "",
        "  有刚还不够么？奇犽最早参加猎人测试，当别人都在奋力奔跑时，他悠闲的划着滑板，当看到跟自己同岁的刚也在跑时，他收起了滑板，在最开始，他甚至不愿告诉他们自己叫什么名字，对于他来讲，猎人测试只是游戏，简单的不需认真的游戏，是刚让他认真，当习惯杀人的人开始与雷欧里、酷拉皮卡合作时，他已经变了，3X5选择时，在那时，显然选择3时，对奇犽有巨大的优势，可是，他选择和和刚一起，每个人都可以离开。",
        "",
        "  还有在最终测试时，他最不想面对的就是刚，这个理由显然和西索不同，西索的理由当然是“青涩的果实，为何总让人垂涎三尺？”，他的理由是，刚是他的朋友。然而在最终测试时，他的骄傲让他失策了，他不得不面对比他强得多，也十分了解他的哥哥（这块我也想说一下伊里迷和西索的暧昧关系啊……），哥哥说，你不会有朋友的，你没有资格有朋友……",
        "",
        "  刚对此的反应却是，做朋友需要资格么？",
        "",
        "  是啊，做朋友需要资格么？刚选择去奇犽家里，冒了生命危险将其带出了家，以后再也没有什么可以阻止奇犽交朋友，也没有人可以决定奇犽的将来了。",
        "",
        "  比斯姬说：为何纯真男孩的友情让人如此感动？我喜欢刚的声音叫“奇犽”，让刚叫出，似乎这个名字格外美丽……刚说，我……能和奇伢一起来这里。不……能和奇伢相遇……我……真的太好了！奇犽却在背后说，正相反。小刚，我才是。我能和你相遇，真是太好了！",
        "",
        "  我相信，刚对于奇犽的意义要胜于奇犽对刚的意义。和刚在一起，奇犽开始尝试完成他原来不会做的事情，他总是将保全刚，保护刚放在第一位，他不愿让刚冒险，希望酷拉皮卡不要答应刚要帮助酷拉皮卡的愿望，当酷拉皮卡答应时，他就想协助刚。当刚在天空竞技场被胁迫时，他甚至不惜再次回到杀手的模样去威胁那些挑衅的人，他可以不顾一切伤害为刚持球……有人说，西索曾在暗地里用貌似伤害的方式保护刚，然而，相对西索，奇犽做的更多，刚知道么？",
        "",
        "  因为刚，奇犽跟他一起找那个前不见古人后不见来者的老爸，他离开家后，没有一件事是自己要做的，都是刚要做，总是跟随，义无反顾。",
        "",
        "  但是，奇犽也变化，他逐渐放开了那所谓的杀人本能，他开始变得开心，他知道了家的温暖，学会为敌人疗伤，学会了更多属于一个人的东西。当他第二次参加猎人测试时（那里奇犽太帅了！），他只是打倒了每个人，而不是杀了这一千多人，我知道，奇犽已经变了。",
        "",
        "  到这里，我们真的无法忽略他了，第一主角，刚，相对奇犽的杀手出身，酷拉皮卡的深仇大恨，雷欧里成为医生的伟大理想，他总是以单纯（用西索的话就是头脑简单）、善良、机灵、坚持的形象出现，然而不可否定的是，他的无可掩盖的光芒，他成了奇犽的真正依靠。",
        "",
        "  或许，FJ真的会让奇犽回家，或许，后来的一切都会改变，甚至钻石都不得不面对蓝宝石，或许吧，但我希望这纯真的友谊长存，这才是我所喜欢的奇犽……",
        "",
        "  你是光芒，即使是这样，我也能在你身边么？",
        "",
        "                                           ——奇犽感慨刚",
        "",
        "  你一定要在他的身边，因为，有他的地方就有天堂……有他的地方，你才是让我喜爱的奇犽。\n    "
      ]
    },
    {
      "title": "强者的游乐场",
      "html": [
        "\n             整部片子看下来自然是酣畅淋漓，十分愉快。但稍微一想，就会发现这个奇异瑰丽的猎人世界，并非是我们所看到的那么明快，而是一个残酷而险恶的世界。要不是这个世界如此险恶，猎人这样的职业又怎么会成为最受敬仰的身份之一呢？或曰，这样一个世界，是强者的乐园，弱者的地狱。",
        "",
        "    同样一个世界，主角不同，模样也会很不同。以小杰和奇牙为中心叙事时的背景基调，和以酷拉皮卡为中心叙事时的背景基调就很不同，可见一斑。",
        "",
        "    而这个故事之所以看起来那么快乐，很大程度上因为主要人物都是强者。而弱者以怎样的姿态出现？不是很拽逞强装B马上被pia飞，就是遭到极端无助的杀戮。如果以这些弱者们为叙事中心，世界马上变为一片黑暗与绝望。",
        "",
        "    你或许要说雷欧力欧也是弱者。其实总体而言不能算，毕竟运气再好，真正的弱者是无法通过猎人考试的。即使是雷欧力欧，他也比一开始装B的假猎人强许多，也能够在一个月的特训中推开奇牙家的试炼之门……他看起来像是弱者，只是因为其他人太强了。",
        "",
        "",
        "    而我们看《HXH》，一开始就站在一个强者的立场上，和他们共同享受这场冒险，这场世界上只有极少数人有资本经历并且感到快乐的冒险。",
        "",
        "    《贪婪之岛》游戏篇就像是这个世界的一个微缩。人们都在为了生存而战斗，因此有人不择手段，有人伤人害命，有人组团，大多违背了游戏的初衷。而只有小杰和奇牙，真正享受着游戏的乐趣，按部就班，遵守规则。这其中有一个隐藏的大前提，就是他们很强。",
        "",
        "",
        "    这个故事无疑是残酷的。其中弱者的性命轻如鸿毛。虽然小杰似乎对于杀人十分不齿，也会为无辜者被残杀感到愤慨，但那只是一层道德的假象。事实上他并不真正在意。小杰本质上和那些杀戮者是一种人。他也以战斗为快乐。",
        "",
        "    其实，我一直觉得小杰很可怕。他和他的父亲金非常相似，似乎如此有情有义，但又给我极端冷酷的感觉。全片中谁最任性？我觉得是小杰。似乎奇牙、西索等人更任性似的，其实恰恰相反，他们非常理性。最顽固的是小杰，他出其不意而且极端顽固，这就是任性。你无法和他谈判：“你要A还是要B”，他会说他两个都要，一直说到你同意为止。而为何说他冷酷？当他自己的追求和同伴发生冲突的时候，他不会为了同伴放弃追求，而是会坚持两者兼得。当然作者让小杰如愿以偿了。如果当真不能兼得，他会如何选择？",
        "",
        "    他和金一样，吸引了许多人的一往情深，但是自己最重视的永远不是他们，而是自己的追求和梦想。",
        "",
        "",
        "    奇牙是非常可爱的，我最喜欢、最心疼的就是他。他对于小杰的感情绝对够深。而且和小杰对于他的感情的深度不同。一言以蔽之，他可以为小杰，而且只会为小杰一个人豁出性命；但是小杰会为许多人豁出性命，哪怕是素不相识的人，但是根本而言，他从来都不是在为别人豁出性命。奇牙被小杰吸引，是因为小杰特有的阳光和直率打动了他，那是一种世间最为开放无邪的邀请，只有这种邀请才能让奇牙放下戒备。而这种心扉的敞开，是会伴随终身的感动，使奇牙变成完整的自我。对于小杰来说奇牙之特别，并没有这样的意味。在碰到奇牙之前小杰就已经是完整的自我，奇牙的意义是一个知己。一个同样天赋超凡的小孩，一个绝佳的伴侣。两者的重量不可同日而语。",
        "",
        "    虽然喜欢小杰的人不多，我也并不喜欢，但必须承认，他是一个真正不凡的人，传奇式的人物，不愧为主角的那么一个存在。刚才那么说起他的冷酷，似乎让人觉得非常可怕，但其实在他周身围绕着的是光亮。而故事也是用同样朝气蓬勃的方式展开的。无论如何，对于那些被小杰吸引的人来说，遇到他是一件好事。",
        "",
        "",
        "    看《HXH》是快乐的。所有的人物，当然是指强者，都活得很潇洒，看着他们的潇洒，我们是快乐的。这部作品当中，除了惊人的创意之外，还处处可见惊人的智慧。什么人可以制造出如此多独特而富魅力的角色（西索~库洛洛~等等~）？什么人可以如此到位地刻画强者的快乐？什么人可以让角色们在如此险恶的世界里游刃有余地快乐生活？作者本身当然是个鬼才，而且也是个生活中的强者。富坚义博很聪明，很从容，不是强者，做不到这一点。而他对于作品中的弱者虽然也给予了道德关怀，本质上说，他也并不在意众生的性命，因为他和那些随心所欲的强者，也属于同一种人。",
        "",
        "    但他又是有感情的。我觉得他是变化系，爱骗人、爱捣乱、喜怒无常。但同时又非常理性、非常清醒。他有感情。他的感情是那种最直接、最澄澈、最真挚的一型，如同初生的婴儿一般不带偏见，只忠实于自己的心。否则他在众多作品中对于友情、亲情和爱情的最简练的描写不会如此动人。",
        "",
        "",
        "    他的气质、猎人的气质就是如此：调皮、愉快、真实。一个孩子在充满险恶和美好的世界里玩耍，对一切看得清清楚楚，游刃有余地享受着生命。",
        "",
        "",
        "    我非常喜欢。\n    "
      ]
    },
    {
      "title": "奇牙、西索、库洛洛",
      "html": [
        "\n          终于看了Hunter*Hunter，这么经典的片子居然让我给在2006年头看了！不知道应该怎样形容的高兴。只可惜所有音像店里的日文版都绝迹了，只好凑合听那做作的中文配音，而且不能理解的是为什么同一个人物有无数译名。最糟糕的是西索最先被译作“毕索加”，某个同学听了连称“毁了毁了，毕加索毁了！”",
        "",
        "    先前没看过着片子时，仅仅知道奇牙，常被我称作“小帅哥”的小孩——不过没想到他竟然有这样显赫且恐怖的家世，这样残酷的“工作手段”，这样和他长得不像的亲戚。奇牙是可爱的，可爱到害怕用他那挖过人心脏的手碰一只扭动的蚯蚓，可爱到和小杰吵架的时候会变成一只可爱的猫猫；同时他也是孤独的，孤独到只剩这个年龄孩子所渴望的一切物质享受。正如碧斯姬的话“成长在这样环境的孩子还有这样的笑容简直像奇迹一样”。",
        "",
        "    看片时曾不止一次地听到：“奇牙很像佐助。”其实在我心中，奇牙和那个一点也不可爱的佐助是无法联系在一起的。至少奇牙没有什么非报不可的仇，相同的大概只是有些不太正常的哥哥们。不过背负着深仇的佐助倒是和库拉皮卡有几分相似，还有被激发时都会变成红色的眼睛。但终究库拉皮卡没有走和佐助相同的路，这大概就是不同时代的作者间的区别了罢！",
        "",
        "    我无法不提及西索，那个在开篇时只用名字就给了我和全世界所有研究绘画的人都当头一棒的魔术师。我喜欢他的眼睛，细长而魅惑的双眼；他邪气的笑意，他的脸，他的头发，他的性格。像极了《闪灵》中的赤尸藏人，亦敌亦友而且来去自由，把工作当作享受，从来没有痛苦。其实说不出究竟喜欢那个人的什么但就是迷恋，大约就是这样的状况了。",
        "",
        "    当我说出在Hunter里最喜欢的就是库洛洛的时候，网友批评我“专挑帅的喜欢”，其实我认为这句话不准确，正确的应该是我“挑变态里面的帅哥喜欢”。说到此，许多人见了这话定会大笑。没错，我就是这样变态着并且物以类聚的家伙。第一眼看到库洛洛时，我惊呼：“哇，这人好变态！”从头到脚的变态：变态的发型——正是我洗完头后必梳的“主席头”；变态的倒十字刺青；变态的眉毛；变态的耳坠；变态的神情；变态的服装；变态的性格；变态的工作……这些变态元素一个个拆开来，我大概只会对他的性格刮目相看，但组合在一起就成了只看一眼就无法忘记的库洛洛。クロロ这名字似乎不是作者随便想想得出的。くろ，くろぃ：黑色，罪犯——简介一般。(κατ＇　εξοχ　ηυ)我从未见过一个人可以变态得像他那样平静，像他那样悠然自得天人合一的状态。狂暴的，偏激的，执著的，自恋的，孤傲的，歇斯底里的，执迷不悟的，有心理阴影的变态我见得多到可以倒背如流，但是溶进了心平气和元素的库洛洛倒使我渐渐窥出他的纯洁。不知是极度变态导致的纯洁，还是极度纯洁导致了变态。我几乎完全无法理解他的行事准则，也许仅仅是从心所欲——这就足够。人世间最变态者莫过于此。26岁的库洛洛，第一次让我觉得年轻男子这样迷人。他几乎改变了我从前对男性审美的一大重点，颠覆了我从高中开始建立的审美观念——因为他我完全失去了对“老帅哥”的全部兴趣。",
        "",
        "    也许还应该记住一个人——奇牙的易容哥哥：伊路米。那个满脸大头针而且睡觉时埋到地下的大变态。每次都能让人津津有味的看他变脸的过程。令人难忘的黑色长发和空洞洞的双眼——那张傀儡一样的脸，漂亮、精致得无可挑剔。他似乎对西索总有些暧昧，对奇牙总是温柔而且残酷，思考的时候总是别有用心地自言自语。仅凭猎人考试时西索与他的联系及那句“谁要你多管闲事”——他们之间这样不同寻常的关系似乎就可以预见到读者们无限的同人作品。猎人的最后一场考试，奇牙与伊路米之间的对局——似乎早就在哥哥的掌控之下的结果：可以让奇牙马上改变人格的压力。于是突然明白为何他和西索可以保持那样的关系——当然也不排除男人间的惺惺相惜，同样是强者间的物以类聚。",
        "",
        "    揍敌客家族似乎总是这样变态辈出，比较不太变态的父亲和爷爷居然可以在与库洛洛打架的关键时刻接到一个电话就毫不犹豫的收手。应该说变态得有些搞笑比较准确。",
        "",
        "Trackback: ",
        "",
        " \n    "
      ]
    }
  ]
}