{
  "id": "1460947",
  "title": "攻壳机动队 第二季",
  "allTitle": "攻壳机动队 第二季 攻殻機動隊 S.A.C. 2nd GIG",
  "year": "2004",
  "info": {
    "导演": "神山健治 / 橘正纪 / 川崎逸朗",
    "编剧": "神山健治 / 士郎正宗 / 樱井圭记 / 佐藤大 / 菅正太郎",
    "主演": "田中敦子 / 大塚明夫 / 大川透 / 家中宏 / 山寺宏一 / 仲野裕 / 桧山修之 / 玉川纱己子 / 山口太郎 / 小山力也 / 林原惠美",
    "类型": "动作 / 科幻 / 动画 / 惊悚 / 犯罪",
    "首播": "2004-01-01(日本)",
    "集数": "26",
    "单集片长": "25分钟",
    "又名": "攻壳机动队 S.A.C. 2nd GIG / Ghost in the Shell"
  },
  "rating": {
    "分数": "9.5",
    "人数": "7357",
    "5星": "78.6%",
    "4星": "18.3%",
    "3星": "2.9%",
    "2星": "0.2%",
    "1星": "0.1%"
  },
  "summary": "《攻壳机动队SAC 2nd GIG》是根据士郎正宗漫画原作改编的第二季日本动画影集。\n                                    \n                                　　2004年1月1日于日本SKY电视播映。每集制作费高达3000万日元。\n                                    \n                                　　共26话。\n                                    \n                                　　故事内容延续第一部TV版攻壳机动队STAND ALONE COMPLEX的剧情继续发展。但TV版的2部作品与剧场版无甚联系，可以看做是两个平行世界里发生的事情。\n                                    \n                                　　这次TV版第2季的制作班底与第一部相同，同时剧情表达上和第一季一样，每话由不同故事构成，各自独立成章，却贯穿着同一条主线。在剧情上同时电影版导演押井守也参与了协力，不过电影版中凄凉的气氛没有在TV版第二季中体现。",
  "comments": [
    " 6.23\n        ",
    " 配合时局看更显攻壳之伟大。人类，真是一个没有希望的物种啊。第一季思辨偏AI哲学，第二季思辨偏人文社科一些，片中虚构的那本 Patrick Sylvestre所著的《对国家与革命的反思》看目录就知道是本好书啊！\n        ",
    " 26集2004-01-01★★★★★\n        ",
    " 描写革命的不是很感兴趣\n        "
  ],
  "reviews": [
    {
      "title": "正义的序列",
      "html": [
        "\n      因为SSS的关系重新加回两个攻壳群体的讨论中。然后把塞林格的《为埃斯米尔作——怀着爱与凄楚》重新看了一遍。这是九故事中我最喜欢的一个，因为那个清醒而精灵的小女孩。在找到的页面下有关于塞林格情人自传的评述，那是个小塞林格35岁的女子，18岁收到塞林格的青睐而建立恋人关系，同居后不久又被赶了出去。她44岁时在回忆录里写道，塞林格认为他们这样心灵相通的两个人决不可能做出伤害对方的事情来，而事实是残酷的。亦或者说，所谓心灵相通这种事，大抵都是人为自己造出来的幻象而已，因此而高兴，也会因此而失望。所以“人在本质上是无法沟通的”。",
        "",
        "在GIG最后八话的字幕里，有一些话撼动我非常之深。可能和其他人感动的地方不太一样，这些是我隐约感觉到但是还没能述诸文字的部分。也因此虽然wsxl师兄批判GIG后半是“伪思考真花痴”，我还是一如既往地迷恋久世。这和外表无关，如果久世和合田的位置调换，也许我今天迷恋的就是合田。这种——某个声音突然径直传到心底并产生震撼的经历是很难淡忘的。他说“人在本质上是无法沟通的”；他说“我要做的就是把你们带到我现在所处的高度，但是这无法通过言语表达，只能通过行动实施”；他所描述的网络作为下层建筑同时也对上层建筑产生反作用；他说虽然难民依附于他但是他也许是依附于难民的……在前面的话数里我根本没有注意过这个人，在他开始说出这些话之后眼光就离不开了。这是个天才也是个天真的人，正义感极强行动力也极强，但是完全不够阴险，而且，非常孤独。SSS的最后，素子问傀儡廻：你到底是什么人？傀儡廻反问：在你的记忆中有几个人有这等正义感的？然后就是那一场变脸——从葵到合田到猴子老头到巴特，然后定格在久世的面容上很久，最后慢慢变为素子。这一场被很多人拿来作为傀儡廻就是久世再生的证据，但是对于我来说意义却非常明显而直接——在正义感的纯粹程度上，久世是最接近素子的人。变脸中出现的这几个人，都有着不合群（指社会大多数）的正义感。按顺序说来：",
        "",
        "",
        "久世，他在派驻朝鲜的过程中察觉到现实的不合理，在与难民的接触中形成了救助难民的心态，虽然也因此导致“个别的11人”发作，但是却因为他自身的素质和怀疑摆脱了这种病毒。这也就是在tachikoma的讨论中提到“个别主义者”“因为追求个性反而显得一样”的例外。而他的最终革命构想是肉体的舍却和网络上的平等。这个人做事完全不现实，非常理想主义，以至于想要造成“持核独立”的形势时居然还就真的跑去买核原料 orz ，看到这里的时候我晕了一下，心想这人怎么热血和理想主义到这种地步啊。但是也如素子所说，这种人可说是疯子，或者是英雄。因为有这种对现实的完全不妥协和理想化，做事手法的完全不厚黑，所以使得他的正义感最为纯粹。",
        "",
        "",
        "然后是素子。素子大姐不幸是那种做事手法完全暗黑的人，平时的态度也极端现实主义，所以看起来貌似和“正义”挂不上钩——但是拜托，九课这种“肃正”的机关是谁提议建立以及谁拼命要求预算的？尽管九课只不过是国家机关以及九课做事还在规矩范围约束之内，但是这群人也确实都是凭着自己的良心在拼命任性的，而且貌似也确实没出过比如说盗用资金之类的事情。事实上，从能够把自己的Ghost Key交给队友这一点来看，这个队伍就不可能存在“私心”这种东西。这种队伍和伊谢尔伦要塞的那帮家伙一样，是现实中不可能存在的最高效率和最多任性的群体，不过如果做不到这一步，所谓的正义感就要大打折扣了吧……",
        "",
        "九课里面看起来正义感最强的人，我想绝大多数观者都会以为是托古萨。这家伙与其说是正义不如说是青涩，笑。《麦田里的守望者》里有一句很关键的话，“一个不成熟男子的标志是他愿意为某种事业英勇地死去，一个成熟男子的标志是他愿意为某种事业卑贱地活着”；以及借用死党说的一句让我深以为是的评价，“成年人世界的关键性标志并不是周围变得有多复杂或污浊，而是自我的污浊化”，再比照SAC最后托古萨同学打算做什么却被巴特同学逮回去的事例，就知道这家伙有多天真了 = =b 就好像在SSS里素子说的“脏手的工作总得有人来做”，在托古萨不脏手的正义感、素子为了正义感不择手段但还在规范内、以及久世完全超越规矩的做法中，我很喜欢第一种，最赞成第二种，而不得不为第三种折服。",
        "",
        "也所以在看攻壳的时候，我一直认为九课里面正义感最强的，除了素子之外，就应该算是猴子老头。",
        "",
        "",
        "再来说合田这个人……大概讨厌他的人很多。他在GIG里无疑扮演了一个奸角，但是我仍然怀疑很多人没有好好看过他的台词。好吧，虽然我是翻译，尤其是我做的那些话数会不停地放在耳边听以至于到后来有些台词都会背了，但是我对他们的了解也大抵也只来自于台词。我所理解的信息我自认为也尽量表达出来了。",
        "",
        "理解合田这个人的关键在哪里？第九话。不用怀疑素子对话的那个人是谁。素子用替身程序进入的那个是第六Gate，也就是Ghost的界线。所以写着巨大“GODA”的那个第六Gate里，也只能是合田的Ghost。而之所以两个人能以“面对面”的形象交谈，素子在一落地就说了“十手巨人出来的绘声绘色的模拟人格吗”——那里面所存在的合田，与素子的替身程序CROMA一样，是由其本体Ghost投影出来的形象。",
        "",
        "很多人问：合田的阴谋到底是什么？其实他自己就说出来了：“现在这个国家所寻求的，是再现通过消费第三者而得来的世外桃源。日本曾经偶然地有过这种体验。”而他只是对这种国民整体的潜意识做出了回应，把自己定位为幕后的监督，选择难民作为“被消费的第三者”，创造“个别的11人”作为表面的英雄，或者说是偶像，其预期的结果——按我的推论是恢复到有活力或者具备正常机体功能的日本。之所以这样推论是因为每一部里都有政治家对日本的现状表示绝望，而合田不仅看到了这些，还有所行动。如果说久世的正义是“拯救弱者”，素子的正义是“不损伤弱者而扑灭罪恶”，那么合田的正义就是“为了振兴大多数而牺牲少数”。当然这最后一种比较起来最肮脏，但你要说他这不叫正义？结论还很难说。合田这个彻底的马基雅维里主义者，他的所作所为终究不过是为了贯彻自己的正义，他的对手其实不是久世而是素子他们，因为他和素子一样，也是只看结果，完全不择手段的人。好吧，不幸就不幸在中间蹦出久世这匹黑马，然后又不幸地有九课这种东西存在……",
        "",
        "",
        "最后来说葵，也就是笑面男。大概不少人喜欢他，因为他的手段很干净，而且这人表现出来的“青涩的英雄主义”也很讨喜。但是我把他放在正义感清单的末尾来讲，理由素子已经说出来了：“无辜的媒介者因社会诸恶而噤口不言”，从而选择了“闭上眼睛堵起耳朵”来生活的方式。因此，无论他一开始多么义愤，以及最后在怎样的关键时刻救了素子，也不能改变他消极放弃的事实。我也很喜欢这孩子（一半的理由是因为他也是个了不得的美人），但是单就正义感来说，他虽然远远超越了常人，但在这份清单里也只能算是小儿科的级别吧。\n    "
      ]
    },
    {
      "title": "人物速写",
      "html": [
        "\n      最近刷了BDrip，剧情不想多说了。想谈谈剧中几个人物。这部剧监督虽然还是神山，背后却满是鸭子的痕迹。",
        "",
        "",
        "首先是素子。",
        "",
        "作为主角（？）来看她的能力和气质是很适合干革命的。但是却最终选择在体制内做一个公务员，天天和形形色色的革命者作对。不管公安九课表现多么拉风，说到底还是个拿预算吃皇粮的官僚机构。九课从血统上讲是属于自卫队，成员除了托古撒原来在本厅当警察以外都是职业军人，其中不少还参加过自卫队唯一一次实战。素子的绰号“少校”也是这么来的。按照剧中的暗示，素子她们家是大财阀，因为飞机失事全家罹难，剩下她一个人，“偏偏”资本家就是有钱，做的起全身义体化手术，这个玩意儿非常烧钱，一般人伤到那个程度肯定是死定了。所以按照阶级成分来说她属于秩序的受益者，尽管她对秩序肯定有种种不满，不过她对民主、法治（不管这个体制有多么虚伪）有一种基本的认同，或者说是“冷漠”，除了打击罪犯以外基本上不参与什么意识形态上的争吵。不要看她做事情心狠手辣不择手段，实际上骨子里是很保守的，证据就是不管进行什么行动，体制上的台面话都必须说圆了，否则一开始把合田一人枪毙掉就完了，还用得着处处受制么？素子或者说公安九课毕竟是在体制内混的，这点儿道理还是懂的，虽然政治上要中立，但是又不能成为任人宰割的鱼肉，于是就得伺机而动，抱不同人的大腿。合田背后是内阁情报厅，甚至干脆就是官房长官。最后是首相被逼急了要做掉鹰派的官房长官，素子他们才敢动手。个人认为素子代表了押井守本人的政治伦理观。押井守参与过60年代反对美日安保的学运，但是我们都知道其实日本左派从来就逃脱不了被利用、被玩耍的命运，那种激情破灭以后的意识形态冷感很明显的体现在了素子这个人物身上，改革或者革命的幻梦破灭，唯一能让自己的正义感得到安慰的方式就只剩维系这个体制，做一点儿修修补补无伤大雅的工作，抓抓罪犯，打击打击腐败，仅此而已，虽然是个行动派，可是大体上对政治持一种冷漠的犬儒主义，同时对破坏体制的稳定的人毫无怜悯之情。在剧集里，以素子为首的公安九课代表了“体制内官僚”所能达到的最高成就，德意志或者日本的文官是以这种品质为傲的。",
        "",
        "",
        "",
        "然后是久世",
        "",
        "网上分析他的文章比较多了，大致上是各种抒情。人们都说他是按照切·格瓦拉为原型塑造的。这个说法大致没错。他就是那种天将降大任与斯人也的类型。拿他去套希特勒或者毛竹溪都是没问题的。整个一个圣人。外表高大威猛，战斗力强悍（干过自卫队的职业军人），领导组织能力一流，最重要的是有理想、有信念、有行动力，拥有强大的人格魅力。属于韦伯所谓之Chrisma领袖。从来不自高自大（“我只是个恐怖分子，只不过现在有点儿英雄主义”）、贴近群众，本来属于维护秩序的军人，但是却抛弃了这个身份，混迹于难民之中。成为了一名合格的革命家与解放者。他说话的时候不动嘴，面无表情，可是每每深入苦难的底层大众，他就能纠集起一大批人可以为他送死、贩毒、搞恐怖活动、干革命。比如第21集里那个小孩儿，几句话就被他说的心悦诚服，乖乖去做人体炸弹。久世也象征着素子破灭的理想中没有熄灭的那一点儿火光，官僚必须要有一个为之献身的体制或者目标。但是单纯的说体制或者“目标”确实又太抽象，因此官僚也可以服务于强力的、有魅力的领袖。暂且不提素子和久世本来就是老相好这层关系，实际上最后素子已经默许了久世的革命，只是由于久世的理想过于宏大虚妄，以至于不可避免的失败罢了。组织难民独立，搞武装起义、核讹诈（虽然没有真的搞到核武器，我怎么就想到了朝鲜呢？），最后是创造世界和谐。他倚赖的不是想法，而是强大的领袖能力、悲天悯人的情怀。难民们都亲切地管他叫“久世同志”。而且“人人都知道久世同志，都发自内心的爱戴他”。押井守对久世这个人物明显是充满了同情的，在久世那里，革命就是特别理想主义的一件事，非常伟大。押井守当然知道革命逻辑的顺次展开会是什么后果过，所以他大笔一挥，让久世的革命早早失败，而作为革命领导人的久世也死于CIA的暗杀（革命本身从一开始就是被合田和美帝利用的诱饵）。革命的鲜血与暴力乃至革命的“异化”还来不及玷污久世的英雄形象，导演就让他的生命戛然而止，展现给我们的是这样一幅景象：一个日本人，为了全亚洲受压迫难民的利益，不远万里的回到祖国去搞分裂国家的革命活动；我们知道他不仅有能力，而且是一个高尚的人,一个纯粹的人,一个有道德的人,一个脱离了低级趣味的人。久世代表了革命家的理想形象，一个永远革命、不断革命的左派，贯彻一心为人，毫不利己的共产主义精神，道德的评价的创造者，被反动势力利用、迫害，并最终悲壮的牺牲。",
        "",
        "",
        "",
        "最后是合田",
        "",
        "有人认为合田一人是gig真正的主角，我认为是有道理的，个人最有感触的也是合田这个角色。故事的整个剧本都在他掌控之中，虽然最后被代表国家暴力机关的公安九课灭掉，但是他以日本为筹码挑逗中国和美帝对立打冷战的计划却成功了。左派总理要搞日本独立自主的外交，谈何容易？最后她说要“维持和美帝、中国、俄罗斯等邻国的睦邻友好关系”，但日本要是抛开美帝，就不可避免的要向中国倾斜的，日本这样的国家在两大国的冷战中怎么可能置身事外。合田才华很高，成就也不小，做到官房长官的幕僚这个位置对一般人来说也不容易了。但是无奈其胃口太大，总认为自己“应该做人上人”，却得不到社会合适的犒赏，因为社会“不认同只会耍嘴皮子的人”。再加上遇上事故，整个人都被毁容，内心深处有一种自卑心理，也对社会大众保持有一种怨恨、蔑视混合在一起的心理。他其实是个极端个人主义者，对国家也好民族也好都没什么忠诚感，最后阴谋败露，拔腿就叛逃美帝（只是叛逃途中被九课被当场击毙）。他自云“我是成不了英雄的人，而是那个导演戏剧、创造英雄的人”，久世这个英雄的“符号”也是他最完美的杰作。他认为日本社会病入膏肓，也需要来一场革命，但是他的革命不是左翼激进主义，而是右翼反动主义。他希望藉由煽动难民革命，使得全日本被激发出一种“紧迫感”、生出“新的活力”、更加团结，国家主义可以顺势扩张，并继续坚定的和美帝站在一起，在随后的中美新冷战中坐收渔人之利，就像2战以后那样。之所以选定了难民作为靶子，是因为他认为日本国民实际上很讨厌难民，但是却没有一个统一的表达，他就是那个“替民众说出不敢说、也不能说的话”的人。这个人的野心还不是权力，他对权力和地位的渴望经过扭曲以后已经变成了一种对自己才华的无限自恋，希望整个世界局势都成为他展现才华的舞台，而事实上他也办到了。合田一人当然很邪恶，可是换个角度讲，他也有着自己独特的正义感。能把公安九课耍的团团转的人，没有一点儿信念也是不行的。顺带一提，合田一人和波塞冬（大日本技研）关系很深。冷战打起来以后美国少不了要采购波塞冬的军品，对合田本人也是很合算的买卖\n    "
      ]
    },
    {
      "title": "不好意思，今天才看完SACII",
      "html": [
        "\n      不过等待是值得的。我看的是H.264＋AC3的版本，效果和DVD没有分别，不过fans字幕组的翻译可能就要比商业的严谨的多。",
        "",
        "　　 ",
        "",
        "觉得比I要好很多。找回了当初第一次看《机动警察The Movie：东京毁灭战》时候的感觉。整体气势恢宏浩大，剧情非常有张力，给人有条不紊层层推进的感觉，节奏感非常好。 ",
        "",
        "　　 ",
        "",
        "当然，由于场景的庞大，政治关系的错综复杂，以及超多的未来概念，所以用很多集慢慢的铺垫，所以前面可能会给人一点闷的感觉。 这也是我这么久没有看完的原因。",
        "",
        "　　 ",
        "",
        "到结尾的几集的时候，所有矛盾和线索都汇聚到一起，非常紧凑和紧张，让人非一口气看完不可。 ",
        "",
        "　　 ",
        "",
        "最后一集的时候，为应付即将到来的核弹攻击，素子决定将岛上300万居民的意识，全部上载到网络上，这样即使大家的肉体被摧毁了，他们仍然有可能能以纯精神的方式在网络上生存下来。之所以说有可能，是因为没有人这样做过，根本不知道是否能成功。 ",
        "",
        "　　 ",
        "",
        "这个情节，实在是非常有想象力。虽然后来没有真正实施下来。但在后来95剧场版中，素子终于舍弃肉体，将灵魂投入无尽网络海洋中。（TV系列的虽然是最新制作的，但是在情节上，都是95剧场版的前传。）95年拍的GIS，实在是一个不朽的经典。永远忘不了当初第一次看时候的震撼。 ",
        "",
        " ",
        "",
        "SACII的最后一集，在情节上和95GIS已经开始有了多处衔接，例如久世临死前说的最后一句话：“先走了。。”这句话是说给素子的。他和素子早就有彻底抛弃肉体存在而投身网络的觉悟，不过当时他恐怕还没来得及把自己全部的意识上载到网络，因而对于久世来说，他是已经死亡。但是他已经有相当意识，已经千丝万缕的存在于网络之中，包括他的理想，他对于素子的感情。因而在GIS中，人工智能2501在网络中产生了自我觉醒，而后于素子合并。这个2501可以说，也是在久世的基础上产生的，不过已经没有了以前的记忆。而素子也正是因为之前和久世有这样的觉悟，才能最终放弃自己的肉体，与2501合并。",
        "",
        " ",
        "",
        "再如最后诛杀和田的场景，以及素子打碎玻璃从窗口一跃而下的一幕，都和95GIS的开篇的如出一辙。",
        "",
        "　　 ",
        "",
        "这一集的素子比之以前，流露出真正的女人味，用巴特的话来说，就像一个小女生遇到初恋情人的感觉。再强悍的女人，在她心灵的最深处，仍然需要一个可以依靠的肩膀的。 ",
        "",
        " ",
        "",
        "有一点遗憾的是，虽然那么多年的同生共死，虽然他们之间有那样的默契，巴特从来没有能够进入素子内心最深处的世界。也许是因为他们上下级的关系，也许是巴特没有久世那样强大的让素子心动的内心世界，也许是因为缘分。",
        "",
        " ",
        "",
        "==============================================",
        "",
        " ",
        "",
        "资料介绍：95年出品的《攻壳机动队/Ghost In the Shell》是动画史上无可比拟的一部经典名作，也是押井守个人监督生涯的巅峰之作。 它是完全意义上的押井守风格作品，与漫画的出入之大已经到了天上地下的两极程度。同时由于这部作品，使得押井守在日本动画界达到与宫崎骏平起平坐的地位。 著名的Matrix系列便是受它的启发而产生。",
        "",
        " ",
        "",
        "SAC（Stand Alone Complex）是GIS的TV Series目前已经出完第二部，每部26集。",
        "",
        " ",
        "",
        "相关资料链接。如果没有一定的背景知识，看攻壳是很难看懂的。",
        "",
        " ",
        "",
        "1、从《攻壳机动队》看日本政治 （攻壳世界中的政治背景介绍）",
        "",
        "",
        "",
        " ",
        "",
        "2、攻壳基本概念 （防壁、攻性防壁、替身防壁、热光学迷彩、义体、电子脑、外部记忆、天然油）这个blog是一个攻壳的超级fans，建了一个攻壳的专栏，推荐！",
        "",
        "",
        "",
        " ",
        "",
        "3、攻壳机动队GIG杂叙（Stand Alone Complex）",
        "",
        "",
        "",
        " ",
        "",
        "4、我眼里的攻壳 伤感与幻境 超强评论，极力推荐！",
        "",
        "",
        "",
        " ",
        "",
        "5、失望的Innocence  我04年写的影评",
        "",
        "",
        "",
        " ",
        "",
        "6、解读《GHOST IN THE SHELL》的世界  ",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "Stand Alone Complex之今日",
      "html": [
        "\n      今年发生了两件我认为可以称得上SAC的事件。一件是富士康跳楼事件，另一件就是袭击幼儿园。这两件事情都有很多符合SAC的特点（以我对攻壳的一点理解）：一大群拥有相同思想的人，在一个事件的触发之后完成了一系列类似的事件。这里有一个关键的条件，那就是媒体的发达，让作为导火索的事件迅速的传播开去。（诚然，富士康内部的事件并不依赖此条件。）",
        "",
        "",
        "首先来说说富士康，企业之残忍当然是绝对不容辩驳的原因，但是员工相继跳楼，我深信是因为最初跳楼者的触发作用，让被逼到绝路的青年们终于以自杀来结束了荒谬的生活。在这一点来说，企业依然负有最大的责任，几乎是全责。但作为Stand Alone Complex的样本，如何避免此类事件的发生将是社会学家长时间内的一个重要议题（考虑到我国根本没有像样的社会学家，这个问题将会无限期的悬而不决。）",
        "",
        "",
        "另外一件就是我深恶痛绝的袭击幼儿园事件。为何去年没有，前年没有，而今年一发生就无法停止？单单职责犯罪者的无良与残暴已经无济于事，反思将相当多的一部分人——如果我们假设罪犯只是有相同境遇的人中的少数——逼到如此绝境的社会，才能结束这场悲剧的发生。这件事情几乎已经于攻壳里的SAC非常相似了，属于恐怖活动，会不会停止？谁知道呢。",
        "",
        "",
        "另外值得注意的就是幼儿园校车闷死人的事情。今年夏天不比往年热很多，却屡次发生类似的“渎职”事件，怀着最恶意的揣测，我认为即使第一起事件是偶然而生，后面的许多事件也有可能是受害儿童的父母在外结下仇家，受到第一件事的启发而费尽心思进行的报复行为。从事件发生的范围来看，颇有这种可能，最初两起均发生在广东，而后才在全国各地陆续发生。",
        "",
        "",
        "至于7.30的长沙税务局爆炸案，会不会引发新的SAC，继而与幼儿园屠杀案一起形成一种新的恐怖主义，我将随时关注。毕竟是公共安全的问题，不过要是警察都像丹东杀警事件一样的靠不住，那大家的命在不在恐怖分子手里都没有太多关系了。\n    "
      ]
    },
    {
      "title": "男孩 女孩 纸鹤",
      "html": [
        "\n      这个故事发生在未来。 ",
        "",
        "从前，有一个男孩，他在六岁时遇到了飞机事故，同机的人在遇救后全都去世了，只剩下这个男孩，和飞机上偶然坐在他旁边的女孩。两人虽然奇迹般地抱住了性命，但是女孩却没有恢复意识。男孩也除了左手之外身体完全无法活动。男孩伤好后，马上就了解了自己的状况，一起乘坐飞机的双亲已经死去，远亲们虽然一开始对自己还很亲密，但很快就疏远了。",
        "",
        "",
        "",
        "",
        "",
        "他以自己幼小的心灵，竭尽全力地去接受事实。渐渐地，病房里的他，把躺在自己旁边和自己境遇相同的女孩，当成了世界上唯一的朋友。他一边乞求着希望她醒来，一边用一只左手拼命地折着纸鹤。",
        "",
        "可是，不久之后，女孩的身体状况发生了剧变，有一天早上，男孩被告知，女孩去了很远的地方。",
        "",
        "其后的两年，男孩不和任何人说话，只是每天默默的折着纸鹤。仿佛不断的折纸鹤就是加在他人生上的沉重责任一样。有时他会轻轻的说话，而话的内容从未改变，请拿给我些白色的折纸吧。",
        "",
        "",
        "",
        "",
        "",
        "在诉讼等手续全都办完之后的某一天，一名年轻的医师和他的家属一起来探访他，医师对男孩说，如果你希望有一种治疗方法，可以把你所有不能活动的肢体都换掉，你有勇气接受试试看吗？顺利的话，你就能像以前一样正常的生活了。然而男孩没有回答。并不是他没有勇气，那么是因为什么呢？",
        "",
        "他没有像以前一样回到正常生活中去的动机了。他已经对继续折纸鹤之外的所有事情都失去了兴趣。",
        "",
        "这样，周围的大人们放弃了劝说男孩。",
        "",
        "但是，一个女孩创造了打开男孩心扉的契机。这个女孩是一个已经接受了全身义体治疗并成功的人。大概年轻的医生认为，这是说服男孩的最后手段，于是介绍他们认识了。",
        "",
        "",
        "",
        "",
        "",
        "据说女孩每天都来看男孩，她是个非常明朗活泼的孩子，在习惯全身义体化之前应该是非常痛苦的，但她一句都没有向男孩说起过。不仅如此，还经常建议男孩接受义体化。而每一次，男孩只是默默地听着。",
        "",
        "",
        "",
        "",
        "",
        "后来，忽然有一次，当女孩再建议时，他这样说道：你能够用义体折纸鹤吗？如果能，我变成全身义体也可以。",
        "",
        "女孩虽然能够使出力气，但还不能把精准的动作传达给义体。也许是这孩子不服气吧，拼命努力想要折出纸鹤来，对于男孩来说，女孩也应该是他的希望。但是啊，两个孩子都还太小了。。。女孩一次次的努力，一次次的失败，男孩看着女孩笨拙地藏在手掌中那已经撕破的纸，失望了。他轻轻地说，如果连为那个死去的女孩折纸鹤都不能做到，那就保持这样好了。",
        "",
        "",
        "",
        "",
        "",
        "那天之后，女孩就从男孩面前消失了。她只留下一句，这次换我为了你练习折纸鹤。",
        "",
        "没错，她就是男孩认为已经死去的那个女孩。为什么她没向男孩说起过呢？大概是有什么重大的原因吧。。。",
        "",
        "",
        "",
        "",
        "",
        "男孩从那天开始，决定自己也接受义体化，并在心里发誓，要找到从医院里消失的小女孩。后来男孩接受了全身义体化，在那个还几乎没有儿童全身义体的时代，要承担的痛苦超过了一般人的想象，但一想到那个女孩也挺过了同样的痛苦，他就轻易克服了困难。",
        "",
        "在那之后，男孩在第三次世界大战的末期，出兵到了海外，之后就再没有了消息。",
        "",
        "女孩长大后，加入了公安九课，在九课里，大家平常叫她少佐。",
        "",
        "",
        "",
        "",
        "",
        "又过了很久，少佐在一次执行任务时，偶然来到了老城区深处，在那里，有一家收藏记忆的老店铺，人们把自己认为宝贵的记忆典藏在店里，店面很老旧，整间店里弥漫着浓浓的思念情绪。少佐在那看到了那个男孩的6岁时记忆，当将这段记忆复现后，她什么也没有说，只是折了一个纸鹤，放在了那段记忆旁边，离去了。她终于想起了那段已尘封很久的往事，和那个男孩，那个她在人生中第一次喜欢上的人。",
        "",
        "",
        "",
        "\n    "
      ]
    }
  ]
}