{
  "id": "1460932",
  "title": "死神",
  "allTitle": "死神 ブリーチ",
  "year": "2004",
  "info": {
    "导演": "阿部记之",
    "编剧": "植松淳一",
    "主演": "折笠富美子 / 森田成一 / 伊藤健太郎 / 松冈由贵 / 杉山纪彰 / 三木真一郎 / 野田顺子",
    "类型": "动作 / 动画 / 惊悚 / 奇幻 / 冒险",
    "首播": "2004-10-05(日本)",
    "单集片长": "24分钟",
    "又名": "Bleach"
  },
  "rating": {
    "分数": "8.1",
    "人数": "27978",
    "5星": "30.1%",
    "4星": "47.5%",
    "3星": "20.1%",
    "2星": "1.8%",
    "1星": "0.5%"
  },
  "summary": "橘发少年黑崎一护是个正义感爆棚的高中生，与父亲、两个妹妹共同生活，从小他就有能看见鬼魂的本事，但并不以为意。一天夜里一只叫“虚”的怪物攻击了一护和他的家人，尾随怪物而来的死神朽木露琪亚身负重伤，只得将灵力转给一护，由他代死神之职。岂料“代职”一发不可收拾，一段时间后，尸魂界发现露琪亚的违规行为，来人将她抓走。为救出朋友，一护在浦原商店店主浦原喜助的帮助下，集结了井上织姬、石田雨龙、茶渡泰虎几位好友，一同前往尸魂界。与此同时，尸魂界瀞灵廷内一场惊天阴谋也在慢慢掀开……\n                                    \n                                　　《死神》漫画于2001年开始在《少年JUMP周刊》连载，动画2004年开播，至今未完结。",
  "comments": [
    " 古惑仔之人在地府~\n        ",
    " 画风超好啊，人设也牛！\n        ",
    " 200集2004-10-05★★★☆斩魄刀和卍解\n        ",
    " 就是画的风格不太喜欢\n        "
  ],
  "reviews": [
    {
      "title": "那些很喜欢的人们（Bleach特别篇•Together）",
      "html": [
        "\n      想了想，居然忘记了还可以放在这里呐，笑。",
        "",
        "我知道原著派的大人们觉得动画当然跟漫画不可同日而语，然而毕竟对于我来说动画才是原著呢……加上某人确实是不会欣赏漫画这种艺术体裁的白痴。anyway，其实我要的不多，有个清净地方搁就满足了。",
        "",
        "",
        "（罗罗嗦嗦的前言，以上。）",
        "",
        "",
        "＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝",
        "",
        "　　　　　　　　　　　　那些很喜欢的人们",
        "",
        "　　　　　　　　　　　　　　　　　　　　Bleach特别篇•Together",
        "",
        "",
        "",
        "1. 浦原喜助 & 四枫院夜一",
        "",
        "",
        "那是风一样的两个人儿。",
        "",
        "",
        "他是前技术开发局局长兼十二番队队长，可以被称为尸魂界爱迪生的天才人物；后来却也是因为自己Frankenstein式的发明（崩玉）而落了个遭驱逐流放的下场。她是四枫院家族血统高贵到吓人的公主，生来要接掌隐秘机动总司令头衔的佼佼者；后来却自己丢开所有身份和权柄，可以说得上是，所谓的“私奔”了。",
        "",
        "真是华丽的背景。放在三流言情小说里的话，接下来大概可以演绎出个哭得昏天黑地冲破门第身份非君不嫁非卿不娶的动人爱情吧。——不过这不是浦原和夜一。",
        "",
        "是的话，我也不会对这两个人，如此地心折。",
        "",
        "",
        "因为这是浦原和夜一，所以他才会往本来清秀的脑袋上扣一顶绿白相间难看透顶的帽子，留起胡茬，登上木屐，邋里邋遢开一间基本上没有主顾的商店，摇一把扇子自得其乐，倒像是比做队长更快活；所以她才会变身成夜一“先生”，干脆利落地一点不提辉煌的家名，慵懒走过浦原商店的门庭，接受店长“夜一回来了好高兴好高兴哦哦~~”的花痴拥抱(?)，顺便兴致盎然地欣赏接受能力低下的男人们“猫！猫说话了！”的惊恐表情。",
        "",
        "其实都是渴望着自由的人们，也许这样的结果，本来就是被他们所企盼着的，也说不定。（弄不好其实根本就是他们一手策划的，- -b）",
        "",
        "",
        "如果说给浮竹的批语是“即使背负着许多东西，仍然想要以笑者自居”，那么对于他们，就是无论境况如何都必须坚持的潇洒。",
        "",
        "不争，不怨，不分辨什么，也不解释什么。了无牵挂地洒然甩袖，不带走一片云彩。那是天生不愿意被束缚的自由灵魂，跟随着风声漂泊和流浪的心。",
        "",
        "然而，可以搞笑作怪，可以玩世不恭，这却并不是两个完全不知负担为何物的没心没肺的家伙。当碎蜂哭泣着质问为何不带她一起走时，那总是带着戏谑的金色眸子里泛过淡淡感伤的颜色；当一护一行人从穿界门“掉”下飞毯，那仿佛从不知正经为何物的店长惊人一跪，“对不起”的音调几乎可以说得上肃然起敬。",
        "",
        "不带上她是因为那些未知的阴谋和危险不想让心爱如妹妹一般的她涉及，不将事情和盘托出是因为担心尚不知根底的死神代理因为一时怯懦而止步不前。",
        "",
        "“我们都会死得很壮烈吧？”",
        "",
        "夜一问他，带着说不上是不是询问的腔调。",
        "",
        "“那个也是没办法的呢。”",
        "",
        "帽檐下面，只是一如既往淡淡的微笑。",
        "",
        "也许对于这两个风一样率性的行者来说，死亡也不过是另一次有趣的旅行，所以才可以笑得那么自然随性，几乎漫不经心。",
        "",
        "",
        "尤其喜欢他们两人相处的模式，仲春四月淡淡的温风，暖而轻柔，却又无限自由：你刚觉着抓住了它，才转眼，早就在指尖流散了，瞻之在前，顾而在后，没有约束和牵绊地洒脱。",
        "",
        "某种程度上大概也是商业化使然吧？Bleach里可以说连一对分明的情侣都没有——除去已经一方（白哉）或者双方（海燕夫妇）死亡的不算（说起来作者也真够狠心）。只能说，这年节，暧昧是王道，一切皆有可能。",
        "",
        "所以他和她，是什么关系呢？恋人的话，似乎算不上。尽管连甚太和小雨都开始嘀嘀咕咕咬耳朵说“店长和夜一先生很可疑”，但属于恋人之间的那种如胶似漆、耳鬓厮磨，怎么看都不适合夜一天生透着高贵气息的豪爽笑容，或者店长人畜无害的无辜声气。要说是朋友，则总觉得那种逗弄了后生晚辈之后流露出的阴谋得逞式坏笑，怎么看怎么相似得可疑（啊啊啊夫妻相啊夫妻相啊啊><~~~）。能够把青梅竹马四个字说得轻描淡写毫不在意，在那被四枫院公主和技术开发局长华美头衔装饰的过往里，又有着怎样云淡风清风光霁月的风景？",
        "",
        "风一样活泼，风一样灵动，风一样率性，风一样潇洒的模样。可以一个化身邋遢店长，懒洋洋呵欠连连晚睡晚起地倚门看夕阳，一个变做黑猫模样，无拘无束一身轻松独往独来地四处去流浪，和归来。",
        "",
        "大概，对这样风一般随性的两个人来说，这才是适合他们的方式吧？一般人眼中的爱情太温吞，握不住那两颗天生追求自由的灵魂。",
        "",
        "可是，偶尔也会寂寞吗？铁斋说出夜一“是店长惟一的挚友”时候，没来由地感觉一点点神伤。那张永远笑得人畜无害的脸旁边，应该也需要一个同质的灵魂来分享风过无踪的寂寞吧？",
        "",
        "还是这样知己的关系最好，多一点，少一点，都不需要。",
        "",
        "所以浦原先生，要一直，和夜一姐姐做好朋友哦~(^^)",
        "",
        "",
        "[浦（人畜无害笑）：当然当然~~~夜~一~~~（抱）",
        "",
        "夜（不耐烦）：闪！（爪）]",
        "",
        "",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　07-1-15",
        "",
        "",
        "",
        "",
        "2. 日番谷冬狮郎 & 雏森桃",
        "",
        "",
        "无论外表看来再怎么样，我们始终逃不过年龄的阈限。",
        "",
        "——朋友的话通过辗转到的我耳边，早就不知道改了几个版。不过这样一句话，用来形容他倒似乎是十分确切呢。",
        "",
        "再怎么皱起眉头，或者在脸上摆出少年老成的气质，即使无数次地纠正“是日番谷队长”也好，孩子依然是个孩子，这是他无法摆脱的阈限。不过他的可贵之处其实也正在于此，我会喜欢上这个白发的孩子，既非因为“天才儿童”也非因为“拽”，而是因为那份属于孩子的纯净——即使是个拽得要死硬要充大人的孩子也好。",
        "",
        "因为还是孩子，所以不管看上去多么沉稳冷静老练非凡，在心底还是有着一份不曾被世事圆滑污染了的、善恶分明冲动固执的任性。冰轮丸在解放时，龙的眼睛是赤红的，就像那故作冰冷的表情下面跃动着的赤子之心。",
        "",
        "因为纯净，所以纯粹。其实从来对于所谓的“姐弟恋”老是本能排斥的我，对于他和小桃，却始终是祝福着的，因为同是两个纯净的属于孩子的灵魂。",
        "",
        "或许说不上爱情。这个词，对于这两个孩子来说，毕竟太早。小白想要守护的，大概也无非是一份童年所代表的纯真，那些随着时光消逝进记忆里的温柔笑语：她摸他的头，笑得明快，乐颠颠唤他“小白”，而他气鼓鼓回敬“尿床桃”。",
        "",
        "那时的亲密无间却那样被一纸真央灵术学院的录取通知书打破，她见到那个注定要插进他们之间的男人，从此后，心心念念的数字就只剩下一个“五”。",
        "",
        "恋父情结么，因为自己大抵也是有的，所以不好批评。但若就这么指小白是因为嫉妒蓝染、或者是保护小桃才走上他原先说厌烦的死神道路，总觉得对于那时的他来说，尚且为时过早。嘴上说着讨厌死神，但最后一跃成为最年轻的队长，也许不过就是一种“因为我们一直在一起”的习惯的力量——虽然开始可能不情愿（或者不如说，嘴上不情愿），但是握住这一份童年起伴随着的纯真，对于他，大概是真的很重要吧。",
        "",
        "依然不是爱情。“小白”和“尿床桃”的昵称是何时换成“日番谷君”和“雏森”的尚且无迹可寻，可是他仍然会不满地纠正“是日番谷队长”。不是在摆架子，只是已经成为习惯了的抬杠——习惯了和她一起抬杠的生活。只是他多少无奈地意识到，曾经无忧无虑的童年时光已经不可能再现了。队长的羽织和副队长的臂章，并没有看上去那么轻飘飘。成长是需要付出代价的。",
        "",
        "不是爱情，所以并没有特别介意默默看以前会为了一个和他玩的承诺而特意从“不那么轻松”的学校跑回流魂街找他的女孩，如今佩了五番副队的臂章，跟在蓝染身后露出敬慕的眼神。他想他是习惯了有她在的生活而已，所以如果是她仰慕的人的话，应该也不坏。只是不能允许有人以任何形式去伤害她，肉体或者精神都不可以。她是他无忧岁月的见证和象征，是他最珍视的一部分存在，要伤害她绝对不允许。",
        "",
        "说起来，小白，你在说“如果你让雏森流一滴血，我就杀了你”的时候，简直帅毙了。",
        "",
        "因为那个时候的小白身上，能够看出一个真正为了守护什么而战的，成长了的男人。尽管那份冲动和固执仍然带着孩子气，但那守护的决心让他不再仅仅是之前那个冷着脸任小桃蹂躏他头发的别扭孩子了。",
        "",
        "小桃是不幸的，她保有的纯净灵魂遇见的只是蓝染一场镜花水月的幻境；小桃又是幸运的，有一个和她一样纯净却更加坚强的灵魂在背后为她张开冰雪的守护之翼。",
        "",
        "所以在看到他面对市丸时，用痛心和悲愤到极点的不稳定音色说出那句话（朴姐姐配得大赞，心），想象着漫画里大致也和这个差不离的声音咬牙切齿地念蓝染的名字，总是要觉得心疼。没来由想到小王子，和他的玫瑰花。可是为何倒是这朵温柔的玫瑰，至今还没有明白那别扭的小王子坚定守护的心意呢？",
        "",
        "纯净是美丽的，但成长也同样是一个美丽的过程。太过善良的心，如果在前进的道路上被阴云所蒙蔽，伤的不仅仅是自己。",
        "",
        "当她流着泪对他说“求求你救救蓝染队长”的时候，这样的话语扎进他心的深度，要远远胜过飞梅。当时就是深切一叹的我，在小白恨恨念蓝染名字的时候更加忍不住掩卷长叹。卯之花在雏森昏迷时曾央小白跟她“说点话”，小白当时拒绝的理由是“现在的我没有话能和她说”。现在想来，大概并不是碍于面子、或是羞于启齿，而其实是深切的无奈吧？",
        "",
        "成长这条铺满荆棘的道路上，小白已经迈得比她远，只是因为关怀，所以始终回过头来，等待着她，伸长了手随时准备拉她；可她只是因为害怕那荆棘，竟然宁愿在镜花水月之后仍然沉浸在自己编织出的梦境里不愿醒来。",
        "",
        "其实雏森是个善良纯真的好女孩。为负伤的恋次抗争的正气，听到战时命令时不愿带刀的慈悲……也是那种为别人比为自己考虑得多的人。是不是，就是因为这样，所以才没能透过那镜花水月的迷雾看穿自己的心呢？",
        "",
        "一直一直在怀疑，蓝染之于她，是不是有漫画里想要表现出来的那样重要。从蓝染还是“好人”时透露出的只言片语，怎么看，都不过是一种敬仰大于爱慕的情思。曾经“欺骗我感情”的34集，因为恋次的事忧心忡忡心神不宁的她徘徊于蓝染卧室门外，他虽然开玩笑地问了句“你认为我会因为你的无礼而赶你回去吗？原来我平时看起来那么无情啊。”但从她紧张的神态，“只是稍微说几句话”的战战兢兢语气，不免让人对“素来温柔”的蓝染心生怀疑起来。——试问如果真的是素来温柔，又怎会让雏森露出如此兢慎的表情来呢？是蓝染的狐狸尾巴，毕竟藏得不够深吗？",
        "",
        "如果说和蓝染在一起的小桃总是显得有些拘谨和畏缩，让人看着都有点替她累；那么和小白在一起时的小桃则轻而易举地就流露出朝气蓬勃的活泼可爱劲头。不说真央时代那个抓两个小辫的天真轻快女孩，故事主线的时间轴里，他们的第一次的同时出现，在被白哉冷冰冰的霸气压制，市丸语音轻浮让人不知该不该信的提供帮助之后，对着瞬间出现在身后的小白，把眼睛眯成“><”，脸变成包子形状，忿忿不平对着空气挥拳喊着“为什么每个队长都是走路不出声地过来的”，之前的怨念一起爆发，从出现起就总是眉心微蹙带着悲悯表情的脸上一瞬间有了生气，可爱得让人忍不住要捏一把。",
        "",
        "蓝染和小白，如果信赖只能二择一的话，会选择哪一方？难以想象即使蓝染的亲笔信里写出小白的名字也只是对着他盲目地挥剑，不必说解放飞梅，自己的手都因为剧烈的内心矛盾握剑握出了血的她，会在漫画里为维护蓝染，竟然无视他已经诏告天下了的阴谋，编造出那么拙劣的借口。只能说，我期待着下文会出现更加合理的解释。",
        "",
        "如果只愿意相信梦境，如果只因为迷恋那个幻影而不愿接受事实、不愿担负起副队长臂章的重量的话，现在有小白替你扛着，可要是某一天连他也厌倦了永远的等待，那个时候，你要怎么办呢？",
        "",
        "那样的雏森桃，可配不上日番谷冬狮郎啊。",
        "",
        "所以，我愿意相信，现在的你只是因为镜花水月的后遗症有点头晕，视物不清吧。",
        "",
        "所以，等到你清醒过来之后，请千万要记得，转过身去拉住那双一直在等待你的手掌，然后绽放曾经温暖明快的纯净笑容吧。",
        "",
        "",
        "[桃：呐，小白……其实我觉得，日番谷桃，比蓝染桃要好听的说……",
        "",
        "狮：………………",
        "",
        "（小声）端坐于霜天之上吧，冰轮丸……（他脸太红了，需要冰块来镇静一下）]",
        "",
        "",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　07-1-15",
        "",
        "",
        "外一篇•关于吉良的补遗",
        "",
        "",
        "[对不起吉良副队长……居然把你忘得一干二净了，T T，实在是因为你的谨小慎微在三番队闪闪亮的队长下面真的是太……咳咳，不够明显了呀……]",
        "",
        "",
        "吉良对于雏森的感情，其实一直以来表现得都不是太分明。蓝染自挂东大圣壁时第一个冲出去查看，关心的先是雏森怎么了而其次才去注意到蓝染的“尸体”；小白架开他和雏森的打斗之后，坐在牢里深刻痛悔“我居然会对雏森动手”；再就是承应银将小白和乱菊引开后，那虚弱却痛楚的一句“不是说不伤害雏森么……”。不像雏森对于蓝染形于言表的钦慕，不像小白“如果你让雏森流一滴血，我就会杀了你”霸气的宣言，只是轻柔的一抹思绪，淡得几乎没有形迹，欲说还休。",
        "",
        "吉良是个太过典型的乖宝宝。真央灵术院初一看个性迥异的三人组却会走到一起，大概是因为其实在心底都有着一般的纯真性情——或者也正是这种纯真性情的“好操纵”才会被蓝染看中吧，蓝染果然可恨。至于吉良，在那些性格各异耀眼得不行的个性队长副队长之间，不过是一个会犹豫、会恐惧，稍微有点瞻前顾后地畏缩的普通人罢了。然而因为他那份纯真的性情，却神奇地让这个本来大概会被指责为婆婆妈妈的男人显得有了可爱之处。",
        "",
        "真央时代的吉良，有礼貌有涵养有女生缘，是个总是令人愉快地微笑着的优等生；副队长时代的吉良，额发遮了左眼，总是恭恭敬敬跟在自家队长闪亮笑容的阴影里，老给人一种像他自己的斩魄刀一样的感受——好像抬不起头来。那个从容微笑着伸手去给恋次的孩子到哪里去了呢？曾经自信的微笑何时化作了略带自卑的忧伤眼神？",
        "",
        "蓝染蓝染，你当真是造孽不浅。",
        "",
        "内向的孩子大多敏感，总觉得无论是雏森之于蓝染，还是小白之于小桃，他都旁观得分明。而他自己之于雏森，或许也不一定说得上是爱情，虽然他“喜欢”她是无疑的事实，但是从“喜欢”到“爱”毕竟还有一步要走。吉良的出身并没有明确提及，虽然镜头曾经从父母的墓碑前掠过，恋次也奚落过“出生在好地方的大少爷”，但怎么看都不至于是贵族，也无非就是流魂街序号偏前一点的街区吧？父母双亡后，其实也剩下一个人独自漂泊了么？",
        "",
        "这些独自一人的灵魂，在彼此亲近的友人间，决不会是仅仅的友情在维系，更需要的是一份属于家人之间的归属感，好像剑八之于八千流，好像恋次之于露琪亚。如果连那些如柴田一样平凡的魂魄都需要组成这种自发而成的大家庭，为什么死神们，不需要呢？",
        "",
        "所以这才是吉良的爱：爱着朋友的真挚，爱着家人的关怀，或许也有那么一点点，爱着心爱之人的倾慕，这个纯真的孩子，爱得也那么单纯。所以清风般煦暖地拂过，留下关怀，却一点都不给予负担。",
        "",
        "所以被这样照拂着的小桃啊，你要是再无望地对着那个“曾经的蓝染惣右介”的幻影认死扣地不肯醒来的话，就是在伤害两个同样可爱的男人了呐。",
        "",
        "",
        "　　　　　　　　　　　　　　　　　　　　　　　　　　　　07-1-16",
        "",
        "",
        "附记：",
        "",
        "吉良这孩子其实是个很让人心疼的存在。动画后面的原创剧情虽然让诸多队长副队长的形象大打折扣，不过当吉良握着侘助从天而降、冷着脸说出“三番队副队长，吉良伊鹤”的时候真是让我对他的好感大大加分呐。虽然我心目中的配对始终是狮桃不动摇，但如果让我像点头浮卯那样乱点鸳鸯谱的话，我想把虎彻勇音姐姐配给他是很不错的——都是善良纯真的好孩子（双殛下那不忍心的控诉），尽职尽责的好副队（卯花阿姨能在以身犯险揭发蓝染时候带上她可见对她的信任程度），又对自己稍微有点不自信（参见特典里的评价）……",
        "",
        "所以吉良君啊，要和勇音姐姐互相鼓励地走下去哦~",
        "",
        "（……于是我在说什么啊……>< 乱点鸳鸯谱的某列狐狸笑中）",
        "",
        "",
        "",
        "",
        "3. 黑崎一护 & 朽木露琪亚 ",
        "",
        "",
        "  ",
        "",
        "",
        "听说这两个孩子在漫画原著里的发展，远没有动画里表现得那么暧昧。 ",
        "",
        "",
        "听说而已，前183话的漫画我没看过，后面则是完全为剧情（或者回归后的现在不如说剧透）在翻，囫囵吞枣信马由缰——终究我不能算是个会欣赏漫画的人，只是读情节罢了，那些黑白线条毕竟还是不如声色并用来得过瘾。 ",
        "",
        "",
        "那么如果是这样，那还真是遗憾呢。 ",
        "",
        "",
        "  ",
        "",
        "",
        "永恒的边缘配角控某列居然在这一部作品里华丽丽地饭上了女主角，而且还是从她一出场就当即拜倒在石榴……我是说，死霸装的黑裤子底下，露公主的魅力还真正是非凡。 ",
        "",
        "",
        "深蓝的月夜，扑扇着翅膀的黑色蝴蝶，漆黑的衣着漆黑的发和瞳。回首，转身，一跃而下，宽大的袖管在风中飘舞如蝶；就是喜欢这种寂寞而又无比坚强的女子。 ",
        "",
        "",
        "随后的再见依然如此惊艳；惊惶的烟尘中黑衣一闪，跃起，拔刀，齐胸荡开一轮刀光，不死心的妖物才待反扑，她从容回肘，垂直劈下。飞溅的污血和垂死的哀嚎，而她安安静静落地，收刀回鞘，不发一语地离开。不骄不矜，没有丝毫多余的做作。恋次的说法果然不错，那是她与生（与死？|||）俱来的高贵气度，在一举手一投足间淡淡流露。 ",
        "",
        "",
        "然而真正决心饭上，倒是几分钟后一护家里“大失面子”的时候。地狱蝶翩飞入窗，轻飘飘宛如踏月光而来的脚步……然而完美的意境一瞬间就被破坏殆尽，始作俑者是橘子头一护一点都不怜香惜玉的一记大脚，而我们优雅的公主大人则在墙角缩成一团Q版，没形象地趴在那里一脸惊疑不定看上去：“你看得见我？” ",
        "",
        "",
        "冤家。 ",
        "",
        "",
        "在这一瞬间，结下。 ",
        "",
        "",
        "  ",
        "",
        "",
        "其实露琪亚的气质里一直都有着这样的一体两面。她是清丽而寂寞的，有着一颗敏感和柔软的心。流魂街野狗一样求生的孩子，却会在一个夕阳照拂的午后，捧起污水里闪亮的花朵微笑而忘记了眼前挨饿的事实；会在情知将要被捕之前，叫住校门口的一护，带上感激的眼神欲言又止；会在双殛的刑台上，面对那火红的大鸟，淌下水晶般的泪，忧伤地说“再见了”。但露琪亚之所以为露琪亚，如果缺失了那活力顽强、强势到近于蛮横的气息，这个角色无非也就是哭哭啼啼被魔王掳去关在塔楼上等待王子来救的柔弱公主，决不会吸引住我。 ",
        "",
        "",
        "要不是那句话被用得如此滥俗，本来是很可以拿来形容她的：一半明媚，一半忧伤。虽然真正的露琪亚应该是快乐的，至少，大部分时间是快乐的，就如童年时期流魂街上，洒满了笑声的五个伙伴。 ",
        "",
        "",
        "  ",
        "",
        "",
        "把那个露琪亚送走的是恋次，带回来的，是一护。 ",
        "",
        "",
        "那个对着她画的兔子头解析图会黑线地“就从你的画为什么会如此难看问起吧”的一护，那个满脸心不甘情不愿看她“哦哈哈哈”目瞪口呆看她用手帕揩着眼角一脸悔过的一护，那个在她研究半天仍不得要领时自然如呼吸地从她手里接过饮料插好吸管再递回去的一护，那个冲她大喊你是被救的人所以只要在那边大喊救命啊其它所有意见驳回的一护，那个飞在半空中用一柄斩魄刀抵住巨大的火鸟漫不经心展开微笑说“哟，来救你了”的一护。 ",
        "",
        "",
        "是那个可恨起来可以把她气得形象尽失，认真起来却又叫人不得不在骂着“笨蛋”时淌下泪水的人。 ",
        "",
        "",
        "真正的露琪亚是不服输的，那份骨子里的倔强，其实跟他一模一样。之所以在那一次心甘情愿伸手就缚，一是因为自己有错在先（正义感也是露琪亚个性中很重要的一个部分），更多的，其实是为了不让那个“无辜受害”的人再次被自己连累——那是她敏感那一面里善良和自我牺牲的精神在起作用。可以想见，倘若没有一护这个人的存在，哪怕来的是白哉，她也少不得是要抗争一番的——其实一护赶到之前就正在抗争了，后来的乖乖跟着走，正如她所说的是“清醒了”：清醒地看到自己的抗争只能给他带来更大的伤害甚至是死亡。 ",
        "",
        "",
        "但是不服输的露琪亚同样需要一个从精神和力量上都比她强大的人来领导她、指引她、帮助他。死神们从实质上来说，都是战士；战士的血呼唤着他们不屈不挠地战斗，但是需要有一个人站在面前，吹起号角告诉他们要向着这里冲锋，否则他们就不知道前进的方向在哪里。好比一护用“被救的人意见无效”告诉她敌人并不是她自己，好比恋次用“你不需要道歉”让她抬起眼睛看见自己并不是在孤军奋战。露琪亚是强悍的战士，但她同样需要一个更强悍的人，让她在并肩作战的时候感到心安。 ",
        "",
        "",
        "说到这里，忍不住想起定位一露间的感情。并不是一个简单的词能够概括的。不，不能说是单纯的爱情。 ",
        "",
        "",
        "在一开始和最基本的调子里，他们是战友。远比一般的好友要深邃，因为这是以命相托，互相交给后背的同伴。246话的漫画里，当一护被沙子形成的虚追得仓皇逃命时，袖白雪一式白涟，平地而起的冰柱后面是披了挡尘纱望过来的熟悉黑眸，这个时候，是不是会微微一哂，在心里送还一句“一护，来救你了”呢？（花痴：女王样的露露真是帅到没边啊啊><~~好期待动画化……虽然貌似有好几个月要等了T T……） ",
        "",
        "",
        "然后是朋友。战友是交命，朋友则是交心。从一护母亲祭日拙劣的安慰尝试，一直到因为虚化而精神沮丧时一针见血的批评和激励，露琪亚对一护的了解从陌生人发展到了甚至比他自己都清楚他的地步；从最初不自量力地挑战恋次和白哉，到最后笑着向决定留在尸魂界的她告别，男生虽然终究是迟钝点，但她的想法，他也已经能够了解。动画109集的结局，三个人并肩坐在走廊上显得那么安详惬意，真是希望这个场景能够就这样永远继续下去呐。（虽然说有点对不起恋次，咳……） ",
        "",
        "",
        "最后的最后，才是一点点青涩的的初恋般的情愫。一帮子女生叽叽喳喳好奇地问，“朽木同学是不是喜欢黑崎同学啊？”她若无其事地否认，心底却笑得凄凉。在不属于自己的世界里待得太久了啊，连那个老是跟自己抬杠的不称职的死神代理都开始记挂在心上了。而他在听了花太郎的转述后，那般不回头地一气前进，是不是怕一停下、一回望，就会因为心疼而让人注意到那总纠结在一起的眉间，露出更加不忍的表情？ ",
        "",
        "",
        "“那个笨蛋”，这么说着的时候，还是有点想念的吧？ ",
        "",
        "",
        "  ",
        "",
        "",
        "[一：喂，露琪亚，你的生日蛋糕上要插几根蜡烛才够啊？(心：年龄à非常大……) ",
        "",
        "",
        "露：………………（爆发）笨蛋笨蛋笨蛋笨蛋一护！问女士的年龄是很失礼的啊啊！ ",
        "",
        "",
        "（作者：……说起来，这两个年龄相差十倍的人待在一起怎么一点代沟都没有的样子啊……＝＝……）] ",
        "",
        "",
        "  ",
        "",
        "",
        "07-1-18 ",
        "",
        "",
        "附记： ",
        "",
        "",
        "顺便提及和露露有关的两个男人。（因为一护迟钝，所以什么一井、一龙之类的YY直接无视，还有传说中的剧场版虽然没看过也无视－ －……） ",
        "",
        "",
        "说一护和海燕像对于我来说觉得有点难理解，因为从我个人的观点来说如果不是被提到，这两个人长得像这一点我都没能发现，就算像了那么一点点吧还在“漫画人物除发型外都很像”定律的误差范围内——修兵不也很像他么，这么说。若说性格……我要说真没发现像，海燕像他妹妹（喂，谁像谁啊真是……＝＝|||）更多吧，一家人就是一家人……至于露对他抱有的感情，我认为更像是一种对于兄长的情感转移（白哉啊我就不说你了……），再加上对他和都这种关系的仰慕。没错，我认为她所希望的只是“我以后能够像都夫人一样有海燕大人那样有个那么好的人来朝夕相对”而非自己取而代之。这一点可以从她自己的想法里得到论据（都是她向往的目标，这里指的是都本人而非都作为海燕妻子的“地位”）。（题外：啊啊，说起来就是其实跟我无词歌里芙对法、伽两人所抱有的情感么><……） ",
        "",
        "",
        "另一个，白哉——白露这种可能性若非小黄跟我说打死我都想不到。诚然白哉因为心里有着绯真的托付，就算表面上冷脸其实日夜相处也会把关怀或多或少露出一点来，那也是绝对只有限于兄妹之间的关怀罢了，即使这两个义兄妹（姐夫和小姨子不好听啊><）其实是极端相似的存在啊。露对他，则是如对严父：又敬又怕，又是畏惧着又是仰慕着，既想做出成绩来给他看好让他承认自己，却又自卑地担心着自己的能力不足老是会把事情搞砸。白哉之于露露，开始是源于满满的“托付”二字：反正我保护好你，让你安全富足衣食无忧，至于你的心理健康……那就不在我的能力范围内了……（话说好像他对自己的心理健康都“抱歉啊没有这种概念啊”的样子呐……）最后则是我有心理洁癖的作用了，我承认。在我，白哉本来并不是很饭的一个人。对于他对浮竹那段没有贵族气度甚至没有晚辈谦让态度的提起海燕和“你不是已经习惯了”的恶毒（没错，我当时就是恨得牙痒痒地觉得他恶毒）言辞，一直很义愤填膺，最后还是因为他对绯真的深情和对露的回护才加了点分。要是说他在绯真之外还竟然敢对露露有着什么非分之想的话……对不起了呐朽木队长，您在我眼中的地位显然要更加的一落千丈了呐…… ",
        "",
        "",
        "  ",
        "",
        "",
        "  ",
        "",
        "",
        "外一篇·恋恋不舍的次次回眸——关于恋次的补遗 ",
        "",
        "",
        "  ",
        "",
        "",
        "[按：可能的话，其实真不想写成“外一篇”，这个男人实在不是一个可有可无的tag式附加形式，但因为心里挺的配对还是王道的一露，所以只能委屈你了阿散井君……] ",
        "",
        "",
        "  ",
        "",
        "",
        "这个男人出场时是坏人，我完全没有夸张。 ",
        "",
        "",
        "嚣张的神情语气，面对一护时张狂的肆意嘲讽，第一把解放的斩魄刀没什么美感地张牙舞爪撕裂夜的空气。就好像典型的反面陪衬一样，用执法者的凶蛮衬露琪亚的弱小无助，用恶言恶语的中伤衬一护的坚定决心，用开始的自夸和结束的失利衬白哉从容镇定的强势。小丑一样，显眼却不讨巧。 ",
        "",
        "",
        "但那只是因为我们的不了解。这个第一印象相对于全篇来说，只是一个会被迅速淡化到无影无踪的影子。阿散井恋次，这将是一个绝对的好男人的代名词。 ",
        "",
        "",
        "  ",
        "",
        "",
        "恋次对于露露的关心其实是很早就表露出来的几组关系之一。他去牢里探她，亲自押她到忏罪宫，拽拽的男人在她不似往日的淡然到漠然背影后面表情复杂，最终忍不住几步上前握住她肩膀，告诉她瀞灵廷有旅祸入侵，“一个橙色头发，貌似死神的男人”。这个时候前面所给的暗示一下子变得那么鲜明：这个男人爱她。 ",
        "",
        "",
        "于是一下子，出场时的那个“坏人”有了最适合的解释。他毫不怜香惜玉对着露露劈下额刀是在质问她为何不小心照顾自己以至于被伤到了这般田地，他不顾风度不顾“以上压下”的面子甚至不顾露露的求情对一护痛下杀手是因为他认为一护“夺走了”露露的能力。当他张狂狞笑着劈砍时，其实痛楚的是他的内心。 ",
        "",
        "",
        "从那时候起，对这个男人有些动容。而越往下看则越是将他美好的方面一点一滴刻划得益加分明。他是爽朗的、明快的，是直率却完全不是头脑简单的；是追求强大力量、却在心中还保留下一片纯真美好情感的；是倔强固执的，又是会在某些特定的人事上显示出温暖细致的…… ",
        "",
        "",
        "相信大多数人是在32集那场温柔的童年记忆那里被这个男人所感动的，我也一样。之前点点滴滴的暗示，在这一集里找到了奔流的河床。那清澈的泉眼和着散落下红发在夕阳中柔软的质感，娓娓述说这样一个清丽中带着婉伤的旧事，把这个平日里张狂的人心底细细收藏的一份柔情展给我们看，像背景处的钢琴曲一样，清脆得心疼。 ",
        "",
        "",
        "像一只野狗一样，只会对着星星狂吠，却不敢跳上去抓住。 ",
        "",
        "",
        "这是恋次对于自己的自嘲，原来那么嚣张的人也会有自卑的时候。但是这究竟是因为不敢，还是因为不愿呢？露琪亚的气质里天生有一份高雅的成分，因为这高雅太美，美得让人屏息，所以让人害怕野狗般的一扑，会将这朵太过美丽的花朵摧残，哪怕只是一分一毫。 ",
        "",
        "",
        "所以他才后退，笑着送她到“可以给她幸福”的地方，同时在心底暗暗发誓要变强，变得比那个朽木白哉还要强大的时候，变得有资格将那朵高贵的花佩在襟头而不玷污她芳香的时候，再回来。 ",
        "",
        "",
        "可他终究是晚了一步，因为有了黑崎一护那个男人。 ",
        "",
        "",
        "嫉妒？或多或少有一些吧。露琪亚听到那个消息后无法控制的震惊中杂一丝丝忧心的表情，打破了那知晓死刑判决后古井无波的脸；即使伤得再重，跌倒得再多，即使后面还有十一个副队长十三个队长也无所畏惧，只是因为简简单单一句“因为我要去救她”的男人。 ",
        "",
        "",
        "竟然，就这样就打败了自己的男人。 ",
        "",
        "",
        "他不甘，他后悔，他追念，但他最终选择了原谅。 ",
        "",
        "",
        "原谅对方，也原谅自己。一护在对战剑八时将拯救露琪亚的任务托付给了岩鹫和花太郎，那是“最重要的使命”；恋次将露琪亚的生命交付给他，又何尝不是一种最珍惜之物的交托？ ",
        "",
        "",
        "“虽然很丢脸，但我还是要说，请把露琪亚救出来！” ",
        "",
        "",
        "真情流露的这个瞬间他的声音热切而痛楚，带着因为激动而颤抖着的哽涩，从他的心底，一个音一个音，一直叩到对方和观众的心底去。 ",
        "",
        "",
        "从此他和一护成了同伴，因为曾经交付的，不仅仅是彼此的性命，而是比性命还要珍贵的东西。 ",
        "",
        "",
        "  ",
        "",
        "",
        "这才是恋次，那么洒脱的恋次，可以虽然带着深切的痛楚却从容地选择了放手；但这才是恋次，那么认真的恋次，因为那永恒不变的关怀，站在那里，一次又一次地伸出手来。 ",
        "",
        "",
        "爱情是自私的，爱和关怀则不是。因为爱得太深沉，升华成了永恒的关怀，这样的爱太真挚也太崇高，即使以爱乱点鸳鸯谱的某列，都不能也不忍闭上眼睛胡乱点一个人来弥补一露之外留给他的这一个空位。 ",
        "",
        "",
        "所以只能期望：时间还长，路还遥远，请你们三个人，就这么和谐友好地生活下去吧，就算男女主角功德圆满了，也要这样和谐快乐地共处下去哦，阿散井君~ ^^ ",
        "",
        "",
        "虽然偶尔会心疼。 ",
        "",
        "",
        "  ",
        "",
        "",
        "07-1-20 ",
        "",
        "",
        "  ",
        "",
        "",
        "附记： ",
        "",
        "",
        "说到这里表达一下对109集的怨念！我始终坚持认为当恋次说出“露琪亚拜托了”的时候就已经是对露琪亚放手了，漫画在这之后也没有在任何方面表现出他对露露有啥啥“念念不忘旧情难舍”的样子——啊啊于是这才是我饭的恋次嘛，够洒脱的男人才够可爱！坚决无视动画组Y的那个啥“露求恋带她去看一护的战斗，露只盯着一，恋只盯着露”的爱来爱去少女漫画模式><！！就算我支持的是一露我都受不了那种小媳妇样的露，更别说那种爱又不敢放又不甘的小男人恋次……无视无视无视无视啊啊！！！248话的恋露模式最高~……",
        "",
        "",
        "",
        "",
        "",
        "4. 市丸银 & 松本乱菊",
        "",
        "",
        "没有记错的话，这是正式出场的第二个队长级人物。市丸银，银色的短发，也如同银子一般耀眼到刺眼的笑容。",
        "",
        "银子到底是好人还是坏人？他走的到底是正道邪道还是无间道？在故事没有标上“The End”之前，没有人可以回答这个问题——甚至连等到故事标记上了“The End”之后，说不定，都没有一个结局。",
        "",
        "因为这是一个太过散漫的人。",
        "",
        "率性和随意是用来形容浦原的，不喜欢用太多的条条框框圈住自己，喜欢尝试看看不按常理出牌会是什么样子，这是发明家的特质；但银不是。银是散漫，袖了手挂了永恒不变的眯眯笑脸，说话的声气像一开口就带上漫天的“~”符号，简直是会走路的游手好闲。一会儿是弓了背叉了腰对着落下去的门缝间天真可爱地摆手说bye-bye，一会儿拿不知哪来的绷带缠了剑八的刀，瘦瘦的身材拽了这样一个大个子站在屋顶笑眼弯弯说啊啦啊啦我可惹不起朽木队长呐我和更木队长就此告辞了呢，一会儿又和（当时长得像好人的）蓝染若无其事地来个笑意盈盈的剑拔弩张，笑得太多，也就笑得太散漫。",
        "",
        "散漫得近乎绝对地随心所欲。剑八战斗是因为战斗有趣，他又何尝不是为了好玩才去白道门阻拦那些旅祸的呢？（蓝染宣称是他让银去阻拦他们的这句话本身就很有问题，无论如何以当时的局面，杀掉小强们对于他都是有利无害来着。）",
        "",
        "因为散漫，所以总是一副事不关己的旁观者态度；所以随心所欲的只做那些他觉得“好玩”的事；所以哪怕作者说得再肯定，有关他的事都是模棱两可的谜团。他是个做出什么事都会让人惊讶的人，他又是个作出什么事都不会让人惊讶的人。",
        "",
        "市丸银事一个有着无限个解的循环谜题。在你以为自己得出答案的时候，他只是走过来眯起眼睛，似笑非笑说一句，哟，我有那么复杂吗，就能让你重新跌进否定和否定之否定死循环的迷宫。",
        "",
        "市丸银，此题无解。",
        "",
        "",
        "松本乱菊是尸魂界第一性感女神，十番队天才儿童的懒散副队，喜欢喝酒，讨厌工作，穿着被东仙队长指责为有伤风化的死霸装摇着满头橙黄诱人的大波浪，带着下颏一颗让人联想起梦露的美人痣在十三个番队大姐大一样跑来跑去。大嗓门，大酒量，豪情奔放的身材不拘小节的动作，总觉得该是个成熟老练果决得几乎冷冽的女子。",
        "",
        "结果不是没有猜中，只是有了细微的偏差。",
        "",
        "雏森面对蓝染尸体悲痛得发了疯，拔刀就要冲向市丸银。自家队长拦下了她和吉良的刀剑相向，各打五十大板送进牢里反省去了。之后她拿了遗书去给小桃，三言两语说得不温不火，安抚不失凌厉，分寸拿捏得恰到好处。只是出门时望天轻叹一声，也说不上是不是带着同情的悲悯，其中的深意，那时的我们是不知的。",
        "",
        "那一个梦境来得突然。三番队长，十番队副，在这之前，别说只言片语，甚至连一个眼神都没有交换过。没有谁会八他们俩联系在一起——直到那个梦境毫无征兆地来临。",
        "",
        "荒芜的土地，倒在地上的孩子有着短短的橙黄头发和空茫无力的眼神。饿吗？饿的话，就代表你也有那种能力哦。说着这话进入视线的脸稚嫩，笑容的形状人畜无害地温暖，远远没有如今的莫测。是啊，我也有那种能力，我叫市丸银。笑起来的脸，伸长的手臂。银吗？真是个奇怪的名字……",
        "",
        "队长，你认为蓝染队长真的是银……市丸队长杀的么？",
        "",
        "急惶惶脱口而出的名字，不知道是没有被注意还是被体贴地装作没有注意。只是从此后常常会想起，原来那个人一直是这样，只给自己留下背影却从来不告诉自己，要去哪里。",
        "",
        "其实那个没什么人见过的黯然神伤的乱菊，有着一番独特的寂寞的美感，全然不像白天里漫山遍野怒放的菊花，而是白瓷瓶里清水供着的一朵，垂着头独自忧伤。",
        "",
        "竟是一个有着如此温柔敏感内心的女子，银，你知道不知道？",
        "",
        "",
        "护廷十三番不是什么好地方的样子。童年时会互相呼唤“小白”和“小桃”的两个人现在恭谨地称呼“日番谷君”和“雏森”，曾经分享过一个屋檐的两人现在却宛如陌生人一样，真是有一点凄凉。那个饿倒在地上的女孩记得曾经递到嘴边的温暖，那笑容灿烂的男孩可曾记得她对于自己名字怯怯的评价？",
        "",
        "他没有叫过她的名字，乱菊，生气勃勃阳光灿烂的好名字呢，可他一直没有叫过，除了最后的一刻。那一刻他转过头，上扬的唇角沉下一个无奈的弧度，“真想被你抓得久一点呢，可惜了”。仍然笑着，音色却撇干净了带“~”形的小圈圈，露出的底色沉淀着醇和的透明感。",
        "",
        "他说，“对不起。”",
        "",
        "那一句让乱菊无法原谅的话，他说“对不起”。",
        "",
        "那声明知无法被原谅，却一定要道的歉意。",
        "",
        "因为说得太真诚，所以无法去质疑他的歉意本身。兜兜转转，所有的讨论题都只是围绕在那声歉意的内涵上。对不起要背叛，对不起要离开你，对不起我是卧底，还是，对不起，我爱你？",
        "",
        "没人猜想那是他生性散漫的市丸银又一个心血来潮时的玩笑，没人猜想那是蓝染一场镜花水月故作悬虚的幻影，不是没有人有这种想象力，只是没有人忍心。",
        "",
        "不论是对乱菊，还是对他。",
        "",
        "是爱吗？是爱吧。这不是浦原和夜一如风般随性的“深层好友关系”，不是小狮郎和小桃孩子般纯真的嬉戏，不是一护和露琪亚拳来脚往的欢喜冤家，也不是春水和七绪半是信赖半调情的办公室恋情——大人和大人之间的事，小孩子少插嘴。",
        "",
        "爱银子的孩子，希望银子是卧底九死一生回来后诚心诚意跪倒美人膝前说老婆我错了之前组织叫我闭嘴不提我就连亲爱的你也没说你看我现在好歹算个尸魂界英雄的份上原谅我嫁给我吧好不好……的大团圆欢欢喜喜结局。",
        "",
        "爱银子的大人则说，不对不对虽然我也希望是happy ending但是爱银子要爱原版的银子银子哪里会说这种台词呢一定是笑成弯弯眼说啊啦啊啦乱菊san我明明就是提前道歉说我这个对不起是骗人的嘛你怎么这个脑筋都转不过来了呢我可是蓝染大人的最佳副官啊你要不要上来虚圈做第二夫人呢——啊啦啊啦我开玩笑的呐……",
        "",
        "前一个纯属自得其乐的YY而第二个若我没有看见62集也许会认同，但那一句“对不起”，让这一个认知开始变得模糊起来。",
        "",
        "她爱他，这似乎是无疑的事实；那么，他呢？",
        "",
        "因为松本乱菊这个名字，似乎在市丸银这个扑朔迷离的谜题上，凿开了一道细细的裂缝，可是探进去，却仍然还是一片迷雾。",
        "",
        "留给她的，依然是那个背影；要去哪里，依然不曾言明。",
        "",
        "上一次的去向，你最后在护廷十三番里捕捉到了他的影子，是否每一次不曾言说的别离，都能够像这样心有灵犀？",
        "",
        "下一次，还能见面吗？",
        "",
        "",
        "[银：(^^)乱~菊~san~~ 我回来了哟~~",
        "",
        "菊：……哼，下次敢再回来晚了，可就不是只跪两个钟头搓板那么好的待遇了！]",
        "",
        "",
        "07-1-20",
        "",
        "",
        "",
        "5. 京乐春水 & 伊势七绪",
        "",
        "",
        "“京乐队长是全尸魂界最为老不尊举止轻浮的一个家伙了！”",
        "",
        "“全尸魂界最可爱的就是我的lovely，lovely小七绪了～（心）”",
        "",
        "“（#）谁是你的小七绪啊！”",
        "",
        "“啊，小七绪你好冷淡T T……”",
        "",
        "——如果问他们对于彼此的看法，得到的多半是这种无限循环的无营养对话吧，说起来，Bleach里口不对心的家伙，还真是多呐。",
        "",
        "",
        "八番队老资历的队长拿着尸魂界唯二的成对斩魄刀之一，花天狂骨的名字倒真真是替他量身定做过了的一样。花哨的外套遮住白色的队长羽织，没来由让我想起中学时代可以用五花八门的外套遮住难看校服的幸福冬天。如果苏大胡子不是仅仅偶尔性地“聊发少年狂”，而是像他一样从少年时代就一直延续下了嬉笑轻狂气质，那么他那位贤德的夫人，会不会也像小七绪那样，冷了脸一扇柄拍下去呢？",
        "",
        "玩世不恭的队长和他不苟言笑的严肃副官形成了鲜明对照，一副眼镜一本厚重的大书不离手，冷静神色的八番副队却总是被自家队长层出不穷的嘴头便宜气得青筋直冒，握拳发抖却不知道怎样治他才好。",
        "",
        "怪不得春水喜欢逗她，那付抓狂的模样，比她冷着脸的时候，不知道要可爱多少。",
        "",
        "",
        "记得初登场时候，她从窗口望着茶渡穿过八番队舍，报告着回过头去看自家队长时秀致的眉宇间缠着轻愁。",
        "",
        "“这样的旅祸，身为副队长的我去处理就够了吧。”",
        "",
        "既然这么说，又为何露出那样一脸担心的表情让队长来取笑呢？又不是不知道自家队长那样一付爱调情的个性。",
        "",
        "说到调情，总是多少对于许多人眼里的春水“生活放荡”颇有微词。“举止轻浮”是不假，但是除了占点口头便宜（还并不是低俗下流的那一种），夸夸自家副官的甜美可爱，他还从没有在行动上做过任何实际的放荡举止。只在山本和四番三席的回忆中出现过的“追着女孩子跑”的举动，怎么看都只是个虚张声势的玩笑而已。爱穿女性的外套，往头上插一对小花的发饰，他却是离易装癖怪人最远的一个——至少和弓亲相比。见过人称他春水大叔却还从来没见过人称他春水大妈，所谓的女装无非是一种玩世不恭的借口。",
        "",
        "其实是一个很温和的人呐。",
        "",
        "说着“没办法了，山爷爷不想让他们闹下去了”的嗓音带着不情愿的无可奈何，醇厚的中年男子音质里揉了点点鼻音的慵懒，却和叹息着的浓重悲悯丝丝入扣，结着一个“所以对不起了呐”的暗语，呼应着下文对茶渡的一劝再劝。按住七绪的手背，“女孩子不应该做这种事情呀”的调笑语句却透着深切的同情和慨叹。能够为朋友两肋插刀的人，他从一开始就并没有想过让他死去。",
        "",
        "",
        "“小七绪，小七绪，我很困扰啊。”",
        "",
        "躺在屋顶上咬着一根青草，他对着艰难爬上屋顶找到他的副官这么说着。山爷评价为“举止轻浮却心思细腻”的春水，其实是个用轻浮的举止遮掉了细腻心思的人，所以若不是深交，很难触摸得到——即使朝夕相处的副官，也不能。",
        "",
        "让他嘴角麻痹的，并不是那根他叼来“制造气氛”的青草，而是至交好友那一个不情之请的托付吧？即使外表看来温和稳重，但浮竹骨子里其实是个热血澎湃的人，无论如何不会重蹈让自己的部下在眼前死去的覆辙。这个忙春水大概从一开始就没有想过拒绝，然而对于这种等于公然与全尸魂界对抗的举动，外表玩世不恭的春水却远比他想得多，想得深远。让他连嘴里都泛出苦涩的，并不是好友的请托，而是这种请托的结局。",
        "",
        "而对于七绪来说，触摸不到并不代表着无法感知。怒气冲冲一把夺走那棵可怜的青草，瞥见自家队长万年难得一见忧虑神情的她，是否在借此表达她隐而不宣的担心，以及无法为队长分忧的无奈呢？",
        "",
        "“不管我怎么说，您还不是我行我素的行事吗？”",
        "",
        "几近埋怨的句子，透露出的调子却是释然的。不能完全了解并不意味着不能完全信赖。不知道副队长的任免是怎么运作的，除了山爷说过“副队长不行就罢免好了”，射场说过“副队长适合全能型”以外，并没有明确提及，但大概队长本人的意见也占了不少分量的样子。几乎相当于队长私兵的番队里，埋藏在“油嘴滑舌的老板和一丝不苟的秘书”下面的，埋藏于调笑的话语和抓狂的拒绝背后的，是一种心照不宣的信赖。",
        "",
        "",
        "因为信赖着她的敬业精神，所以乐得满世界找地方晒太阳睡觉，反正她总是能在需要的时候找到他；因为信赖着他的价值观，所以哪怕是要跟总队长抗衡，她也没有丝毫犹豫地追随自家队长身后不离不弃。",
        "",
        "“请不必担心，我会为了不被牵连进麻烦里，和您保持着数步之差紧随着您的。”",
        "",
        "这几乎可以列入Bleach最感人的十大台词里去了。",
        "",
        "因为知道几步之外有着那个表情严肃心肠却柔软的女子存在，所以他可以放心大胆地向前迈步，哪怕偶尔尝试着触碰底线也不要紧，因为有她会揪着他的背心把他从悬崖边上拖回来，而他似乎也很享受那样的待遇——生气的时候表情很可爱呢，七绪。",
        "",
        "因为视野前方几步里有着那个轻佻懒散却无比鲜明的背影，所以她可以不必害怕会有什么自己无法承担的风雨降临，因为那花哨的外衣将会为自己撑开一片晴空，然后用温柔得足可以让人溺死的调子说，“别害怕，小七绪。”",
        "",
        "那句极尽温柔的抚慰，第一遍看的时候，当真是乱感动了一把。",
        "",
        "如果当时身体能够动弹，拼了命也会阻止的吧，那场她认为是飞蛾扑火的战斗。",
        "",
        "他对她说对不起，本来不应该带你来的。其实根本就没有带不带这回事，是她自己一直跟随着那鲜艳的花袍在前行。",
        "",
        "所以所谓的追随，其实并不是一种承诺，而是已经成为条件反射了的一种习惯。",
        "",
        "根植于名为信赖土壤里的关切。",
        "",
        "",
        "[春：小～七～绪～哟～～",
        "",
        "绪：（#）谁是你的小七绪啊啊啊！！！]",
        "",
        "",
        "07-2-15\n    "
      ]
    },
    {
      "title": "灰——献给市丸银和松本乱菊",
      "html": [
        "\n          有些人是可以去期待的，比如一护之于露琦亚；有些人是可以去追随的，比如春水之于七绪；有些人却是只能让人凝望背影的，比如他之于她。",
        "",
        "    GIN，迷恋上的音节，她总是不自觉地低下头去，喃喃念着这个奇怪的名字，是她的咒——那一刻，他的笑脸出现的那一刻，他笑着说“我叫市丸银，请多关照”的那一刻，成为囚住她的咒——却又是自甘被束缚一般，不停地从她温柔的唇角轻轻吐出这个音节。",
        "",
        "    像有意呼应一般的银色头发，眯起的眼睛，简单的笑容，那个有着干净而单纯面容的孩子，究竟是她的幸运，还是她的劫难，而或，不过是她在尸魂界一段必然的纠结？",
        "",
        "",
        "    总觉得自己是被他捡到的孩子，一切因他得以延续，而有了新的意义，她的命，她的生活，甚至只是一个日期，“那么，遇见我的那天就是乱菊的生日……”于是，便觉得够幸福了，只是一个日子，和他相同的月份里，那样的一天，够了，因为是信赖的人说的啊——她总在想着是不是曾经的那段日子对于他和她来说，可否说是一场相依为命？",
        "",
        "    也许，并不是相依，也许，只是她的一场依靠，纵使她并不是个不懂自立的女子，可那个咒，难道可以那么轻易地放开的吗？",
        "",
        "    ——灰色，怎么会是这样，每每想起这些，记得的都是那些灰蒙蒙的天色，她低头看自己的斩魄刀，是吗……灰色。",
        "",
        "",
        "    从真央到十三番队，谁会想得到那样总是那样一副无所谓样子的他可以一步步走得那样惊人？",
        "",
        "    于是，追随，从真央到十三番队，当她的灰猫终于低吟到了十番副队的位置时，抬头，他的神枪却早已经射杀下三番队队长的宝座，带着他似乎从不曾改变的笑容。",
        "",
        "    于是，她只能仰视，对着那个笑容越来越深不可测的他。",
        "",
        "    ——会不会是在最初的时候，饿到在路边被他所救的那一次仰视，不小心地，就让仰视他成了一种习惯？真是的，明明就是同期生啊，却总也丢不掉那样仰望的情绪，难道仅仅是一个正副之别么？那么又为何她对着其他的队长绝无半点这样的目光？",
        "",
        "    也有欢乐呢，这么的一路走来。他的无所谓态度，她的不拘小节，有些相似的东西，注定了不是两个严肃的孩子。不，或许，她的性格根本就是他的，也许只是一些地方更突出了，仅此而已——只是一个是压迫副队，重担都往下属身上压，一个是以下欺上，把责任全推给她的“天才儿童”队长身上，实在是一对淘气人儿。纵使谈不上大闹静灵庭，你却怎么相信会是让那样严肃的范围所禁锢的？",
        "",
        "    可是，什么时候开始的呢，每每拉上三五个副队一醉方休的时候，却从不曾寻他做陪，她怕么？那一个人的面前，是不容失态的啊。",
        "",
        "    只是在静灵庭擦身而过的时候，GIN，她忍不住这样低低唤他。没有言语的，回答的是一个宽容的笑，然后，如风般飘离她身边。",
        "",
        "",
        "    然而，你究竟打算到哪里去啊，GIN，你到底想把我怎么样呢，GIN？",
        "",
        "    那一刻他的神枪刺中她的灰猫，那一刻他的手下对她解放斩魄刀，GIN，到底你要去哪里，对她总是不告而别这个坏毛病，依然还是没有改啊，那个背影，温柔得残酷——到底，她是他计划外无意闯入的一部分，还是一开始她就是几近要被牺牲的角色？",
        "",
        "    可他说了，“对不起”那样无奈的笑，还有那句，“真是遗憾啊，本想让你再抓着我一会儿的。”真的只是一句调笑么？",
        "",
        "    如此，要她怎么去恨，就算他在众人眼里已然罪不可赦，依然会淡淡想起从前。",
        "",
        "    “白痴一样。”她说，却不知是说他，或者她自己呢。",
        "",
        "    会是什么结局，她不知道，也许他也不知道呢——一切要等到见面吧，“虽然见面不一定就能解决问题，但是如果不见的话，就什么都不知道了”。",
        "",
        "",
        "    便继续一切吧，她继续谈笑于众人间，灰猫继续低吟，而他在虚圈里，神枪不知如何射杀——各自一步步走吧，一切待再见时。",
        "",
        "",
        "后记：我承认我是先恋上那只坏笑狐狸的，但是也爱死了乱菊姐姐的“低吟吧，灰猫。”但愿如人所愿，结局是无间道……所以久保大人，我这里拜拜，千万千万要给他们一个好的结果啊。\n    "
      ]
    },
    {
      "title": "热血动漫",
      "html": [
        "\n      吸引我一直往下看的动漫......真的，没从第一集看的人，看不懂。只要看了的人，就会一直看下去......每到一个阶段死神就会给我一个惊喜，我惊叹的是，死神中的人物得有上百个，而似乎每一个人拿出来，都能变成一个故事，而这些故事都能串联在一起，编剧大人无比强大啊......再说一下人物关系，既然是热血动漫，肯定是同伴，而且避开爱情，而且相信大家都希望最终一户和露琪亚能走在一起。可是，在织姬被带往虚圈的时候，她却对一户说了我爱你，这是我一直不能接受的，就在这发发牢骚。这是作者创造的死神的世界，热爱死神的人，享乐其中......\n    "
      ]
    },
    {
      "title": "有关Bleach的种种……",
      "html": [
        "\n            3天的昏天黑地，终于看了久负盛名的Bleach，仅仅是前40集。看过此片之后，才知道其后宫质量远超《闪灵》。—| | | | ",
        "",
        "      我只是想说每个角色都具有似曾相识的影子。",
        "",
        "      黑崎一护这样受过高人点拨就大放异彩的角色数不胜数，本人看的漫画不多，但总结出那些流行过的作品多用了这样的主角，例子很多：漩涡鸣人、进藤光、樱木花道……        但不可否认，死神是受过改良的。如今学习很差的主角似乎已经渐渐淡出了动漫界，一护君的成绩排名达到年段第23，这似乎在告诉那些不齿于动漫的大人们一个严肃的事实：爱动漫的孩子都不是坏孩子！",
        "",
        "      80年代出生的孩子都知道圣斗士，厌倦了没完没了地拯救雅典那，bleach换了一种手法，拯救Lukia,也许有个尽头吧…… ",
        "",
        "      对于人物造型，我早就很有看法了。一护大哥的橘头像极了鸣人的大头、伴随着三藏典型的八字眼；市丸银的笑眯眯眼从N年前的渚薰哥哥到刚刚结束流行的网王里的不二周助，看来大家总是怀念这样“真人不露相”的强人；蓝染大人的相貌我大概就不用多言了吧，那个像苍轨叔叔啊！！置于女角，本人不大愿意评论，因为我是无法区分不同作品的女角的——趋势是女角趋同化。",
        "",
        "     音乐也有些话说，hiphop的主题也许属于这个浮躁的时代，像我们所有的东西。但是能够永恒吗？",
        "",
        "      不很深奥，不低俗，落在中间的动画，也许刚好。代表着我们。",
        "",
        "",
        "期考复习期间的总结(大人我从百忙之中抽出时间看着商业片……)：",
        "",
        "",
        "      看到Bleach的第62集，对于要期考的我，总算是毫无牵挂了。",
        "",
        "      其实本以为会讨厌白哉这个人，事实证明，他的性格非常非常的像……是自己非常敬佩的长者的典范。当他为LUKIA挡那一剑的时候，眼泪就自然而然地落下，亲切的、温柔的，潜意识中已经把他当作兄长来尊敬。尽管很多人不理解这样传统的男子……",
        "",
        "       对于涅茧利，实在是没什么好说的。撒加性格的另一种表现方式，大蛇丸角色的死神体现。据某同学的经典评论——“遇到了你老情人的影子”。“老情人”就是大名鼎鼎的Orochimaru SAMA.",
        "",
        "      很喜欢很喜欢浦原先生，喜欢那样活着的惬意。",
        "",
        "       同时很尊敬京乐队长，“重要的不是生活作风，而是对对错的态度。”",
        "",
        "       还很喜欢市丸银，因为似乎看到了同类。他跟我很像很像的……",
        "",
        "       然后去了日本著名的恶搞网站，测出我的男友是蓝染。……",
        "",
        "PS: sina的性格测试",
        "",
        "",
        "       但为什么Bleach里的好男人都嫁光了？帅哥也多多少少跟某个美女有暧昧关系？",
        "",
        "       得到的回答：人家都活了几百年，阅人无数，怎么可能单身？！",
        "",
        "       生活若是像鹿丸说的那样只要喝喝茶，看看天上不断变化的云就好了。无牵无挂。",
        "",
        "Trackback: ",
        "",
        " \n    "
      ]
    },
    {
      "title": "那时你们年纪小",
      "html": [
        "\n      ■市丸 银",
        "",
        "",
        "那时雾气弥漫",
        "",
        "分不清几月",
        "",
        "长街十里流魂",
        "",
        "你牵过她手",
        "",
        "微笑着",
        "",
        "两只剪影从北风走到秋水",
        "",
        "她说哥哥 你抬头看",
        "",
        "天空那么蔚蓝",
        "",
        "",
        "后来",
        "",
        "你总是离开",
        "",
        "她站在你的背影里",
        "",
        "轻唤谁的名字",
        "",
        "月色西渐",
        "",
        "灯火也暗下去",
        "",
        "便有一场大雨",
        "",
        "遍洒了长街",
        "",
        "从南一路向北",
        "",
        "",
        "许多人都猜测",
        "",
        "你是否孤独忧伤",
        "",
        "而又洞悉一切",
        "",
        "抑或真正散漫的",
        "",
        "就如那嘴角上扬的弧度",
        "",
        "云烟过眼 雾失楼台",
        "",
        "那些封魂的刀也神不守舍",
        "",
        "",
        "这许多年",
        "",
        "她挑拣了几世的烟雨",
        "",
        "亦备好了网",
        "",
        "打捞起飘飘洒洒的回忆",
        "",
        "那些青春年少",
        "",
        "更像一夜长梦",
        "",
        "当月光下刀剑相抵",
        "",
        "樱桃初红 芭蕉嫩绿",
        "",
        "你刀尖指处",
        "",
        "断了流水又是否断了情",
        "",
        "纵使熟稔如她",
        "",
        "也不能从你莫测的嘴角中",
        "",
        "将你读懂",
        "",
        "",
        "常常的",
        "",
        "我也会想",
        "",
        "你是否习惯了离开",
        "",
        "习惯一个人躲进黑夜或者时光",
        "",
        "而幸福如此不易",
        "",
        "那些淅淅沥沥的往事",
        "",
        "在你的回忆里",
        "",
        "又是怎样的一场雨",
        "",
        "",
        "■松本 乱菊",
        "",
        "",
        "嘴唇轻启",
        "",
        "喃喃念出那个音节",
        "",
        "温暖的 哀伤的 GIN",
        "",
        "那银发微笑的男子",
        "",
        "是你的眷恋",
        "",
        "亦是劫难",
        "",
        "",
        "常常回忆的",
        "",
        "是多年前那次相遇",
        "",
        "他低头微笑",
        "",
        "纯净若细碎的阳光",
        "",
        "一牵手的须臾",
        "",
        "便成了你",
        "",
        "一辈子的相依",
        "",
        "",
        "然而",
        "",
        "却是力不从心",
        "",
        "一次又一次",
        "",
        "那若即若离的孩子",
        "",
        "小心翼翼的留下",
        "",
        "一个苍白的背影",
        "",
        "你独自愣在那里",
        "",
        "风吹乱了头发",
        "",
        "忧伤散落一地",
        "",
        "银，你到底...想去哪里",
        "",
        "",
        "生命本是匆匆",
        "",
        "命运来时",
        "",
        "你可以轻轻微笑",
        "",
        "微漠月色中",
        "",
        "你们对视着拔刀相向",
        "",
        "温柔的残酷的",
        "",
        "是爱意一般美丽的杀意",
        "",
        "只刹那",
        "",
        "你抓住他手",
        "",
        "刀抵住他的脖颈",
        "",
        "他说 对不起",
        "",
        "你闭上眼睛",
        "",
        "会不会最初的那次相遇",
        "",
        "就让仰视成为习惯",
        "",
        "你的手才握不紧",
        "",
        "刀亦挥不下去",
        "",
        "",
        "转眼许多年",
        "",
        "你忆起的",
        "",
        "依然是淡漠的背影",
        "",
        "以及对不起",
        "",
        "或许 他爱你",
        "",
        "",
        "■日番谷 冬狮郎",
        "",
        "",
        "两小无猜 青梅竹马",
        "",
        "却挡不住",
        "",
        "时光的荏苒",
        "",
        "",
        "从流魂街到瀞灵廷",
        "",
        "小小的你",
        "",
        "扬起凌厉的嘴角",
        "",
        "扛着斩魂刀",
        "",
        "招摇过市",
        "",
        "她摸你的头发",
        "",
        "叫你小白",
        "",
        "她走开",
        "",
        "雪就落了下来",
        "",
        "",
        "守护",
        "",
        "用你一生的时间",
        "",
        "纵使只做明月边的孤星",
        "",
        "纵使幼小如你",
        "",
        "也早已明白",
        "",
        "她的心里",
        "",
        "已经凋零了你寻找的",
        "",
        "那一季春天",
        "",
        "却未曾见",
        "",
        "那一次的拔刀相向",
        "",
        "你愣在风中",
        "",
        "听不清长剑破空时",
        "",
        "一个情字是如何的褪色",
        "",
        "这些年你时常在想",
        "",
        "如果有一日",
        "",
        "雏森劫持了自己",
        "",
        "你的冰轮丸",
        "",
        "又是否能消融",
        "",
        "她心中破碎的守候",
        "",
        "",
        "生如夏花",
        "",
        "原是来不及品味和沉思",
        "",
        "纵使爱恨凝结成冰",
        "",
        "也挡不住",
        "",
        "镜花水月轻轻的吻",
        "",
        "那一刻",
        "",
        "她绽放如白莲",
        "",
        "你挺立若冰雕",
        "",
        "虽是咫尺",
        "",
        "却相忘于天涯",
        "",
        "看清了假面",
        "",
        "也破碎了时间",
        "",
        "",
        "我常常在想",
        "",
        "如果那时",
        "",
        "叫做蓝染的男子不曾出现",
        "",
        "你们依然",
        "",
        "可以居住于流魂街",
        "",
        "两小无猜 青梅竹马",
        "",
        "",
        "■雏森 桃",
        "",
        "",
        "如果有人要问你",
        "",
        "什么是这世上最暖的阳光",
        "",
        "你一定会说",
        "",
        "是蓝染队长的微笑",
        "",
        "许多年",
        "",
        "你固执地追逐他的背影",
        "",
        "却忘记了",
        "",
        "身后那个被你唤作小白的",
        "",
        "小小少年",
        "",
        "",
        "那一日",
        "",
        "你将刀横于小白颈前",
        "",
        "纵使泪断如丝",
        "",
        "却才发觉",
        "",
        "那相知相守的年少",
        "",
        "早已回不去",
        "",
        "曾经的铭心刻骨",
        "",
        "不过是落花流水",
        "",
        "过眼云烟",
        "",
        "",
        "生命",
        "",
        "原是经不起解析和雕琢",
        "",
        "蓝染的刀光一闪",
        "",
        "瞬间给你穿心的温柔",
        "",
        "什么东西碎了一地",
        "",
        "白驹过隙",
        "",
        "此去经年",
        "",
        "你只是不懂",
        "",
        "拥有那样笑容的男人",
        "",
        "为何会选择背叛",
        "",
        "",
        "倒地",
        "",
        "宛若白莲绽放",
        "",
        "那是谁带笑的脸",
        "",
        "飘飘扬扬的眷恋",
        "",
        "",
        "清脆的",
        "",
        "收刀入鞘",
        "",
        "转身处",
        "",
        "咫尺天涯",
        "",
        "曲终人散\n    "
      ]
    }
  ]
}