{
  "id": "1460915",
  "title": "混沌武士",
  "allTitle": "混沌武士 サムライチャンプルー",
  "year": "2004",
  "info": {
    "导演": "渡边信一郎",
    "编剧": "小原信治 / 佐藤大",
    "主演": "中井和哉 / 川澄绫子 / 佐藤银平 / 乡里大辅 / 土师孝也 / 宝龟克寿 / 胜生真沙子 / 西村知道",
    "类型": "动作 / 动画 / 冒险",
    "首播": "2004-05-19(日本)",
    "季数": "1",
    "集数": "26",
    "单集片长": "23分钟",
    "又名": "杂烩武士 / 琉球狂侍 / Samurai Champloo"
  },
  "rating": {
    "分数": "9.3",
    "人数": "24526",
    "5星": "71.1%",
    "4星": "22.9%",
    "3星": "5.5%",
    "2星": "0.4%",
    "1星": "0.2%"
  },
  "summary": "故事背景为日本的江户时代，风是一家小茶馆的侍女，这天茶馆里来了一群地方恶霸，其中地方官儿子龙次郎尤其欺人太甚。风因为意外得罪了龙次郎，情急之下，茶馆内一名无职浪人“无幻”出手救了风。另一方面，地方官正在欺压老百姓，流浪武士“仁”路见不平拔剑相助，杀死了地方官身边的四个“高手”保镖，救下了穷人，因此得罪了地方官。\n                                    \n                                　　随后，无幻和仁在茶馆里相遇并交手，忽然一场大火将他们困住，二人随之被捕。因儿子在大火中丧生，恼羞成怒的地方官勒令将二人砍首。砍首之日二人大闹刑场，并且在风的帮助下，从刑场中逃出来了。作为代价，风要求他们一起去寻找一个身上“带着向日葵香味”的武士。从此，三人展开了一场奇幻的旅程。\n                                    \n                                　　《混沌武士》由渡边信一郎监督，全片彰显了独特的浮世绘加现代Hip-Hop风格。本动画获选为2004年第八回日本文部省文化厅媒体艺术祭动画部门推荐的作品。",
  "comments": [
    " 仁哥哥！仁哥哥！\n        ",
    " 无幻无幻无幻无幻无幻无幻\n        ",
    " 经典经典！好看得要命啊！！！！！！必须得看！！！！！！！！！\n        ",
    " 狂\n        "
  ],
  "reviews": [
    {
      "title": "渡边的随心，随性之作",
      "html": [
        "\n         Samurai Champloo 好看在那里？星星点点，明暗皆有，我道出几处，点破几处，已经足够让人回味无穷：",
        "",
        "",
        "1. 渡边信一朗呱呱叫的音乐品位。",
        "",
        "",
        "    在看cowboy bebop的采访花絮里就注意到洋子大仙“抱怨”道：“制作cowboy bebop音乐时压力很很大，因为渡边和其他动画导演不一样，他是一个超级音乐发烧友，有时候他不惜用画面来配合我的音乐。”品位是最泛滥的经典词汇，但 “品位”是我对渡边的最大褒奖，这是一个真正懂音乐的导演，更是一个得超越了普通意义上“音画结合”的导演。数年前cowboy bebop中用爵士乐配上spike行云流水的打斗动作已经让众人惊艳非常，此次Samurai Champloo 用hip hop，downtempo配武士浪人则把我等俗人的头脑炸得稀烂。全地球人都哈hip hop，全地球人都哈武士浪人，但相信我，能玩出如此fusion全世界只此一家！Nujabes，fat jon，FORCE OF NATURE，tsutchie，渡边在26话的旅程中为我们铺开了美日两国的hip hop画卷，这些团体皆非大牌巨星，全由渡边一人电话相约。由此想想渡边平日的音乐涉猎程度..........",
        "",
        "",
        "",
        "2.东西文化大拼贴",
        "",
        "",
        "   关于众多Samurai Champloo 的评语中都可以找到一次词：恶搞。",
        "",
        "",
        "   恶搞，八卦，花边，这些都是可以划上等号的同性词汇。但青春美少女的露点照和bjork的穿衣演变史自有它们的高下之分，恶搞同样如此。Samurai Champloo中N多看似离谱，无里头的情节自有它的寓意和趣味，其实Samurai Champloo和cowboy bebop走的是同一路数。",
        "",
        "",
        "   比方说：",
        "",
        "",
        "A：第18话《文物两道》，讲是一场暴笑无比的涂鸦比赛。渡边非常巧妙得把Jean-Michel Basquait被Andy Wharhol发掘的故事放到了日本江湖时代，故事中那位绸缎店老板的脸庞不就是卡通版的Andy Wharhol吗？",
        "",
        "",
        "B：第5话《马耳东风》，出现了日本浮世绘的鼻祖——菱川师宣，片尾说到菱川师宣设法偷渡荷兰，结果人遭逮捕，但他的作品被荷兰方面没收，流传到荷兰民间，成为了梵高创作向日葵的契机。故事的情节虽是对菱川师宣——浮世绘——梵高的虚构，但美术史上梵高对浮世绘的临摹，偏好却是不争的事实。",
        "",
        "    ",
        "",
        "   所以说，恶搞也是要看内功DI。：）",
        "",
        "",
        "",
        "3. 王道场景",
        "",
        "",
        "   第14话《暗夜行路》part 2，无幻坠海，现实与梦幻之间的画面，揪人心扉的琉球民歌（渡边大神，你是怎么找到如此“酸”“苦”的作品？？？）",
        "",
        "",
        "    提醒各位一下：Samurai Champloo可是一部低成本的TV作品。",
        "",
        "",
        "PS：第14话是Samurai Champloo26话中水准最高的一集，除去无幻坠海这一经典段落，结尾处也相当精彩。无幻的脸部打光，近景和全景的切换，背景暴烈刺激的drum敲打，将气氛渲染到沸点）",
        "",
        "",
        "",
        "4.流畅的动作设计——渡边信一郎的独门绝招",
        "",
        "",
        "   这个不要多说了，当年cowboy bebop就以动作设计成为业界标准。Samurai Champloo虽然经费不足，但依旧延续了这一优秀品质。在这点上，渡边是彻底的日本动画反叛者。传统的日本TV动画是以镜头的移动给观众造成“画面在动”的错觉，以节省制作成本。想见识什么叫行云流水的打斗画面，以前只有cowboy bebop，现在又多了一部Samurai Champloo。",
        "",
        "",
        "",
        "5.片头，居然片头能做的这么COOL！",
        "",
        "",
        "   关于这个片头，整整2004年偶赞美了无数次，百看不厌，百赞不厌。带着lo-fi效果的hip hop小曲配以浮世绘画面，什么叫生命力？什么叫崭新？什么叫原创？渡边信一郎信手捏来，解决了所有问题。",
        "",
        "        \n    "
      ]
    },
    {
      "title": "暗夜行路",
      "html": [
        "\n      风，酒店服务员，女，十五岁，单身。无幻，琉球野猴子，男，二十岁，单身。仁，双刀长发版石田雨龙,男，二十岁，英俊，单身。 ",
        "",
        "　　 ",
        "",
        "　　写下这样的介绍，实在是让人很忧伤的事情，虽然《杂烩武士》的监督渡边在《COWBOY BEBOP》里就有让四人一犬集体单身的前科，虽然伊克冉、御景风和亚契古拉法之类鳏寡孤独不胜枚举，虽然无论是从“作者这种寂寞的生物，也是有偷懒的自由的呀！”（BY/隔壁的红茶党pineapple）的社会福利层面考虑，从“在给未成年人看的作品中随地恋爱是不好的！”的道德命题出发，还是从“偶像必须单身”的商业角度着想，漫画里出现那么多单身汉都是理所当然，如果是少年向热斗漫画，全部主要角色从头光棍到尾也名正言顺——君不见《BLEACH》连载至今，光是正常向的“到底是恋露、一露还是白露？”问题就已经让读者们争得头破血流，但如无“久保画着画着和女助手谈起恋爱来了”这种导致作者智商猛降花痴度猛增的罗曼史，到故事连载完为止，读者们只怕也依然得一边感叹着“小露露你到底情归何处”一边继续YY各种配对——而但一部青年向（重音）作品里的三个主角全部如此，就难免让人有点伤怀。 ",
        "",
        "　　 ",
        "",
        "　　回想《COWBOY BEBOP》里的四个和一只，同样是光棍五条，然而杰特有个前妻，菲遇上过爱情骗子，斯派克的三角恋问题贯穿全剧，艾德和爱因还是小朋友，他们集体单身理由十分充分。那么再看看杂烩三人组，就算出现过夸夸其谈的白马王子，如花似玉的青梅竹马，萍水相逢的薄命红颜,也发生过花街柳巷的流连，不期而遇的邂逅，同病相怜的慰籍，甚至最后风已经等于是向无幻告白了，而仁给了她一个安慰的拥抱，但最后的最后，他们还是选择了在十字路口心平气和地分别，然后各走个各的路。至于往事，至于回忆，有母亲的守望，父亲的背影，向日葵的香味;有不断堕落的深渊，挣扎求生的童年，杀人越货的曾经;有戒律森严的道场与日夜不息的修行，弑杀先师的刀刃与同门追杀的旅途，但都独独缺乏爱情的踪影。 ",
        "",
        "　　 ",
        "",
        "　　不过在那个时代，或许这种情形于这样的三个人，其实本来就应该是理所当然,并且最安全最可靠。《COWBOY BEBOP》的世界观与《杂烩武士》同样纷乱，却显得生活化并且平淡,为大家所习惯，而\"杂烩\"发生的时代，则是新旧思想与价值观冲突最激烈的时候，乱世已经结束，然而天下并不太平，改革蓄势待发，传统摇摇欲坠。激烈的冲突更会诉诸武力，诉诸刀锋。要找到可以相信可以相爱的人，只怕比《COWBOY BEBOP》中还要艰难。当然光棍风和光棍无幻还可以分别归类为一个年纪还小，一个是尚未开化的野猴子，光棍仁的状况，却也许与时代关连最是紧密。 ",
        "",
        "　　 ",
        "",
        "　　其实我之前YY了很久，如以赛亚般英俊的仁哥哥竟然不控LOLI却一直和各类人妻勾勾搭搭，难道是因为“爱上了年轻美貌的师母然而私奔未成，愤而杀师，随后被逐”这样的言情往事？结果二十几集看下来什么都没有，又或者是他什么都没说。至于旅途上暧昧过的那一两名女子，最后也都可以算是烟云过眼，如我前面所说的，那只是不期而遇的邂逅，和同病相怜的慰籍。并非没有爱情可以发生，或者不能发生，而是不敢发生，在那个不堪承受天长地久白头到老的时代。转头再说无幻和风，他们的情形，从本质上来说，跟仁也是一样的。不论是于旅途中认识过的那些人，还是于他们三个人彼此。多年之后，如果又有了别的新遭遇新相识，如果他们在各自旅途的某次停歇再相会，如果时代被注入了新的气息，或许会有新的故事发生。而在三个人一起旅行的那个时候，纵有千种的暗示，万般的可能，也终将不了了之。 ",
        "",
        "　　 ",
        "",
        "　　因为暗夜行路并不可怕，可怕的是好不容易得到一盏灯，然后又被风吹灭了。 ",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "旅人的离歌，有关宿命的隐喻",
      "html": [
        "\n      自从看过《混沌武士》以来，一直想为这片子写点什么，提笔又放下，欲言又止间，四年的时间竟然就这样度过了。",
        "",
        "",
        "这个初春的某个早晨，像每个琐碎的早晨一样走在嘈杂的路上，耳机里响起朝崎郁惠缓慢的唱腔，无幻坠海时的那首《八月歌》。忽然涌上来的情绪像清凉海水漫过头顶，穿梭在人群中，瞬间变得寂静的世界。无幻，仁，风，我很想念你们。",
        "",
        "",
        "翻出收藏的混沌武士，一集一集慢慢看。隔了四年，是怀念，也是重新审视，曾经不懂的，似懂非懂的，以为懂得的，经历过时间一一改变。对于这个片子，不是喜欢两个字这样简单，多年的这份迷恋自己也不能解释。要写一篇影评，从来也没有这样难，无非是这里好那里坏，偏爱哪个角色不喜哪个桥段。向来是不伤感情不涉自身，才能够评头论足，所以我看评论爱看恶批，只有你不爱，你才能够剖析清楚，假如深爱一个人，你要如何确切罗列他她的种种好与坏。",
        "",
        "",
        "不存在逻辑清晰的爱。因此四年前没能化为文字的种种情绪，如今也还是难以表述，酸涩地淤积在胸腔里，却晴天霹雳般听闻混沌武士的音乐制作人Nujabes车祸去世的消息，那支美丽而哀伤的片尾曲《四季》正在我耳畔响起，写歌的人已逝去。",
        "",
        "",
        "混沌武士不是拍给孩子看的童话，就算去除所有血腥和裸露的剧情。它有孩子看的到的搞笑外衣，和孩子看不懂的沉重内核。两个浪人武士陪同一个少女的旅行，有关时间和宿命的隐喻。相遇、旅行、找寻、生死、情义、别离。《四季》是我看过最美的片尾，阳光穿透树叶的间隙，满满的全是风的回忆。风是贯穿全线的主角，无幻和仁的旅途因她而起，一同寻找的是有着向日葵气味的武士，但行走的路上，谁又不是背负着各自的过往，找寻在生命最初缺失的东西。全片的基调正如前25集的这首片尾曲，洒满阳光的向日葵田地般暖暖一片，伴随掩也掩不住的悲凉。",
        "",
        "",
        "混乱暴力的开头，鸡飞狗跳的过程，云淡风轻的结局，故事中的人性难以描述善恶，人物间的感情模糊不清，各自追寻的意义也终未挑明。风在旅途的终点见到十几年来寻找的人，却也亲眼见证他的死亡；“除了剑谁都不信”的无幻抛下手里的剑去换风的命；不知为何而强大的仁用自己的命去搏一个无法战胜的人。大难不死的两个人趴在榻上，无幻说“以前我遇见比自己强的人，是不会轻易罢休的，但是现在我已经没有杀你的心情了。”仁说“我好像也知道了自己一直以来找寻的东西是什么。你是一直孤身一人的我，第一次遇到的同伴。”两人相对而笑，对着推门进来的风喊“肚子饿了！”我怀疑导演渡边跟我一样对这种隐而不说的叙述方式有狂热爱好，搔动内心的痒和痛，不可捕捉的美和残酷。",
        "",
        "",
        "盛极而衰的江户时代的背景设置，像是献给武士没落年代的挽歌，我一厢情愿地相信渡边有着与我类似的侠士情怀，对那个仗剑走天涯的时代充满浪漫主义的怀念。我始终觉得火器的出现是人类史上最大的遗憾，几十年苦练抵不过百米之外一发子弹，刀剑的光芒隐没，杀戮的美感和温度不复存在，侠也终成传说。渡边安排刈屋在决战的时候对仁说，你我都生错了时代。他也安排无幻紧握住手中刀“除了自己的本事，我什么都不相信。” 滚烫的火器没有给世界带来光和热，侠客消失之后的世纪是冰冷的，而能够那样生存的年代，至少配得上一首凄美的挽歌。 ",
        "",
        "",
        "看到很多讨论，关于风究竟喜欢的是仁，还是无幻。他们之间的感情，令我印象最深的是第20集里的一段。沙罗请求风从无幻和仁之间选择一个人陪她走，实际上便是要风选择离开谁。风犹豫再三，决定让仁随沙罗而去，仁不假思索答应下来。分别的路口，仁道一声“保重”，和沙罗转身便走。风笑着使劲挥手，看着他们的背影神情失落，“真不敢相信，一直都是一起的，这么简单就答应了”，风转过脸来看无幻，眼里包着泪水“我以为他会拒绝的，可是啊…”神经大条的无幻大骇“啊？如果是我也比较想和她一起走，真是的！”温暖的落日余晖下，无幻气呼呼地走开，风终于哇哇大哭起来（此处声优演的真是太棒了）。这一段我倒回去看了好几遍，先是哈哈大笑，之后哭的稀里哗啦。",
        "",
        "",
        "不旅行的人很难了解这样的情愫，与陌生人在路上的萍水相逢，一同走一段路，对彼此的来历一无所知，却在这一刻朝夕共处，在一张桌上吃饭，一个屋檐下休憩，看同样的风景，跨过共同的困难。旅人的感情难以归类，并非爱情，当然不算得亲情，又不止于友情，那是一种本能般的依恋，即便对彼此了解寥寥。这种相伴面对着必将且随时会到来的别离，各自心知肚明。它很难延续成为细水长流的共同生活，旅行中的人是太过本质或太过理想的他她自己，安定下来的日子有着他们不能承受的细枝末节。没有什么比长久的平淡相守更艰难，再艰苦漫长的旅程也不可能逾越。想必渡边也是个懂得的人，才安排风一次次质疑自己“真的想找到那个人吗？那样的话旅行就结束了。真希望能一直这样一起旅行下去。”因此风选择谁根本无关紧要，她更喜爱的永远是离开的那一个，因为他离开了，旅人的感情因为分离才如此强烈。",
        "",
        "",
        "四年前看第一遍的时候很是担心故事的结局会毁了这部片子，害怕是个全部死光的惨剧，更害怕是个从此永远在一起的恶俗happy ending。还好渡边给出了最完美的答案。晴空万里的天气，三个人道一声后会有期，在岔路口朝向不同的方向，继续各自的流浪。轻快的最终曲响起，三个独自行走的身影，一切像回到起点，依旧强大，依然孤单，而戏里的人和戏外的客都明白，生命已经因为这趟旅程有了不同的意义，就算从此他们再也不会相遇。以最好的方式结束，成全我最爱的故事。",
        "",
        "",
        "写了这么长，回头读时，好像还是没有描绘出想要表达的半分。但是也罢了，之前已经说过，太过喜爱的，就无法理清。况且一个有味的故事原本也该是这样，看似混杂浓烈的一杯茶，淡淡的余香长久萦绕，说它好？如何好？说不清。若有若无的淡最动人，人间有味是清欢。",
        "",
        "",
        "",
        "总算是逼迫自己写下这篇东西，算是完结四年的一个心结，也想献作对Nujabes的不成样子的祭奠。昨天看到一个评论说，不是从<The Space Between Two Worlds >里听到秋风，而是，这支曲子本身就是秋风。的确如此，因为有你妙不可言的配乐，才成就《混沌武士》的经典。以后的日子，这个故事以及你的音乐，都将长伴我心。\n    "
      ]
    },
    {
      "title": "混沌武士插曲－－八月歌",
      "html": [
        "\n      费了点劲找的，下面的介绍为转载",
        "",
        "",
        "--------------------------------------------------------------------------------",
        "",
        "",
        " ",
        "",
        "演 唱：朝崎郁恵",
        "",
        "",
        "这首 \"おぼくり～ええうみ\" 又称八月歌, 即是在阴历八月跳舞时所唱的歌, 边唱边跳. “おぼくり” 是感谢的意思. 是 朝崎郁惠 小时爷爷经常唱的歌, 也是在出生的花富那里妈妈经常唱的歌曲, 那时大家绕着圆圈边跳舞边打着太鼓, 那是种比较古老的舞蹈. 因此, 这首曲子可以算做是奄美古谣中的赞美舞蹈曲.作为“奄美島唄継承者”第一人的朝崎郁恵，随着年龄的增长，那具有穿透力的嗓音更加深沉富有感染力。整首曲子几乎只有钢琴的伴奏，在突显了悠扬深远的歌声之后，不时地会有出彩的柔情的演奏，和歌声一唱一和，堪称“天作之合”。",
        "",
        "",
        "",
        "",
        "--------------------------------------------------------------------------------",
        "",
        "",
        "",
        "这两天把混沌武士看完了。开始完全是冲着渡边信一郞的名头去看的，说真的起初有点失望。传说中的最大特色－－hiphop风格的主题曲和配乐并不是我的爱好，最重要的还有画面实在简陋得有点难以忍受。另外，阴暗色调的整体风格也不是我钟意的类型。不过抱着对渡边的期望，坚持到了第10集以后，终于迎来了柳暗花明。 ",
        "",
        "",
        "  ",
        "",
        "",
        "两男一女，男的没道理的强，女的善良可爱，三种截然不同的个性，也都有各自的小小毛病。这样的三个人因为机缘巧合而相遇，并且结伴出发为女孩寻找所谓“有着向日葵气味的武士”。故事就这样没头没脑地开始了。没见过的开头，却有着老套的气息。然而随着旅途上一个个故事的发生，三人的轮廓逐渐清晰了起来。无幻凶狠好斗，放浪不羁，还有点色色的；仁表面上波澜不惊，但其实是个感情丰富的人，属于闷骚类型；风善良且有情有义，但是个自恋＋大胃王。对于大多数人来说，风是简单好理解的，关键是无幻和仁，到底是怎样的人，只有看到11~14集，才能有深刻的体会。 ",
        "",
        "",
        "  ",
        "",
        "",
        "11集里的仁，为了一个在路边遇到的沦落青楼的女子，甚至下了放弃一切的决心。爱上她，是因为她苦涩无奈的命运，还是那面色苍白的回眸一笑，也许他也说不清楚。他就是无法置这样的一个人于不顾。所以可以忍受妓院老板的毒打，所以借了钱也要去青楼里见她，所以愿意为了带她逃出苦海而陪上性命，甚至违背对风的誓言。仁就是这样的人。 ",
        "",
        "",
        "  ",
        "",
        "",
        "如果说11集让我有了意料之外的感动，那么13、14集让我庆幸没有错过这部动画。这两集揭开了无幻的身世。一个在逃犯岛长大的孩子，大字不识一个（这么说也不完全对，他认识一个“の”），做过海盗。遗弃、背叛、死亡、杀戮是他生命的主题。虽然什么也不在乎，但是也有渴望的东西。是的，虽然没说出来过，他确实渴望逃离这一切，才会望着星星说出“从那里看我渺小的像一粒沙子”这样的话来。但是世界不允许他单纯，虽然当初死里逃生了一次，但旧时的噩梦再度重演，背叛与陷害依然把他推向死亡的边缘。重伤落水时，这首充满琉球古风的八月歌悠然响起，像一阙总结生命的诗歌，包含了那么多的桑沧创痛，却又单纯无邪得让人心疼。在这仿佛把你带回了童年的歌声里，有那么一刹那，你会觉得完完全全地读懂了无幻这个人。在这神奇的歌声里，这个“被地狱所诅咒的男人”再一次与死神擦肩而过，这一次却不是因为地狱的诅咒，而是因为风的呼唤。所以在后面的情节中，每次风到了危急关头，对于无幻的反应，再没有一丝怀疑：他一定会去救风的。不知道这种感情能不能称作爱情，但一定是某种牢固的牵绊；因为这个女孩，他逃离了他想逃离的，获得了重生。因为她，这个无拘无束、像山风一样凌烈而自由的男人，得以保留了内心的那片纯真而温柔的角落。 ",
        "",
        "",
        "  ",
        "",
        "",
        "结尾的几集也让人印象很深。终于，风就快要见到“向日葵武士”－－她的父亲，而他们三人的旅途也要因此划上句号。幕府的终极追兵和仇人也都接踵而至，最后的生死较量将见分晓。是活着分离，还是相伴死去？所有这些谜底都在最后一集的最后10分钟揭开，剧情发展之迅速让人难以相信故事会在这10分钟里结束。能够笑着分道扬镳，虽然留给观众一些淡淡的失落，但对于三个人来说，也许这样算是最好的结局了吧？虽然分离，心却系在了一起。结束的画面中，三个人各自踏上旅途，在夕阳笼罩下的田间小路上踯躅独行，那场景却是格外温暖，仿佛有股向日葵的味道，从屏幕中溢出，慢慢地飘散开来。 ",
        "",
        "",
        "(1/23/2006)",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "和风阵阵中泽一登",
      "html": [
        "\n      ",
        "",
        "中泽一登（Kazuto Nakazawa），1968年出生于新泻，今年正式迈入不惑，B型血，東京アニメーター学院（大致上可以翻译作“东京动画绘制者学院”）毕业。日文名作“中澤 一登”或“中沢 一登”，也使用过“辻 武司”这个名字（比如1997年的TVA《新·天地無用!》中）。",
        "",
        "",
        "这个长期处于幕后的妖怪比梅津泰臣更加恐怖（或者阴险！？），除了动画界的各种要职担当，他还把手伸向了游戏界，音乐界，电影界以及广告界……总之这个宅男式的人物几乎把所有的媒体类型都玩了个遍。",
        "",
        "",
        "首先，我们来看一下这个宅男的动画口味，好来弄明白日后的他是如何形成那样诡异的幽默感的。",
        "",
        "",
        "在某次采访中，中泽一登声称自己受到10部动画作品的“冲击”（是惊吓吧！？），以下就作一番简单的列举：",
        "",
        "",
        "《21世纪小福星　去宇宙吧！赤脚公主》",
        "",
        "（『21エモン　宇宙いけ！裸足のプリンセス』，1992）",
        "",
        "",
        "《21エモン》又译《21卫门》，原著作者藤子·F·不二雄。本作上个世纪60年代末连载于《周刊少年Sunday》，共计56话，70年代初集结为3卷单行本出版，70年代末再版变成4卷。1991年被改编成TVA，而中泽提及的就是同系列次年上映的剧场电影。",
        "",
        "",
        "",
        "《猿飞小忍者》第8话",
        "",
        "（『さすがの猿飛』，8話「やぶれたり神風の術」，1982）",
        "",
        "",
        "《さすがの猿飛》原作为细野不二彦，动画版共计69话。2005年的TVA《王牌鉴定人》就是改编自他的漫画。",
        "",
        "",
        "",
        "《小鸡干么》第45话",
        "",
        "（『ＧＵ―ＧＵ ガンモ』，45話Ｂパート「ヤマトなでしこVSじゃじゃ馬娘」，1984）",
        "",
        "",
        "《ＧＵ―ＧＵ ガンモ》原作仍为细野不二彦，动画共计50话，另有剧场电影。中泽似乎是在高中的时候看的该动画。",
        "",
        "",
        "",
        "《魔境传说 阿克罗邦奇》第5话",
        "",
        "（『魔境伝説　アクロバンチ』，５話「大密林コンゴの秘宝」，1982）",
        "",
        "",
        "《魔境伝説　アクロバンチ》为原创动画，原案以及系列构成为山本優。",
        "",
        "",
        "",
        "《卡姆依的剑》片头",
        "",
        "（『カムイの剣』，冒頭，1985））",
        "",
        "",
        "《カムイの剣》，原作为矢野徹的冒险时代剧小说。这是1985年由林太郎（りんたろう，Rintaro）监督的长达2个多小时候的剧场作品，主角次郎的声优居然是真田广之！另及，该片梅当泰臣也掺和了作画。",
        "",
        "",
        "",
        "《风之谷》中庵野秀明的作画",
        "",
        "（『風の谷のナウシカ』，庵野秀明作画パート，1984）",
        "",
        "",
        "《風の谷のナウシカ》是曾获得星云赏等众多殊荣的剧场大作，宫崎骑名声的奠基之作。被其中庵野秀明的作画所感动……这明显是痞子与痞子间的基情。",
        "",
        "",
        "",
        "《幻魔大战》中なかむらたかし的作画",
        "",
        "（『幻魔大戦』，なかむらたかし作画パート，1983）",
        "",
        "",
        "《幻魔大戦》为平井和正原作、石ノ森章太郎作画于1967年推出的SF向（勉强）漫画作品，另有《新幻魔大戦》等续篇。监督同为《カムイの剣》的林太郎，这也是大友克洋在动画界出道的作品（作画人设），而这里提到的作画なかむらたかし(Takashi Nakamura)，原名中村孝，估计我提到他身兼监督、原作、脚本等数职的《帕卢姆之树》（パルムの樹，A TREE of PALME）大家就知道他是谁了。这个因为名字取成片假名被我们天然屏蔽而遭忽视的大拿同样也在之前提到的《风之谷》中担当过作画，此外他还是《阿基拉》、《迷宫物语》等作的作画监督。",
        "",
        "",
        "",
        "《阿基拉》片头",
        "",
        "（『ＡＫＩＲＡ（アキラ）』，冒頭，1988）",
        "",
        "",
        "《ＡＫＩＲＡ（アキラ）》为大友克洋的成名之作，也以有众多大拿掺和而闻名：なかむらたかし、梅津泰臣、森本晃司、福岛敦子、沖浦啓之、北久保弘之、高坂希太郎、田中達之……",
        "",
        "",
        "",
        "《机动战士高达 相逢在宇宙》片头",
        "",
        "（『機動戦士　ガンダムIII　めぐりあい宇宙　編』，冒頭，1982）",
        "",
        "",
        "高达系我就不多说了。",
        "",
        "",
        "",
        "《迷宫物语》",
        "",
        "（『Ｍａｎｉｅ―Ｍａｎｉｅ　迷宮物語』，1987）",
        "",
        "",
        "三位老妖的小电影合辑：川尻善昭，林太郎，大友克洋。",
        "",
        "",
        "",
        "现在回过头来让我们看看中泽一登从那些前辈身上继承过来了什么样的特质：",
        "",
        "",
        "和风（都有点影子，毕竟大家都是日本人）",
        "",
        "幻想（藤子·F·不二雄）",
        "",
        "幽默感·喜感（细野不二彦）",
        "",
        "痞子气质·BT（庵野秀明）",
        "",
        "诡异氛围（林太郎）",
        "",
        "独立精神（大友克洋）",
        "",
        "战！（高达）",
        "",
        "短片王道（迷宫物语模式，以及各种片头品味）",
        "",
        "配乐关注（片头品味）",
        "",
        "多栖（难道罪魁祸首是梅津泰臣！！！……基本上没可能，虽然这家伙为梅津的Mezzo forte中打过工……可能只是性格使然，当宅已经成为职业的时候……）",
        "",
        "……",
        "",
        "",
        "凡举：",
        "",
        "",
        "和风·幻想·配乐关注·诡异氛围·战！·独立精神·幽默感·喜感·痞子气质·BT·短片王道：",
        "",
        "《COMEDY》",
        "",
        "",
        "和风·喜感·痞子气质：",
        "",
        "《Sammrai Champloo》的人设",
        "",
        "",
        "和风·诡异氛围·短片王道：",
        "",
        "《ASIENCE》",
        "",
        "",
        "……",
        "",
        "",
        "",
        "以下重重地来说一下这个“多栖”：",
        "",
        "",
        "2008年6月的安锡国际动画电影节上中泽一登凭借一则为洗发水公司花王打造的广告《ASIENCE～头发是女人的生命》入围广告动画部门，而该作此前还曾获伦敦国际广告奖金奖(LONDON INTERNATIONAL ADVERTISING AWARDS)，一时成为话题。这则广告动画由Production I.G制作，是中泽一登继2003年的《Kill Bill》之后与IG的良缘再续，他同时担任了监督、人设、故事板以及作画监督等数职。事实上，2006年Production I.G为麒麟公司制作的动画广告荣获第11届荷兰国际动画电影节CM部门奖的《KIRIN LEMON BLACK モンスターブラックス 逆袭篇》（监督石井克人），作画监督便是中泽一登。",
        "",
        "",
        "《ASIENCE～头发是女人的生命》和《Kill Bill》中的动画是中泽一登被广告界与电影界认同以及取得的成就代表。",
        "",
        "",
        "",
        "2005年中泽抽空打杂了几份游戏工作，《《传说》》（Tales of Legendia，出品方NAMCO）新系列的人设和《战国BASARA》(Devil Kings，《战国婆娑罗》，出品方CAPCOM)开场动画监督。",
        "",
        "",
        "对于中泽一登的TOL人设，在玩家中的评价基本上成两极分化，要么直言是渣，要么说非常恰当，带来新风尚。TOL之前的人设是猪股睦美和藤岛康介。一个锐气，一个美形，冲突当然不少。",
        "",
        "",
        "DK的2D动画制作方是Manglobe Inc.，该社的第一部动画是2003年的《Samurai Champloo》，人设即为中泽一登（要说中泽突然间广为人知的话，除了kill bill中的动画就是因为SC的人设了），这次合作的契机可能也就是那时候结下的。而Manglobe Inc.的TVA第二作《死亡代理人》（Ergo Proxy）的OP也出自中泽之手。总结起来，中泽一登对各大动画制作社的回头率还是挺高的。",
        "",
        "",
        "除此之外，中泽还为养成类游戏《浪漫创世神话》（KING RECORDS“ロマンレーヌ”）、18禁成人游戏《礼物》（プレゼントプレイ）做过人设，以及《格闘技イベントPRIDE》的片头动画等。",
        "",
        "",
        "",
        "而因为早年对动画OP的关注，让他对“音＋画”的把握——虽然不能说与渡边信一郎齐比天高，但完全可以傲视真下耕一等群猪。",
        "",
        "",
        "一方面他演出了大量的OP/ED，除了前面说到的《死亡代理人》OP，还有比如A.D.Police系列的《泡泡糖危机 东京 2040》(バブルガムクライシス TOKYO 2040)ED，《罗德岛战记－英雄骑士传－》（ロードス島戦記-英雄騎士伝-）OP/ED（OP即菅野洋子作曲坂本真绫演唱的《奇迹之海》），《BLOOD+》OP2等；另一方面，他又监督了一批AMV：",
        "",
        "",
        "cyber x feat. van tomiko - drive me nuts cm，风格与《HELLS ANGELS》很像。",
        "",
        "",
        "为 Linkin Park 03年的专辑《Meteora》中的《Breaking the habit》作过动画PV，风格很像Kill Bill里的那段动画。",
        "",
        "",
        "中泽比较分裂，要说LP的那个AMV是狂野中泽的话，那么为ASIAN KUNG-FU GENERATION的《新しい世界》作的音乐宣传影像，就明显是恬淡风中泽，《BLOOD+》的OP2就属于此类。",
        "",
        "",
        "除了“狂野中泽”、“恬淡中泽”这俩“熟中泽”外，还有另一个考古版愣头青中泽。",
        "",
        "",
        "",
        "动画界的中泽一登总得来说是以人设起家的，其代表作品包括了最初与林宏树合作的《天地无用》系列、《神秘的世界EL-HAZARD》（神秘の世界エルハザード）系列等。",
        "",
        "",
        "林宏树可以说是中泽一登早年生命最重要的一个男人。虽然那时候中泽的人设并不见多少特色，但在林宏树的提携下中泽进化迅速，等到他们另一部合作作品《課長王子》（Hard Rock Save the Space）时，中泽风消瘦感人设已初具雏形。（总之，中泽正常的人设给人就是营养不良的感觉……）另及，《课长王子》的OP非常ROCK，史上最佳OP之一，虽然并非出自中泽之手，但明显是狂野中泽的套路。",
        "",
        "",
        "除了像《神秘的世界EL-HAZARD》、《明日的娜嘉》(明日のナージャ)、《Samurai Champloo》以及最新的《地狱天使》（HELLS ANGELS）等这样兼任人设以及（总）作画监督的多部作品外，他还单独作了最终幻想动画版《Final Fantasy：Unlimited》等作的人设，《太阳之船》等作的演出，以及《老人Z》、《次强音》(Mezzo forte)、剧场版《饿狼传说》、《不思议海之娜迪娅》（ふしぎの海のナディア，监督就是庵野秀明……前面说到的JQ证据在此……）、剧场版《数码暴龙大冒险02》（デジモンアドベンチャー02 ディアボロモンの逆襲）、《Animatrix》里渡边信一郎的两个篇章（《Kid's Story》和《Detective Story》）以及前田真宏的《The Second Renaissance》等作的作画或作画监督。所以跟打杂皇帝梅津泰臣的情况相类似，或更甚，在他名下的监督作品相对来说就少之又少。而且鉴于其“短片成瘾”的倾向，他唯一的长篇监督作品也只有和吉永尚之联合监督的《寄生魔偶》（Parasite Dolls）。PD属于AIC社的A.D.Police（机动警察）系列，这是唯一可与IG社的“攻壳系列”抗衡一下的Cyborg作品。",
        "",
        "",
        "不过，除去那些广告电影游戏的动画短片外，中泽真正独立成章的短篇监督作品也就只剩下《COMEDY》，为NHK电视台的Anikuri15制作的《ゆルルル 日常編》，以及即将上映的《Genius Parth Beyond》中的《MOONDRIVE》等。",
        "",
        "",
        "《COMEDY》是非常典型的中泽作品，即使并非绝品到何种程度，对于中泽一登来说，这都是一个用来总结他风格的很好的样板戏。（另一个八卦，据说《COMEDY》的主要STAFF的血型都是B。）",
        "",
        "",
        "《COMEDY》就收录于这张小电影合辑……大家扫黄打非的时候要时刻关注着S4C……",
        "",
        "",
        "而《ゆルルル 日常編》则完全反应了中泽一登的动画制作宅的物质。",
        "",
        "",
        "",
        "最后，你简直不能相信这个男人，居然，甚至还有脸把兽手伸向了图书业：",
        "",
        "",
        "《攻殻機動隊 STAND ALONE COMPLEX》小说版《虚梦回路》（虚夢回路）、《冻僵的机器》（凍える機械）、《睡男之棺》（眠り男の棺）的插图封面都是他染指；",
        "",
        "",
        "此外，他还为轻推理小说家上远野浩平的非推理向作品《夜巡》（ナイトウォッチ）三部曲《我们在虚空中巡视夜晚》（ぼくらは虚空に夜を視る）、《我们在虚梦中倾听月色》（わたしは虚夢を月に聴く）、《你与虚人在星间起舞》（あなたは虚人と星に舞う）作了各卷封面以及章头插图。《夜巡》的故事主要讲的是500年后人类与外星侵略者“虚空牙”之间的战斗。",
        "",
        "",
        "……",
        "",
        "",
        "一个动画从业者能做到这么宅，那才叫真的宅。",
        "",
        "",
        "这么一个无耻的男人，怎么能不叫人感动。",
        "",
        "",
        "",
        "漫谈|ACGTalk：",
        "",
        "",
        "\n    "
      ]
    }
  ]
}