{
  "id": "1460911",
  "title": "七武士",
  "allTitle": "七武士 Samurai 7",
  "year": "2004",
  "info": {
    "导演": "滝沢敏文 / 吉田徹 / 多田俊介",
    "编剧": "富冈淳广 / 高林久弥 / 高桥奈都子 / 神山修一",
    "主演": "朴璐美 / 折笠富美子 / 子安武人 / 斋藤千和 / 西川幾雄 / 寺杣昌紀 / コング桑田",
    "类型": "动作 / 科幻 / 动画 / 冒险",
    "首播": "2004-06-12(日本)",
    "集数": "26",
    "单集片长": "24分钟"
  },
  "rating": {
    "分数": "7.8",
    "人数": "2420",
    "5星": "25.6%",
    "4星": "46.2%",
    "3星": "23.8%",
    "2星": "3.6%",
    "1星": "0.8%"
  },
  "summary": "在遥远的未来，一个说不定是被称作为地球也不一定的惑星，有一群全身机械化的武士们在那儿长期的战斗。当大地化为焦土，战争终告终结。人们再次耕种稻田，生产出不至于让生活有困难的数量的米。位于被群山环绕受到湿润气候恩惠的“钪纳村”也正在从战争的伤害中重新站起来，受惠于盛产的稻米。但是村里的人们却不能因为米量的丰渥而快乐起来。因为每年都会有黑色威胁“山贼”——过去再战场上风光一时的机械化武士们，数之不尽的席卷而来。战争终结之后的他们早已失去了生活的目的，转而成群结队的去蹂躏村庄抢夺稻米与女人。\n                                        \n                                    　　抵抗即死--只知道耕作的农民们对于收获期的们的袭击除了无可奈何的接受之外，并没有其它生存下去的方式。对于在收获期之前前来视察稻米状况的山贼，康娜村的长老伪作倡导彻底抗战到底，不过村民们发出了反对的意见。但是伪作早就已经有击退山贼的妙计了，能够对付山贼的只有武士。\n                                        \n                                    　　就这样...\n                            \n                            (展开全部)\n                        \n                        \n                                　　在遥远的未来，一个说不定是被称作为地球也不一定的惑星，有一群全身机械化的武士们在那儿长期的战斗。当大地化为焦土，战争终告终结。人们再次耕种稻田，生产出不至于让生活有困难的数量的米。位于被群山环绕受到湿润气候恩惠的“钪纳村”也正在从战争的伤害中重新站起来，受惠于盛产的稻米。但是村里的人们却不能因为米量的丰渥而快乐起来。因为每年都会有黑色威胁“山贼”——过去再战场上风光一时的机械化武士们，数之不尽的席卷而来。战争终结之后的他们早已失去了生活的目的，转而成群结队的去蹂躏村庄抢夺稻米与女人。\n                                    \n                                　　抵抗即死--只知道耕作的农民们对于收获期的们的袭击除了无可奈何的接受之外，并没有其它生存下去的方式。对于在收获期之前前来视察稻米状况的山贼，康娜村的长老伪作倡导彻底抗战到底，不过村民们发出了反对的意见。但是伪作早就已经有击退山贼的妙计了，能够对付山贼的只有武士。\n                                    \n                                　　就这样血气方刚的少年利吉和分配水的巫女云母及小町姊妹代表村庄朝向沙漠另一方的村庄。虹雅渓展开旅程--对于自小生长在纯朴的康娜村的云母们而言，既杂然又人口众多的虹雅渓是个让他们好奇心与困惑感相互交杂的异度空间，为了拉拢武士所带来的米也被小偷给偷去。从小偷手中将米给夺还回来的是名为了修行而来到了虹雅渓的一个叫做胜四郎的年轻武士。虽然小町和利吉马上就想着要拉拢他，但云母却以“没有战场的气息”为由加以拒绝。\n                                    \n                                　　就在这时出现了一名云母一行人认为“就是他了”的武士，其名为勘兵卫，他将在街头上发生的斗殴事件一瞬间的处理完毕并离去。那耀眼的模样让云母直觉地认为他才是能够拯救村庄的真正的武士……\n                                    \n                                　　（www.acwind.net）",
  "comments": [
    " GONZO出品，必然烂尾，这是铁律\n        ",
    " 实在没想到换了一个背景来叙述，这个故事还是那么令人感动……\n        ",
    " 久藏先生乃死的太冤了，比窦娥还冤，我都不禁流泪了TAT\n        ",
    " 这就是战争  比黑泽明得更宏大 结尾也更光明 我已开始还想 这不是自讨苦吃么 编剧的确下了功夫，出了新线索 人物也更加丰满了，更能体现出时代的背景也的确有自信所以值得一看 很宏伟的 一开始看只觉得三星 后来四星 打到都城后毫不犹豫的五星  很有趣的 很能出彩的动画 不错不错\n        "
  ],
  "reviews": [
    {
      "title": "Forever サムライ 7",
      "html": [
        "\n       ",
        "",
        "",
        "永远走在路上的7 武士",
        "",
        "文章写在5年前，5年后再次重温依然感叹这部动画的非凡意义",
        "",
        "",
        "",
        "    [STAFF]",
        "",
        "",
        "     原作：黒澤明「七人の侍」より",
        "",
        "",
        "    監督：滝沢敏文",
        "",
        "",
        "    演出協力：高橋良輔",
        "",
        "",
        "    シリーズ構成：冨岡淳広",
        "",
        "",
        "    キャラクターデザイン：草琢仁",
        "",
        "",
        "    アニメーションキャラクターデザイン：橋本英樹",
        "",
        "",
        "    メカニカルデザイン：小林誠",
        "",
        "",
        "    美術監督：小倉宏昌",
        "",
        "",
        "    音響監督：鶴岡陽太",
        "",
        "",
        "    アニメーション制作：GONZO DIGIMATION 。",
        "",
        "",
        "    [个人评价]",
        "",
        "",
        "     动画版非常出色，本人并有看过最原始的电影真人版，所以无法将两者加以比较，但是看过原作部分简介，动画版多数还是遵照了原著的精神思想以及大体纲要，包括结尾部最经典的台词也与原著相仿“这场战争胜利的不是武士而是农民，武士是风，只有农民才能最终深深的扎根在这片土地上”。",
        "",
        "",
        "    动画在人物设定上也非常成功，既秉承原著一概风格，又添加了别样的风采，比如服饰或者武士刀的设定都融入了现代的风采，而且根据不同人不同性格打造的人物气质及外貌都十分相符，可谓出神入化了。",
        "",
        "",
        "    音乐上的处理也恰到好处，融入了传统的日本鼓和日本洋琴，复古的音乐配以激烈的打斗，让人别有一番风味，仿佛谈笑间看墙橹灰飞烟灭。",
        "",
        "",
        "    画面：5",
        "",
        "",
        "    人物：4+",
        "",
        "",
        "    剧情：4+",
        "",
        "",
        "    音乐：4",
        "",
        "",
        "    综合：4+",
        "",
        "",
        "     ",
        "",
        "",
        "    [动画版全解析]",
        "",
        "",
        "    以下观点纯属个人意见和一些感慨，仅作参考。",
        "",
        "",
        "        说到这部动画版“7武士”我个人感觉是后现代主义的机械世界和古老年代的武士精神混搭的完美结合，现在这个时代越来越流行所谓的混搭，就是两种完全风格迥异的东西凑在一起，制造出另一种完全不同于常态的另类新生物，看来混搭不再是服装界的专宠，那些电影达人也以其敏锐的视角发掘了这一点。",
        "",
        "",
        "        而 7武士正好成全了那些渴望创新的制作人，本片题材取自于本世纪最伟大的导演之一的黑泽明的巨作“七人の侍 ”这部影片算得上是“完成救人任务”开山鼻祖之作，也先后被翻拍成多种版本。当然动画片的最大好处就是可以达到人类精神想象和科学技术发展的极限，已完全天马行空的方式再次把这部传世之作放在了一个后现代机械世界的大舞台上，如果最后这个世界被机械操纵那恐怕就是人类文明的尽头了，在这样混沌的年代中还漂泊着那些曾经象征人类文明繁荣的一群人，那就是--武士。一些战败的浪人，为了求得身存用机械强化了身体，变成类似高达的巨型机械人，还有一些武士因为时代的堕落，变得苟且偷生，安于现状，失去了身为一个武士的尊严，整个社会动荡不安，没有真正的王者，只有一个生存百年依靠着各种先进技术全身布满氧气插管的残忍的迂腐的天主控制着这个世界。",
        "",
        "",
        "         这个世界变得畸形，传统的武士，在空中飞舞的机械人，像是真正的混沌年代，分不清是文明世界还是古老的社会，像是两股截然不同的风同时向你刮来，感受其强大的冲击感，感觉两种完全不同文化和不同国度的人的结合，感受到一种无比奇妙的融洽感，但是在这样一个混搭的大背景下还是有些不融洽之处，比如武士的刀居然能反弹强大的光束类物理攻击，而那些巨大的机械其庞大的外观与其脆弱的防御力实在让人无法接受，但那又何妨，当我们看着久藏大人凌波微步的冲杀在这些庞大的机械群中，硝烟四起，跳跃，躲避，斩杀，瞬间巨型机械四分五裂伴随着漫天飞舞起的无数灰尘颗粒和小规模的一个又一个的爆炸，强韧的武士最后潇洒的立于不败之地，这不正是我们所期望看到的么？所以无论是现实还是过于夸张的的人物能力值设定最原始的基础都是为了满足观众的需求，而邪不胜正这屹立不倒千年的真理也同样赋予了7武士们强大的个人能力值，所以基于这一点，对于这样不合理的设定也算是情有可原了，或者说是我们完全想预见的一样，好人能够所向披靡，有着金刚不坏之身。而且相对于整体的混搭完美，这也只能算是微疵了。",
        "",
        "",
        "          人设方面草剪琢仁做的相当成功，摒弃了一惯帅哥美女的作风，7个武士有着各自不同的魅力所在，不单是通常动画中主角们花瓶般的艳丽，反而是尊重了原著的人物性格所打造出来的人物形象，当然也作了美化甚至更富有男性的吸引力，勘兵卫棕色的长发，隐忍的黑眸，五郎兵略带调侃的笑容以及那道象征经历的伤疤却化身为一名街头艺人，七朗次搞笑的发型表情却淡定暗喻着自己不凡的磨练，平八看上去还有点婴儿肥，带着飞行员的眼镜让人觉得亲切无比，久藏更是一大亮点，犀利冷酷的眼神，总是泰然不动酷酷的表情，红色的风衣，两把双刀我想一定是迷死不少人~~~胜四郎外表就显得单薄显示出资历的不足，但是却有着年轻的风采，菊千代作为一个特殊人物在原著中黑泽明就未把他设定为一个真正的武士，因而动画版中便将菊千代过去的身份设定为农民最终为了生存而改造成了机械人，又是一种矛盾体的结合但是却恰到好处，7个武士有各着自己鲜明的性格和外貌气质，真是应验那句口头禅“无论哪一款总有一款适合您”就动画版的7武士来说，不但赋予了原著中责任任务更加被冠上了拥有超级能力斩杀三千世界的无敌美男子们的头衔~~",
        "",
        "",
        "          其次就是本片另外一亮点其中巨大的空中之城和庞大的机械，这些都是由小林城来监督设定，本人对机械实在不太了解啦~~视觉上感觉不错就行啦，而且也挺佩服那种天马行空的设计，比如山贼的收割要塞看上去像一只长了巨大眼睛的白色飞蛾，却透露着金属的光芒，巨大的机体造成一种机械所特有的压迫感，算是即不缺乏美型又不缺乏技术含量的完美设定了~~",
        "",
        "",
        "          音乐方面也相当出色，尤其是武士拔刀对战的同时日本鼓点的紧凑感和片中气氛十分的融合，但是总体上比较单一，没有很多音乐元素的结合，大多都是采用传统的日本鼓和一些艺妓表演时所运用的音乐~~",
        "",
        "",
        "          但是就总体上看动画版的7武士是十分杰出的，虽然小的细节还有些瑕疵，但不影响整体的观感，虽然结局是以悲剧收场，也算是尊重原著吧，结局中四把武士刀屹立在四座孤独而又坚忍的坟墓中倍感一种身为武士所特有的悲壮宿命让人肃然起敬，还有勘兵卫说的：这场战争胜利不是武士而是农民，武士像风，从大地上漫卷而过，而那些农民始终和大地在一起，永远地活下去。终于圆满了黑泽明大师索要传递的精髓所在。",
        "",
        "",
        "       ",
        "",
        "",
        "     ",
        "",
        "",
        "          一、[世界观解析]作者:xbear",
        "",
        "",
        "          城主大战—— 因为战后还有邻国的存在，所以片头那场华丽无比的战争，应该是两个城主为了争夺大名之位进行的，失败者下场自然不用交代，胜利者也好不到哪里去，岛田勘兵卫和七郎次为了使己方士兵多逃出一些而对敌方中央战舰进行的搏命一击，使胜利者——天主大人的余生只能在充满液体的培养罐中度过了。",
        "",
        "",
        "          传统武士—— 以武士刀为武器，身体未经过任何改造的武士，锋利的刀刃可以轻易切开普通金属——也就是各位机械武士的身体，甚至可以反射光束类武器(这个设定明显来自星战系列)，但是由于身体的脆弱，对于动能类武器的防御就显得很差，特别是面对近距离的连射类动能武器，很可能会挂掉(久藏就是这么挂的)",
        "",
        "",
        "          机械武士—— 为了提高防御能力在严酷的战争中生存下来，并且增加飞翔的能力以适应战舰对战舰的空中作战，不少武士借助机械的力量甚至直接对自己进行机械化改造，有的隐藏在垃圾桶形的机械兵体内，提高防御的代价是牺牲了机动性和视野，还有一些干脆采用毁灭身体把灵魂附着在巨大机械人体内的方式，这种方式看来是不可逆的，而且由于灵魂附着部分机构是在机械人胸部，这也就成了攻击他们的重点目标之一。改造的类别有雷电型、红蜘蛛型、忍者型、双黄蛋型(汗……只好这么命名吧)，各型能力如下",
        "",
        "",
        "          雷电型——头部装有光束类武器发射单元，手中武器是巨大的斩舰刀，相当于野太刀武士，作战目标偏重于战舰，身体相当庞大。",
        "",
        "",
        "          红蜘蛛——身体里藏有动能类武器，手中武器是相对小一些的斩舰刀，相当于拿着火枪的太刀武士，身体也相当庞大。",
        "",
        "",
        "          忍者型——武器就是武士刀，防御能力不比普通身体强许多，但是非常敏捷，常人难以追寻其踪迹，身体与常人大小差不多。",
        "",
        "",
        "          双黄蛋——只好这么叫它了，因为确实太象了，合并状态如同一枚鸡蛋，分开后是两个形如芭蕾舞演员的机械人，武器是头部的光束类武器和手中的武士刀，而且合击配合度相当高，估计都是双胞胎武士改造的吧，所以数量不是很多。",
        "",
        "",
        "          机器兵——这是最简单的机械应用方式了，普通武士钻进一个形同垃圾桶的机械人里，武器是大刀和连射动能类武器，不过估计是弹药供给问题，大部分时候还是用大刀作战的，从兵种上来说相当于足轻。",
        "",
        "",
        "          补充说明：这个世界似乎在还没发明火药的情况下就直接被改造成了机械＋光束武器时代，所以相对来说使用光束类武器的弹药问题比较好解决，直接使用电池就可以，而需要火药发射的动能类武器就相对较少，至于手执式的小型动能武器就只有天主的亲卫队才有了，而爆炸类武器(等同于手榴弹)就更是少见的很了。",
        "",
        "",
        "          真丸级战舰——大战期间的航母类型战舰，可以搭载数量惊人的雷电型或红蜘蛛型机械武士，而且还有威力惊人的光束主炮，在大战结束之后似乎只有胜利方剩了一艘，而这艘就是天主所在的都城，但是为了维持其机械运行需要相当数量的蓄电池，只能从式杜人那里获得。",
        "",
        "",
        "          山贼——所谓山贼其实就是大战中的机械武士，在战争结束后，全机械身体又没有谋生本领的他们只能沦为盗贼，而且在食色两个本能都无法满足的情况下，他们所能做的只是掠夺粮食换取电池来维持机械生存而已。",
        "",
        "",
        "          山贼要塞——大战期间的补给运输舰，被山贼们当作移动基地来使用，从农民手中掠夺来的粮食和女人被送到这里之后，再统一送往都城，然后换取赖以生存的蓄电池，而且基地上的光学扫描装置还可以随时探察水稻长势，来判断产量和什么时候该去掠夺(高科技山贼啊)。",
        "",
        "",
        "          斩舰刀——这种东西并不是一把很简单的实心大刀，核心部位也有驾驶空间和动力机构，可以脱离机械武士独立使用，可以搭载少量的传统武士作为突击兵，简单说就是一把能飞的大刀(飞刀，和剑侠的飞剑类似)",
        "",
        "",
        "          式杜人—— 按照卡通里的说法是放下了刀不再作战的武士，不过依我看来倒更象是改变了这个世界的外星人，外观和人类差别不大，戴着很奇怪的头套，生活方式是在一个岩洞里如同蝙蝠一样倒挂着(很悠闲啊)，食物是用大米作为培养基种植的树木的树脂，而且掌握着制造蓄电池的技术，另外按照卡通中提过的，式杜人其实掌握着摧毁一切的科技和力量，但是他们却厌恶战争而以商业作为生存的基础，并且以不打探任何事情不无偿帮助任何一方的中立原则作为立场，但是也会为了商业利益偶尔改变这一原则。",
        "",
        "",
        "          天主—— 上次大战的胜利者，由于失去了大部分身体只能在充满液体的培养罐中依靠呼吸机生存，为了获得新的继承者，他一直在用克隆自己的方式来制造复制人并且把他们散放到各种阶层去考验其生存能力，为了解决大战后存活的机械武士可能带来的社会动乱以及再度出现拥兵自重的城主叛乱问题，他采用了让这些武士去农村掠夺大米来换取蓄电池维持生存的方式，并且剥夺了城主的蓄兵权，改为富商担任城主并且可以拥有少量冷兵器兵力防卫力量的统治方式。",
        "",
        "",
        "          虹雅溪——从这个城市可以看出，大战前的城市已经基本在战争中被摧毁，新的城市是在坠落的真丸级战舰残骸上建立起来的，所以才会有那么多残破的管道、排气扇和电梯，而统治这些城市的也不再是具有高贵血统的贵族，而是敛聚了大量财富的商人.",
        "",
        "",
        "          二、[人物解析]",
        "",
        "",
        "          动画版人物相比原著因为剧情的需要增加了许多，但正因为这样是动画更富有活力及可看性，人物也是可圈可点，富有各自的鲜明个性，让人印象颇深。",
        "",
        "",
        "          ○岛田勘兵卫",
        "",
        "",
        "          7 武士中的领袖和灵魂人物莫属岛田勘兵卫，绝对的第一主角，他一开始的出场就表现出他的足智多谋以及精湛的武艺，故意假装寻仇砍掉菊千代的机械头来吸引强盗武士的注意力，然后以迅雷不及掩耳之势瞬间砍掉了绑在强盗武士腰间的火药解救了被绑架的小孩，整个过程连贯有序，没有多余动作，丝毫找不出半点破绽，常年的实战经验赋予他沉着的敏锐的思维和常人难以企及的洞悉力，在了解了菊千代是机械武士致命伤只是胸部的同时，便拟定了作战计划，无论是判断力还是洞悉能力以及异于常人的行动力都给人留下了深刻印象，在胜四郎请求他做自己的师傅，云母请求他帮助村民消灭山贼的时候他都没有轻易的答应，在云母遇到危险从高空坠落的时候，他又奋不顾身得从高空跳下去营救云母，并且想到了用武士刀插入电梯滑轮作为减速，这一组镜头亦属经典场面。",
        "",
        "",
        "          在救回云母后当他得知云母正是因为看到他才会不顾危险跳了下来，相信并且坚信不疑的认为他会救她，被云母对自己的信任所打动便承诺消灭山贼，对于一个早已厌倦战争，明知这一战不仅无功无名而且还会送命的人，他的平静和坦然，为了“不会糟蹋这碗白饭”相比那些吃了白饭就扬长而去的伪武士来说真正体现出了“侠之大者”。而久藏，五郎兵，七朗次，平八的加入并且牢固团结在一起也都是因为他，在与久藏一战中，他认定对方是个武士就选择用后背对着他离开（后背的空隙对剑客来说可谓大忌）即使菊千代来搅局时候他也不会下手去偷袭用后背对着自己的久藏，他就是属于相信你是真正的武士便尊重你，即便是敌对的关系，正是这种绝对的信赖和尊重让久藏有了想“真正活一次的感觉”所谓英雄惺惺相惜。",
        "",
        "",
        "        而五郎兵在最初看到勘兵卫解救孩子一幕时便对他产生立极大的兴趣及尊敬，同为久经沙场的人想必一定能闻出和自己拥有同样气味的伙伴，在寻找7武士的过程中，勘兵卫仅对一根牙签制造者的主人产生了认同感，这就是后来的平八，并且在守城战役中对与背叛者万藏的宽容解开了平八自己对于大战中害死战友的困扰。七朗次则是勘兵卫多年的战友，早就建立深厚的友谊和默契感，为了再度跟随多年的领袖不惜抛弃自己安逸的生活和美丽的妻子再度披挂上场，胜四郎因为敬仰勘兵卫非凡的武艺以及过人智谋和胆识拼命磨练自身技艺渴望得到勘兵卫的承认，最终也成为了7武士之一。6个人最终以一个团对的模式聚集在勘兵卫的身边，信任并且尊重他，可见勘兵卫在7武士中的核心地位无法动摇。在他去营救左奈姬（利吉的妻子被山贼虏获成为天主的女人）的时候，发现左奈姬的心已经迷失，宁愿自己束手就擒也要想办法挽救她，因为自己曾经对利吉做出承诺必须兑现，这就使这个角色的深度比电影版的更进一步。",
        "",
        "",
        "       在动画片中为了增加幕中戏的趣味还给石田安排了感情戏的部分，水巫女云母经历一系列坎坷后爱上了勘兵卫，当最后他们准备去真丸号决一死战之时终于大胆表露心声，却遭到拒绝，其实个人感觉勘兵卫的确心有所动，但是考虑到自己的身份以及战役所带来死亡可能性都无法接受云母的爱，勘兵卫说：“你什么都别说，我是武士久经沙场，内心早已失去了水的色彩”我觉得这句话真是说的完美，现在的拒绝总比接受云母后自己战死沙场所带给云母的伤害来的小的多，所谓长痛不如短痛，片子最后的结局证明勘兵卫这么做是对的。",
        "",
        "",
        "         ○久藏",
        "",
        "",
        "         这个深深让我着迷的男人，狭长犀利的眼睛，红色的眸子，一头略微凌乱的金发，红色的紧身长袍，削瘦的身材，两把双刀弧线优美的插在背后，这样一个沉默而又强大的的剑豪估计是迷死一大片。",
        "",
        "",
        "         久藏这个人物我觉得是外冷内热，是冰山下的火种，内心深处其实埋藏了对于武士的热情和责任感，这样的一位侠客为了生活也不得不屈居效命与商人绫麻吕作部下，直到遇到了勘兵卫，深埋已久的作为一名武士的热情终于被唤醒，从勘兵卫的身上找到了久违的感觉，受到尊重并且也得到了作为一名真正务实的认可，他对勘兵卫说“只有我才能杀了你”后来又说“我想真正的活一次”从中不难看出其实久藏也是个具有大侠义爱恨分明的人。外表冷漠甚至感觉残酷却掩藏不了内心的正义感和作为一名武士所拥有的责任心，当前主人绫麻吕被他的养子右京（其实是天主的克隆人）派人追杀的时候，他不但救下了他还把他带到了安全之地“治愈至乡”，在答应帮助勘兵卫剿灭山贼护送云母前往村子的路途中用身体挡住光束来保护云母的行动也让原本对他有偏见的云母至此刮目相看，守城战役中，他只身一人探察敌情，不但毫发无伤的回来还随手砍掉敌人若干并夺回火炮一只，在完美的完成任务之后还酷酷地说了一句“我去睡觉了”真是让人觉得实在是太有型了，让乳臭未干的胜四郎佩服的五体投地。久藏就是这样的一个人，总是默默的不说话，用行动来完成一个武士该完成的任务，做事干净利落，不留有余地，对人对物不带任何感情色彩，除了勘兵卫---他真正敬佩并且想要得到的一个男人“只有我才能杀了他”“如果你现在被机械兵打倒我会很困扰的”如果一切顺利，也许我们真的能够看到久藏和勘兵卫决战的场面，可是计划都被胜四郎打乱，在弥留之际，他还念念不忘的事情是对勘兵卫说：“做完这些事，然后来找我决斗，我在村子里等你”，其实等于变相的要求勘兵卫活下去。",
        "",
        "",
        "          久藏这样一个貌似冷酷的人，其实内心有着最柔软的一面，无论是挡住了射向云母的光束，还是特意代替胜四郎去勘测敌情，甚至他在教导农民射箭时所表现出来的耐心以及嘴角微微浮起满意的笑容，到最后为了救勘兵卫却不幸被胜四郎误杀，念念不忘得还是曾经对勘兵卫许下的承诺要求勘兵卫活下去，面对死亡那种淡定甚至满足的表情无不让人深深为之动容，个人感觉7武士中久藏的性格与精神是与勘兵卫最相近的人，本来久藏加入7武士也是勘兵卫引导的，英雄之间惺惺相惜，可惜天嫉英才，让他死在了自己人的手里，实在是种尴尬的命运，不过话说回来，按照他的强悍，要他死在敌人手里确实更让人不能接受。",
        "",
        "",
        "           ○七朗次",
        "",
        "",
        "           勘兵卫曾经的战友，也是他久经沙场这么多年所信任或者唯一从战争中活下来的挚友。初见七朗次就是在“治愈之乡”看似是个玩世不恭的花花公子，很随意甚至有点放荡，但是从他阻止闹事的武士，轻易就单手接住了闹事者的武士刀可见其实力不凡不可小觑，当勘兵卫的到来才知道原来七郎次在大战结束时对敌方旗舰的突击中重伤，弹出的救生仓落在河水中被治愈之乡的女老板雪乃救起，因此一直在此隐居至今，但是面对昔日的长官及战友提出要去消灭山贼，不为名利甚至是场死战，七郎次所表现的欣然接受态度让我们看到了男人之间的情谊是多么的难能可贵，再离开治愈之乡的当天晚上，两人坐在露台前，七郎次悠悠的谭着琴唱着古老的战歌，一种武士所特有的悲壮宿命涌现与观众心头久久不能平息。。。。",
        "",
        "",
        "           ○林天平八",
        "",
        "",
        "",
        "           7武士中最优亲合力的男人，总是一幅笑眯眯的样子，蔼可亲的小胖子，可是认真生气的时候却会睁大眼睛感觉他也有威严的时候，平八和勘兵卫一样算是真正的浪人，战败以后既沦有成为三贼也没有没有成为游手好闲浪荡的剑客，而是游历四方依靠每天四处给人劈柴来换取食物，他也是真正的大米爱好者仿仿佛对大米有着深深的眷恋，得益于战争中的游历，他对各地的大米都十分熟悉，一入口就能说出产地，他还说一粒大米有七位神灵守护着，也算是制作人有点借花献佛的意味在里面，正好呼应了7武士为保护农民的大米而对抗的山贼的这么一个引申说法。当然平八也有着不为人知的一面，在发现农民万藏为了个人利益企图出卖他们给山贼时，却表现的出奇的愤怒，经过勘兵卫的查问才知道他在大战中曾经传送过一个错误的情报，导致自己的战友一个团队被全数歼灭，他其实一直不能原谅的是自己做错事还活着这件事情，在看到勘兵卫宽容的对待农民之后，他终于放下了一直压在心里的负罪感，其实很早以前平八就接受了自己的宿命，他对初次杀人的惊恐不安的胜四郎说：“你是第一次杀人吧，我也是第一次杀人，你杀人的时候没有正视着对方吧？这只不过是战争不是杀人就是被杀，正视着对方反而不会有负罪感。”这样的一个充满着矛盾的平八为了赎罪成为了7武士中的一名，在村子的防御工作中，他运用自己的工兵才能对村子的防御建设做出了巨大贡献，但是在对都城的最终战役里，他为了分离动力和主城部分而不幸牺牲。",
        "",
        "",
        "          ○片山五郎兵",
        "",
        "",
        "          7 武士当中武艺最让我佩服的一个人，在战场的长期锻炼中拥有了可以看透一切高速移动物体轨迹的能力，并且可以在它威胁自己之前抓住或者用刀弹开，在看到勘兵卫解救孩子的一幕后就对勘兵卫很感兴趣，借正宗的引荐成功加入了队伍，值得一提的是在原著中勘兵卫有意试探五郎兵身手，动画片也巧妙的还原了这点，勘兵卫故意叫胜四郎多在墙角暗中偷袭五郎兵，却被识破，也由此勘兵卫肯定了他的实力并且成为了7武士中的中坚力量，其中在绫麻吕派两个人来追杀勘兵卫等人时，其中一名杀手可以连放数箭，但是一一被五郎兵挡下，尤其是他空中翻身躲避弓箭的场景，慢镜头的处理堪称美轮美奂，最后两手分别钳住两枚箭，再以嘴巴咬住最后一枚箭，真有如神技般让人看的目不暇接，五郎兵对于原著的略微感动恐怕就是把他在战后设定成了一位街头卖艺的商人，富有着调侃的笑容，以及世故圆滑的性格，不过总体来说还是性格开朗的白发伤疤大叔，通过前往村子时假扮成女人的一幕戏能看出，七人里和他最对脾气的就是平八(其实平八本来就是被他引入队伍的)，后来在作战中，为了防止突然袭来的炮弹击中众人挥刀抗击而不幸身亡，是七武士中第一个牺牲的。",
        "",
        "",
        "          ○冈田胜四郎     ",
        "",
        "",
        "          七武士当中我最不喜欢的一个人，5555555谁叫他误杀了久藏大人~~刚开始看到他对他印象还不错，秀气的脸庞，很青涩的少年，但是却有着平静的眼神，我还以为这家伙是深藏不如的那类型人呢~~~没想到原来只是武士当中的小菜鸟，没有什么实战经验，在云母第一次被右京虏走的时候，胜四郎真是被那几个手下大的落花流水，我才知道啊~~原来真的只是个经看不禁用的绣花枕头啊~~但战争真的可以磨练一个人，他的转变是从为了防止万藏向山贼告密的时候，他才第一次杀了人并且因此挨了勘兵卫一个大耳光，打他的原因就是作为武士，不能在杀死敌人的惶恐和迷惘，在战场上思考或发呆那根本就是取死之道，在此后的战斗中他慢慢成长起来，虽然用平八的话来说还是不敢看被自己砍那些人的眼睛，但总算是不会因为杀人而把自己吓呆了，但是后来勘兵卫独自去都城被擒并被押赴刑场这件事，使胜四郎相当不满，因为他认为作为武士被擒是耻辱的，耻辱就必须用死来洗清，在不明不白又被勘兵卫打了一顿之后(勘兵卫打他和菊千代是因为他们的突入都城行为没带来任何实际效果，反而由于村子对都城的敌对行为而使村子成为右京的打击目标)他冲动的说了许多气话导致被云母又给抽了一回，也就是通过这件事，云母把感情彻底转移到了勘兵卫身上，甚至在被胜四郎强吻的时候也一直睁着眼睛，恼怒的胜四朗离开了队伍回到村子，在发现敌袭的时候要以一己之力来进行反击来证明自己是真正的武士，可是即使他已经进化到可以用武士刀反弹都城主炮光束的程度，还是铸成了无法挽回的大错——为了救勘兵卫而误杀了同样来救勘兵卫的久藏，原因是他使用了敌人的小型机关枪，如果他相信自己的能力相信自己的剑就不会犯下这样的错误，为了鼓舞他重新振作而不是在杀死战友的悲痛沉沦下去，勘兵卫把自己的刀送给了他，想必将来游历四方的他会成为真正的武士吧。",
        "",
        "",
        "           △菊千代",
        "",
        "",
        "          7武士中唯一一个算不上武士的武士，其实原来也是个有血有肉的农民，迫于生存最后改装成了机械战士，并偷了一本别人的家谱来证明自己是出自武士世家的，可是那本家谱上的菊千代其人其实只有十三岁，而且这个名字还是个女人名字，不过小菊一向自我感觉良好，即使这样仍然时刻不忘提醒大家“我也是武士啊”这本家谱算是贯穿整个过程，一直到最后决战前夕，作为一个承诺交给了小町保管，承诺自己一定会活下来取回自己的家谱，虽然可惜最后没有兑现这个承诺，不过却让这个机械战士更加富有了人情味，包括小町也同样承诺将来长大要做他的妻子，不禁让人感动落泪，仿佛是种预见的宿命，越是想承诺兑现的誓言，最后迎接的还是壮烈的牺牲，久藏亦如此，菊千代亦如此。。。。",
        "",
        "",
        "          在黑泽明的原著中，菊千代应该是武士和农民的矛盾结合体，在万藏要去向山贼告密的时候，菊千代对于平八所说的战争时期背叛者必杀这句话很不满意，菊千代曾经身为一个农民道出了村民们许多令人不齿的行为，包括吝啬，虚伪，自私，势利，菊千代让勘兵卫一行人认识到了农民的本性，同时也撕裂了他们内心赖以自傲的信念，农民那些被他们看不起的求生意识和行为，正是拜只知争名夺利、打打杀杀的武士所赐，最终武士也如常人，救人危困，又有多大程度纯然出于侠义之心？纵然荣华富贵，衣锦还乡，到头来，仍逃不脱血溅五步、荒冢几堆、无人哀泣的宿命结局。听过菊千代的发自肺腑的独白，也使勘兵卫在加深对他了解后正式邀他加入七武士的行列，在这之后，他的剑术虽然没有长进，性格也没有改变，但是却开始拿武士的标准来要求自己了。在最终对右京和都城的反击战中，菊千代为了保护众人和右京一起掉到了地面，随后又为了阻止坠落的都城冲击村庄把斩舰刀竖起来阻止它，最后等一切过去后，发现了一双被热气融化的双脚深深陷在焦黑的土地上，而曾经那个大大咧咧的菊千代早已化成了尘埃和他的双脚一样将永远的长眠在这片土地上了，看到这里实在是悲壮无比，同时伴随着凄凉和落寞萧瑟的残阳。。。。",
        "",
        "",
        "          以上为本动画片7位核心人物的介绍前面的符号就是代表着他们的战旗，我觉得颇具形象感，下面介绍其余几个同是动画片关键人物的介绍。",
        "",
        "",
        "          ☆云母",
        "",
        "",
        "           水巫女，怎么说那看上去柔弱其实挺主见的一个女孩，会用祖上流传下来的水晶判断水的方向，和胜四郎及勘兵卫之间有着感情纠葛，虽然直白描述的地方少之又少，但是细节中却能张显这个处于恋爱年龄少女的矛盾心情，起初对于胜四郎的朦胧感情是由于刚开始的感动和后来的愧疚，因为她使这个年轻人双手沾染了鲜血，可是在后来情节发展中，她又发现自己真正喜欢的是成熟稳重勇于牺牲的勘兵卫，但是在她拒绝了胜四郎之后，勘兵卫又拒绝了她，因而她是把水晶交给了妹妹小町，因为她知道经历过这两段感情的她已经不能再做巫女了。",
        "",
        "",
        "          ☆小町",
        "",
        "",
        "          云母的妹妹，很可爱的小女孩，表面上大大咧咧，其实内心是个很温柔善良的小家伙~也是水巫女的继承人，和7武士中的菊千代关系很要好，还说将来要成为他的妻子，可惜不管是菊千代给予小町的承诺还是小町给予菊千代的承诺都无法兑现了，云母因为内心的迷失将水晶传给了小町，希望小町能做好下一代水巫女吧",
        "",
        "",
        "          ☆右京",
        "",
        "",
        "          本片的真正的大反派，刚开始大家的注意力都集中在他的父亲老奸巨滑的商人绫麻吕身上，劫走云母的时候还以为他不过是个好色的浪荡子，但是随着剧情的深入才得知原来在他天主使者被暗杀真正的幕后黑手就是他，目的就是为了夺得他父亲的位置，这个时候就已经显现了他的阴险毒辣，更令人意想不到的是他居然是天主的克隆人，被放养到民间，曾经的身份居然也是个农民，后来成为绫麻吕的养子，随后在天主进行考试的时候又表现了师从商人多年积累的狡诈阴险的治国之论，为了防止天主对佐奈枝的宠爱会影响自己地位又害死了天主，并且在农民和市民面前把一切错误都推在过去天主的身上，还四处放粮大肆收买人心并打算暗中把会影响自己统治地位的村子除掉，因为他深知学会了打仗的农民才是最危险也最不好统治的，在六武士和村民的奋力抗争之下，加上他为了巩固自己的统治而犯了致命错误 ——把所有机械武士的灵魂都销毁了导致了最终的惨败，不过奇怪的一点是他极度厌恶机械武士，也许以前受过什么刺激吧。",
        "",
        "",
        "          ☆铁齐",
        "",
        "",
        "          绫麻吕的手下，后来效力于右京，虽然长着一张典型的配角脸，但是他的性格却十分复杂，一方面对于右京的所有命令包括陷害前主人绫麻吕的都会一一实行，另一方面却在右京下达格杀令时偷偷的放走了绫麻吕，出于生存目的必须要做的，可是内心里残存的武士道德又使他总想对他人留有余地，这是使他无比矛盾的事情，也是他最后死亡的必然原因。  ",
        "",
        "",
        "           ☆利吉",
        "",
        "",
        "            一个坚决抗击山贼的青年农民，虽然在山贼面前表现的惶恐无助，可是偶尔也会爆发一下仅存的勇气，原因是他的妻子曾经为了保护他而自愿被山贼掳走，在抗击山贼的过程中，他逐渐勇敢起来，并且在找到妻子佐奈枝之后，他也能原谅她的所有表现，作为一个会打仗而且十分勇敢的农民，是将来大地主人的典型代表。",
        "",
        "",
        "          ☆佐奈枝",
        "",
        "",
        "           利吉的妻子，痛苦与矛盾的女人，在被山贼掳到都城后，起初是为了保护和自己一起被抓来的女孩子而强作欢颜，但是为了逃避持续不绝的痛苦，她选择了麻木，也就是把痛苦当作一种幸福来逃避自己的内心，在这样的情况下她才会天主而向勘兵卫祈命，并且在被救出后，也需要相当一段时间来恢复到正常状态，从片尾她和利吉一起插秧的场面看来，那时她已经恢复了。",
        "",
        "",
        "         ",
        "",
        "",
        "          三、[剧情解析]来源网上",
        "",
        "",
        "          电影版七武士的剧情简单的可以用一句话来描述：为了帮助被欺压的农民抵御山贼，七名不同性格的武士与农民并肩战斗，在经过惨烈的战斗后终于获胜，却付出了牺牲四名武士的代价。(这就是所谓七侠四义那个名字的来历，义是就义的义)；动画版的剧情稍微复杂了一点，但也不过是打完山贼再打山贼幕后黑手和最终 BOSS，胜四郎从见习武士升级为正式武士而已，至于勘兵卫和七郎次本身都属于百战英豪类型，这场战争获得经验值太少，所以升级不能，因此勘兵卫最后才深有感触的说“这又是一次败仗啊”，潜台词就是谁知道最终BOSS右京居然只奉献了这么点经验呢，而且打完他又什么东西也没爆，真是失败啊……。(以上纯属 E搞，正文如下) 　",
        "",
        "",
        "      　 动画版七武士与原版剧情方面的最大不同就是增加了反方阵营这条主线，使原本露脸就是为了挂掉的山贼们也能有一定的表现机会，但是反方阵营真正的主角既不是培养罐里的天主大人，也不是貌似强大的山贼，而是具有贵族血统、农民出身、商人生活的右京，作为一个有这三方背景的人，他具有贵族的权术、农民的狡猾、商人的贪婪，却又没有三方的缺点，所以在七武士方面抵御山贼节节胜利的时候，右京也正在利用自己的优势逐步接近权利核心，到武士们终于击溃山贼的时候，右京也成功的杀掉了天主自己取而代之，原本这两方是不一定会发生冲突的，即使发生也不会这么早，但是由于勘兵卫去救佐奈枝失手被擒以及胜四郎和菊千代对都城的潜入活动，这两方势力终于还是正面碰撞了。",
        "",
        "",
        "      　　对于七武士方面来说，这是一场尽量要避免的战斗，因为敌人的力量过于强大，在明知必死也不能给敌人致命打击还不能获得额外利益的情况下作战，那并不是勇敢而是卤莽；但对于右京来说这是一场必须进行的屠杀，因为有了反抗意识和反抗能力的农民，对于维持统治是个很危险的信号，所以在都城缓慢的移动向待屠杀村子的过程中，右京一路上都在用各种方式收买民心，却无时不刻注意着远方那个充满危险的村子，而七武士在返回村子的路上遇到了式杜人，在发现新任天主右京打算统治本国后发送战争再次把世界推入危险的境地时，出于本身商业利益考虑，式杜人决定提供武器给七武士们解决右京，把战乱的火种消灭在萌芽之中，所以勘兵卫说式杜人是放下刀的武士也说的通，因为他们可能是另一个星系另一个种族另一场大战的幸存者。3333 　　在都城抵达村子之后，即使有胜四郎和村民的拼命抵抗，这场战争的结果依然是没有悬念的，就在战争逐步向单方面屠杀转化的时候，勘兵卫和七郎次驾驶的斩舰刀在都城后方出现，虽然都城放出了无数机械武士，可是这些被右京出于统治稳固考虑消除了灵魂的机械武士变的和字面上含义相反了，仅仅是武士型机械而已，自然不能阻挡强悍如勘兵卫类型的老战士，在都城即将坠落的时候，毒辣的右京还没忘记要让坠落的都城去撞击村庄，因为他知道，只要那个村子被毁村民死光，这次作战的目标就达到了，但是平八牺牲了自己分离了主城和动力机构，菊千代宁愿粉身碎骨也要用斩舰刀来阻止都城的冲击，右京的阴谋终于失败了，七武士在连续的战斗中牺牲了四名，只有三个活了下来。",
        "",
        "",
        "    　　片尾，式杜人在悬崖下都城的残骸中拆除了所有的武器系统，看来他们决定不干预这个世界的正常进化并且也不会让这个世界再拥有超过现有文明的武器了；农民们欢快的唱着插秧谣在进行播种，没有了战争，武士阶层就失去了从前的特权，农民有了反抗意识，商人就不能象从前那样随意欺压他们，所以这场战斗的最大受益者就是看似淳朴实则狡猾的农民们，而作为武士，所能得到的也不过是在不会再有战争的年代里进行一次小规模局部战争获得的满足感而已，即使武士们再怎么以 “常在战场之心”来要求自己，他们还是知道，战争彻底结束了，作为战争机器存在的武士阶层逐渐没落已经是无法改变的事实。",
        "",
        "",
        "     ",
        "",
        "",
        "           四、[整体评价]来源网上",
        "",
        "",
        "           人物方面",
        "",
        "",
        "    　　在原著人物性格的加强和新增人物性格的刻画方面都比较成功，即使是一些小配角例如雪乃、铁齐、穗乃香等等的也毫不马虎，但是右京的性格转变就不是很有说服力，如果改成他是在童年被绫麻吕收养的，之前曾经被机械武士山贼们杀掉了养父养母可能更好一些，毕竟仇恨是可以扭曲人心灵的，而且这样能更好的表现右京农民商人贵族身份三位一体的感觉。",
        "",
        "",
        "    　　剧情方面",
        "",
        "",
        "    　　编剧的功力确实强悍，这样改变名作的事情原本就是吃力不讨好，改动很小大家说复制经典很平庸，改动太大又会被说成颠覆经典罪不容赦，所以相对安全的方式就是续貂了，让观众在前段看到所有熟悉的场景，然后再看到一些新东西，不过缺点就是为了忠于原著体现五十周年纪念的特点，部分台词也被照搬了，而且搬的很生硬，例如七郎次回忆那一段，怎么都想不起来这个世界的护城河是什么样子的。",
        "",
        "",
        "    　　画面方面　　",
        "",
        "",
        "          在2D和3D结合方面做的十分漂亮，许多打斗场面设计的干净利索，而且不少部分都能看到对早期日本剑侠片致敬的地方，例如勘兵卫与久藏的第一次打斗(不过把以往的竹子换成了铁管)，但是第七话的部分画面变形很严重，特别是七郎次和雪乃跳舞的一段，七郎次伸出来的手简直是猪手啊-_-据说中间画面小小变形一下是GONZO的优良传统，那我就不说什么了。",
        "",
        "",
        "    　 总体说来，这部卡通很值得推荐，不过如果对机甲出现在战国时代不能接受，对名作坚持只看原版的，以上类型的朋友我就不推荐这个了。",
        "",
        "",
        "     ",
        "",
        "",
        "     ",
        "",
        " ",
        "",
        "",
        " ",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "各具情态，入木三分",
      "html": [
        "\n      我想看过的人都会感觉到里面每一个人物都是那么的活灵活现，就像一篇生动的小说，把每个人的特点都写活了。\n    "
      ]
    },
    {
      "title": "用技术重塑经典",
      "html": [
        "\n      《SAMURA 7》，也就是《七武士》。想必我们这一代人没有几个是看过黑泽明所拍的这部经典电影的吧！（呵，因为我没有看过。这是否有点主观臆断点呢？）而这次重新以动画翻拍这部经典之作就引起相当的关注，据闻。",
        "",
        "",
        "这次的翻拍，从人物名字到立场设定都是沿用原著，而进行改编的就是故事所发生的时代背景，以及人物设定。背景像是日本古代武士所处的的时代，但它又是脱离于那个真实的时代。这是个机器与原始同处的时代，全身机器的野武士倚着背后有京城的撑腰而对农民进行掠夺。而还处于封建土地制的日本，农民要靠田地生活，机器并没有给他们带来什么生活上的提高。从人物设定而言，武士们表现出的是低沉与冷漠，与野武士相比的是没有机器盔甲包裹的人性，依然的武士道精神。制作组对两个敌对人物的设定是否有所含义，代表正义维护农民利益的武士运用传统动画的手法绘制，而代表剥削农民利益的野武士和京城都用CG技术来绘制。从这两种迥然不同的技法塑造的人物形成一种鲜明的立场与性格对比。",
        "",
        "",
        "我多疑的认为这两种不同的塑造方法是否是对当今日本动画的一种讽刺。代表传统日本精神的武士用传统的技法描绘，他们最终把野武士击败，而他们是用CG技术绘制而成的。这种讽刺对并并不存在于机器与人，而是技术的诧异。就如七武士当中的菊千代，他原来是农民，为了摆脱这个天生下来的身份，他把自己的身体改造成机器，当了个武士。菊千代这个角色同是机器，但他仍然有着农民那种单纯的天性，这个角色也同是用传统技法塑造。同为机器但不用相同技法来塑造，从这二者的机器类型也可以看出原因。菊千代的机器是日本改革进入到资本主义那种蒸汽机器的状态，深入而言这也是一种传统。而野武士的机器则更多是现代的全电能机器，更冷的机器感。",
        "",
        "",
        "要钦佩一下制作组的技术高超，可以将传统动画技术与CG技术合并，并且将两种技术描绘的人物展开厮杀。但这种技法的合用多少显得笨拙，尤其是对战的时候，野武士一方总显得笨拙，不堪一击，甚至是脆弱之极。个人而言对CG绘画仍然有所保留，尤其是这部，色彩运用上都是过于黯淡，不如传统的来得鲜艳分明。现在的 CG只有3D渲染可以突出点颜色，其他的都是偏向阴沉的色调。尤其是结尾两话的激战，武士们用他们的剑就可以轻松的把野武士坚硬的钢铁之躯给分尸。这个设定多少显得牵强，这些野武士不是虚有其表嘛？！",
        "",
        "",
        "故事情节都没有什么好谈的，就是神巫村的农民无法忍受野武士的抢夺，为了得到幸福的生活去寻找武士把野武士赶出村庄。之后就开展一次为争取农民利益的战争。我相信有很多抱着国家荣誉的卫道士看完此动画定必会批判一番，批判当中的军国主意。但是可以看出的是当中鲜明的武士道精神，让人钦佩的战士精神，对战争与死亡的大无畏思想。还是结尾那话，胜四郎为了就冠兵卫而失控地用枪向偷袭中的士兵扫射，但讽刺的是此时的久藏站在那个士兵背后，子弹穿过士兵身体连同久藏也给射去。这个让人无奈讽刺的情节让胜四郎陷入无限的自责。但一旁的冠兵卫并没有怪责谁的意思，他仍然他冷漠的表情，跟胜四郎说：这是战场，差别只在于谁死先谁死后。一种武士在战场上无所畏惧的精神。这也是为何一个小小的日本能够侵占这个大中国的原因，这就是日本武士那种上了战场就做好死亡的思想准备。",
        "",
        "",
        "结尾，聊个八卦。想必一些同人女看完动画后，会为冠兵卫和久藏这一个似敌似友的伙伴而发疯。同样的死鱼眼，冷漠的冠兵卫与寡言的久藏相当有默契。而他们第一次对决的时候就因为冠兵卫差不多被击败的时候，来一个亲昵贴脸（好像是这一招）击败久藏，也因此久藏加入到这个武士阵营。久藏也多次从以前的主人手中救下冠兵卫，而每次他都跟对手说：他只能让我打败。最后，久藏在冠兵卫的怀抱中停止了呼吸，身体的血把冠兵卫的衣服染红。冠兵卫脱下一直戴着的手套，露出手背的印记，合上久藏的双眼。这一场还不叫同人们疯死！ \n    "
      ]
    },
    {
      "title": "能吸引人去看看原作，也就够了",
      "html": [
        "\n          我已经很久没正经看动画了，某天去B站偶然翻到此剧，下面评论一片赞扬，看着人设还挺带感，没想太多就看了，然后看完了，想想回头又补了下黑泽明的原作，嗯，果然不错。",
        "",
        "    当然这不是说明这部动画有多好看，槽点简直铺天盖地，机械化的山贼开着高达抢大米，神啊，为了还原原作你们至于么（原作电影是山贼抢大米），手撕高达这招还用不腻么，你们这机械科技树点歪了啊。但是没用，这狗屁设定是此片的公理，导演就是想拍部手撕高达的七武士而已。至于剧情，有原作保障，起码7武士性格还是很鲜明的，菊千代作为原作里的假冒武士这里变成了机械改造人，你看，所谓武士，就是手撕高达的人类啊。勘兵卫依然是常败的老兵；久藏依然是冷酷的剑圣；菊千代因为之前搞笑戏份太多，等他说出那段名台词时感觉不如原作那样深刻了；七郎次依然为朋友两肋插刀；五郎兵卫原作只强调了他的智慧，这里性格更鲜明些，真正喜欢战场上生死一线感觉的武士；平八依然很讨人喜欢，乐观向上；胜四郎这片基本算是主角待遇，日式中二主角缺点基本都有，不过人总是要成长的嘛，看多了已经习以为常了。一些台词和情节刚看时可能觉得有些怪异，在看过原作电影后才明白那就是原作台词复刻，这方面，日本人死板得很，我觉得还是开高达抢大米这诡异设定的锅。",
        "",
        "    总说缺点很无聊的，我很喜欢本作的OP，从OP这首《UNLIMITED》认识了相川七濑，然后去听她的其他成名曲感觉都不如《UNLIMITED》带感，也可能是太久没看动画的原因吧。因为此片特意跑去看了黑泽明的原作，几十年前的黑白电影，依然看得很爽，黑泽明的镜头叙事功夫确实了得，几乎所有武士打斗场面，看起来都很真实且引人入胜，没有什么慢动作特效，就是镜头切换而已，快3个小时的长电影，我居然看下来了也不觉得很累。所以我说，看过此动画能吸引人去看看原作，也就够了。\n    "
      ]
    },
    {
      "title": "非现实的时代现实的故事",
      "html": [
        "\n      原来以为是电影的翻拍，看了一集，发现对时代的设定很有意思，不是现实国家现实日本，而是一个未来的时代，而这个时代有农民有武士有权贵。人物的设定彻底颠覆了黑泽明电影中光头大叔的形象，机械武士都已出现了。武士技能基本上都是手刃机甲的实力，所以说谁说不能手刃鬼子！有一集印象很深是讲武士们如何处理出卖他们的农民，菊千代大段地去说农民的缺点，中国没有这样的片子，有曲折的表现，但是不会那么直白。然而菊千代正是有伏笔，他本身也是农民出身，于是他又向武士们解释了农民的想法，生存于山贼的威胁之下，畏惧和屈服于强权地生活。这个中国的影视作品也不会有。我想这部动画的目标人群不是日本的儿童，应该是青少年吧，让青少年去思考这样的问题，正是这部动画的可贵之处。原作打完山贼就完了，后面又让武士们去打天主，可能觉得电影完在那里不过瘾，想彻底解决农民的苦难，就要打破世上的不公。打完了武士们胜利，重拾的秩序是美好的，虽然有四位武士丧生，但是水稻又插秧了。再加一句，农民收割、插秧时唱的歌很好听。\n    "
      ]
    }
  ]
}