{
  "id": "1463762",
  "title": "全金属狂潮2",
  "allTitle": "全金属狂潮2 フルメタル・パニック? ふもっふ",
  "year": "2003",
  "info": {
    "导演": "武本康弘",
    "编剧": "贺东招二",
    "主演": "关智一 / 雪野五月 / 野上尤加奈 / 杰森·道格拉斯 / 蒂凡尼·格兰特",
    "类型": "喜剧 / 动作 / 爱情 / 动画",
    "首播": "2003",
    "季数": "2",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "全金属狂潮校园篇"
  },
  "rating": {
    "分数": "9.0",
    "人数": "11715",
    "5星": "62.2%",
    "4星": "28.0%",
    "3星": "8.4%",
    "2星": "0.9%",
    "1星": "0.5%"
  },
  "summary": "宗介与高卢决战之后，宗介继续担任千鸟的贴身保镖，可是他的性格无疑又为校园的安全和世界的和平蒙上了层层阴影，作为学生会副主席的千鸟当然不能袖手旁观，在宗介作出一些危险的事情之后，一场痛打是免不了的……",
  "comments": [
    " 搞笑和搞哭都是极至的作品。\n        ",
    " 小介同学一人担当。。。从头冷到尾的服务男性片 = =\n        ",
    " 无限有爱的第三集 无限有爱的蹦太君 无限有爱的宗介和千鸟 ^ ^\n        ",
    " 搞笑到爆了!\n        "
  ],
  "reviews": [
    {
      "title": "恶搞以示敬意",
      "html": [
        "\n      1、04集BT女警察——逮捕令",
        "",
        "2、12集魔鬼训练——全金属外壳",
        "",
        "3、14集克鲁泽“之死”和风间“看得到”——EVA",
        "",
        "      14集某内裤“开花”——高达seed",
        "",
        "      14集风间看见各美女画面闪回——高达0079",
        "",
        "4、15集——深作欣二电影（预告里自己说的）",
        "",
        "5、17集椿“燃烧吧我的生命”——圣斗士星矢",
        "",
        "",
        "（总觉得09集也恶搞了哪里……不过不会只是德州电锯那么简单吧……大结局的staff画面让我想到EVA和cowboy bebop电影版的OST\"24hours OPEN\"）",
        "",
        "",
        "热烈欢迎补充！！\n    "
      ]
    },
    {
      "title": "Full Metal Panic & Full Metal Jacket，闲聊",
      "html": [
        "\n      以下是两年前写的：",
        "",
        "",
        "    看完了full metal panic的第一部和第二部——第一部是正统少年向故事，男主角驾驶着巨大机器人一路和宿敌死斗顺便保护女主角，而第二部则是只有战场常识没有生活常识的男主角在高中校园里惹岀的种种搞笑闹剧。听说第三部的ova也将上市，八成会延续第二部的搞笑风格。原作是贺东招二的小说，我有点犹豫要不要买来看，因为小说在改编之后很容易既缩水又添油加醋。",
        "",
        " ",
        "",
        "    也许动画注定无法充分表达出小说中的背景和前因后果，就像魔戒的电影和小说一样。如果改编得好，那么精彩的动画可以招来一批没看过原作的新fans；如果改编得不好，一本畅销小说只能衍生岀一部莫名其妙的三流动画。",
        "",
        " ",
        "",
        "    Full metal panic校园篇里的搞笑桥段，据说来自于许多著名影视或动画。我能看出来的有印第安纳琼斯，逮捕令，黑衣人，圣斗士等等。在小区的dvd店里搜刮时，刚好看到了一部越战片《full metal jacket》，简介上写着魔鬼教官把一群生龙活虎的新兵训练成杀人机器——只看这一句，我就明白了，它是校园篇里“过火的战斗之歌”那一话的原型。",
        "",
        " ",
        "",
        "    在“过火的战斗之歌”里，男主角临危受命去训练屡战屡败、温良贤淑的橄榄球部。为了恢复他们的气魄和自信，男主角像部队训练新兵一样对他们极尽辱骂训斥，逼着他们进行艰苦异常的体能和格斗训练了。一周之后，橄榄球部的成员全被洗脑成了冷酷凶悍的军人，在球场上以压倒性优势狂胜种子球队，从此成为高中橄榄球界里“恐怖”的代名词……",
        "",
        " ",
        "",
        "    看到动画片里的队员们双眼放红光的跟着男主角喊口号，或是对着橄榄球自言自语，观众能感觉到的只是夸张和可笑而已。至于男主角学自某不良教官语录的污言秽语，配音的时候故意对其中过分的字眼做了消音，字幕上也以***代替，侮辱就全成了搞笑。而且训练是为了比赛中获胜以保住橄榄球部，那么男主角的“不择手段”和众人“杀气冲天”的场面也就显得合情合理，因为动机热血而单纯。",
        "",
        " ",
        "",
        "    但看到了full metal jacket这个正宗原型，我才明白动画里的改编是多么温情而友善。影片前段足足二十分钟的训练场景，足以让任何一个无心理准备的善良人士看得目瞪口呆——并非因为训练严苛，而是因为教官从始至终一直用纯熟流利的语气辱骂新兵，不堪入耳。当然，魔鬼训练的正常结果是诞生了一批令教官满意的铁血士兵，以及主角头上那顶写着“born to kill”的钢盔。而正常的副产品是终于有一个士兵精神崩溃，自杀之前一枪干掉了那个教官。",
        "",
        " ",
        "",
        "    看到那里，真是无话可说。动画里那么搞笑轻松的桥段，一旦还原到真实，不过是血淋淋的压力和崩溃。带着异样眼神对步枪说话的胖子，只会让银幕内外的同伴和观众都感到压抑和恐惧。说实话，我一点都不同情这个常常犯错连累全体，最后终于被大家合揍一顿的家伙。因为每个人的潜意识里都有一种定位，如果不认为自己会连累其他人，那么对这种“害群之马”便只有鄙视和痛恨。把我换做里面的任何一个士兵，看到那个痴肥傻笑的呆子总是弱智兮兮的害全体受罚，一定也想把他暴打一顿泄愤。本来就无自尊无进取无责任心的胖子，被打了这一顿之后训练表现突飞猛进，眼神愈发异常，最后终于在合格毕业时走上绝路。如果一定要把责任归结于一人，那只能是教官，他的训练方式完美的引发了每个人的杀戮本性，也灭绝了他们对弱者的同情和容忍——所以他死了，让留下的人没有可以去恨的对象。",
        "",
        " ",
        "",
        "    Full metal jacket这部电影，主题还是战争中的人性。概括来说，就是教官把人变成鬼，战争反倒把已经是鬼的主角变成人——这不合常理，逻辑上应该是教官把人变成鬼，战争让鬼更像鬼才对。而且最后主角们搜索北越狙击手的时候，我已经完全预料到狙击手会是一个女人——以妇女或儿童来让杀人如麻的军人们动容，编剧的技巧实在太过简单和生硬了。那种情况下，就算对方是女人，三个同伴的性命还抵不了她一条命么？何况她不是平民而是军人，战场上哪里有无辜者！",
        "",
        " ",
        "",
        "    想起了前段时间广受推崇的韩国电影《太极旗飘扬》，纯粹的战争片，被说成爱国片真是匪夷所思。兄弟俩在政治上绝对无立场亲情上绝对有节操，只要自己家里人能活下去，投靠哪一边都无妨，杀掉哪一个都无妨……最后哥哥仇恨满胸膛神志不清，连自己亲弟弟都认不出来了——这实在太分特了，要知道弟弟长得那么帅，我只看了两小时电影，就算他把脸用鞋油涂一遍都能认得岀，他哥居然认不出来。而且哥哥已经这么精神分裂，北朝鲜居然还让他带着大旗部队奇袭，太诡异了。剧情到后半截还是有点问题的，煽情得太过戏剧化，我不能认同。",
        "",
        " ",
        "",
        "    顺便一提：Full metal panic里面的男主角并非精神异常，只是从小在战场长大，极度缺乏在和平社会生活的常识和思维模式——这同样不合理，可这就是动画的看点，拿夸张反差来搞笑。于是第一部让我们看男主角在常识白痴和战场天才之间帅气变身，第二部让我们看他在军事白痴和迟钝男友之间摇摇摆摆。我真正喜欢的还是他偶尔温柔下来的时候。关智一配音的这种热血善良正直闷骚型男主角，和我一向偏好的变态西索风流友雅或者冷漠酷男相去甚远，却让我觉得很可爱。这个类型，只要不伪善，不假正经，的确是很可爱的正统男主角——比如天空之escaflowne里那个晚熟男主角，或者遥久时空3里的源义经。\n    "
      ]
    },
    {
      "title": "万年吐槽王——相良宗介",
      "html": [
        "\n      校园篇里，贺东老师让我见识到了他非凡的幽默细胞，和宗介吐槽的本领...",
        "",
        "虽然第一部里我也看出这孩子很有苗头，讲话恶毒之程度令人背后发凉...尤其是用那种认真的语气时特别伤人...",
        "",
        "第二部里就是全面爆发...威胁混混时找人家的弱点，大到爹娘，笑到鹦鹉摩托；调教橄榄球队是被[哔——]掉的众多脏话；引爆是家常便饭，生化武器也不是绝对没有，还有自创的诡异外表的高性能战斗机...",
        "",
        "这个战争狂人看的我很是有爱...",
        "",
        "当然，当他看到小要摔伤时那害怕的样子，又觉得可爱至极...",
        "",
        "一直觉得最萌的男人是矛盾的终极结合体~~",
        "",
        "比如：很MAN的外表下有颗热爱小动物，喜欢女人活的心，柔弱的外表下，确实异常腹黑或决绝的心...",
        "",
        "而宗介就是这种萌系男人...一点点的不谙世事，一点点的神经质，一点点的小白迷糊...哎呀~~超萌的噢！！",
        "",
        "只有一点...《全金》确实是部不容错过的动漫\n    "
      ]
    },
    {
      "title": "fumoffu 简直笑疯掉了",
      "html": [
        "\n      看fumoffu的时候还是高中 简直笑疯掉了 从此成了FMP的爱好者",
        "",
        "一路追下来 ",
        "",
        "很喜欢FMP",
        "",
        "很喜欢下川",
        "",
        "很喜欢翻译的小道\n    "
      ]
    },
    {
      "title": "一部动画片实现了多元化发展",
      "html": [
        "\n      当年看到第二部出来的时候，还以为会像第一部那样是机器人战斗类型的。结果竟然是校园喜剧，而且做的十分棒！很好看！",
        "",
        "然后第三部又回到了战斗去了。",
        "",
        "",
        "但是都很好看！\n    "
      ]
    }
  ]
}