{
  "id": "1464448",
  "title": "犬夜叉",
  "allTitle": "犬夜叉 いぬやしゃ",
  "year": "2000",
  "info": {
    "导演": "池田成 / 青木康直",
    "编剧": "武上纯希 / 千叶克彦 / 大和屋晓 / 山田隆司 / 远藤明范",
    "主演": "山口胜平 / 雪野五月 / 辻谷耕史 / 桑岛法子 / 渡边久美子 / 日高法子 / 成田剑 / 能登麻美子 / 长岛雄一 / 森川智之 / 矢岛晶子 / 松野太纪 / 京田尚子 / 绪方贤一 / 野上尤加奈 / 大神泉 / 小林爱 / 草尾毅 / 杉田智和 / 平田广明 / 折笠爱 / 家中宏 / 真殿光昭",
    "类型": "剧情 / 喜剧 / 动作 / 爱情 / 动画 / 惊悚 / 奇幻 / 冒险",
    "首播": "2000-10-16(日本)",
    "集数": "167",
    "单集片长": "24分钟",
    "又名": "Inuyasha"
  },
  "rating": {
    "分数": "8.6",
    "人数": "33146",
    "5星": "46.5%",
    "4星": "40.0%",
    "3星": "12.6%",
    "2星": "0.8%",
    "1星": "0.2%"
  },
  "summary": "日暮戈薇是就读于国中三年级的15岁普通小女生，某日，她偶然通过家中神社的枯井来到了500年前的战国时代。时狼烟四起，妖怪横行，世间大地生灵涂炭。戈薇在御神木那里邂逅了被封印的半妖犬夜叉。50年前，意欲变成真正妖怪的犬夜叉，为了得到四魂之玉结识拥有强大灵力的巫女桔梗。经过一段时间相处，两人之间产生了感情。犬夜叉因此希望变成人类，而桔梗也打算在净化完四魂之玉后过回普通人的生活。然而，对桔梗心存邪念的盗贼鬼蜘蛛将灵魂和肉体献给妖怪，继而转生变成邪恶的半妖奈落。在他的一番挑拨下，犬夜叉被桔梗封印在神木之上，重伤的桔梗也在悲伤绝望中死去。\n                                    \n                                　　桔梗转生的戈薇解救了犬夜叉，却不慎将四魂之玉射成碎片。为了找回碎片，她和犬夜叉以及随后遇到的伙伴：七宝、弥勒、珊瑚踏上了充满艰难险阻的旅途……",
  "comments": [
    " 《犬夜叉》是高桥留美子最说教的一部作品。中心思想：一切魔障俱是心魔。角色设定中概念先行过于明显：桔梗是残念，戈薇是“眼前人”。全剧在打怪晋级的途中，对正太犬夜叉进行感情教育，最后明白挥别残念怜取眼前人的道理。女一号作为一个概念而存在，十分的假大空。\n        ",
    " 看到最后极度无聊。。若不是sesshomaru sama。。。\n        ",
    " 我喜欢犬夜叉他哥~哈哈哈~~~~\n        ",
    " 童年。。\n        "
  ],
  "reviews": [
    {
      "title": "终于陪犬夜叉走到尽头",
      "html": [
        "\n      我承认，我迷上一部动画片是再容易不过的事情，是从《花仙子》还是《机器猫》开始的？我不记得。但是我知道自己总在重温圣斗士，至今还对那十二个黄金GG如数家珍，现在下到《咪咪流浪记》的日文主题曲还会将中文版的在心中跟唱一字不漏。每一部动画片，都在我的成长中扮演了珍贵的角色。现在要说的是《犬夜叉》，没有它，我的成长是不会完整的。",
        "",
        "",
        "第一次看是完全的漫画，百无聊赖的大一，从小店租漫画书解闷，那时的《犬夜叉》出了三本合集，不记得数目，只记得我把能找到的回目一口气看完，欲罢不能。盗版的四格漫画书，字小小的，纸质粗糙。然后是动画片，电脑城买的压缩碟，画质够差，八集一张盘的vcd，慢慢地能买到四集一张盘的dvd，几十张碟子，那么壮观。然后开始擅长下载，因为不耐烦每周的更新，所以隔几个月甚至一年半载，便从头下来一直看到最新，如此，这部动画五年来从头看过好几遍，直到167集tv版完结，现在，终于看到漫画完结，可以直接在线看，熬了几晚，终于结束了。",
        "",
        "",
        "最早推荐给三心草看，她也觉得好看得不得了，但是她跟我说，她狂爱桔梗，厌恶戈薇，说她是第三者。我很惊讶，因为tv版第48集是我唯一看得落泪的一集，那是犬夜叉第一次选择了桔梗而戈薇选择退出回到现代。现在想来，是因为从漫画开始我便先入为主觉得犬夜叉和戈薇是一对，也根本没有想到犬夜叉和桔梗的旧情，于是在慢慢回溯出来的桔梗往事中，我会惊异、失落、惆怅、羡慕、嫉妒，心情是和戈薇完全吻合的。",
        "",
        "",
        "不得不说，戈薇从任何角度看都是是标准的人气漫画女一号，漂亮开朗简单活泼温暖坚强，用《犬夜叉》中的语言来说，便是灵魂强大且庞大，心灵洁净无污染，她是犬夜叉现世的救赎，唯一的心灵弱点就是桔梗，嫉妒是人性的本能，而非缺陷，但却是让戈薇灵魂堕入黑暗面的唯一破绽。桔梗呢，我本对她并无好恶，一直认为她实在是漂亮。而最近一次完整看了漫画，让我理清了三人的关系。",
        "",
        "",
        "面对戈薇，犬夜叉的确可以感觉放松、信任、温暖，心灵得到治愈，而面对桔梗，犬夜叉却是会战栗的，那该是近乎于膜拜的悸动，桔梗是那个神圣的存在，她的一举一动在犬夜叉心中荡起的涟漪终将波涛汹涌至将他吞没。这种终将接近的狂喜马上被背叛的愤怒掀翻，极致的爱与恨的瞬间被封印沉睡，再次醒来那物是人非的惆怅，即使冰释前嫌，也再无法回到彼此倾心的过去。桔梗之美，桔梗之悲，一直被反复渲染，我为戈薇不值，因为犬夜叉的灵魂真的只有桔梗拥有。",
        "",
        "",
        "“你失去了这辈子最爱的女人，甚至想过随着她去死”，桔梗死后，妖怪花皇探寻了犬夜叉的内心，讲出来这样的话，他也探寻了戈薇，说，其实这个女孩比你犬夜叉伤的更深。戈薇其实是伟大的，她深深地知道，是自己先喜欢上犬夜叉，于是便需要坚强地面对一切可以预知的伤害，她也的确挺了过来，和犬夜叉走到了最后。钢牙说，犬夜叉只有和桔梗在一起事，看起来才不是傻狗，犬夜叉说，只有戈薇能让他完全的放松和信任，戈薇说，她看过犬夜叉更多面的样子，分享了更多的时间，所以，她没有输给桔梗。诚然，桔梗是犬夜叉无法触及的牵挂，在高高的天上飘，戈薇便是犬夜叉永远温暖的后盾，将他拉回踏实的地面。在爱中，死去的那个永远比活着的重要，但是活着的确是更应该珍惜的，犬夜叉冲动，简单，但不愚蠢。",
        "",
        "",
        "接下来，不得不提的自然是杀生丸，我心目中有史以来所有漫画人物里绝对的NO.1，今天还和babacha感叹，高桥老师奔五十的人了，竟然还能YY出杀生丸这种通杀型万人迷，真是一颗少女心犹存啊~~我承认我对强大而man到极致的存在有着偏执的喜好，比如撒加，比如拓实，但是杀生丸是绝对无可比拟的。也许是来自我内心对力量的渴求吧，我渴望像杀生丸一样，强大到可以解决任何事情，自信到俯瞰苍生大地，甚至盲目自负得毫无理由，不需要讨好任何人，态度永远不可爱，烂到极致，却气场无敌，令所有见过他的人为之倾倒。",
        "",
        "",
        "杀生丸的温柔，并不只体现在将铃视若珍宝，最最打动我的，其实是他对神乐之死被看轻的愤怒，神乐对他的爱慕甚至从未表达，从未暗示，始终在心中默念，他却读懂了她肢体破碎时在他身边出现的意义，在她临死时让她见了最后一面。我并不喜欢神乐，也许只因为她的样貌不够高贵，但是她的死却让我很是怜悯了一次，毕竟，她是用死来追寻属于她的自由，属于风的自由。同样，我能看到杀生丸对她的怜悯，和对其他人的怜悯。他怜悯人类的脆弱，怜悯半妖的缺陷，怜悯业已死去的躯体却借助一些物品行走，于是灵魂便永远无法得到救赎。杀生丸表面上蔑视的一切，其实也是他怜悯的一切，他冷酷的外表下是一颗博大的心灵，由铃开始引导，他开始救下一个又一个犬夜叉同伴，直至帮助犬夜叉完成铁碎牙的终极变化，也让他自己终于从父亲的强势下脱出，成为独立的伟大力量。",
        "",
        "",
        "奈落其实也是一个悲情的所在。可以说，如果奈落仅只是个十恶不赦够恶心够强大的终极大boss，这部漫画的魅力便会大打折扣了，但他的招数万变不离其“玩弄人心”的主题，于是使整部漫画的争斗都是围绕“人性”展开的，提供了更深层次解读的可能性。奈落将人心的黑暗面放大至极，用嫉妒污染爱情，用杀戮挑拨亲情，用自私玷污信任。同时，他用自由挟持神乐，用铃挟持杀生丸，他挟持着每个人心中宝贵的部分为他所用。与奈落的战争，其实便是在战胜自己的心灵，只有让心灵慢慢强大起来，用爱和责任让人与人之间的维系坚固起来，为伙伴倾尽全力直至倾心不惜一死，才能用人性的光辉最终击溃黑暗的诅咒。从这个层面来看，《犬夜叉》实在是一部可以令人成长的漫画。",
        "",
        "",
        "说奈落悲情，则是因为他许向四魂之玉的唯一愿望，竟然是得到桔梗。在爱情中，并没有所谓的尊卑贵贱，因此，每次犬夜叉愤怒地喊道“不要用你肮脏的念头玷污桔梗”，我还是会为奈落感慨的。奈落憎恨自己对桔梗的爱慕之心，一次次将它分离出体外，想藉此变得强大，但是又要一次次收回，因为，随着爱慕之心离去的，还有憎恨、嫉妒等奈落必需的黑暗和污秽。人心实在是太过复杂，即使强若奈落，也无法将各种情绪精确地分离。想要将爱慕之心精确弃置的想法，本来便太天真。",
        "",
        "",
        "",
        "结束了，牵挂犬夜叉的五年，看着大团圆结局，泪却忍不住掉下来。我能看到五年的自己，和一部漫画能为我承载的最大梦想。",
        "",
        "",
        "也许他们真的开心的生活着，珊瑚和弥勒生了更多孩子，戈薇真的成了巫女，用药草和灵力救治世人，杀生丸等着铃慢慢长大，由她来选人间还是他。我真的相信，在某个空间，在某个时间，有那样一个交汇点，是犬夜叉和他的伙伴们在快乐地活着，直到永远。\n    "
      ]
    },
    {
      "title": "有时候我们说原谅，是因为害怕失去",
      "html": [
        "\n      “我是不是你现在最爱的女人？”",
        "",
        "“不是。我最爱妈妈，你排第二。”",
        "",
        "“我是不是你爱得最深的女友？”",
        "",
        "“不是。我爱得最深的是初恋，你排第二。”",
        "",
        "这段对话曾经让我悲伤，因为我就是那个永远排在第二位的女人。",
        "",
        "而更悲伤的是，后来，我连悲伤的资格都没有了。",
        "",
        "-------------------------------------------",
        "",
        "她知道，就算倾尽所有，他也只能给她半颗心，因为早已有一个女人夺走了另外一半，那个叫桔梗的女人，早了她几百年。",
        "",
        "他说，他要不回来，她知道，他其实不想要回来。",
        "",
        "他一直是爱桔梗的，爱了几百年，而对于她，他不知道，他是爱她，还是爱她身上桔梗的影子。",
        "",
        "他看她的第一眼，透过了她的灵魂，看到了另一个女人。",
        "",
        "她们是那么相似，所以他才渐渐爱上她的。",
        "",
        "所以她永远不可能取代她，第一眼是影子，永远都是影子，迟了就是迟了，第二永远都是第二。",
        "",
        "尽管他不说，但是她一直都知道。可是又能怎么样呢？",
        "",
        "她只能装做不知道，装做不在意，装做很满足。",
        "",
        "因为她爱他，不管他爱谁都好，不管他爱不爱她都好，她就是爱他。",
        "",
        "所以只要能留在他身边，只要能在一起，就足够了，不是吗？",
        "",
        "她说：“尽管桔梗在犬夜叉心中永远不会消失,但是因为喜欢他,所以没办法呢！”",
        "",
        "没办法，再无奈都必须接受，她不能也不忍勉强他，所以她勉强自己。",
        "",
        "也许这样，最好吧！",
        "",
        "",
        "有时候我们说原谅，是因为害怕失去，所以只好原谅。",
        "",
        "有时候我们说相信，是因为不能不信，所以只好相信。",
        "",
        "有时候爱一个人，要接受很多我们本不想接受的，比如他最爱的不是你。",
        "",
        "-------------------------------------------------",
        "",
        "后来的后来，我问",
        "",
        "我曾把自己放的那么低来爱你，你会否觉得我卑微？",
        "",
        "他说，不会，你是我最好的前女友。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "祭桔梗",
      "html": [
        "\n            一直喜欢桔梗。",
        "",
        "      ",
        "",
        "      只是喜欢桔梗真的很惨，因为故事已经很清楚地在暗示，犬夜叉会和戈薇在一起，桔梗会再次死去。桔梗本身就是活死人，没有体温、要靠死魂虫衔死人灵魂填满陶土身体才能够动弹的陶土身体是那样脆弱。生时她是寂寞的，连死后都孤单地游荡在早已不属于自己的大地上。没有未来，在人世间行走，她低着头暗暗想着“命运的红线一旦断开便再也无法接上”。",
        "",
        "",
        "      有一幕特别得记忆犹新。犬夜叉和戈薇在夜里爬起来看星星，戈薇披着犬夜叉的红色衣裳把头靠在身边少年的肩上的同时，桔梗一人在星夜之下赶路，只有发光的长长的死魂虫陪伴着她，她停留了一下望向星空，默默地思念过去的恋人，轻轻地想着“犬夜叉，你现在在哪里，在做什么呢？”屏幕前的我心里酸涩成一片。",
        "",
        "",
        "      一直一直厌恶戈薇，讨厌她的伪善，讨厌她的存在，讨厌她让犬夜叉无法回到桔梗身边。",
        "",
        "",
        "      桔梗在故事的最后还是死去了，在与奈落的一场异常惨烈的战斗里，选择用自己残弱的灵魂碎片换回了琥珀的生命、放弃了杀死奈落的机会，而不是按她和琥珀事先的计划，以琥珀的生命为代价，用他身上的四魂之玉碎片净化并消灭奈落。",
        "",
        "",
        "      强大、美丽、优雅的巫女，再一次离开人世。她的破魔之矢曾经让觊觎四魂之玉的妖怪胆战心惊。",
        "",
        "",
        "      那一话的名字叫做“光”。",
        "",
        "",
        "      犬夜叉抱着垂死的桔梗在山坡上道别。桔梗从来没有那样笑过，眯起眼睛，快乐地微笑。",
        "",
        "",
        "      那是戈薇式的微笑。过去的桔梗，只是弯起眼睛，优雅地微笑。",
        "",
        "",
        "      犬夜叉哭着说：“你是我生命里第一个重要的女人。可是，我没能救你，让你在我面前……”桔梗说：“你能来到我的身边，就够了。”在犬夜叉深深的一吻当中，她布满裂痕的陶土身体化为了灵魂的亮光，升向天空。她的微笑消失在对犬夜叉呢喃的呼唤当中。轻飘飘的巫女服无力地垂在犬夜叉的手上。",
        "",
        "",
        "      她笑着离开了，这是迟来的吻，迟来的解脱。爱与恨，都已模糊了色彩、失去了温度，她自由了。",
        "",
        "",
        "      看这一话的时候，我记得很清楚，哭得稀里糊涂。即使早就知道她会死，还是无法面对这个结局。忽然觉得世界整个都变了颜色，天空就像放久了的照片，泛着死寂的黄。",
        "",
        "",
        "      桔梗死了，对《犬夜叉》的执着似乎消减了很多。因为再往下看也不过是犬夜叉短暂的伤心后再一次与戈薇继续卿卿我我的历程而已。每次看到戈薇，就会忿恨为什么她是女主角，可以天真烂漫地、理所当然地享受男主角的爱情。那明明是桔梗的爱情啊。",
        "",
        "",
        "      桔梗是清晨几近透明的流岚，是燃烧跳动着的冰冷火焰，是生长在山涧,独自开放的紫色小花。坚强、寂寞，却最终为一双从未碰触过的眼眸而温暖，再也不会冷却。\n    "
      ]
    },
    {
      "title": "与其恨他优柔寡断 不如恨自己六根尚存",
      "html": [
        "\n            如何在惨烈的爱情争夺战中完胜？最好的情况，还是自己相中独一无二的一个，不用跟任何人抢，水到渠成心安理得。但是现实是：僧总是比粥多，肉总是比狼少，不偷不抢的吃不饱。",
        "",
        "",
        "       犬夜叉在众目睽睽的压力下也会本能地嘀咕，“能两个都要吗？”男人是天生的一夫多妻动物，哪怕是一只混血的狗，也是这样拖泥带水的不爽脆。",
        "",
        "",
        "       无数人喜欢桔梗，永远的优雅从容予取予求。事实证明，经过现代生活锤炼的戈薇，情商更加高涨。",
        "",
        "",
        "       桔梗输就输在太高贵太骄傲，眼见犬夜叉身边有了新了她，宁愿守着死魂虫孤独上路，也不肯说一句我要跟你在一起。男人变心是多么容易，即使是万中无一的犬夜叉，也可以让戈薇后来居上。",
        "",
        "",
        "       换了是我，死了又怎样，没有温度又怎样，苟延残喘又怎样，你是我的就是我的，谁也不成全。",
        "",
        "",
        "       当然，戈薇胜的也不是全无道理，前女友总是痛苦又可怕的动物，尤其是当你爱的人有一个桔梗这样的前女友，要趟这浑水的，更要付出痛苦代价。如果你爱的他不想做也做不了选择，你也只能一边痛苦一边等待。",
        "",
        "",
        "       柯磊爱过苏严，余鱼同爱过骆冰，令狐冲爱过小师妹，那有什么办法？谁叫你来晚了，又爱上他不肯放。",
        "",
        "",
        "       如果戈薇当初回到现代后不再回去，不会有这痛苦；如果桔梗死去后不再醒来，不会有这痛苦；如果犬夜叉狠狠心做了选择后不再改变，不会有这痛苦。但是谁也做不到这么决绝。",
        "",
        "",
        "       难道你不曾在午夜梦回时候祈求过他偶尔也回头看你一眼？反正这种事我做过，没什么好否认。",
        "",
        "\n    "
      ]
    },
    {
      "title": "今夜我不关心人类,我只想你",
      "html": [
        "\n      一。",
        "",
        "",
        "犬夜叉的纠结，是“桔梗”还是“戈薇”，而桔梗的纠结，却是“人类”和“你”。 ",
        "",
        "　　 ",
        "",
        "一部片子里林林总总这许多人物，其他人只为自己活着，桔梗的自我却被托付给了使命：为世人净化邪恶。与她相比，珊瑚、弥勒、七宝、钢牙……他们的欢喜悲哀都那么直接，或是为了复仇，或是为了自救。而桔梗，来不知何所来，终不知何所终。她的法力能超度强大的白心上人，但当她深陷情障的苦海时，却根本没有人能够帮助她。别说超度，连一个可以对话的人都没有，她所能做的就是独白，用漫漫长路来平抑内心怨苦，寻求宁静与解脱。每每于深夜老林，她清澈的独白敲响这部长片的思辨主题。",
        "",
        "",
        "　　 ",
        "",
        "站在思想者行列中的桔梗，锐利一如她的破魔之矢，凡俗的恩怨无法蒙蔽她的颖悟。她能看破犬夜叉的倨傲和寂寞，让他远离了妖邪，慢慢溶入人间的温情，犬夜叉却不能说懂她，也很少见他去欣赏她的聪慧和坚定。当她把四魂之玉扔给奈落，再向犬夜叉解释其用意时，这位男士是一脸的茫然。即使没有戈薇，犬夜叉对桔梗无边的法力也心存畏惧吧。只有她放弃天赋灵气，变成一个平凡的女人，才能接受他所能给予的幸福。他也明白，在桔梗临终时抱着她说：“你是我出生以来第一个喜欢的最重要的女人，我还是无法为你做任何事……”",
        "",
        "",
        "　　 ",
        "",
        "这一路，拖着墓土和灰烬拼凑的残躯，救死扶伤，斗妖除魔，她远远地照看着犬夜叉，甚至照看着“情敌”戈薇。桔梗的大爱，实在比呢喃小儿女们的情感要沉重百倍。而这样的包袱，让一个男人如何承接——真正胸怀悯世之情、济世之心的男子，在高桥的世界里没有出现。 所以她只能在死死生生中微笑了。五十年前，她能为封印了犬夜叉而焚身相随，五十年后，她也同样愿意为琥珀或钢牙来捐弃自己的残生。单单桔梗对犬夜叉那样全心付出，戈薇已经承认做不到，更何况桔梗的关怀不仅仅针对犬夜叉一人，同样也能交付琥珀、钢牙……甚至当年垂危的鬼蜘蛛。    ",
        "",
        "　　 ",
        "",
        "",
        "犬夜叉知道桔梗的好，不是不想回报，他甚至都乐意随她去地狱相伴，只是二人都知道这样的回报毫无意义。在满身的伤痕中他念出一段经典的台词：“曾经死去的桔梗;用陶土复活的桔梗;憎恨着我的桔梗;想要杀死戈薇的桔梗……你到底在哪里，我的桔梗。”我觉得，这是犬夜叉对这份情感最好的理解。他也是全心去爱她了。但不可捉摸的她是弱水三千，而他能只取一瓢饮，只有死亡能终结她无止境的悟证之旅。只有死亡能给她和犬夜叉一个暂时的交集。即将逝去的最后一刻，她恢复成原来的平凡女子，与他相会，实践五十年前夕阳下的诺言。",
        "",
        "",
        "今夜我不关心人类,我只想你。",
        "",
        "",
        "",
        "二。",
        "",
        "",
        "",
        "几乎所有的漫画中都有一个戈薇：善良，阳光，坚强，单纯。《乱马1/2》中的小茜，吵起架来语气用词几乎就是戈薇的拷贝，这类纯情少女的滥觞，使得戈薇虽然身为第一女主角，受观众的关注程度远远不如出镜次数只有她十分之一的桔梗。",
        "",
        "",
        "",
        "戈薇考虑的事总不会超过一个时辰。桔梗的常用词汇是“生存，死亡，邪恶，净化”，而戈薇的台词是“方便面、约会、考试、便当……”，她无法像薛宝钗对林黛玉、郝思嘉对韩媚兰那样，与桔梗构成同一智力层面、不同性格取向的两极对比。她们之间的差别，更像是成人和儿童世界的差异。",
        "",
        "",
        "",
        "小小年纪的玲，也会想到自己作为人类，生命短促，无法永远陪伴在杀生丸大人左右，会要求：“请不要忘了我”。这就是一种成人的智慧。至于桔梗更是明白人，在与犬夜叉相恋的第一时间，就想好用四魂之玉把他变成人类，然后自己也准备放弃巫女的灵力，这样，半妖和巫女才能厮守安宁。戈薇与犬夜叉相处那么长久，她从来不去想这些复杂的问题——",
        "",
        "",
        "",
        "比如，犬夜叉已经两百岁了，还是一个翩翩少年，而戈薇再过五十年，就会像枫或者地念儿母亲那样衰老。那时的生活该如何面对？",
        "",
        "",
        "",
        "还有，等戈薇百年之后，桔梗那修复过N次的身体，只要加点墓土，转瞬间就能复活成白衣红裙的少女（在战国时代，掌握复活技术的人才貌似不少），而戈薇再复活也是个老妪。她们两个的灵魂都是桔梗的。到时候犬夜叉如何决择，把灵魂放入谁的躯壳？",
        "",
        "",
        "",
        "当然，穿越故事中避免不了的的最最严重的问题：外祖母悖论——如果她和犬夜叉生了孩子，这些孩子的后代，与500年后出生的自己如何相处？",
        "",
        "",
        "",
        "如果戈薇考虑过这些问题，她就会像《奇幻逆旅》中的本杰明离开黛西那样，无论多痛苦，自己也下狠心回到现代，让犬夜叉和桔梗在一起，如果有伤害，这样是对三个人伤害最小的方式。",
        "",
        "",
        "但戈薇没有。戈薇要的就是当下。今朝有酒今朝醉。桔梗不同，她在复活之后，不愿意留在犬夜叉身边，也是为了避免他和戈薇更大的痛苦。就像她把四魂玉丢给奈落一样，她把犬夜叉让给了戈薇。预取先予。因为她知道，只要戈薇还是是人类，只要她和犬夜叉相爱，他们终究能在一起。\n    "
      ]
    }
  ]
}