{
  "id": "1465023",
  "title": "美少女战士R",
  "allTitle": "美少女战士R 美少女戦士セーラームーンR",
  "year": "1993",
  "info": {
    "导演": "佐藤顺一 / 几原邦彦",
    "编剧": "富田祐弘 / 隅泽克之 / 武内直子",
    "主演": "三石琴乃 / 久川绫 / 富泽美智惠 / 篠原惠美 / 深见梨加 / 潘惠子 / 古谷彻 / 高户靖广 / 荒木香惠 / 川岛千代子 / 绿川光",
    "类型": "喜剧 / 动作 / 爱情 / 动画 / 奇幻",
    "首播": "1993-03-06(日本)",
    "季数": "2",
    "集数": "43",
    "单集片长": "30 分钟",
    "又名": "美少女战士第二季 / Pretty Soldier Sailor Moon R / Bishôjo senshi Sêrâ Mûn R"
  },
  "rating": {
    "分数": "8.3",
    "人数": "6762",
    "5星": "37.2%",
    "4星": "41.5%",
    "3星": "19.7%",
    "2星": "1.3%",
    "1星": "0.3%"
  },
  "summary": "\"　　魔界树篇\n                                        \n                                    　　自和黑暗帝国一战后，本应已死的月野兔、水野亚美、火野丽、木野真琴、爱野美奈子和地场卫，在银水晶的帮助下复活，不过他们已经丧失过去作战时的记忆，重新开始平凡的生活。某夜，神秘的大洞出现在十番街，外星人岩和安带着魔界树来到地球，并以兄妹银河星十郎、银河夏美的身份入读十番中学。岩和安的生命之源魔界树正日渐枯萎，他们于是派手下卡魔人四处收集能量。岩和安本是情侣，但却分别爱上小兔和阿卫，使四人的关系变得复杂。因为卡魔人的出现，小兔首先被露娜唤醒记忆，再次成为爱与正义的战士，保卫地球。小兔不想让其它人再度作战，努力想靠自己一人之力战斗。一次亚美等人受袭，阿兔被卡魔人卷起，露娜被逼得恢复了四战士的记忆，于是美少女战士再度集合，为爱与正义而战。虽然水手服战士的记忆是回复了，但阿卫仍未回复记忆，小兔于是出尽方法令阿卫记起她。现在战斗时已没有了夜礼服假面...\n                            \n                            (展开全部)\n                        \n                        \n                                　　\"　　魔界树篇\n                                    \n                                　　自和黑暗帝国一战后，本应已死的月野兔、水野亚美、火野丽、木野真琴、爱野美奈子和地场卫，在银水晶的帮助下复活，不过他们已经丧失过去作战时的记忆，重新开始平凡的生活。某夜，神秘的大洞出现在十番街，外星人岩和安带着魔界树来到地球，并以兄妹银河星十郎、银河夏美的身份入读十番中学。岩和安的生命之源魔界树正日渐枯萎，他们于是派手下卡魔人四处收集能量。岩和安本是情侣，但却分别爱上小兔和阿卫，使四人的关系变得复杂。因为卡魔人的出现，小兔首先被露娜唤醒记忆，再次成为爱与正义的战士，保卫地球。小兔不想让其它人再度作战，努力想靠自己一人之力战斗。一次亚美等人受袭，阿兔被卡魔人卷起，露娜被逼得恢复了四战士的记忆，于是美少女战士再度集合，为爱与正义而战。虽然水手服战士的记忆是回复了，但阿卫仍未回复记忆，小兔于是出尽方法令阿卫记起她。现在战斗时已没有了夜礼服假面的帮忙，却出现了一个神秘人月影骑士，也经常帮助水手服战士。小兔的胸针被卡魔人打碎后，又把银水晶镶进去，获得了更强的月水晶威力。魔界树快要枯死了，安发现它对小兔的能量有反应，于是命卡魔人把小兔捉住，献给魔界树，使它吸收小兔的能量。小卫巧合地和小兔同被魔界树捉住，魔界树吸收他们的能量后，开始急速膨胀，它的树枝把整幢大厦包围了，四位战士也来到，要救小兔和阿卫。小兔和阿卫互相关心对方，岩和安妒忌他们的亲密，攻击二人……\n                                    \n                                　　黑月帝国篇\n                                    \n                                　　神秘少女小小兔从天而降，并用魔法使月野一家相信她是小兔的表妹，从此寄住月野家。小卫突然要和小兔分手，小兔大为紧张，用尽方法只想再和小卫在一起。小小兔的目的原来是要找寻银水晶，救她的妈妈。她同时又被神秘的黑月帝国一族追杀，她每次被逼到无路可逃时，都会发出强大的能量，战士们于是能够朝能量发出的方向去救她。五位战士再度掌握新必杀技，对抗敌人。敌人中的魔界四姐妹，分别也拥有和四战士相似的力量，常常和战士们激战。四姐妹开始对黑月帝国的做事方法产生疑惑，加上她们的上司宇伯鲁斯对待她们的残酷手段，终于令她们改邪归正，在战士们的帮助下，重获新生。神秘新战士水手冥王星登场，使战士们对小小兔有更深的认识。经过一番波折，阿卫终于摆脱心魔，再度和小兔在一起。输送黑暗能量的暗黑之门完成，小小兔也带着众战士穿越时空，到达未来的水晶东京。在那里，战士们知道了黑月帝国的野心，也得知小小兔的真正身份 -- 小兔和阿卫的女儿。小小兔独自走出水晶宫殿，被黑月帝国的瓦斯曼迷惑，错信父母和其它战士都不爱她，于是接受黑暗能量，变成黑暗淑女。黑月帝国狄曼特王子和沙菲尔王子被瓦斯曼杀死，瓦斯曼的野心完全暴露出来。在瓦斯曼的迷惑和战士们的真爱下，小小兔的思绪开始极度混乱，瓦斯曼见她动摇，把她和小兔、阿卫用黑暗力量包围起来，三人处境危险，小兔仍然想方法令小小兔醒悟.小兔和阿卫用自己全部的力量不惜生命要唤醒小小兔，小小兔最终回忆起大家的好，恢复了原样，并决定为这个世界和未来的世界尽自己的努力。最终两个兔子用现在和未来的两颗银水晶打败瓦斯曼拯救了地球。最终世界和平，小小兔也回到了恢复正常的未来世界。\"",
  "comments": [
    " 童年记忆！\n        ",
    " 好像有在电视上看过，那个时候已经知道看美少女战士是件挺丢脸的事。\n        ",
    " 为了她们逃课逃会\n        ",
    " 黑暗小姐\n        "
  ],
  "reviews": [
    {
      "title": "地场卫哦！",
      "html": [
        "\n         《美少女战士2》虽然国语配音让我恶心至极，但是那些雷人语录还是很了不起的，比如火野玲那句经典的：让我红色的高跟鞋发出愤怒的火焰吧！笑得我很心累。",
        "",
        "    印象里小学一直追着美少女看，后来是因为什么原因没有看下去，大概是因为电视里没有再放了吧。而越长越大，也就渐渐忘记了当初迷恋一部动画片那样焦灼的心情。",
        "",
        "    ",
        "",
        "    前几天突然想到看这个，看到小兔她们变身的时候几乎激动到不行，好像又回到小时候了似的，还有那个经典的配乐，就是原来夜礼服假面送小兔八音盒里的歌，也知道了叫《月光传说》，这真的是我听过最好听的配乐了，即使过了这么多年，听到了还是老泪纵横，瞬间就想起了夜礼服假面那张帅到极点的脸啊啊啊！",
        "",
        "    这个我小时就迷他迷倒死的人。十年八年过去了对我还是有着巨大的杀伤力，尽管现在的自己看到那些类似“我绝对不允许你们伤害纯洁少女的心”这样正义凛然的语气说出的弱智话还是想笑的不行。而且仔细看看，他的脸总是会被画歪了，但是还是激动的不得了。第一集里小兔自我介绍的时候说自己14岁，我的天天哟，就14岁啊！那为什么变身的时候发育的这么完整啊！看看就觉得自己老了。再瞧瞧地场卫，开摩托又开车的，再怎么小也得过了法定开车的年龄吧？日本人还真是LOLI控啊。",
        "",
        "    看久了还发现，小兔怎么老说自己和小卫是“好朋友”，说他们有“友谊”。妈哦。翻译看着一堆“爱情”啊“男友”啊，这些词一定很头大，所以如果你也看美少女，请自动把“友谊”理解为“爱情”，“好朋友”即“男朋友”，但是如果这话是在两个女战士之间说出口的、、、嗯嗯，这不是一部耽美剧，请不要破坏我纯真的感情。",
        "",
        "  ",
        "",
        "    好呗，我还要继续收集美少女语录，现在才看到22集，越看也觉得自己很2。但是，现在不2更待何时啊！趁着我还有年轻一把的冲动，赶紧把该2的事情都干了，免得到连2都没有机会了。多少岁月就是在装正经中白白蹉跎的啊！",
        "",
        "    其实此篇主题是表达对地场卫同学的爱意。这段时间的QQ签名就是关于亲爱的夜礼服假面“阁下”的。但不排除以后会变成“达也”或者“和也”。话说《棒球英豪》也是我当初的大爱之一啊。这双胞胎真是让我要死要活的紧呢。",
        "",
        "    对地场卫同学的爱意。现在我才正式知道，原来小兔口中的“小卫”就是地场卫，而夜礼服假面，这么长的名字真是太浪费口水。小卫同学符合一切我对帅锅的要求：高、瘦、倒三角体型、温柔、笑起来好看（如果没被画歪的话）……（以下忽略五百字），反正一个字，就是很好！想当初我小学的时候，是多么迷恋这个叫小卫的、、、男子啊！对比小学男生没长开的五官，那简直就是所有小学女生YY的对象啊！所有女孩子总需要有幻想来支撑成长之路，就像饭岛爱之流对男生一样吧？总之我是相信世界上存在夜礼服假面的，总之我是相信“一切的艰难之后会有美好的爱情的”不过这些总之前面都要叫上一个“以前”了。以前的自己，以前的我们。都是相信这些美好的，就像相信小兔总会发现夜礼服假面就是生活中那个总是和她抬杠的地场卫，就像相信即使总是迟到不及格的小兔还是会成为另一个世界的公主。这个世界所有的不美好，明明就是为了铺垫美好的结局嘛。",
        "",
        "    所以，地场卫你啊，只需要扮演那个带着不屑眼神叫小兔“丸子小姐”的人就好，只需要扮演那个在危难时刻扔一只玫瑰出来说很正义雷人的话的夜礼服假面就好。其他的，比如真实世界的残酷，大家会自动忽略不计的，只要你好好的存在着，总会有成堆成堆的女孩子，即使像小兔那样，总是迟到不及格，总是犯错胆小，还是会相信的。而对她们来说，不管现实世界原不原谅一厢情愿的天真，她们自己总是会先原谅的，而这原谅，就是因为有你在啊。",
        "",
        "     ",
        "",
        "    我已经不知道“有你在”这样的话，现在说来自己会不会信了。但是总会有更年幼的女孩子信的吧（如果她们有看美少女的话）。或许在相信和不信之间，已经决定了你是不是已经长大？不管了啊。地场卫同学，地场卫阁下，请你就这么一直一直帅帅帅的帅下去吧。很多时候，即使已经过了相信童话故事的年龄，即使已经过了相信YY都会成真的年龄，我还是会一直爱你啊。等我50岁，60岁，等我丑到又肥又老，我会指着电脑对我的孙子孙女说，快，快看，就是这个帅哥，他是奶奶一直好好生活的动力啊。\n    "
      ]
    },
    {
      "title": "其实我一直都知道，配角都是可悲的",
      "html": [
        "\n         火野玲啊，其实你一直都喜欢着夜礼服假面吧？从第一部我就这么觉得，可是第二部里却没有看见你有什么明显的表现。我只看见你的优秀，一直以来的女强人般的强势的优秀，以及一如既往的，和笨小兔的抬杠。抬杠是因为什么呢，我也一如既往我把它理解成你对夜礼服假面的喜欢了。",
        "",
        "  可是有什么用呢，就像台湾偶像剧似的，主角是平凡又蠢的女孩子，配角是漂亮优秀的模特/演员/设计师，但是帅哥们好像一个一个都只喜欢平凡的家伙咧，就像我们亲爱的夜礼服假面。",
        "",
        "  ",
        "",
        "   火野玲，你不是不好，我是这样一直一直都喜欢着你支持着你，每次看到小兔和小卫在大家面前大秀甜蜜我总是很伤心。你有没有伤心呢，还是不舍得破坏友情？你是不是是也疑惑过，为什么他喜欢的事又笨又弱的小兔，而不是你。其实没关系的，因为只有自己不够强大的人，才总是需要着别人的保护。相比起你来，小兔更需要夜礼服假面，而你，你只要对自己说，我，我不用靠别人，我靠自己就可以。",
        "",
        "   我很难受你们总是要把小兔当着宝贝样的宠着，我一直都觉得，除了靠自己争取来的，所有类似注定的安排都是不合理的。她是注定的主角，而你，你们，不管有这么多么明显的喜怒爱恨，配角的情感总是不被重视的。那些角落里多么厚重深沉的感情，都只是自怜的独角戏。",
        "",
        "   火野玲啊，其实我一直都知道，配角都是可悲的。\n    "
      ]
    },
    {
      "title": "超支持！",
      "html": [
        "\n      　第一次看到《美少女战士》是电视里放的。 ",
        "",
        "　　可没有看到几集，不过已经深深喜欢上那个可爱的“小兔”了。 ",
        "",
        "　　总觉得自己就是那个“小兔”咯，嘻嘻～ ",
        "",
        "　　 ",
        "",
        "　　《美少女》还是我第一部一集一集下下来看的哦～ ",
        "",
        "　　以前从来不会花时间下东西看的哦～ ",
        "",
        "　　 ",
        "",
        "　　下了现在还在呢，肯定不会删了～不会了！ \n    "
      ]
    },
    {
      "title": "所谓“勇敢”",
      "html": [
        "\n      所谓“勇敢”",
        "",
        "",
        "相信“勇敢”这个词对每个人来说并不陌生，无论是家长的教育，还是童话故事，还是读书时的课本里，“勇敢”总是频繁的出现着，带着无所畏惧、大步向前的画面。",
        "",
        " ",
        "",
        "一直以来，“勇敢”在我心里便是“无所畏惧”的代名词，如果谁害怕了什么，或者有所犹豫和退缩，都会被定义为“不勇敢”或者“胆小鬼”。",
        "",
        "",
        "直到N年前的某一天，我看到了阳台上自言自语的月野兔。面对强大的敌人，面对失去同伴的痛苦，她纠结，她犹豫，她胆怯。她在阳台上望着天边巨大的飞碟心中惴惴不安，她独自一人对着星空流泪，说，我害怕，我不想去。然后，她转身，一个人奔向了敌人的根据地，承担起拯救同伴，拯救地球的责任。因为她说，我责无旁贷。",
        "",
        "",
        "直到一周前的某一刻，我看到了第104期训练兵分兵团的操场。面对奔涌而出的人群，面对内心对巨人、对死亡巨大的恐惧，让、萨沙、康尼在颤抖，在流泪，甚至，在腿软。然而他们最终是站在了那里，逆着人群的洪流，逆着人类求生的本能。因为他们说，他们责无旁贷。",
        "",
        "",
        "于是那一刻，我才真的明白，什么才叫做真正的“勇敢”。",
        "",
        "",
        "记不得是哪部电视剧中的主人公说，所谓勇敢，不是无所畏惧，而是明明害怕，却依旧鼓足勇气向前。",
        "",
        "",
        "月野兔是，104兵团的新兵们是，活在这个世界上的我们，也是。",
        "",
        "",
        "记得刘墉曾在一篇文章中描写了他儿子的一种状态，即每天清晨起床第一件事便是坐在床边发呆，久久的发呆。他不曾责怪，因为他知道那是儿子在逃避现实压力的一种方式，他更知道面对困难和伤害，逃避是人本能的反应。然而令他欣慰的是，发呆过后，他的儿子会从床上弹跳而起，精神满满的去面对全部的压力。",
        "",
        "",
        "趋利避害，是生物的本能，人只有胆子大和胆子小的区别，却没有“无所畏惧”和“有所畏惧”的区分。每个人，包括我们所敬仰的英勇向前的英雄，都有自己所畏惧的事情，都有自己害怕的只想躲、只想逃的时刻。",
        "",
        "",
        "逃避并不可怕，胆怯并不丢人。只是在哭过、逃过、退缩过之后，我们能清楚的知道自己所背负的责任，我们能坚持做我们应该去做的事情，能够擦干眼泪，要紧牙关，颤抖着继续向前，那么，我们依旧是一个勇敢的人。",
        "",
        "\n    "
      ]
    },
    {
      "title": "美少女战士",
      "html": [
        "\n         《美少女战士》可以说是少女漫画的模本，我之所以喜欢这部动漫很大一部分原因是它画得很漂亮，特别是人物。",
        "",
        "",
        "   《美少女战士》每一集的内容都差不多，大多都是水兵服美少女战士打败了出现的黑暗怪物，拯救了世界。但每集却有着一个温馨的故事，完满的结尾，透露着爱和勇敢。",
        "",
        "",
        "   主人公月野兔平时是一个学习成绩差，懒惰而搞怪的女生，可她却有着令人不可思议的前世和未来，前世——月球的泰德露美（大概是这个写法）公主，未来——统治世界的霓虹女王。这简直是灰姑娘的梦幻故事。我想这也是《美少女战士》吸引人的原因吧！当然还有她和小卫的爱情！",
        "",
        "\n    "
      ]
    }
  ]
}