{
  "id": "1465037",
  "title": "樱桃小丸子",
  "allTitle": "樱桃小丸子 ちびまる子ちゃん",
  "year": "1990",
  "info": {
    "导演": "富士电视台",
    "编剧": "柏倉つとむ",
    "主演": "たらこ / 青野武 / 茶風林",
    "类型": "剧情 / 喜剧 / 动画 / 家庭",
    "首播": "1990-01-07(日本)",
    "集数": "142",
    "单集片长": "23分钟",
    "又名": "Chibi Maruko-chan"
  },
  "rating": {
    "分数": "9.0",
    "人数": "54797",
    "5星": "61.0%",
    "4星": "28.1%",
    "3星": "10.0%",
    "2星": "0.7%",
    "1星": "0.2%"
  },
  "summary": "小丸子是一名小学二年级的女生，她活泼、好动、懒惰、什么事情都拖到最后一刻才做、学习不认真、成绩平平、经常和姐姐斗气、爱幻想、做事没恒心……在小丸子身上我们或多或少都看到了自己童年的影子。如果小丸子算是一个“怪人”的话，那么她的周围可谓“怪人”多多，有点神经质的班长丸尾同学、权利欲极强的女副班长、经常和小丸子一起疯的爷爷，讨人厌的宾治同学等等，这群性格各异、精力充沛的小孩、大人们，每天都在演绎着生活的趣事，伴随着小丸子一天天长大。",
  "comments": [
    " 看过\n        ",
    " 我的最爱~！\n        ",
    " 童年！！\n        ",
    " 真是喜欢小丸子\n        "
  ],
  "reviews": [
    {
      "title": "樱桃小丸子语录",
      "html": [
        "\n      樱桃小丸子语录（一）",
        "",
        "",
        "1、像这种没头脑的孩子才会自作自受。",
        "",
        "2、最可气的是这盆丝瓜。哎，全班只有我种得这么难看，还没完没了往上爬。其实我根本就没怎么理它。居然还没有死。",
        "",
        "3、我还以为是傻瓜呢，原来是一家人......毕竟是亲人，笨都笨到一块去了！",
        "",
        "4、——这么差的骗术......怎么没人管？",
        "",
        "——因为警察只抓老实人。",
        "",
        "5、我的日记只写到八月三号......现在已经是三十一号了",
        "",
        "6、脾气不能不发，宁可丢坏书本，不能憋坏身体！",
        "",
        "7、春游开不开心，车上的座位最关键啦。",
        "",
        "8、民主当然要忍受自己看不惯的事了，不然会被人当成野狗乱汪汪。",
        "",
        "9、与其过别人的节，不如睡自己的觉。",
        "",
        "10、总要给大人一点面子。",
        "",
        "11、（小丸子指着爸爸弘志）打扮得像忙人，其实最会偷懒。",
        "",
        "12、小丸子： 爸爸怎么走来走去，不干正事？",
        "",
        "爸爸弘志：我是在为你操心才要走来走去！",
        "",
        "13、我对电视节目一直都有自己独特的品位。",
        "",
        "14、为什么连感冒病毒也不愿意理我？",
        "",
        "15、一个鸭蛋下面长四条腿，就算鸟了。",
        "",
        "16、大概只有贫穷的家庭，才会为这点小事高兴半天吧（羡慕吧！）",
        "",
        "",
        "",
        "樱桃小丸子语录（二）",
        "",
        "",
        "1、咱们还是小孩呢！不必这么装模作样吧！",
        "",
        "2、我以为夏天还早着呢！怪不得压岁钱都花光了。",
        "",
        "3、如果和女生比的话，男生中傻瓜好象比较多。",
        "",
        "4、我一直以为牛郎这个男人，是个对女孩子完全没有感觉的人，所以只有织女这么一个女友......",
        "",
        "5、小丸子：我去年写的愿望，三个月内就实现了",
        "",
        "爸爸弘志：哦？你写的是什么愿望？",
        "",
        "小丸子：我希望长高1cm，就真的高了。",
        "",
        "6、过海关对心脏不好。",
        "",
        "7、说\"芝麻开门\"也不行的！这个童话不知会让多少小孩子上当！",
        "",
        "8、妈妈！如果那位叔叔被车撞死了，我会开心的！",
        "",
        "",
        "",
        "樱桃小丸子语录（三）",
        "",
        "",
        "1、太贵了，只有和妈妈一起，才可以吃。",
        "",
        "2、心满意足享受每一点快乐，是走向幸福的唯一途径。",
        "",
        "3、小玉：别这样抱它（流浪狗），传染出感情就糟了！",
        "",
        "4、求求你啦......就依我一回吧！以后我再也不烦你们了，连丈夫都可以自己找！",
        "",
        "5、妈妈澄丽：孩子他爸，演戏也不用这样吧？",
        "",
        "6、小丸子：特大新闻！我们今天要吃法国大餐。",
        "",
        "  姐姐幸子：胡说！",
        "",
        "  小丸子：真的！不骗你！",
        "",
        "  姐姐幸子：难道吃完后就全家自杀吗？",
        "",
        "7、在有档次的餐厅吃饭，却尽说些没档次的话，如果盘子里的鱼听到，没死也得给气死了。",
        "",
        "",
        "",
        "樱桃小丸子语录（四）",
        "",
        "",
        "1、姐姐的心一下子冰冷起来。",
        "",
        "2、妈妈澄丽：一个女孩子没有点诽闻多可怜啊！",
        "",
        "3、爷爷，我和你一样笨，也挺好。",
        "",
        "4、丸尾被惭愧之河冲走了。",
        "",
        "5、小丸子：我想拆掉这个闹钟。当年爱迪生就经常这样呢。",
        "",
        "爷爷友藏：好呀，小丸子越来越伟大了！",
        "",
        "6、话这么多，我记不住。",
        "",
        "7、小丸子：爷爷也会作诗？我怎么不知道？",
        "",
        "爷爷友藏：我经常在心里作。",
        "",
        "8、我纯真的心由于牛排饭而欢呼不已。",
        "",
        "",
        "",
        "樱桃小丸子语录（五）",
        "",
        "",
        "1、他们根本不明白什么叫日常对话！",
        "",
        "2、如果人的一生只吃松软的食物，不要求别的，那真是会后悔呀！",
        "",
        "3、爷爷友藏：人世太过硬邦邦是不好的。",
        "",
        "4、如果光吃菜营养就好的话，还吃肉干什么？",
        "",
        "5、在关键时候，爷爷并不一定能保护你！",
        "",
        "6、爷爷友藏：一个人在房间里也需要自娱自乐的。",
        "",
        "7、不是为了零食，而是为了吃零食。",
        "",
        "8、姐姐美子：......在伊甸园里有棵苹果树，可是上帝却不让他们吃树上的果子。",
        "",
        "小丸子：上帝为什么要这样？只是个苹果而已，好小气啊。",
        "",
        "姐姐美子：我也不明白了！也许上帝也喜欢吃苹果，所以不愿意给人吃吧。",
        "",
        "",
        "",
        "樱桃小丸子语录（六）",
        "",
        "",
        "1、爸爸弘志：我什么都没看到",
        "",
        "2、小丸子：啊——男人真可恶！男人真可恶！",
        "",
        "姐姐美子：拜托你的语气不要像没人要的老女人一样好不好！",
        "",
        "小丸子：没人要？",
        "",
        "姐姐美子：就是没有好男人喜欢。",
        "",
        "3、小孩子总是惯用撒娇的手法来体会大人现在的心情如何。",
        "",
        "4、小丸子：我们姐妹要骨肉分离了吗？",
        "",
        "姐姐美子：等将来结婚的时候我们也会分开的，做了女人就是这样的了。",
        "",
        "5、让我睡觉吧！反正也来不及了！",
        "",
        "6、小丸子：早上的空气多么清新。",
        "",
        "姐姐美子：每天都这么清新！你刚知道呀！",
        "",
        "",
        "",
        "樱桃小丸子语录（七）",
        "",
        "",
        "1、小丸子：姐姐，你有多少私房钱？",
        "",
        "姐姐幸子：不要打听别人的隐私！",
        "",
        "2、小丸子：爸爸，你想要什么吗？别客气，告诉我吧！",
        "",
        "爸爸弘志：最想要的，就是小丸子的成绩更好。",
        "",
        "小丸子：不要老说些不着边际的话嘛！想想用钱能解决的。",
        "",
        "3、爸爸要是没有更好的工作，将来给我当司机吧！",
        "",
        "4、呀......来不及了，鬼屋在向我招手啦！",
        "",
        "5、爸爸弘志：人真多呀！",
        "",
        "小丸子：他们可能是家里没有装空调，所以来乘凉的。",
        "",
        "6、妈妈要是不高兴，会把你多少年前的糗事一股脑端出来，人称\"精神原子弹\"。",
        "",
        "7、\"和朋友复习\"——只是一种不看书的借口。",
        "",
        "8、我很单纯，最擅长丢掉包袱，绽开笑容。",
        "",
        "9、听人夸奖原来这么舒服啊。",
        "",
        "10、摩登的意思，就是爱穿时髦的衣服。",
        "",
        "11、看爸爸不爱说话，以为他多有内涵。",
        "",
        "12、爸爸弘志：和女人约会，你不失约，她怎么会对你印象深刻呢？",
        "",
        "13、女人就喜欢胡思乱想，好听点说叫心细如法，另一种说法叫庸人自扰！",
        "",
        "",
        "",
        "樱桃小丸子语录（八）",
        "",
        "",
        "1、摔跤虽然疼，但看着别人一起摔，似乎疼痛也被人分担了一些！",
        "",
        "2、新年是圈套，小孩子联合起来痛宰大人。",
        "",
        "3、外婆的另一个名字叫零花钱。",
        "",
        "4、拿小孩子的话那么当真，爸爸真不像话。",
        "",
        "5、虽然我做的好事不算多，也别这么折腾人呀。",
        "",
        "6、虚弱的笑声是康复的标志。",
        "",
        "",
        "",
        "樱桃小丸子语录（九）",
        "",
        "",
        "1、老师只来坐15分钟，用不着这么打扫吧，他又不是首相？！",
        "",
        "2、唉！星期天居然下雨，老天爷瞎眼了。",
        "",
        "3、小丸子：该死的爷爷！",
        "",
        "爷爷友藏：小孩子能用这么难的词语，真厉害！",
        "",
        "4、小时候，\"迟到的理由\"总是被戳穿，而长大以后，就有办法了......\"生理痛啊\"没想到迟到那么简单......",
        "",
        "5、怎么看她都像都像咖喱酱包上面画的印度人，那个印度人好象叫甘地。",
        "",
        "6、喂，不要随便插话，你以为你是周星弛呀！",
        "",
        "7、那么不知羞耻，一定活得很轻松呀！",
        "",
        "",
        "",
        "樱桃小丸子语录（十）",
        "",
        "",
        "1、当想要的东西得不到时便引诱别人交换:“好吃的冰淇淋哦，想不想吃？可是我不给你吃！”",
        "",
        "2、要挟父母时：“难道说，你们希望我变成一个大傻瓜吗？”",
        "",
        "3、对姐姐：“这个人怎么会是我姐姐？”",
        "",
        "4、“小丸子你呢，你今天真的不去吗？”",
        "",
        "“今天去就没有情调了。”",
        "",
        "5、自我感觉：“如果我穿上和服的话，一定会变成很有魅力的人。”",
        "",
        "6、30天的假期快结束了：“我还有28天的日记没有写出来，姐姐，日记借我看啦好不好。”\n    "
      ]
    },
    {
      "title": "小朋友假日里去郊游",
      "html": [
        "\n      太喜欢这个小朋友了，他怎么会这么可爱啊，诶，我同学说他以前小学的时候就和小丸子一模一样，这样可爱的女生，咦~~~~爱死她了啦！",
        "",
        "小朋友假日里去郊游，爬爬小山~~~~~~~",
        "",
        "小快乐装进我的小竹篓~~~~~",
        "",
        "小玉同学，花轮同学，小紫同学，丸尾同学~~~~~\n    "
      ]
    },
    {
      "title": "樱桃子同学你最近好吗",
      "html": [
        "\n      动画不知换了多少片头片尾",
        "",
        "窗外风景不知轮了多少冬夏",
        "",
        "你不知陪了我们走过多少年头",
        "",
        "你还是依然那个个子矮矮神经脱线的三年级小女孩",
        "",
        "笑得没心没肺",
        "",
        "明目张胆地耍无赖",
        "",
        "",
        "曾经满大街都是你显著的苹果脸",
        "",
        "两朵小红晕俏皮地掩也掩不住",
        "",
        "简单的白衬衫红色背带裙",
        "",
        "身后是你的好朋友和家人",
        "",
        "热热闹闹的气氛让那些看见你的人嘴角弯起了钩眼里爬满了笑意",
        "",
        "",
        "你是魔法师吗",
        "",
        "是散播快乐的小仙女吗",
        "",
        "你撒开脚步蹬蹬蹬跑过",
        "",
        "卷起的风和着软绵绵的云朵给我们做了场甜美的梦",
        "",
        "",
        "为什么我们那么喜欢你",
        "",
        "你只是个普通傻气的姑娘",
        "",
        "叽叽喳喳闹腾不已",
        "",
        "赌气的时候脸扭成好笑的表情动不动就躺倒在地上捶胸顿足",
        "",
        "粘着老年痴呆的爷爷要零花钱两人相约眼神涣散",
        "",
        "老是迟到老是忘做作业",
        "",
        "思维跳脱胡言乱语",
        "",
        "一激动就手舞足蹈",
        "",
        "大部分时候你都蛮不讲理",
        "",
        "满身的臭脾气和缺点",
        "",
        "",
        "可是我们就是喜欢你",
        "",
        "",
        "看你和小玉手牵手唱着歌一起回家",
        "",
        "看你慌慌张张奔进走出看似雷厉风行最终搞砸了一切",
        "",
        "看你耸耸肩摊摊手叹口气说出一大堆歪理",
        "",
        "看你和爷爷一起做白日梦眼睛闪啊闪挡不住的光芒",
        "",
        "就是这样舍不得放不下的喜爱",
        "",
        "",
        "你嚣张地拿起话筒活蹦乱跳",
        "",
        "“噼里啪啦噼里啪啦，啪啪啪啦啪”",
        "",
        "煞有介事",
        "",
        "我们排排坐鼓掌",
        "",
        "眼里装满了你容不得了别人",
        "",
        "",
        "小丸子啊",
        "",
        "你长大了吗",
        "",
        "还经常惹妈妈生气吗",
        "",
        "爸爸还和你一起洗澡一起唱歌常常喝醉酒吗",
        "",
        "爷爷呢?友藏心作里主角应该还是你吧",
        "",
        "还和姐姐吵架扭打吗",
        "",
        "和小玉做好朋友要好久好久好久好久好久才好啊",
        "",
        "",
        "直到有一天",
        "",
        "我们不再天真不再处于相信童话的年龄",
        "",
        "你还是我们心里最柔软的一块",
        "",
        "你一笑",
        "",
        "就塌陷",
        "",
        "",
        "                                      小M心作\n    "
      ]
    },
    {
      "title": "最好的结局",
      "html": [
        "\n      小丸子最终会长大，她和他们的故事终究会有一个结局。而小丸子最后没有嫁给花轮，是这个结局中最好的部分。",
        "",
        "",
        "很多人在看《樱桃小丸子》时，会发现花轮君跟小丸子的各种小暧昧。花轮约小丸子去抓青蛙，花轮在小丸子生日的时候送她9朵玫瑰，花轮去国外度假的时候送给小丸子一个音乐盒，花轮君在走廊上撞到小丸子，开玩笑说“这通常是浪漫故事的开始哟”，如此种种。",
        "",
        "",
        "可是我想说，这绝对是看多了毁三观的偶像爱情肥皂剧之后，一种代入角色的臆想。",
        "",
        "",
        "在此之前，我们先认识一下花轮同学好了。花轮同学是有钱人家的大少爷。小玉的妈妈说过花轮家从他爷爷辈开始就很有钱了。花轮爷爷是大地主兼律师，那时候家里就有300年前法国贵族寄赠的名贵花瓶哦。花轮的父母在国外工作，在纽约和巴黎都有开店。花轮平日生活由管家秀大叔打理，佣人成群。家里房子又大又豪华，不仅有花园，甚至还有树林。小丸子和同学们去花轮家玩的时候，看到堆满豪华家具的仓库，小丸子做梦说：“我宁愿一辈子住在花轮家的仓库里。”上厕所的时候也被镇住了，略忧伤地想道：“原来我的整个宇宙对花轮来说只是一个厕所。”",
        "",
        "",
        "花轮同学上学有豪车接送，平日经常去吃法国大餐，也偶尔去吃对小丸子来说超贵的寿司屋（一顿估计约3万日圆，1974年日圆贬值，1美元约等于300日圆。如此算来，就相当于一顿饭当时的100美元。而1974年美国人均GDP是5700美元，如今是50,000。）。他经常去国外度假，法国、夏威夷、加拿大、印度等等，满世界转悠。过年过节家里收到的礼物不胜枚举。小丸子们去花轮家参观花轮家中元节收到的礼物，堆满了一个屋子，有各种洋酒，高档点心食品。同学们又吃又拿，还剩很多。",
        "",
        "",
        "花轮家平时还经常开Party，中秋节那次邀请了很多朋友，还有外国朋友。某次烟火大会，平民们都在河边铺个席子看烟火，花轮却是在江景大洋房的大露台上摇着小折扇欣赏。用秀大叔的话说就是“这个位置好像在云端哦”。",
        "",
        "",
        "印象很深的一个画面就是七夕节那天，花轮家巨大的许愿竹树跟小丸子手上那根小竹枝的强烈反差。小竹枝大概会自惭形秽吧。",
        "",
        "",
        "总而言之，花轮家的有钱，已经到了难以想象的地步。更难得的是，花轮同学是一个品行端庄，多才多艺，善解人意的孩子。有时候都无法相信他只是一个三年级的小学生。",
        "",
        "",
        "不过，在变成完美小学生之前，花轮也有缺点。他当小动物管理员的时候，爱出风头，跟老师提议去捉青蛙回来养。和樱同学在抓青蛙的时候，也被旁白大叔吐槽说“爱出风头，胆子小，笨，推卸责任，没想到一个三年级小学生的性格如此复杂”。他有时候也会表现出“你们这些小老百姓”的优越感。被别人误解，会气急败坏。丸尾开始怀疑花轮是不是觊觎班长职位，花轮跳起来很生气地说：“真是没有礼貌！你不要以小人之心度君子之腹哦！”至于他爱拨弄头发，爱干净，还有“嗨，宝贝”的口头禅，对于一个三年纪小学生来说，如果说是娘娘腔，似乎有点吹毛求疵。",
        "",
        "",
        "除了这些小缺点之外，花轮同学最大的毛病就是爱炫耀了。他看见过的钻石啦，他吃的法国大餐啦，还有他们家会说英文的鹦鹉啦，他每个星期都会去检查牙齿啦。因为这毛病，开始还被同学们嫌弃。小玉和小丸子都说过花轮“好爱现，好恶心哦”。关口也说他是“装模作样的家伙”。",
        "",
        "",
        "跟优点比起来，那些小缺点可以说是瑕不掩瑜。花轮君温柔体贴，谦谦君子，对同学朋友慷慨大方，经常邀请同学们到家里玩。博学勤奋，学期成绩全部都是5分！不仅会多国语言，还会空手道，小提琴，吉他，唱歌也很好听，多才多艺。热心有情趣，教同学们学英语。还学会谦虚了。那次在临河大露台看烟火表演的时候，秀大叔说他们的位置“好像在云端”，花轮很谦虚地说“没有啦，只是一种风雅的乐趣而已。”花轮还挺仗义，班上有小男生被欺负的时候，花轮出来阻止还给他递上手帕擦眼泪。被关口说他的作业是家庭教师帮做的时候，他不急不恼，只是说“家庭教师是教我更高深的学问。至于这种简单的作业，用我的头脑就已经绰绰有余了”。班上发生小偷事件，气氛很凝重。花轮听说之后，一个玩笑话就化解尴尬了，“哦，小偷事件啊。啊哈，因为我昨天没有来学校，所以小姐们说我是偷心的小偷，是不是这样？”",
        "",
        "",
        "哎呀，说了这么多，我是有多喜欢花轮这种小孩啊。",
        "",
        "",
        "小丸子的好玩之处，说起来就更加没完了。最爱的就是她的自来熟。她内心舒展，跟各种人都能玩到一起，小尴尬事件都难不倒她，歪理连篇，常常语出惊人，小幽默……像小丸子这样活得毫无压力，但是爱笑，运气很好的孩子，看似平凡，其实会是很多人的梦想。",
        "",
        "",
        "至于那些隐隐约约的小暧昧，实在有点牵强。花轮约小丸子去抓青蛙，其实是因为花轮同学爱表现又有点大男子主义。在小丸子生日的时候送她9朵玫瑰，花轮的浪漫性格使然罢了，可以猜测其他女同学生日花轮君也会送出类似贴心礼物。花轮去国外度假的时候送给小丸子一个音乐盒，貌似是因为音乐盒的音乐很贴切小丸子“一无是处”。花轮君在走廊上撞到小丸子，开玩笑说“这是浪漫故事的开始哟”，这跟花轮同学爱耍贫嘴有关，记得他还夸大海口说“我有数不清的女朋友哦”，“所有仰慕我的淑女都是我的女朋友啊”。另外花轮给小丸子巧克力，其实是花轮同时问四个同学要不要吃，其他同学都很自律，只有小丸子这个吃货上赶着要吃法国巧克力。再多的例子，我觉得都能解释，简直是掰谎达人。",
        "",
        "",
        "即使真的有一点点小暧昧，也如花轮君所说：“我希望我们一直保持这样的友谊。”",
        "",
        "",
        "最后，我想说的是，花轮是一个近乎完美的小孩，小丸子是一个独一无二无厘头欢乐娃儿，为什么要用俗套的爱情来毁掉这个完美的存在呢？这明明是一个欢乐无邪的三年纪小学生童年人生，干啥要给它编排上大人世界的情爱纠葛？",
        "",
        "",
        "悲欢离合的爱情故事常常有，但是一个三年级小学生的无厘头故事却不常有。最好的结局，其实是小丸子一直是一个9岁的小学生。故事如同《看不见的城市》那样美好地轮回，没有终结。\n    "
      ]
    },
    {
      "title": "樱桃小丸子",
      "html": [
        "\n      下雨的日子我会寂寞，阴天的日子我会思念",
        "",
        "球赛输了的日子我会不开心",
        "",
        "如果不开心我一定要看樱桃小丸子",
        "",
        " ",
        "",
        "这个三年级的懒学生，这个会撒娇搞怪让人哭笑不得的女孩",
        "",
        "是我童年的翻版",
        "",
        "看着她我仿佛看见自己的影子",
        "",
        " ",
        "",
        "它带我回到无忧无虑的童年",
        "",
        "总是到暑假最后一天才写功课",
        "",
        "总是为了得到心爱的礼物苦闹",
        "",
        "总是在床上赖到最后一秒",
        "",
        " ",
        "",
        "那些因为一块巧克力就可以高兴一整天的日子",
        "",
        "那些因为童话书而不愿睡觉的日子",
        "",
        "那些我还是个小女孩的日子",
        "",
        " ",
        "",
        "可不可以回来！",
        "",
        "我又可不可以变成动画片里的小丸子呢？",
        "",
        " \n    "
      ]
    }
  ]
}