{
  "id": "1465035",
  "title": "魔卡少女樱",
  "allTitle": "魔卡少女樱 カードキャプターさくら",
  "year": "1998",
  "info": {
    "导演": "浅香守生",
    "编剧": "CLAMP / 大川七濑",
    "主演": "丹下樱 / 绪方惠美 / 关智一 / 久川绫 / 熊井统子 / 岩男润子",
    "类型": "喜剧 / 动作 / 动画 / 冒险",
    "首播": "1998-04-07(日本)",
    "集数": "70",
    "单集片长": "25分钟",
    "又名": "百变小樱魔术卡 / 库洛魔法使 / 百变小樱 / Card Captor Sakura"
  },
  "rating": {
    "分数": "8.3",
    "人数": "25150",
    "5星": "39.1%",
    "4星": "37.9%",
    "3星": "20.8%",
    "2星": "1.7%",
    "1星": "0.3%"
  },
  "summary": "小学生木之本樱（丹下樱 配音）是一个平凡的女孩，有一个温柔的爸爸木之本藤隆（田中秀幸 配音）和一个体贴的好友大道寺知世（岩男润子 配音）。一天，在父亲的书房中她发现了一本尘封已久的魔法书，并无意间解除了书上的封印，一只会说话的玩偶可鲁贝洛斯（久川绫 配音）出现在了她的面前。小可告诉她，自己是守护这本书的神兽，书中封印着名叫库洛牌的东西。现在，封印解除了，它要小樱成为库洛魔法师，它将协助她收复这些四处捣乱的库洛牌。隔天，小樱的班上转来了一个名叫李小狼（熊井素子 配音）的转学生，这个外表酷酷的男孩原来也是冲着库洛牌而来。\n                                    \n                                　　随着库洛牌的封印，越来越多的角色出现在了小樱的身边，而他们的真正目的，却还不得而知。",
  "comments": [
    " 小时后不觉得，长大后越看越觉得....好腐啊....\n        ",
    " 还是漫画美型，但是还是乖乖地看完了动画！good!\n        ",
    " 这个，呃，跟着电视偶尔看过几集了，MS是少女动漫的说。\n        ",
    " clamp的美画就这样被糟蹋。。。。\n        "
  ],
  "reviews": [
    {
      "title": "clamp真的很有前瞻性- -",
      "html": [
        "\n      十年多过去以后再重新回味小樱，会意外的发现CLAMP很有前瞻性啊= =",
        "",
        "现在几大流行元素，都可以在小樱里找到：",
        "",
        "傲娇：莓玲",
        "",
        "BL：桃矢和雪兔或者月",
        "",
        "百合：小樱和知世",
        "",
        "伪娘：秋月奈久留 (其实是无性别吧？……那先不算了）",
        "",
        "啊……连梨花头都有了……：佐佐木利佳= =\n    "
      ]
    },
    {
      "title": "初代萌王•热血向的女主角们•所谓的moe",
      "html": [
        "\n              狄更斯说，这是最好的时代，也是最坏的时代。",
        "",
        "",
        "    具体来说，这是个小学时班里的男生能肆无忌惮高歌“百变小樱magic从来无失手，魔法变变变邪恶势力全要远走”的时代。他们能在班里光明正大地高谈阔论小樱的那张库洛牌比较能打、剧情的走向、乃至于小樱应该选择谁来做男朋友；相比之下，女生则显得相对腼腆，她们只会在放学回家时偷偷哼几句，然后悄悄地买上带小樱图样的文具盒或书包；而那时候，你甚至能找到某些收集控的痕迹：有个同学收集到全套的库洛牌，而他（是他，而不是她）在大家的眼中，已经是神一般的存在，大家恨不得用一包5毛钱的咪咪去贿赂他，只求换来惊鸿一瞥……",
        "",
        "    ",
        "",
        "    对于《百变小樱magic卡》，其实早已具备了成为一流动漫的条件：丰富的人物设定，热血的loli女主角，炫丽的打斗场面，合理的战斗系统，略带纠结的剧情，配合人物性格的声优，以及精心准备的音乐（粤语版的op更赞）。即便是多年过去了（快10年了，ToT），我依然能清晰地记得其主线情节：木之本樱，用库洛牌召唤魔法使战斗，平时喜欢骑着个带翅膀的木棍状物体，滑轮滑上学，大概是上着四年级，暗恋哥哥的同学雪兔（现在才发现名字好雷）；好朋友知世，喜欢给小樱做cosplay的衣服和堂堂正正地偷拍小樱的战斗过程（长大后绝对是个腐女！）；哥哥桃夭，爱睡觉，平时喜欢欺负妹妹（其实是个妹控）；香港转学生小狼，爱和小樱斗嘴，理所当然地暗恋上小樱（战斗服极度像茅山道士）；小樱的召唤兽小可，可以变成飞天狮子，经常玩游戏忘了保存（囧）……",
        "",
        "    ",
        "",
        "    于是，《百变小樱magic卡》的轰动，乃至于衍生出来的《翼》系列，可能也是NHK公司所无法预料的。3季共70集的动画，3部ova，2部剧场版，这等短小精悍的阵仗，在那个年代，却几乎无敌。若不是《宠物小精灵》早已割据半壁江山，根基稳固，《百变小樱magic卡》早已成为了20世纪最后的那几年、动漫浪潮到来之前的最经典作品。",
        "",
        "    ",
        "",
        "    甚至，未来宅男宅女们的雏形，你也可以在本片中窥见一二：男生们对于一个有着双水灵灵的大眼睛、活泼可爱（典型萌点）、拥有极强战斗能力（极度萌点）、讨厌数学（非典型萌点）的美丽动人的小loli没有任何的抵抗力，于是小樱则被加冕成“初代萌王”；而女生们则容易陷入将自己主角化的YY中；至于出版商们则继续根据小樱的成功设定来不断推出新的动漫：多年以后的灼眼的夏娜，空之境界，舞等，将继续延续这种“真•萌•热血”系列……",
        "",
        "",
        "    追溯“真•萌•热血”系列的渊源，则不能不提与小樱比较接近（时间上）的前辈们了：《美少女战士》和《魔剑美神》。同为90年代初的经典之作，《美少女战士》和《魔剑美神》都是连载过百集的大腕，当然ova和剧场版也出了好多，同为女热血系列，这两部都可以称得上非常成功了。可是，那是相对90年代而言：女热血大作寥寥无几，剧情大多冗长而无趣，对于正义的庸俗化诠释已导致女热血陷入了两难地位：英雄们太多了，你一个小女子，如何从中脱颖而出呢？无论月野兔们还是莉娜·因巴斯，虽然都是十分富有个性的主角，她们也在试图解答这个问题，并模模糊糊有了大概的想法和路子，但却没有成型。所以我们只能说她们是继往开来的一代，但却不是开创新风格的一代。",
        "",
        "    ",
        "",
        "    先说月野兔们。与其他美少女战士一般，大家都有自己的风格和个性，不错，这很好。还记得那句经典的对白，“代表月亮消灭你”，以及她们的服装及战斗设定，都有了独立的vi系统（虽然比较雷人），这已经是女热血的突破了，可她们并没有照着这条路子走下去：无数类似的打斗不断上演，坏蛋出现，美少女战士把他们消灭，而期中间隔这主线剧情的缓慢进行着。若我们把许多空虚的集数抽去的话，美少女战士剧情其实不多。说到底，美少女战士的人物设定只是作为剧情推进的衬托，并没有从中分离出来。而剧情对人物设定的重塑，则显得苍白而无力。",
        "",
        "",
        "    至于莉娜·因巴斯，相对《美少女战士》而言，《魔剑美神》的剧情则显得紧凑很多，而人物设定也开始随着剧情的推进而不断地丰富：极强战斗能力（同小樱）、贪吃、贪钱、爱虚荣的人物性格（非常的邪恶）、以及关键时刻的无比正义（转变得很突然）……当然，最让人印象深刻的莫过于她的咒文：比黄昏还要昏暗的东西，比血液还要鲜红的东西，在时间之流中出现吧，在您的伟大的名下，我在这黑闇中起誓，把阻挡在我们前方，所有的愚蠢之物，集合你我之力，赐与他们平等的毁灭吧（貌似某清现在还能背出来，囧）……莉娜·因巴斯已经更进一步了，真的，她已经开始可以单独凭借自己的人格魅力（其实我不想用这个词的）去吸引观众，但，还差一步，还少了最关键的一点，那就是————",
        "",
        "    ",
        "",
        "    萌！毫无疑问，无论是月野兔，还是莉娜·因巴斯，都有着许许多多的萌点：双马尾、贫乳之类的，但她们却称不是真正的“萌”。萌点的堆积并不能变成“萌”，这只是量的改变，而不是质的飞跃，试比较：你先设想一下莉娜·因巴斯在餐馆里吃东西给你的感觉，然后再想一下泉此方吃巧克力卷给你的感觉（某宅估计要尖叫了）。通俗点说，莉娜·因巴斯之所以不能给人造成“萌”的感觉，有一点很重要的因素——动漫风格。",
        "",
        "    ",
        "",
        "    90年代初，女热血夹杂在少男热血和少女柔情中，没有找到适合自己的风格。就女热血而言，如前文所述，它既然“热血”，那就注定无法脱离打斗场面，但它又不得不展现少女热血的特色，那就等于要在打斗上加上女性魅力。美少女战士作为继往开来的一部，已算比较成功，月野兔们已经开始变得既“热血”又“美丽”了。然而，基于当时的技术条件，还是无法避免打斗场面过于弱智和人物形象相对单薄等问题，而当时的人物外表设计也很难让人燃起来；接着的《魔剑美神》，莉娜·因巴斯基本放弃了格斗，转向绚丽辉煌魔法，这个设定更容易被大家接受，因为魔法本来就是不需要什么身体条件的（天赋除外），但，由于太过热血，导致莉娜·因巴斯的女性魅力几乎被掩盖了。",
        "",
        "    ",
        "",
        "    随着时代的发展，或者是说观众的诉求，女热血终于走上了“萌”这条路。萌，当然不是女热血所专有的，但却是现代女热血所必需的，举个人民群众喜闻乐见的例子——saber。",
        "",
        "    ",
        "",
        "    saber的“萌”已经很好地将热血与女性魅力结合在一起了。近年来，动漫制作技术的提高尤其是极为精良的动作设定及画工已经设计出一系列表现适合女格斗家们“萌”的动作，在此不再多说。就saber所在的Fate而言，当你在多年后回顾它时，你会发现你脑海里会只剩下saber，没错，是那英气逼人的saber，是那冷若冰霜的saber，是那勇敢无比的saber，是那柔情万分的saber……剧情，彻底地为塑造saber的形象服务了，甚至可以说，士郎这个男角，也只是saber出现的铺垫，而已。",
        "",
        "    ",
        "",
        "    这就是萌的力量，对于什么是萌，维基百科给出了这样的解释：",
        "",
        "    ",
        "",
        "    萌可以被理解为“个人因着人物的某些特征而萌生起像燃烧般的共鸣感觉”，故此观察者能否因被观察者而“萌倒”，完全视乎个人因素，也即是说因人而异的。“萌”并非与“可爱”等价，因为除了“可爱”外，也可以由其他特性起发萌感，而“萌”的概念抽象，适用范围也太广（与形容为可爱的对象范围相比），令两者缺少词义相容性。但当“萌”作动词时，不及物动词可以当作“被可爱的性质所迷”，作及物动词时，可以当作“喜欢”“爱慕”等意思。",
        "",
        "    ",
        "",
        "    能够令人“唤起萌感”的特征，称为“萌属性”。作为尊重被视为萌的人物，胡乱将人物量化成单纯的属性组合是不应该的，因为理论上每一位原创人物都是独一无二，而属性的出现是为了识别和理解其“吸引之处”，而且人物的外在和心理设定不一定在作品中固定维持不变，始终一位人物是一个复杂的整体，能够令被萌者坚持追随的也不是单单一个属性名字。",
        "",
        "",
        "    没错，saber是独一无二的，而造就这种独一无二，靠的就是女热血中的“萌”，于是，从20世纪末小樱的成功开始，女热血开始效仿这种路线：《灼眼的夏娜》《舞-HiME》《Fate》《竹刀少女》《大剑》，均获得了不同程度的成功，从此，“真•萌•热血”登上历史舞台！",
        "",
        "",
        "    于是，终于，讲到这里，本篇的中心思想出来了：萌即王道！\n    "
      ]
    },
    {
      "title": "9年后重看，新发现与新感动。木之本樱，初代萌王！",
      "html": [
        "\n      首次看它是在小学五年级。",
        "",
        "小二的时候就知道有这么一个动画片，当时我们知道木之本樱是女主的名字，知道SAKURA，我们把自己的网名都改成了樱。",
        "",
        "后来小五的时候买到了她的本子，卡片。在各种纸张上临摹，画得美美的，想象自己就是魔法世界的主人公。",
        "",
        "买了好多的贴纸，贴满了自己的房间。",
        "",
        "拷贝了原声带，每个周末都用复读机一遍一遍听所有的插曲。丹下樱，岩男润子。最爱知世的歌声。",
        "",
        "",
        "大四的某一天突然想起，翻出重看。",
        "",
        "",
        "大道寺知世，白富美。",
        "",
        "木之本樱，小康家庭邻家女孩。",
        "",
        "月城雪兔，哥哥的朋友，小女孩心系的对象。",
        "",
        "如今我最爱的仍然是桃矢。给了妹妹无言的关照，尤其是在“镜”那一集。论能力品行都远在女主小樱之上。就这么当了炮灰，最后把能力给了他爱的雪兔。",
        "",
        "",
        "然而在看第一集时仍然差点儿感动得落泪。",
        "",
        "那个戳泪的词叫做童年。",
        "",
        "",
        "她的轮滑鞋，应该是引领了我们这一代的潮流吧。梦想溜着轮滑拉风地上学。",
        "",
        "",
        "E7 房间在二楼，晚上偷偷出门时就从树上爬下来，这又是多少小孩子的梦想。",
        "",
        "",
        "惊到我了的几个发现：",
        "",
        "1. 日版的最后还有小可解说时间，专门介绍每一集小樱的服饰。",
        "",
        "2. 让我惊讶的是，也许小樱对知世没有那么喜欢，只是因为刚好被知世拍到E1里月下fly时的身影，为了封口，所以没办法。",
        "",
        "3. 雪兔竟然是个大吃货。跟小可一个德行。",
        "",
        "4. 小樱智商其实蛮低的...E4不写自己名字。不过好在人还是很勤快的。",
        "",
        "5. 每次少女心动时画面就各种花开。",
        "",
        "6. E6中桃矢透露自己在中学前可以看到母亲的幽灵，结尾时又一次看到了。E8桃矢就发现小可不是玩偶。",
        "",
        "7.最重要的是，桃雪二人！！！！！！！当时我们只关心小樱和小狼会不会在一起实在是太单纯了...",
        "",
        "",
        "",
        "收集过程中用到的原理：",
        "",
        "E1 风，克翔。",
        "",
        "E2 开灯，克影。",
        "",
        "E3 冰库，克水",
        "",
        "E4 温和的木，水克雨。",
        "",
        "E5 跳，自己脑子笨。",
        "",
        "E6 幻，雪兔对小樱说的一席话，你妈妈是不会让你遇到危险的。",
        "",
        "E7 影子延长，克默。小狼出现。",
        "",
        "E8 影克雷。（题外话，看一次笑一次，小狼跟小樱抢牌，被桃矢看到了，于是桃矢跟小狼亮招，中途被拿着肉包子来分的雪兔打断，小狼对雪兔意见钟情落荒而逃，233333还有啊利佳跟老师是师生恋，CLAMP你真是重口味，师生恋 桃雪同性恋 桃樱兄妹恋都广泛涉足）",
        "",
        "E9 幻克剑，利用了利佳对老师的爱。（题外话，桃矢对小樱真是兄妹恋，“只有我能欺负她”。小樱送给雪兔巧克力致谢后，小狼也送给雪兔巧克力！）",
        "",
        "E10 喜欢热闹的花，一下子就收伏（题外话，小樱的母亲跟知世的母亲是堂姐妹，小樱母亲是财阀家族的独生女，好吧小樱原来你也是白富美。知世的长头发是因为她妈妈喜欢抚子的长发...）",
        "",
        "E11 剑破盾。园美收藏的抚子结婚时的花束，知世收藏的小樱送的橡皮。",
        "",
        "E12 盾抵挡时间流逝，小狼雷电封住时间。",
        "",
        "E13 小狼使用时间牌，偷偷帮小樱赢了跟power牌的拔河。",
        "",
        "E14 影子包围雾气。我小时候就记得雪兔出演青花鱼罐头！！！桃矢被女生表白，他说我有喜欢的人了（雪兔无误）。",
        "",
        "E15 直接收漂浮，树接住掉下来的女孩子。哥哥好温柔，揉揉你的碎发还替你做晚饭。",
        "",
        "E16 小学的时候我漏了这一集... 结尾小可告诉我们这一集不是所有人都能看到的，果然是特别篇。用雨实现老爷爷看彩虹的心愿。小樱是大款老爷爷的曾孙女啊。木之本藤隆为什么不告诉小樱那个老爷爷就是她爷爷呢。",
        "",
        "E17 这一集小学时也漏了。浮牌掩护，在山洞里封印“消失”牌。小樱想把这张牌送给小狼，两人感情应该是从这里正式开始的。",
        "",
        "E18 灯牌，萤火虫夏夜，跟雪兔独处的短暂时间。桃矢绝对是知道小樱最后是跟小狼在一起，不舍得所以才跟小鬼针锋相对的。",
        "",
        "E19 凭第六感找出移动《小猪物语》的MOVE牌的位置。落水后去小狼家里换衣服，李莓铃出场。",
        "",
        "E20 力牌胜过格斗牌。李莓铃秀功夫。",
        "",
        "E21 环牌，超长马拉松。loop.",
        "",
        "E22 封印睡牌，弄乱了爸爸的工作室。爸爸的工作差点儿完不成。木之本藤隆只是摸摸小樱的头，而且还带安慰的，真的太温柔了。",
        "",
        "E23 知世的歌声引出歌牌。夜空中闪耀的小星星啊真的很好听。魔卡少女樱经典插曲之一。",
        "",
        "E24 拇指小樱历险记。小牌。片尾小可把自己变小吃蛋糕，这是吃货独创的使用方法。",
        "",
        "E25 揭露桃矢的法力原来是跟幽灵相关。库洛牌占卜。识别出镜子，喊名字封印。小学的时候就对知世说的“就算你剪指甲我都能看出来”印象深刻。",
        "",
        "E26 这一集小学时候也漏掉了。观月歌帆老师太美啦。观月解救困在迷宫牌中的四人。桃矢是怎样与观月结识的呢。",
        "",
        "E27 这一集小学时候也漏了... 小狼用时间牌暂停return牌的效应，将困于过去时间内的樱花树上的小樱解出来。是观月故意在神社的樱花树埋下的，目的是想让小樱看到她跟桃矢曾是一对儿？另，小樱和小狼在树上交流对雪兔的感情，好可爱。",
        "",
        "E28 这一集小学的时候也漏了...(我是某个周末没能看么？) 镜子反射shoot牌的攻击。shoot牌混进小女生爱买的咒术牌之中。",
        "",
        "E29 撒盐在sweet牌身上。蛋糕都做甜了。哎呀我饿了。",
        "",
        "E30 flash牌，受伤后小樱放过它。小动物附身运动员短跑。小狼雷电封。小狼懂得小樱的照顾之心，最后让flash现身在跑道尽头为运动员姑娘打气。",
        "",
        "E31 轻松收伏“大”牌。顺带用big牌变成巨人拉住create牌创造的怪兽。",
        "",
        "E32 片头收伏交换牌。小狼跟小可身心互换！！小狼你变成玩偶在雪兔哥哥怀里爽不！！小狼你变成玩偶被小可夹娃娃机无奈不！！",
        "",
        "E33 小狼小樱合理封掉冻牌。最后小狼对小樱回眸的一瞥充分暴露了情感动向。",
        "",
        "E34 脑残的小樱又发呆掉悬崖了，害得雪兔受伤...小学时就对10根火柴棒拼成星星和“星”字谜语印象深刻。这一集木有封印任何卡片，只是做了月出场的铺垫。",
        "",
        "E35 这一集也漏了。游乐场里，风和水一起封掉火牌。小可力量恢复一部分。",
        "",
        "E36 这一集也漏了。樱升入小五，桃矢升入高三。换了OP，主题曲《打开心扉》，之前一直是《catch you catch me》.  火克雪，雪兔送的手表丢了，小狼说“我陪你找，直到找到为止”。观月直接找到送还了。ED换成了《HONEY》，之前一直是《Groovy！》.",
        "",
        "E37 这一集也漏了。知世开头唱的歌应该是棱。小狼“因为我在担心你”。知世写“你一直在看小樱 你喜欢小樱是吗”。好虐。知世才是最爱小樱的。结尾知世领唱的歌是《友情》。我以友情的名义爱你，樱，你知不知道。",
        "",
        "E38 这一集也漏了。雪兔哥教你挑草莓：“首先要找蒂是深绿色的，然后果实颜色是红色，蒂附近不是白色的草莓，据说就很好吃。” 魔杖钥匙开了锭。",
        "",
        "E39 “那孩子在做什么我大概都知道”，桃矢这句话至今还记得。妈妈也回来看小樱了。小狼火神召出封云牌，却把这张牌送给小樱了（定情信物绝对的）。",
        "",
        "E40 这一集也漏了。小狼封掉了dream牌。给的预示：小狼将会把自己的牌送给小樱，俩人会在一起。",
        "",
        "E41 狼樱用水+冰，合力封沙牌。最后樱送给了狼（回定情信物的礼绝对的）",
        "",
        "E42 出演睡美人，同时封印dark和早已在自己心里的light.",
        "",
        "E43 为送走莓铃单独设计的twin卡，只为让小狼和莓铃和平分开。",
        "",
        "E44 所有人物集齐在东京塔附近，观月跟小可互相表明身份。没有新卡片出现。 ",
        "",
        "E45 树牌收伏地，小可现出原形。最后的审判，小狼注定的失败。",
        "",
        "E46 观月手中的铃铛给了小樱第二次机会。星星的力量打败月，小樱成为库洛牌新主人。啊月还是好帅。魔杖和钥匙形状变成星星了。",
        "",
        "",
        "接下来其实应该是第二部了。",
        "",
        "E47 OP换成了《白金》。ED换成了《FRUITS CANDY》，库洛本人以小孩子身份出现。钥匙咒语要换了。",
        "",
        "E48 桃矢想跟雪兔表白！！为了除掉库洛制造的下雨天，钥匙咒语换掉了，火库洛牌牌变成新的小樱牌。",
        "",
        "E49  这一集漏了。知世的歌声，歌牌转化。",
        "",
        "E50 水龙召唤，看到了库洛操纵小狼的线，剑牌转化。库洛三人真面目给镜头。",
        "",
        "E51  这一集漏了。好吧小狼喜欢雪兔竟然是因为他有库洛血统所以对雪兔的月亮有反应...小狼你个男孩子做什么小熊... 飞牌转化，而且这次不用依附在魔杖上，而是直接长成翅膀。",
        "",
        "E52 消牌转化，消除掉下来的N多绵羊布偶。力量牌转化，挪动企鹅大王。",
        "",
        "E53 一口气转化甜，锁，秤，砂，声，换，波，冲。（其中秤、波两个收服集数在TV版中木有）然后冲失控，转化风、环。",
        "",
        "E54 转化花牌。曾祖父与藤隆见面，解除多年隔阂。对了，这一集里山崎跟艾里克在日历起源上的历史观阐述上表明，山崎说的话并不都是编的故事骗人的，而是冷门小知识。",
        "",
        "E55 小狼喜欢的人比他高还是矮？还以为是雪兔的话那就错啦。爱丽斯漫游仙境，书里转化大小牌。",
        "",
        "E56 斯比吃了甜食之后好萌。小可被误会成吃光点心的元凶... 睡牌转化。",
        "",
        "E57 枫叶作为分镜框，配乐《骑上自行车》，少男发现自己喜欢的心情的纯情写照。库洛对电梯做手脚，小樱落下电梯，浮牌转化。小狼情急喊了句SAKURA, 令小樱认为是很好的朋友的象征所以十分开心。唉...迟钝女主就是用来急死人的。",
        "",
        "E58 盾牌转化，帮助月和小可恢复假身份。",
        "",
        "E59 影子牌转化，帮助找到困在扭曲时空中走失的知世。小狼试图表白却始终说不出，不过没有桃矢惨。",
        "",
        "E60 莓铃好大方，在知世的膝盖上哭过之后，大力支持小狼跟小樱表白。冻牌转化。",
        "",
        "E61 就是这一集，桃矢送给镜绿色的缎带作为圣诞礼物。这么温柔的人让我们如何不爱。雾转化。牌们向小樱表达谢意，小樱向牌们表达谢意。",
        "",
        "E62 这一集漏了。被库洛在抽的签上动了手脚，在梦里转化dream牌。月要消失了。每次桃矢要对雪兔表白时都被打断，怒。",
        "",
        "E63 室内游泳池，水牌转化。库洛就是在为小樱提供转化牌的背景环境。",
        "",
        "E64 库洛独白：“我最害怕的就是让你难过，但是短时间内这也是不得已的。” 滑雪场转化时牌。",
        "",
        "E65 就是这一话，看一次哭一次。你叫什么？月。保护好小樱，还有你自己。这就是交换能力的条件吗？大概是吧。樱也终于发现自己要把心情告诉雪兔。",
        "",
        "E66 樱在星光大道（误）向雪兔表白。小时候看到这里时心都要化了。那是一种跟恋父相似的感觉，是小女孩常有的对年长的人的尊崇与敬爱。雪兔也向小樱说了他最爱桃矢。最后的最后，小樱跟小狼说了自己表白的事却没跟知世讲，这是为什么呢小樱你还不明白么。",
        "",
        "E67 雷，灯转化。为最终小狼的表白做铺垫。雪兔和桃矢终于把所有话都说开了，如果你有一个便当但是我当时快要饿死了你会怎么办？全都给你。对啊我也只是刚好这么做了而已。",
        "",
        "E68 转化了雪牌，之后转化了回牌，利用神社的樱花树回到库洛死前。“你拥有只有你能描绘的未来。”结尾艾同学终于正式表明身份。",
        "",
        "E69 一口气转化剩下的所有牌，魔杖吸收小可和月的能量再加上小狼的外挂，把光和暗也一起转化。库洛转世完成任务。所有库洛牌变成小樱牌。小狼跟樱说我喜欢你。",
        "",
        "E70 大结局。一滴眼泪创造了“爱”牌。",
        "",
        "",
        "",
        "",
        "",
        "2013-12-21",
        "",
        "今年我21岁了...第一次看的时候是12岁...",
        "",
        "我竟然真的重新看完了...",
        "",
        "",
        "桃雪赛高！",
        "",
        "",
        "",
        "木之本樱，初代萌王！！",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "超喜欢她的。",
      "html": [
        "\n      小学的时候。买了各种各样的关于她的东西。动画也看了一遍又一遍。李小狼我也很喜欢。但是引进到大陆就变成王小明。真够难听的。",
        "",
        "如今不怎么看啦。但是偶尔看到关于樱的事物还是会觉得亲切。就像是看到童年的影子。\n    "
      ]
    },
    {
      "title": "不过是李梅林",
      "html": [
        "\n              放假呆在被窝里看电视。",
        "",
        "        ",
        "",
        "        看着看着梅林，感动的快要流下眼泪来。",
        "",
        "           ",
        "",
        "        小学的时候，大家一下课就会讨论昨晚小樱收集卡片的最新进展，期间穿插着各自的情感。",
        "",
        "",
        "",
        "       “好想变身啊”",
        "",
        "",
        "       “小樱好可爱”",
        "",
        "",
        "       “她哥哥才帅吧”",
        "",
        "",
        "       “雪兔的白头发也。。。”",
        "",
        "",
        "       “知世的长头发真是漂亮呢”",
        "",
        "",
        "",
        "       我在一旁附和着。一直不敢把心里那句“我最喜欢梅林”说出口，害怕被当成小学生中的异类。 ",
        "",
        " ",
        "",
        "      梅林一出场的时候说，",
        "",
        "     ",
        "",
        "      请多多指教，我是香港来的李梅玲。",
        "",
        "",
        "",
        "      亲爱的，你的表情可是一点点也没有“请多多指教的样子”啊",
        "",
        "",
        "",
        "",
        "",
        "",
        "     喜欢小明，好喜欢好喜欢的喜欢，于是每次不管多危险都会出现。（尽管好像帮不上什么><）",
        "",
        "       ",
        "",
        "     想让喜欢的人注意到自己。",
        "",
        "",
        "     至于不喜欢的，昂起头，翘起嘴巴不睬她就好了。",
        "",
        "",
        "     大声叫“我们小明是最棒最厉害的”",
        "",
        "",
        "     单纯的梅林酱。",
        "",
        "",
        "     ",
        "",
        "     发现小明的喜欢不是自己想要的那种喜欢，你一定偷偷的哭泣了吧。",
        "",
        "",
        "     小樱善良也好懂事也好。",
        "",
        "     离开的那一刹那，主动去拥抱的梅林，才是最可爱的。 ",
        "",
        "",
        "",
        "     真是希望我也可以哪天和你一样勇敢。",
        "",
        "",
        "",
        "",
        " ",
        "",
        "",
        "      ",
        "",
        "     ",
        "",
        "     ",
        "",
        "",
        "",
        "",
        "    ",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "       \n    "
      ]
    }
  ]
}