{
  "id": "1468983",
  "title": "翼·年代记",
  "allTitle": "翼·年代记 ツバサ・クロニクル",
  "year": "2005",
  "info": {
    "导演": "真下耕一",
    "编剧": "川崎裕之 / CLAMP",
    "主演": "入野自由 / 牧野由依 / 稲田彻 / 浪川大辅 / 菊地美香 / 三木眞一郎 / 宫田幸季 / 中多和宏 / 小林沙苗 / 坂本真绫 / 甲斐田裕子 / 名塚佳织 / 大原さやか / 福山润",
    "类型": "剧情 / 动作 / 爱情 / 动画 / 奇幻 / 冒险",
    "首播": "2005-04-09(日本)",
    "集数": "26",
    "单集片长": "Japan",
    "又名": "Tsubasa Chronicle / 翼・年代记"
  },
  "rating": {
    "分数": "7.7",
    "人数": "4665",
    "5星": "24.4%",
    "4星": "39.7%",
    "3星": "31.1%",
    "2星": "4.2%",
    "1星": "0.6%"
  },
  "summary": "同样的名字，不一样的身份。在《翼》的国度里，小狼（入野自由 配音）成为了玖楼国的考古学家，而小樱（牧野由依 配音）则是该国的公主。二人情投意合却迟迟没有把心意传给对方。在小樱下定决心想要向小狼表白的那晚，玖楼国的遗迹催动了小樱体内能力的苏醒，致使小樱的记忆变成羽毛飞往了各个方向且昏迷不醒。为了找回小樱的记忆，小狼和另外两位怀着不同目的的伙伴黑钢（稻田彻 配音）、法伊（浪川大辅 配音）跨越不同的次元，寻找着记忆的羽毛，踏上了冒险的征程。而这背后则酝酿着一个巨大的阴谋……\n                                    \n                                　　本片改编自CLAMP的同名漫画。剧中大量出现CLAMP过往作品里的角色，且角色关系都有很大调整，可谓CLAMP自己亲自操刀的同人作。",
  "comments": [
    " 大爱!!!翼~~~~~\n        ",
    " 第一季片尾曲很好听。\n        ",
    " 这部的画风甚得我心\n        ",
    " 这是个坑\n        "
  ],
  "reviews": [
    {
      "title": "大婶们你们玩够了没？——翼年代记的一些吐槽",
      "html": [
        "\n            好吧，作为资深clamp粉，时隔5年才读完这部漫画是我的失误，从圣传clamp侦探团x战记东京巴比伦小樱人形电脑天使心xxxHOLiC一路走来，一不小心就掉进clamp大婶们的圈钱计划中，索性中国大陆盗版行业的猖獗，才能使我愉快的读完这部翼年代记。",
        "",
        "     恩……看完感想？ 我想说，大婶们，你们玩够了没？？？！！！",
        "",
        "     以下纯属个人吐槽，无力啊无力~~~",
        "",
        "     1、到底有多少樱花啊？？星史郎你到底多爱樱花？ 每次看到你说：我在樱花树下等你。这句话时，我几乎爆笑不已！尼玛啊，在煽情的台词，多念几遍试试，也是无味哪！",
        "",
        "     2、大婶们到底多爱小樱和小狼？就算一部魔卡少女很卖座非常卖座特别卖座，大婶们你们要将同样的人物重复多少次？最后3个小樱3个小狼同时出现时，我实在淡定不了啊啊啊啊啊！大婶们你们够了吧？是来挑战我脑力极限的吧？？？",
        "",
        "     3、还有羽毛啊羽毛！一定要羽毛满天飞么？这样很浪费知不知道？？丫的到底是多劣质的翅膀啊？？",
        "",
        "     4、还有翅膀啊翅膀！当年被神威作为天龙或者地龙弄的晕头转向的我，看到翅膀只好说……诶呀，怎么又是翅膀？",
        "",
        "     5、四月一日是个神奇的日子是不是？到底多少人在四月一日出生？白羊座的性格很好是不是？大婶们你们不要玩了……",
        "",
        "     6、还有卖腐，大婶们简直是卖腐的最高境界！从东京巴比伦到x战记，星史郎对着昂流那一句：“我……你……”曾经牵动多少腐女的心啊！丫的黑钢法伊黑钢法伊，你们爸爸妈妈都当了孩子也有了，最后还呆着孩子一起旅行去了，就不能把关系挑明吗？你们到底想多暧昧？？？？",
        "",
        "     7、“请你自由的……”丫的自由个屁啊！珈琳颦伽说过，法伊说过，还有谁谁说过（忘了……）连小四同学都爱抄袭这句话，阿姨们你们到底多爱自由啊？！",
        "",
        "     8、“我……你……”我到底要怎么你啊？！！ 我弄死你，我爱你，我讨厌你，我喜欢你~~~~~~小樱说这句话反复了多少遍？够了吧？要不是看在你画风实在华丽，老子早就摔电脑不看了！",
        "",
        "     9、昂流神威你们终于搞在一起了……星史郎封真你们这对白痴慢慢折腾吧~~~~~~~还有天龙地龙队的选手们，你们的存在感太低了太低了……另外1999都过去好多年了世界还没毁灭你们到底都干嘛来着啊？？？",
        "",
        "     10、阿修罗我终于知道你长大后的样子了，很好，跟我想的一样，平胸妖媚受，就是我一直纳闷你是怎么和夜叉爱上的？天天打来打去最后爱在了一起？ 普京和克林顿怎么没这觉悟？",
        "",
        "     11、库洛里多是个神奇的人是不是？魔法很强大是不是？ 里欧不是他的转世么？四月一日君跟他长得很像是不是？小狼是他后代是不是？阿姨们你们同一个人要用多少遍才甘心？",
        "",
        "     12、还有愿望啊愿望，从X战记圣传魔法骑士鲁鲁修什么的就看出，大家都有愿望是不是？每次整的坏人之所以坏是因为他的愿望太难完成了大家不要恨他！TMD我们不恨他难道恨作者么？？？",
        "",
        "     13、还有内容你们再绕！再绕！再绕！！嫌魔卡少女情节太简单了是不是？所以打算编个费脑子的漫画让读者夸赞你高深么？！",
        "",
        "     14、命运之轮和必然偶然什么的…… 大婶们你们够了吧？ 真的没多高深啊……",
        "",
        "     我们80后因为圣传爱上了clamp，新一代的90后因为魔卡少女爱上了clamp，很好，大婶们你们故意将大家混啊混啊混，混成了一部翼年代记，最后小樱和小狼说他俩都叫翼的时候请恕我理解不能啊大婶们！",
        "",
        "      拜托你们再出新作品时不要再玩了好不好~~~~",
        "",
        "      \n    "
      ]
    },
    {
      "title": "翼，幕落（2005-10）",
      "html": [
        "\n      2005年10月时所写……",
        "",
        "",
        "实在是不相信26集就完结了。直到全看过了才发现只是第一部收尾了。到comic版上嚷嚷，有人re：这么烂的片子也有人追，真佩服CLAMP的扇子。",
        "",
        "我想我不是CLAMP的扇子。我仍旧一字一顿的在自己文集里写每一集的观后，也许不只是翼，还有其他的动画片，已经完结的，或者新番，有意没意的看，看得散漫。写下的字，很多是其中的主人公们莫名而出的言语。可能只是一瞬间的共鸣。",
        "",
        "我听说所谓共鸣本来只是一种虚荣。我们自己的感情根本尚不成形，却自以为是地认为别人的话语与我们一拍即合。Mokona说：法伊，你从来不责备别人，黑钢，小狼，都是。可是，你们大家，都很寂寞。",
        "",
        "如果大家都多一些小樱一样的温暖就好了。",
        "",
        "起初也为这样的情节感到尴尬，CLAMP一贯的语法和用词。不能细细追究。也曾经把这部片子当成背景音乐，在寝室里一边放着一边收拾房间，收起夏天的衣服，把书本摆整齐，摊了满地的东西又一一收好，力图把混乱的生活变得有序。我们总是希望把混乱理为平顺。混乱是那么让人焦虑，不安。",
        "",
        "偶尔抬头看一眼，又演到了战斗的地方。小狼身手矫健。",
        "",
        "只是从某一天开始，喜欢上了那两个孩子。一个失掉了对另一个的记忆，而被遗忘的这一个，似乎连等待都不能。",
        "",
        "",
        "生命将以何种方式把应该相关的人系于一起，让他们彼此的生命有无间的契合，旁人看来毫不做作艰涩。的确，这并非一部像同期的《蜂蜜与四叶草》那样能抓人心的片子，找所谓记忆的羽毛的过程没有新意，一个又一个\"信任、勇敢与爱\"的老掉牙的故事；然后，忽然有一天，樱和小狼说了很多话，说，有一个人，虽然想不起来，但是还是觉得十分的、十分的温暖。",
        "",
        "我不知道这于小狼来讲是幸福还是痛苦。一个很重要的人，可是好像忘记了。想不起来。弄丢了一个人就好像弄丢了一段岁月。我关于你的记忆被消除，于是时光里只剩空位。\"你能来，我很高兴哟。\"我为什么高兴。\"要是不想让我担心，就不要把痛苦藏在心里。\"我要为谁担心。\"这是我们两个人的秘密啊。\"我与谁的秘密。天色很漂亮，人们都在善意的微笑着，空气是温暖的，阳光洒在身上。",
        "",
        "",
        "",
        "在感慨CLAMP老套的手法同时却感激起她们的恩慈。她们拒绝使用悲伤的字眼，我们除了相信故事里的人们在心灵背后的背后、自己都遗忘的地方有着某种荒凉的格调以外，整个故事每走一步，都是幸福的。后来我想，这幸福可能只是出于弥补。但即使只是出于弥补，仍然令人感激。",
        "",
        "有的时候想跳出生活，看看自己走的路上发生了什么。本无意在离开动画的时间里仍旧对\"命运\"这个近乎自恋的词耿耿于怀。我们都只是在经营自己的生命，挥霍着或者追逐着，等待着或者挣扎着，没有分别。这个秋天在难得的一连几天的好天气之后，终于阴沉下来，上早晨的课，下课的时候路过有很多树的路，微微的晨雾，树在落叶。空气中掺杂了寒意，忽然觉得，冬天是来了。想起法伊看上去特别暖和的长袍，想起猫眼里面刚出炉的巧克力布丁，想起午后阳光里的钢琴。",
        "",
        "",
        "一直是喜欢樱的，从《库洛魔法使》开始。她总是穿着轮滑，带着护具，很开朗明丽的出场，令人好生欣慰。自己曾经在初二的某个双休日一口气把它全部看完。最近看《草莓棉花糖》的时候又想起它来，并为自己还能为这样的人和情节感动而感动。然后在《翼》里面看到已经长大的孩子们，小狼反而没了那样锐气的表情，知世变得好漂亮，桃矢和雪兔仍旧暧昧，等等。",
        "",
        "可能，只是一刹那，羡慕起来。",
        "",
        "两个孩子，两个被人羡慕的孩子。有权利为彼此幸福悲伤的孩子。",
        "",
        "",
        "文字并不能很好的收尾。故事和旅程，都还在继续，还好还有可能期待一个完美的结局。\n    "
      ]
    },
    {
      "title": "翼的不完全剧情总结",
      "html": [
        "\n      小樱（称真樱）是玖栏国公主，与小狼（称真狼）认识，一起长大，相互喜欢。飞王想让侑子复活证明自己比库洛强，就利用（？）真樱，在真樱十四岁下咒，她会死去。然后在真樱十四岁被魔法吞噬时，真狼没救出真樱，真樱母亲牺牲自己为代价让真樱停在了去世前一刻，真狼求侑子，牺牲他与真樱的相关性，时间和自由为代价，换来时空扭转的机会，飞王知道后，囚禁真狼，制造了一个假小狼（称假狼），让假狼穿到真樱七岁时，他被藤隆收养与真樱认识，真狼挖了自己左眼和心脏给了假狼，想假狼陪真樱完成任务（？），然后他被囚禁了。",
        "",
        "在真樱十四岁时，她想告白假狼，被一处遗迹吸引，她跑过去了，她上天时有一双大翅膀，翅膀的羽毛是她的记忆，假狼看见了，救真樱，结果羽毛飞散了，记忆没了，注意！这时候是假的小樱（称假樱，也是飞王复制的）",
        "",
        "当假狼到达遗迹去救小樱，小樱记忆飞散后是假樱，之前是真樱。",
        "",
        "雪兔让假樱狼穿越到侑子那里求帮助，穿到侑子那里后，还有两名穿越者，法伊和黑钢（这两人也是必然出现在这里，事后解释），侑子说必须去不同的世界去收集羽毛才能救假樱，假狼以他与假樱的关联性为代价换来时空穿越（假櫻会完全不记得他），侑子指定了一个神兽（叫摩可拿）给他们带路，然后四人+一神善开始了穿越之旅，同时飞王和星火在视奸他们（星火ms是侑子复制体，飞王复制的失败品）。",
        "",
        "假狼被复制时发生时空扭曲，真狼在另一时空产生另外一个复制品，叫四月一日（简称41）41曾向侑子付出过代价，他不记得自己真名，只好叫四月一日。",
        "",
        "在东京启示录中，真狼醒了，遇到假狼，跟假狼打架，假狼挖法伊的左眼，放在自己右眼上，穿越去找飞王，留下真狼假樱。在春雷记中，真假狼相遇又打架了，在打架中，假狼想刺杀真狼，结果假樱档剑，假樱被杀了，真樱被飞王一手下带走，法伊又交出自己右眼换来穿越机会，真狼法伊黑钢摩可拿一行又要开始穿越旅程。",
        "",
        "把这么绕的剧情总结起来也是够累的，直接看成clamp的作品人物的集合吧。在翼中，樱狼也是够虐的，tv版里无尽地找羽毛，东京启示录里回到x战记，春雷记虐出新高度，好看但是拖，C妈们什么时候把坑填完啊。\n    "
      ]
    },
    {
      "title": "浪费了一套好漫画",
      "html": [
        "\n      我是看完漫画再看动漫的",
        "",
        "说真的  这套漫画是一套不可多得的精品",
        "",
        "真的很配服CLAMP可以想出这种情节",
        "",
        "现在很多其他漫画水平跟本比不上",
        "",
        "再说   现在很多做成动漫的漫画",
        "",
        "一般的动漫画风都会比原本漫画好",
        "",
        "可是这套我真的是无语了   动漫竟然做得那么粗糙",
        "",
        "在漫画里面的人物   我敢保证不论主角配角   每一个人都画得超细腻漂亮",
        "",
        "另外一个问题是  我很讨厌动漫把原著漫画剧情改掉",
        "",
        "我只能说   漫画带给我的感觉太震撼   剧情也是看得我纠结得不得了",
        "",
        "动漫的话   只是音乐很好听(我把配乐都收藏起来了哈哈)   这样而已",
        "",
        "不过因为很爱这漫画  所以来捧下动漫的场",
        "",
        "只能希望制作人员用心把第三季做好吧",
        "",
        "(如果有的话    我还没看完这动漫呢   不过看评论说那封印在瓶里面还没出场的话   应该还是有第三季的   而且离结局还长著呢! )",
        "",
        "如果大家有心想追翼的话  还是建议去捧下漫画吧",
        "",
        "感觉真的是不同的   ",
        "",
        "虽然有点长   整整28集    不过真的很值得看",
        "",
        "小妹我看漫画的时候是感动得边看边流泪啊!(哈)\n    "
      ]
    },
    {
      "title": "关于某些悲伤和美好的东西",
      "html": [
        "\n      很早之前就想看动画，但是一直没看成，直到昨天才选择看漫画，因为漫画实在很好看，应该说比动画好看。",
        "",
        "一切都交代的很清楚，也很理所应当，虽然有些地方会卡机（比如说第一次出现真假小狼的时候，比如说第一次说小樱也是假的时候）。",
        "",
        "",
        "翼年代记的整段剧情让我想起了《罪恶王冠》。前12集都还可以接受，但是后11集就开始变得让人觉得世界的可怕。善良的人做出了不善良之举，但是终究是善良的，毕竟是他拯救了世界，毕竟是他做出了选择，割舍了那份最爱。",
        "",
        "",
        "翼年代记给我的感觉也是如此，从一开始，不断地在做选择，而做出一个选择的同时，意味着另一个未来。虽然情节是老套了点，虽然还是在讲述两个人相爱的故事，但还是被感动了。不得不说，这样的冒险真的可以改变人生。",
        "",
        "",
        "摩可拿说过黑钢和小狼心中都充满了悲伤，而事实上黑钢的过去，法伊的过去，小狼的过去，甚至是温暖的小樱的过去，都带着伤悲。",
        "",
        "",
        "四个人中，真正拯救了所有人的或许便是彼此。",
        "",
        "",
        "黑钢是悲伤的，在命运的安排下，无法保护心爱的家人，但却可以说黑钢又是最幸运的，因为黑钢遇到了知世，因为黑钢永远不会认输，不会放弃的勇气，因为最亲爱的人教会他的东西，因为他不会犹豫，不顾一切，就算改变未来，还是会去保护挚爱。这份直来直去的性格似乎也是整部剧中细水长流的温暖，改变了法伊，改变了自己。",
        "",
        "",
        "而讲述法伊的一段历史的时候，真是哭的稀里哗啦。所谓不幸到底来自哪里？所谓的诅咒真的没有办法破解嘛？温柔的笑容下往往参杂着最痛苦的回忆。当被问道“只能有一个人离开”的时候，不是说好要两个人一起离开的嘛？留下的那个人必定将承受那种想死却不能死的感觉。",
        "",
        "“你叫什么名字？”",
        "",
        "“法伊。”",
        "",
        "自从选择了这个名字，就再也不能发下伤悲。",
        "",
        "“我好想死，好想死，好想死。”",
        "",
        "多么希望当初在被关进来的时候，就选择死亡，就选择让尤伊好好的生活下去。",
        "",
        "有一刻，这种内心的悲哀将自己完全带到这种伤感之中，却又只能站在一边不能去改变什么。",
        "",
        "双胞胎是不幸，生下来是不幸，那什么才是幸运。为什么不能去改变。",
        "",
        "法伊便深深地陷在这个恶性循环中，不能自拔，甚至认为自己便是不幸的标志。",
        "",
        "或许是飞王将法伊当做一枚棋子让他和小樱一行人踏上了征途，但是这一切却意味着一个重新开始，意味着选择重新的伙伴。",
        "",
        "可以说是黑钢第一个发现了法伊的隐藏，用黑钢最独特的方式去拯救这个一直沉浸在悲哀中的，也是小樱在被法伊杀死的一刻的那句“为自己而活”唤醒了这个一直不幸的人。",
        "",
        "法伊是温柔的，温柔得呵护着小樱，温柔得默默承受着不幸，温柔得下不了手去杀死第一个给自己温暖的阿修罗王。",
        "",
        "在这次旅行中，法伊也得到了救赎，得到了解放，最后也与最爱的伙伴承担了一切。",
        "",
        "从美好到毁灭，又如浴火凤凰般重生。",
        "",
        "",
        "至于小狼和小樱，来来回回，真真假假，又有太多不能割舍的东西。",
        "",
        "一切的开始便是两人，一切的结束亦是两人。",
        "",
        "复制体也好，实体也罢，都不能分割两个人的联系。记得有一幕，复制小狼要杀了复制小樱的时候，小樱说了一半的话却在最后让复制小狼有了真的心愿。“代替我听后半句话”。最终选择了心的方向，最终选择了爱人的未来。",
        "",
        "",
        "小狼是执着的，小樱是温柔的。",
        "",
        "记得小狼的爸爸曾说过那个孩子的心很冷，但是只要看到小樱笑就可以温暖他了。小樱做到了，让这个复制的生命有了想要守护的人。这样就足够了。",
        "",
        "",
        "终于打破了轮回，终于回到了那个叫“翼”的时刻。",
        "",
        "",
        "虽然还是有征途，但是还是充满了幸福。",
        "",
        "那一刻的幸福的的确确暖了我的心，这样就足够了。",
        "",
        "\n    "
      ]
    }
  ]
}