{
  "id": "1470189",
  "title": "蓝宝石之谜",
  "allTitle": "蓝宝石之谜 ふしぎの海のナディア",
  "year": "1990",
  "info": {
    "导演": "庵野秀明 / 樋口真嗣",
    "编剧": "L.B. Bartholomee / Hisao Ohkawa / Kaoru Umeno / 儒勒·凡尔纳",
    "主演": "鹰森淑乃 / 日高法子 / 水谷优子 / 樱井敏治 / 大塚明夫 / 井上喜久子 / 泷泽久美子 / 堀内贤雄 / 清川元梦",
    "类型": "剧情 / 爱情 / 科幻 / 动画 / 家庭 / 战争 / 奇幻 / 冒险",
    "首播": "1990-04-13(日本)",
    "集数": "39",
    "单集片长": "25分钟",
    "又名": "海底两万里 / 不可思议的海之娜蒂亚 / 冒险少女娜汀亚(港) / 不可思议之海的娜汀亚(港) / 冒险少女兰丽亚(台) / 海底两万哩(台) / Fushigi no umi no Nadia / Nadia"
  },
  "rating": {
    "分数": "9.0",
    "人数": "5153",
    "5星": "61.3%",
    "4星": "29.7%",
    "3星": "8.3%",
    "2星": "0.6%",
    "1星": "0.1%"
  },
  "summary": "1889年，世界正处于工业革命蓬勃发展的时代，国与国之间交往密切，距离一下子被拉近。然而贪婪仍是主流，欧洲列强在亚非地区展开掠夺，战争的阴影始终笼罩在世界的上空。当年在法国巴黎举行的万国博览会上，酷爱发明的14少年让（日高のり子 音）结识了来自马戏团的女孩娜蒂娅（鷹森淑乃 音）。黑色的头发、褐色的皮肤以及周身散发的神秘气质另让倍感好奇，而他很快便和娜蒂娅卷入一场纷争之中。钟爱宝石的格兰蒂斯及其两个手下汤姆和汉森对娜蒂娅胸前佩戴的蓝宝石展开围追堵截，他们此时还不知道，这块宝石隐藏着惊人的秘密。在接下来的日子里，让和娜蒂娅围绕这颗宝石展开了一连串的大冒险……\n                                    \n                                　　本片根据科幻小说《海底两万里》和《神秘之岛》改编。",
  "comments": [
    " 海之兰莉雅啊啊啊啊啊啊啊啊啊啊！！！！！！！！！海底两万里日本动画版啊啊啊 ！！！OP好听！\n        ",
    " 绝对好看...最后一幕，蓝莉亚的弟弟，超级感人！\n        ",
    " 海里两万里&神秘岛\n        ",
    " 童年什么的\n        "
  ],
  "reviews": [
    {
      "title": "《蓝宝石之谜》与庵野秀明的故事。",
      "html": [
        "\n      1、《蓝宝石之谜》的基本资料",
        "",
        "2、《蓝宝石之谜》的主题思想与剧情简介",
        "",
        "3、《蓝宝石之谜》与《天空之城》的关系",
        "",
        "4、《蓝宝石之谜》与《新世纪福音战士》的相似之处",
        "",
        "5、《蓝宝石之谜》的历史地位",
        "",
        "6、《蓝宝石之谜》与庵野秀明",
        "",
        "",
        "",
        "",
        "1、《蓝宝石之谜》的基本资料",
        "",
        "",
        "《蓝宝石之谜》是由国营电视台NHK电视台企划制作，动画制作由東宝和KORAD共同负责，GAINAX以“协力制作”的身份参与动画的制作。电视版于1990年4月－1991年4月在NHK电视台播出，共39话，由庵野秀明（总导演）与樋口真嗣（导演，23-39集）共同执导。由青野昌执导、东宝发行的剧场版《蓝宝石之谜 The Secret of Fuzzy》于1991年6月上映，动画制作由Group TAC负责，GAINAX依旧以“协力制作”的身份参与动画的制作。电视版曾在1992年左右引进至天朝大陆，是众多老动漫迷的启蒙动画之一。",
        "",
        "",
        "",
        "",
        "2、《蓝宝石之谜》的主题思想与剧情简介",
        "",
        "",
        "《蓝宝石之谜》是根据法国作家儒勒·凡尔纳的SF小説《海底二万里》以及《神秘岛》为原案制作的冒险动画，但完全不拘泥于原本的框架，架空式的流畅的剧情发展，加以深远的世界观设定和半架空式的背景，流畅的剧情发展加上清新、浪漫、而又充满激情的风格，让人感觉非常的舒服。庵野秀明的人物塑造能力也在这部作品中体现得淋漓尽致，大量让人印象深刻的角色，以及刻印着时代的剧情,当然还有各种杀必死和致敬，构成了这部优秀的作品。本作品内涵不仅深厚，而且丰富，人生观、价值观、世界观、爱情观、战争与和平、科学的价值等等均一一涵盖。此外，本作亦使用了非常多的旧约圣经的创世纪神话、历史、科幻小说、漫画、特摄、电影、动画的效仿以及致敬。",
        "",
        "",
        "《蓝宝石之谜》开始只是讲述少年寻找父亲和少女寻找故乡的冒险故事，到了最后部分却出现了宇宙战舰同巨大的飞船在太空华丽对战的壮绝场面。可以说，这种叙事模式是庵野秀明所擅长的，开始的时候似乎世界观普通而平常，而越往后，剧情的发展就愈发显露出其真正风貌，仿佛小溪渐渐变成大川一般，到了最后的高潮部分，很难想象其是从当初那样的舞台展开而来，而在其中的逐步推进过程，往往才是作品最大的魅力所在。",
        "",
        "",
        "",
        "",
        "3、《蓝宝石之谜》与《天空之城》的关系",
        "",
        "",
        "很多人都觉得《蓝宝石之谜》剧情和风格有点像宫崎骏的《天空之城》吧？其实也有一定道理。在《蓝宝石之谜》企划阶段的时候，庵野秀明就被上头要求做成宫崎骏的《天空之城》的那种风格的电视动画了。除此之外，《蓝宝石之谜》和《天空之城》还有更深层的关系——《蓝宝石之谜》最初的企划案就是由宫崎骏本人提出来的，以法国作家儒勒·凡尔纳的SF小説《海底二万里》为蓝本拍摄一部电视动画，但这份企划案最后并没有被NHK所采纳，后来宫崎骏、高畑勋和近藤喜文等人创立了吉卜力工作室后，就用那个没有被NHK所采纳的企划书拍摄成吉卜力工作室的第一部在长篇作品——《天空之城》（《风之谷》是吉卜力创立以前的作品）。",
        "",
        "",
        "庵野秀明在执导《飞跃巅峰》期间陷入了情网，他爱上了在制作过程中共事的声优日高法子，为了争取和心上人见面的机会，庵野秀明跑去找了宫崎骏，并通过宫崎骏的关系拿到了《蓝宝石之谜》的企划案。在宫崎骏、高畑勋和近藤喜文等动画人走后，NHK的『世界名作剧场』也因缺乏好的动画制作人才而一落千丈，NHK也希望凭借着宫崎骏的原案和推荐，让有能力的年轻人将名作《海底两万里》（原案）搬上电视动画的舞台。所以这两个原因综合起来才导致《蓝宝石之谜》和《天空之城》相似，尽管这两部作品是几乎用同一份企划书拍摄出来的作品，但却呈现了不同的风格——从哲学上讲，《天空之城》继承了宫崎骏一贯的人文主义、自然主义者的思想，而《蓝宝石之谜》则表达了庵野秀明对于人性、自然与科学的思考。",
        "",
        "",
        "",
        "",
        "4、《蓝宝石之谜》与《新世纪福音战士》的相似之处",
        "",
        "",
        "看过《蓝宝石之谜》和《新世纪福音战士》动漫迷不难发现，这两部作品有某种联系，事实上，庵野秀明在《新世纪福音战士》最初的企划阶段，世界观是作为《蓝宝石之谜》的延续的（当然，后来取消了）。众所周知，《飞跃巅峰》、《蓝宝石之谜》与《新世纪福音战士》并称“庵野秀明SF三部曲”，代表着庵野秀明创作生涯的最高成就。《新世纪福音战士》是庵野秀明结束《蓝宝石之谜》拍摄，无所事事的渡过四年颓废的光阴后重新投入热情拍摄的作品。与极端、残忍、黑暗、扭曲、充满导演个人情绪的《新世纪福音战士》不同，在四年前的《蓝宝石之谜》中，庵野秀明的思想并不是那么的激进。尽管《蓝宝石之谜》和《新世纪福音战士》一样，都在讨论人性，但那时候，庵野秀明对人性还是持肯定态度、保留对未来的希望的（不管是不是出于真心，详见“6”）。但在充满质疑和批判的《新世纪福音战士》中，人类已经堕落到必须要接受“补完”的地步了。",
        "",
        "",
        "在《新世纪福音战士》第11话（在静止的黑暗中）和第12话（奇迹的价值是）中，庵野秀明甚至把《蓝宝石之谜》中所探讨过的主题再次拿来探讨：人类看似脆弱的，对于科技的过分依赖，失去科学力量后，相信人内心的力量（A.T 力场也是象征着人类内心的力量）。庵野秀明不像押井守和宫崎骏那样充满着浓重反科技的思想，在庵野秀明的作品中，科学的力量更多是客观存在的，着重表现人类的自私和丑陋心理，在《蓝宝石之谜》中，亚特兰蒂斯人因为自大导致文明毁灭，在《新世纪福音战士》中，人类同样是因为自大导致“第二次冲击”的惨剧发生。而押井守的作品则充满了对未来科技的担忧，人工智能暴走、网络诞生自我意识、网络奴役人类构成了押井守作品中的悲观的灰色基调；而宫崎骏，作为环保主义者，他传达了人类应该回归、保护自然环境的思想，对于现代文明的态度？参见《风之谷》、《天空之城》和《幽灵公主》。",
        "",
        "",
        "庵野秀明是一位擅长描述角色内心想法的导演，或者说是将自己的思想投影到角色身上去吧。庵野秀明自己也坦诚，性格扭曲的娜迪亚和碇真嗣就是自己的真实投影。熟悉庵野秀明的人都知道，他是一名偏食家，讨厌肉而闻名，认为会自己动的生物是不能吃的。而他也把这种在我们正常看来很奇怪的想法注入到《蓝宝石之谜》中，所以作为他自身的投影——娜迪亚的思想自然扭曲了。庵野秀明再他的作品中通常表现着一种“谁都不理解我”的孤独感，这种中二气息在他的作品中被无限放大（尤其是主人公的身上），主人公们通常都是不懂与人相处、拥有自闭倾向的孩子。这种对外排斥、自我封闭的处事态度构成了庵野秀明作品的一个基本基调。庵野秀明为什么会有这样的熊性格呢？这也许跟他自身的成长经历分不开吧？根据庵野秀明他的自述，他小时候家里蛮穷的，父亲在二次大战期间因为意外失去一条腿。有一个妹妹，很久没连络了。家族关系相当稀薄。可以想象，在这种环境下成长的孩子心理或多或少会很奇怪吧？到了初中，学习成绩优秀的庵野秀明的迷上了松本零土执导的《宇宙战舰大和号》——“如果没有《大和号》的话，也没有现在的我”，而他在以后的作品中不止一次的对这部对他产生深远影响的作品致敬（如《飞跃巅峰》和《蓝宝石之谜》等等）。",
        "",
        "",
        "在大学时候，他又迷上了富野由悠季执导的《机动战士高达0079》，以下要说着重要说的就是富野光头对痞子的影响。庵野秀明曾说过，《V高达》是富野光头最后的作品（UC青），而富野在《V高达》中塑造的极端、封闭的人物性格对他创作《新世纪福音战士》产生了巨大的影响。而《新世纪福音战士》中的“补完”理念就是由富野在《传说巨神》中提出的，在《新世纪福音战士》电视版最终回的最后一幕“献给所有的孩子”就是对富野的《传说巨神》剧场版致敬。庵野秀明在参与富野执导的《机动战士高达：逆袭的夏亚》的制作时曾受到富野的鼓励，他也长期公开表达了对这部电影的喜爱与支持。这么说，光头和痞子的关系很好了？富野可是业内有名的愤青、大嘴，他的手段一点不比痞子残忍，对于痞子日后的《新世纪福音战士》，光头可是毫不留情的批评的，他认为是创作者有病才能拍出这么病态的作品。。。。。不过我觉得富野也没有资格这么说痞子，你可以看看他在《传说巨神》《Z高达》和《V高达》等作品中都干了些什么。。。。",
        "",
        "",
        "",
        "",
        "5、《蓝宝石之谜》的历史地位",
        "",
        "",
        "在写这个之前，必须要先写当时日本的社会背景。1985年后，日本开始进入泡沫经济时代，在东京房地产价格还在持续飞涨的时候，曾经诞生过J9系列等经典作品的国际映画社倒闭，但随着泡沫经济的崩溃和日本社会开始对动漫迷进行的完全无理的批判，主流动画界一片萧条，大量有能力的制作者纷纷转行，其中一个直接结果就是H动画和H游戏界在90年代初的蓬勃发展。更糟糕的是电视动画的赞助商相继退出市场，曾经是《高达0079》最大赞助商的クローバー社倒闭，曾经是龙之子两个《超时空》系列最大赞助商的TAKATOKU社倒闭，而作为SUNRISE的真实系机器人系列的重要赞助商TAKARA也在《苍之流星雷兹纳》播出时退出了模型界。不仅如此，在1988年－1989年间（也就是《蓝宝石只谜》开播前）还发生了一件震惊全日本的大事，没错，就是臭名昭著的宫崎勤事件——在1988年－1989年的日本东京都与埼玉县，案中罪犯宫崎勤先后绑架、伤害及杀害四名年纪介乎4—7岁的女童，然后拍摄裸照猥亵、奸尸、吃尸、饮血，幻想吃掉女童后会令死去的爷爷复活，几个月后被害女童的家属都收到一只纸箱，里面放著被害女童的骨灰，犯案过程甚至被拍成录像带作为他个人的收藏品。他在1989年因伤害他人身体与谋杀而被捕。律师以心智失常为由想为他脱罪，但未被法官接受。主审法官藤田宙靖前年宣判死刑时表示：“被告为满足变态的性欲而杀害4名女孩和致一名女孩受伤，罪不可赦”。2008年6月17日宫崎勤在东京监狱被问吊。多年来他未曾向受害人家属道歉，反而向治疗师说：“请你告诉全世界，我是一位好人。”案发后，在罪犯宫崎勤家中发现接近6000盒的录像带。其中包含了大量的H动画录像带，警方还从这些录像带中发现了受害幼女被杀后的影像。消息传出，整个日本社会舆论一片哗然。传媒为求本身收视听率、贩卖量而对宫崎的藏品进行捏造夸大炒作。部份传媒竟刻意将动漫、恐怖片及H片置於镜头表面或最显眼位置，让人误以为动漫影带与杀人录影带是同类。凶杀案发生后，有记者来到1989年夏季C36晴海会场，并以“各位请看，这里有十万个宫崎勤！”为题进行报道。而之后的同类型案件中，传媒也刻意搜刮犯罪者的御宅族相关讯息，并夸大地报导描写、刻意误导。一时间，御宅族及持有相近兴趣者，被整个社会无差别地敌视，并被当成危险人物。ACG业界则遭受空前灾难，整个行业在《新世纪福音战士》引发新的动漫热潮前一直处于冰河时期，漫画印刷量仅为1987年印刷量的10%，直至1995年以后才开始恢复。",
        "",
        "",
        "于是，《蓝宝石之谜》就是在这个大背景下诞生了。本作并非像一些科普文问所说的叫好不叫座，加剧了GAINAX的债务危机的说法（不过GAINAX当时也好不到那里去，因为《王立宇宙军》的票房惨败欠了万代一屁股的债，濒临破产）。本作当时在NHK每周五夜晚7点30分的“世界名作剧场”档播出，取得相得给力的收视率，《蓝宝石之谜》在90年的《New Type》年度人气动画评选中取得TOP.2的名次，在91年更是摘下了《New Type》的年度人气动画和年度人气女主角两项冠军的宝座。在LD、DVD和BD销量方面，作为在无法插播商业广告信息NHK电视台播出的黄金档动画，《蓝宝石之谜》的累计平均销量突破4万枚，这个成绩在NHK系动画中是不可想象的天文数字，与史上历代电视动画对比的话（其实只是1988年以后的），也能稳居TOP.30以内。《蓝宝石之谜》如此优秀的商业成绩，GAINAX为什么还不能赚钱呢？事实上，《蓝宝石之谜》电视版的动画制作是NHK外包会给東宝和KORAD共同负责的，GAINAX仅仅只是以协力制作的身份参与制作，版权的所有权实际上还是属于NHK，因此GAINAX并没有从LD和周边销售上获得任何好处，所以GAINAX还是没有摆脱巨额的债务危机……",
        "",
        "",
        "",
        "在评价方面，《蓝宝石之谜》获得了——",
        "",
        "",
        "“現代日本を支えるアニメ界のメンバー達の若い時の爆発のように奇跡のような作品（当代支撑日本动画片界的成员们年轻时爆炸似奇迹一般的作品）”",
        "",
        "“アニメ史のピラミッド（动画片史的金字塔）”",
        "",
        "“TVアニメ史上最高の作品（TV动画史上最高的作品）”",
        "",
        "“天才的なアニメ作品（天才的动画作品）”",
        "",
        "“NHKアニメの最高杰作（NHK动画的最高杰作）”",
        "",
        "“心に残る名作（藏于心中的名作）等等超高评价。”",
        "",
        "",
        "在2007年，日本文化厅传媒艺术祭在十周年纪念活动中公布了由一般动漫迷（网上投票）和媒体艺术相关的专家（文化厅媒体艺术节历届获奖者、同历代审查员在内的艺人、编辑、评论家等）共同评选的日本史上最经典动画的评选结果，《蓝宝石之谜》在获得了日本史上最经典动画TOP.29的名次，足见其的经典地位。  ",
        "",
        "",
        "",
        "",
        "6、《蓝宝石之谜》与庵野秀明",
        "",
        "",
        "一个人的处女作往往能够显示出这位作者未经浸染的，最为纯净的价值观和审美倾向。而庵野秀明真正意义上的处女作（《飞跃巅峰》）绝对不是庵野秀明内心真正的想法。根据痞子自己的说法:“在我制作《飞跃颠峰》的那个时候是非常郁闷的。1987年我们GAINAX用心去制作的《王立宇宙军》遭到了惨重的失败，我们当时都十分心灰意冷。我们那么用心去做，但是观众们喜欢看的却不是这样的动画，而我们对那些非动画迷市场的宣传也失败了。于是我们都有些心理不平衡。观众们不就是想看半裸体的美女开着巨大机器人冲向宇宙嘛，所以我们就带着怨念去做了《飞跃颠峰》。”可以看出，《王立宇宙军》的惨败在痞子和GAINAX的众宅男心中留下了一道何其惨痛的伤疤，从某种意义上说，甚至改变了痞子和GAINAX的众宅男的一生……GAINAX走上了还债的血泪史，庵野秀明从一个热血青年开始堕落成痞子……都是因为年轻而犯下的错啊！",
        "",
        "",
        "在制作《飞跃颠峰》时，不知道庵野秀明究竟是吸取了山贺制作《王立宇宙军》时的教训，还是对之前观众对于自己辛辛苦苦画出来的火箭升空毫不领情心有怨恨。总之这次庵野把当时流行的视觉元素全都一股脑地塞进了《飞跃巅峰》里：你们喜欢宇宙战舰是吧？全长70公里的怎么样？你们喜欢巨大机器人是吧？我这里连学校里的学生都是人手一台！你们喜欢宇宙怪兽是吧？80亿只够不够？你们喜欢美少女吧？我这里的美少女都是穿着露PP的体操服驾驶机器人的！够刺激吧？另外还附送露3D无和谐出浴画面哦！这部充满着怨念的《飞跃巅峰》却再次为GAINAX赢得了SF星云赏（1990年）的嘉奖。",
        "",
        "",
        "对于《蓝宝石之谜》，庵野秀明认为“与其说是它的成功，不如说是它的失败。并不是从作品本身来看不合格，而是在我心目中不合格。因为它的构成一开始就打定了主意是做成那种随时都可以结束的故事，而且早在企划阶段的时候，就被上头要求做成宫崎骏的《天空之城》的那种风格的电视动画（痞子最讨厌的宫崎骏的作品之一就是《天空之城》了）。所以我很不喜欢这种一开始就预备着可以随时完结的作品。所以它在我心中它是一个不合格的动画，这样也很对不起制作人员们。”事实上，在制作过程当中庵野秀明可以说是饱经辛酸：首先是预算与时间的紧迫使得整部作品中间有一段韩国代工的部份作画水准严重低落（孤岛篇），气得庵野在最后三话自掏腰包请老朋友们一起来制作，最后《蓝宝石之谜》好歹总算是没烂尾。接着是由于投资商以及NHK的各方压力影响编剧走向，使得庵野觉得非常地郁卒，他还曾经想让大结局有如《新世纪福音战士》剧场版一样大家死光光，但是这一疯狂的举动被赞助商给制止了。《蓝宝石之谜》是一部叫好又叫座的动画，可是它却不是庵野秀明想做的动画。",
        "",
        "",
        "事实上，庵野秀明是一个拥有极端、扭曲思想的中二、愤青，在做完《新世纪福音战士》剧场版后，痞子曾经这样得意的说：“田中芳树老師不是说，一个有名字的人的死比1000万无名士兵的更令人感到震撼吗？所以我把能杀的都杀了，怎么样？印象深刻吧？”他还这样说过：“完美的结局总是让我觉得无聊，我从小就是这样。比如把胶泥啊，玩具啊，还有模型什么的……总之就是认真的做好，全做完以后一定要用火烧掉我才开心。”（原来小时候就这样扭曲了……）",
        "",
        "",
        "当我们再看在制作《蓝宝石之谜》的痞子，当时心高气傲的庵野秀明怎么会向宫崎骏低头恳求让他向NHK推荐自己呢？原因上面已经说了，没错，就是因为他喜欢上了声优日高法子，为了争取与心上人更多接触的机会，他才不惜向他的老师宫崎骏低头的。最终结果是，在制作完《蓝宝石之谜》后，他像向单恋数年的日高法子告白了（一说是求婚），而这个倒霉的阿宅却被日高法子当作傻瓜一样的戏弄了……当时痞子还这样对日高法子说：“请看我的下一部作品再做决定吧！”可是一年后，日高法子却嫁给了别人了……这也使得庵野秀明大受打击，沉沦了将近四年。若不是他的伯乐兼基友大月俊伦（King Records的执行长，《EVA》的制片人）不断鼓励他再创作一部作品出来，也不会有日后开天辟地/业界毒瘤的《新世纪福音战士》的出现了。当然，这样的结果就是导致《新世纪福音战士》充满了报复性，以某初恋情人为半原型的三石琴乃和以某初恋情人为原型的明日香的下场都很惨，尤其是明日香，下场可不是一般的惨，从高高在上再狠狠摔到谷底，爱慕的对象被杀、同步率0%精神崩溃、好不容易走出阴影后又被九台EVA量产机五马分尸……这还不够惨，《新世纪福音战士》的人物设计和漫画版的作者贞本义行透漏说，庵野秀明原本是要让明日香最后发狂而死，不过最终没有实现，被东京电视台强迫改成了我们现在看到的样子。这么多年过去了，痞子他释怀了吗？我看还没有，在《EVA新剧场版：破》的原始分镜图中，使徒化成针状刺满了明日香的面，使明日香的脸部给完全剥皮，在明日香想夺回自己的「脸皮」时，使徒更把明日香的全身穿刺了！可以想象痞子是积了多大的怨念了……不过出于对市场的妥协，“和谐”成了如今我们看到的这个样子。",
        "",
        "",
        "事实上，在《新世纪福音战士》电视版制作期间，庵野秀明承受了我们常人难以想象的巨大压力，大到一度令他试图自我了结自己的生命……由于制作进度非常赶，一度还传出《新世纪福音战士》的制作进度可能要跟不上一周一话的播放速度，而主播的东京电视台的传统却是天塌下来也不会打断电视动画的播放，就连岁末年初大家都放假的当口也是雷打不动——1995年年末的12月27日播放的第13话和1996年年初的1月3曰播放的第14话都是按着原定的档期播出的……而GAINAX和龙之子的工作人员在逼得越来越紧的进度地狱中承受了巨大的压力，而《新世纪福音战士》的剧本也是痞子和他的四名基友在一周内完成一话的（《EVA》原先只有开头6话的剧本）。而第16话初号机再次暴走，从夜天使体内撕破了使徒的血腥场面遭到了PTA的投诉。愈发提升的暴力和血腥的程度互相推动着《新世纪福音战士》一步步走向极端……而第18话又是因为初号机暴走虐杀寄生在三号机体内的使徒再次遭到PTA的投诉……第19话初号机再次暴走吞噬力天使……在PTA的抗议声中，东京电视台忍无可忍了，下令到要是在遭到投诉就直接斩腰了！于是就出现了第20话美里和加持奇怪的床戏、第24话渚熏死亡的镜头也被直接回避掉了，明日香发狂而死的设想也被否决了。从第20话主要角色又一个接着一个的爆发了“人品问题”，接着又是充斥着有关“性”和“死亡”的主题，不难想象，也只有被越来越紧的进度表逼得都要抓狂的制作人员，才会带着对观众和制片方的怨恨和任性，于群魔乱舞的混乱中做出这种颓废而狂乱的片子……同前半部分甚至可以说有些阳光轻快的风格相比，后半部分的《新世纪福音战士》仿佛变成了另一部动画一般。而热爱烧钱的庵野秀明也终于把经费给烧光了，所以他被逼无奈舍弃了原定剧本，做出了极具争议，用现在的眼光来看都觉得十分超前的电视版最终两话……",
        "",
        "",
        "事实上，在《新世纪福音战士》企划期间，吃了几次亏的痞子就曾对制片人大月俊伦说：“如果我感到来自公司那边的压力的话，我就会立马不做。”而大月的King Records也很尊重他，一直没有给痞子什么压力，倒是东京电视台那边不断向痞子施压。在制作中后期，痞子曾和鹤卷和哉（《EVA》电视版副导演）、摩砂雪（《EVA》电视版副导演）和贞本义行（《EVA》人物设计、原画）等人开了一个非正式的会议，思想偏激的痞子说：“既然不能做自己想做的东西，那干脆就不用做了！”这个想法获得了摩砂雪的赞同，但鹤卷和哉和贞本义行不同意，《新世纪福音战士》好歹没烂尾。痞子之后又跟宫崎骏抱怨，宫崎骏也劝他好好休息休息。但《新世纪福音战士》大红大紫后，一切都由不得痞子了，最终回播出后，庵野秀明更在播映完毕后的一场座谈会上与EVA迷们发生了不愉快的事情。事后，GAINAX社长武田康广在网络上紧急宣布将在未来将推出“再制版”的第25、26话。可以想象，当时思想偏激的庵野秀明是何等的心态了，所以，在剧场版中，他将这些年来积压的怨念全部都释放了出来，与投资人对着干、与粉丝对着干、与社会对着干，成就了那部连观看第二遍都需要相当勇气的老剧场版《Air/真心为你》。",
        "",
        "",
        "也许最能体现庵野秀明未经浸染的，最为纯净的价值观和审美倾向的作品就是他1983年在大学拍摄自导自演的奥特曼同人电影《归来的奥特曼》和功成身退后拍摄的《甜心战士》真人电影吧……庵野秀明可是《奥特曼》和《美少女战士》的死忠。\n    "
      ]
    },
    {
      "title": "开始的片头曲，总是让我热血沸腾",
      "html": [
        "\n      在PPS看到了一个 让心一颤的名字——<海底两万里>（又名蓝宝石之谜），于是重新看了一遍",
        "",
        "",
        "1一直误以为是在樊的童年看的，后来知道今天看到最后一集 才记起来原来在武汉也看过",
        "",
        "",
        "2一直误以为有很多集是个漫长的故事，可一看才知道其实一共只有39集（这点我至今仍想不通，因为我明明记得当时花了很多很多傍晚才看完的）",
        "",
        "",
        "",
        "",
        "我靠在沙发上看的如痴如醉，直到结尾放起那首 我爱的歌 镜头也那么舒服，以下两个镜头10年过去了，我依然久久难以忘怀，总是一再记起",
        "",
        "",
        "莱利亚和让 玛利亚 小狮王 ，黄昏下奔跑的少年 ",
        "",
        "",
        "当鸽子在天际和大海飞翔，开始的片头曲，总是让我热血沸腾",
        "",
        "",
        "",
        "",
        "荒岛 潜艇 海洋 冒险 失落文明 亚特兰蒂斯，对于当年我这个孩子 真是 冲击力太大了，可以说当时动画里的所有元素都给了我一生的影响，",
        "",
        "",
        "初吻爱情，也给了我对爱最初的美好遐想和印象，即使今天我23岁了，回头看初吻的一集仍觉得少男少女的爱情 让我才意识原来爱情曾是那么透明无暇的美好",
        "",
        "",
        "",
        "",
        "直到当初的小小姑娘 玛利亚和丈夫汉森又来到海边 憧憬着未，说出了最后一集的最后一句 也是最美的一句话：",
        "",
        "",
        "“星期天带着自己的孩子在附近的公园散步，一直都是我的梦想”",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "PS 答案如下",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "“一直误以为有很多集是个漫长的故事，可一看才知道其实一共只有39集，这点我至今仍想不通，因为我明明记得当时花了很多很多傍晚才看完的 ”_ ",
        "",
        "　　 ",
        "",
        "　　",
        "",
        "",
        "这在心里学上很容易解释。因为人的年龄越小，时间就流逝的越慢（心理上）。 ",
        "",
        "　　打个比方，当你10岁的时候，两个月暑假的时间相比你已经经历了的120个月，是段相当长的时间，所以我们都觉得小时候的暑假非常漫长。但到你50岁的时候，仍然是两个月暑假时间，相比你已经历的600个月，这两个月就是弹指一挥间了。人生如梦啊 ",
        "",
        "",
        "",
        "",
        "还有今天我才发现原来 蓝宝石和凌波丽是一个导演。难怪这么对我胃口，同样都是——机械 文明 哥特 宗教感的艺术",
        "",
        "",
        "（无怪乎 杨振宁说科学的尽头是哲学，而哲学的尽头是宗教。两部片最后机械文明的最高峰，都是机械皇帝，即是：神）\n    "
      ]
    },
    {
      "title": "80年代最后的科幻故事",
      "html": [
        "\n      作品之间的相关性真的很有意思，看了攻壳机动队后发现这部作品是黑客帝国的源头，而看了银翼杀手后才发现攻壳机动队根本就是这部电影的动画版。",
        "",
        "",
        "作品经典性的一个重要要素在于它能给往后的作品带来启发。拿EVA来说，抛开情节与主题，它塑造的人物给往后的许多作品提供了样板，它的分镜头和各种画面表现手法被后来的动画大量应用或者直接照搬，这些都是它经典的体现，而这样一部源头性作品依然有其前身——蓝宝石之谜。",
        "",
        "",
        "每个领域都会有一部元祖级作品，但不同年代的人都会有他们的启蒙片，舰艇系SF动画的元祖是宇宙战舰大和号，我的第一部舰艇系SF动画是蓝宝石之谜。",
        "",
        "",
        "这部动画有许多绝妙的设定，潇洒俏皮的三人组就是宠物小精灵火箭队武藏组的原型，女主角娜迪亚经过修改成为EVA中的男主角碇真嗣，娜迪亚也是我第一个接触的有褐肌（brown skin/dark skin/黑girl）萌属性的角色，同样有褐肌这一属性的角色伊莱克特，在EVA中被分成了两个女性角色，葛城美里和赤木律子，EVA中其他人物的设定也借鉴了蓝宝石之谜，而躺在南极的巨型生物亚当，娜迪亚哥哥机械化后背后的插入栓，这些设定都延续到EVA中。",
        "",
        "",
        "虽然有这样多的相同要素，但蓝宝石之谜和EVA在根本上是两部截然不同的作品，这里并不是指蓝宝石之谜是舰艇系、EVA是人形兵器系，而是这两部作品的出发点是根本不同的。",
        "",
        "",
        "蓝宝石之谜里充满了对科学技术的热爱，即使在最危险的局势下也坚持到底的勇气，对他人的信赖与付出。单纯为知识与技术而感到喜悦的让；为异族奉献的尼莫船长；无数次救众人于险境的万能战车与三人组；从两个侧面凸显女性坚强与独立的伊莱克特与格兰蒂斯。",
        "",
        "",
        "人类的气魄在蓝宝石之谜中以一种深沉而绝决的方式体现出来，不论是三人组为了扭转局势，引爆万能小战车炸毁巨大的红色诺亚的动力核心时对小战车念念不舍又潇洒的告别，还是娜迪亚哥哥在被拔掉电源后依然靠意志力推动身体（仅剩的大脑提供了最后的生物电能？），拿掉娜迪亚头上的精神控制装置，直至身体烧毁时仍对卡洛伊表现出的鄙夷，都是神来之笔。",
        "",
        "",
        "蓝宝石之谜中最后胜利的一方，都是互相支持不断进步，超越极限的一群人，而卡洛伊，无论其有多么高深的智谋，对科学技术坐享其成、对他人控制奴役的作风，最后给了他一个讽刺的结局。",
        "",
        "",
        "整个蓝宝石之谜的世界即使到故事结束时依然处在动荡与危机中，按照时间推进，让和娜迪亚他们不久就会经历第一次世界大战，然而就像OP blue water 和 ED Yes I will 的歌词所唱，“Don`t forget to try in mind，爱更胜宝石”，“就算犯错也好，迷失也好，还会有明天”，让他们也一定会秉持自己的信念在动荡的时代坚强地生活下去。",
        "",
        "",
        "直到全片结尾，我们才知道ED中那支众人追赶的模型飞机是长大后的玛丽掷出的，这支飞机飞回过去，众人追赶着它，奔向未来。",
        "",
        "",
        "这就是80年代末最后的科幻故事，到了90年代，现实生活的状况和庵野秀明的心态都发生了巨变，庵也从刚开始做动画时候的激情澎湃变作消极沮丧，人与人之间信任与扶持的愿景被无法互相理解、永远的孤单所打破，希望也从过去的“要活下去”变成了“这样的话不如大家都去死吧”，就连剧场版中的插入曲也是Komm, süsser Tod和Thanatos--If I can't be yours。",
        "",
        "",
        "EVA原本是作为蓝宝石之谜续作的企划，但这个方案最后被弃用。庵野秀明曾说过，EVA就像他的生命，而谈到蓝宝石之谜，他认为是部失败的作品。这部失败的作品在2012年毫无修改地高清重制，同年的EVA新剧场版Q则直接引用了其中的两段BGM。",
        "",
        "",
        "也许对庵野秀明来说，蓝宝石之谜就是人性中他坚信却从未出现的部分，他后来不信了，却从来没有忘记，就像爱更胜宝石。",
        "",
        "                                                               LUGY\n    "
      ]
    },
    {
      "title": "童年所有美好幻想的集合",
      "html": [
        "\n      冒险、爱情、科学、机械、外星人、......，这部动画片几乎囊括了我童年所有的幻想！当年的痴迷到今天我依然记忆犹新~~~~~！\n    "
      ]
    },
    {
      "title": "不简单的科幻冒险作品",
      "html": [
        "\n      ",
        "",
        "",
        "",
        "《幽灵公主》《蓝宝石之迷》《太空突击队》可以说是我最喜爱的动画片的前三甲了。推荐喜爱科幻片的朋友可以去看看《蓝宝石之迷》，如果里面的内容在本年拍成电影，亦不会落后于任何本年作品。",
        "",
        "",
        "我去逛了IMDB一圈，原来《蓝》在当年也引入了欧美各国，受到了许多人的喜爱，并且也很认真地看待这个作品，和我有许多一样的共鸣的同时，也发现了一样的问题，值得给没有看过或者想收藏此部作品的人一个提醒，我发现在这个网站的评论还有没有人正式指出来：23-34集是非常奇怪的集数，它们的画风与其它集数有所区别（人物变得丑了），人物的性格与其它集数互相矛盾，与主线关系不大（除了31集），甚至与前面的剧情也有矛盾。这样的剧集根据西方的朋友，原来还有专门的名词：filler——也就是凑集数用的，非主线集数。事实上，这十多集非主线集数对整部作品的损害是巨大的，这个已经有相当多的观众有同感，本人完全赞同。完全忽视与不看这几集（除了31集）是最好的选择（可以选择快速通过，对里面非主线剧情则不必放在心上）。",
        "",
        "",
        "一个1990年的作品，放在2015年依然毫不过时，依然代表着最优秀的、最有创意的理念，并且那个年代，这样的好作品不可胜数，也不知道日本民族做了什么，早早地在1990年就已经站在人类文化的世界之巅。现在无论是美国人还是中国人，只需要把日本人在25年前的动画动漫作品拍成电影，就能领时代之风骚。日本文明也如同其经济，在地产泡沫破裂之后，“失去”了长达20多年，此20多年的进步则是缓慢的。我的一个教管理学老师跟我说过，他去日本的旅游时，在乡间走动时，觉得这里人生活过得其乐融融、夜不闭户，一点都没有我们外界所述的“失去”二十年的惨状，实乃日本人的经济已经发展到世界文明的最高程度，实在没法再突破了。这句话在细想之下还是很有问题的，不过最近我在研究经济学当中发现，日本的房地产泡沫是我了解到的，人类历史上迄今发生的最大的房地产泡沫；而日本房地产泡沫后来产生的通缩是21世纪大通缩的序曲，上一次通缩是就是大萧条。或许日本的经济、文明发展确实是走在了人类的前头，当然代价是它将第一个承受重创。",
        "",
        "我对日本人的兴趣形成了以下的考察：",
        "",
        "\n    "
      ]
    }
  ]
}