{
  "id": "1472128",
  "title": "灰羽联盟",
  "allTitle": "灰羽联盟 灰羽連盟",
  "year": "2002",
  "info": {
    "导演": "いまざきいつき / ところともかず",
    "编剧": "安倍吉俊",
    "主演": "广桥凉 / 野田顺子 / 折笠富美子 / 矢岛晶子 / 铃木千寻 / 久川绫",
    "类型": "剧情 / 动画 / 奇幻",
    "首播": "2002-10-09(日本)",
    "集数": "13",
    "单集片长": "25 分钟",
    "又名": "Haibane renmei"
  },
  "rating": {
    "分数": "8.4",
    "人数": "5379",
    "5星": "40.7%",
    "4星": "40.1%",
    "3星": "17.5%",
    "2星": "1.4%",
    "1星": "0.3%"
  },
  "summary": "在这个灰暗宁静的城市里，住着一群生长着灰色羽翼的孩子们，有一个名为“灰羽联盟”的机构在暗中庇护着他们不受到外界侵扰，就这样，沉默的孩子们每一天都过着平静的日子。他们是谁？来自哪里？背后的翅膀有何含义？孩子们一概不知，他们诞生在此，成长在此，没有亲人，没有故乡，甚至没有回忆，他们唯一知道的事情是，只要永远的生活在这栗城里，他们就会是安全的。\n                                    \n                                　　这一天，孩子们迎来了他们新的成员落下（广桥凉 配音），作为前辈，空（矢岛晶子 配音）、光（折笠富美子 配音）和砾（野田顺子 配音）怀着喜悦的心情接受了她的到来。而这仅仅是故事的开始，慢慢的，当这些善良单纯的孩子们知道了一切的真相，她们还能够展开灰色的翅膀离开栗城，飞向天空吗？",
  "comments": [
    " 所谓“灰羽”，根据官方说法，指的是“在现世中自杀的孩子。他们在经历轮回之前必须去一个叫栗城的地方，等待宽恕和救赎。一旦得到救赎，他们就将离开栗城，进入新一轮的轮回中”。片中众人的“梦”应该是暗示她们在现实中的死亡方式。（PS：第一集有令人不适的镜头。）\n        ",
    " 摸摸后背，明明没有长出翅膀，怎么会这么生疼\n        ",
    " 一级棒！色调完美..爱设定!\n        ",
    " 太慢了，还自以为是地用狗血的团圆结局，更狗血的是非要扯什么救赎卧槽……\n        "
  ],
  "reviews": [
    {
      "title": "最后的救赎：灰羽联盟",
      "html": [
        "\n      神想像着画与自己相似的生物,但是画得和自己太像,很失败.于是,神将羽翼涂成灰色,给光环开个孔,取名叫灰羽,然后就把她们藏到脑子里的角落.后来神又创造了既没有羽翼也没有光环的人类,这次很成功,神非常满意,就这样打起盹来了.本来该消失的灰羽,就这样从神的脑袋里溜出来了,当神醒来时,灰羽们已经在空中飞翔了.但因为神对失败非常宽大,就让那个很小的空间和灰羽们留在这个世界上.就这样グリの街既不在大地也不在大海,现在还轻飘飘地漂浮在空中.--図書館•廃工場•世界のはじまり",
        "",
        "",
        "序言的那段话，是在图书馆时Rakka和眠对于世界之初的想象，而“真正的灰羽是什么，墙外的世界是什么”，Rakka的疑问，也是所有人的疑问，一直到故事结束，作者都没有回答。Rakka从茧里面出来面对的第一个问题是名字，而她做着一直坠落的梦，所以取名“落下”。Rakka的本名是絡果，意为被交织缠绕的果实，即使她已经封闭了心灵，但与他人的联系已经如种子发芽一样出现。而礫(Reki)的本名则为碾碎者（也就是故事最后的卧轨），而重新变为礫，则是指引与垫脚石的意思。",
        "",
        "",
        "灰羽既不是天使也不是人类，有些人猜测，他们是人间死去的孩子，而带着“罪孽”印记的灰羽则是自杀的孩子；而另有一种解释是，灰羽是在人间消失或者昏迷的孩子们，一旦他们得到救赎而离巢，将会回到现世。同时他们的名字与他们的梦境也就是自杀手段相关,比如Rakka是坠楼,Kana是溺水,Nemu死于安眠药等.",
        "",
        "",
        "动画的最初，我们以为这只是一部温馨的治愈系，栗子镇，old home里的所有人都平和的生活着，直到第六话空的离巢。而这部片子所有的残酷才真正呈现出来。Rakka对空的离去有着深深的恐惧和不舍，但她看到其他人并没有表现得理所当然的伤心，她悲伤茫然不知所措，到底什么才是“离巢”，“灰羽到底算什么呢？”这样的问题在5话的温馨之后又一次浮出水面。而更让人恐惧的是，罪孽的诅咒开始了，Rakka的灰色羽翼出现墨点……空的离去使Rakka开始怀疑自己，找不到生命的方向自卑消极自我否定到极致，所有的压抑最后在那句“灰羽耶！lucky！”下轰然爆发。而在西森林的枯井里在鸟的召唤和解救下，Rakka的罪孽得以救赎，“虽然它是鸟的残骸，但我觉得他是我以前认识的人，谢谢你。”",
        "",
        "",
        "灰羽们并不是一直在栗城存在着，如果灰羽无法离巢，他们的结果不是永远留在栗城，而是消失，人类称之为“死亡”。而从茧里出来时就背负着罪孽的礫，即便是外表多么坚强，对他人无时不在奋不顾身的关心和帮助，但当最后她向Rakka袒露心声的时候说，我根本就不是发自内心的，那些只是我要获得救赎的手段罢了。你知道吗Rakka，当你出现时，我真的以为这就是我最后能够得以救赎的机会了。她从没相信过任何人，因为如果打从心里呼唤出的“救救我”却得不到回应，那会怎么办？那时天空有着红色的月亮，轰鸣的火车，在石砾的铁轨上，孤独等待着被淹没的Reki。",
        "",
        "",
        "不知从什么时候开始喜欢上治愈系片子的，在身心疲惫的时候，轻轻的点开来，放松心情，不需要过多紧张与思考。而这部片子的音乐真是值得推荐，主题曲freebird早已成为动漫界的名曲，其中的ost也是空灵的好听，配合剧情恰到好处，不似尾浦由记那样的喧宾夺主。尽管《灰羽联盟》也算是老片了，但相信也有很多朋友还未涉及吧。炎热的夏天，温情清凉的治愈系，你准备好了吗?\n    "
      ]
    },
    {
      "title": "一颗小石子",
      "html": [
        "\n      《灰羽联盟》，出品于2002年，是一部挑人挑时间挑心情的片子。",
        "",
        "",
        "夏日午后第一抹阳光照进窗台，屋子里开着空调，空调温度为20度，这样子的环境，最是适合看《灰羽联盟》。",
        "",
        "",
        "所谓灰羽，根据官方说法，指的是在现世中自杀的孩子。他们在经历轮回之前必须去一个叫栗城的地方，等待宽恕和救赎。一旦得到救赎，他们就将离开栗城，进入新一轮的轮回中。",
        "",
        "",
        "在栗城的灰羽们，将会忘记现世的一切，而只能记起一个模糊的梦，那是他们和现世唯一的联系。",
        "",
        "",
        "砾，我最喜欢的灰羽，OLD HOME灰羽们的领袖，女，当了7年灰羽，爱好吸烟骑摩托车。在内心深处，砾希望通过帮助别人成为一个好灰羽得到救赎，却又认为自己不可能得到救赎，因而陷入了一种心理的怪圈。",
        "",
        "",
        "在现世中，砾因为孤独而卧轨自杀。没有亲人，没有朋友，就这么孤零零地死了。而在栗城，她有爱她的人，暗森，冰湖，眠，以及灰羽们。初期的砾是任性的，因着她的任性，冰湖差点死去，而暗森也患了重感冒。后期的砾，想着通过帮助别人得到宽恕，却憎恶把帮助别人当成手段的自己，总是觉得自己无法得到救赎。",
        "",
        "",
        "孤零零的，却不曾向别人提出帮助的请求，害怕被拒绝后的绝望。砾的想法似乎也和某些人有些相似。我朋友中似乎就有这样子的人，一个人背负了很多人才能完成的任务，却从不向别人请求帮助，活得很累很辛苦。",
        "",
        "",
        "后来，砾解脱了，离开了栗城。落下向她伸出了自己的手，告诉了她，你不是一个人。",
        "",
        "",
        "哈，写到这里，忽然想到了黄健翔那句“他不是一个人在战斗！不是一个人！”身边有知心朋友陪着走过困境，真是一件好事啊！",
        "",
        "\n    "
      ]
    },
    {
      "title": "灰羽的救赎——《灰羽联盟》探究",
      "html": [
        "\n      灰羽的救赎",
        "",
        "——《灰羽联盟》探究",
        "",
        "文/聂七七@《动画基地》",
        "",
        "",
        "一幢老房子，几个长着灰色翅膀的女孩与一群小孩子。一座走不出的城镇，只有鸟儿能够越过的高墙。",
        "",
        "被称为灰羽的人突兀地自茧出生，并将在某一天擅自悄然离去。期间他们生活在城镇里，与其他人类一起。工作，吃饭，微笑，发呆，担忧，悲伤，感谢。只不道别。",
        "",
        "这是一个不可不称之为平淡的故事，却因回味而甘甜，因感动而暖至心扉。",
        "",
        "",
        "【灰羽•光轮•安倍吉俊】",
        "",
        "“灰羽，卵生，出生后不久，她们背后就生有灰色的羽翼，头上则有优美的光环，但容貌和体态则与人类并无差别。她们是一种既非天使又非人类的存在。她们住在被高墙所围，既和平也温暖的Guri城镇，受‘灰羽联盟’的保护，与人类一起过着与世无争的生活。”",
        "",
        "这是安倍吉俊最初在同人作品《オールドホームの灰羽達》（老家的灰羽们）中所描述的故事。2002年时，已经因为《Lain》（玲音）而开始受到人们的好评与广泛关注的安倍吉俊，推出了自己全身心投入制作的作品——《灰羽联盟》。在这部作品中，安倍吉俊一人担任了原案、脚本、系列构成等职，可以说是倾尽全力地为这部作品染上了独属于安倍的色彩。",
        "",
        "虽然原本同人作品中的故事只有大约动画1话的内容，安倍却将之发展与延伸，凭借着虽并不严密复杂但也绝不至漏洞百出的世界观设定，为观众搭起了一个虽然简约，却极具表现力的舞台。同时大谷幸在音乐上的参与，也配合了安倍在打动人心方面的野心。对情节张弛有度、节奏并不急促的《灰羽联盟》来说，音乐的存在比其他作品都来得强烈并重要一些。不但整张OST是毋庸置疑的精品，本作最重要的三首曲子——OP《Free bird》、ED《Blue Flow》、最终话终曲《Love will light the way》，都是不仅极为契合作品本身的基调，又是即使作为单曲都毫不逊色的优秀作品。尤其是在作品结束时才惊鸿一曲般出现的《Love will light the way》，不但颇具灵魂感，来自菲律宾的女歌手Julianne演唱起英文歌来，竟也自有别样风味。",
        "",
        "总的来讲，本作在各个方面都搭配得十分妥帖，既不冗余，也无缺失，堪称上乘佳作。虽然并不能用“神作”一类的字眼妄加赞美，但也绝非担不起推荐与夸赏。",
        "",
        "对于这部作品来说，故事情节如果延展进行的介绍是不重要的，而随着故事的推进而逐步展开的世界观，以及由此所带来的人对观者思考与感受的推动，却是值得大书特书的。",
        "",
        "",
        "【城镇•坚壳•世界尽头】",
        "",
        "在观看《灰羽联盟》后，许多观众最关心的问题之一，可能就是关于“灰羽究竟是什么”的本源问题，由此衍生出关于城镇的意义、联盟的定位、围墙外的世界等一连串疑问。但安倍吉俊似乎根本就没有把这些告诉观众似的，留下的相关线索极少，考证联想的范围可以大到无限而真正确凿的却又少的可怜。虽说这一部分设定满足的不过是观众自作品中延展出的好奇心罢了，于作品主题的表达来说并不必要，从这一角度来讲，《灰羽联盟》实在不失为一部干脆利落的作品，虽然看起来节奏缓慢，但并不有任何一点冗余的成分。每一个情节、每一处细节都全心全意地为主题服务着。",
        "",
        "许多人都在看过《灰羽联盟》之后联想起《世界尽头与冷酷仙境》，安倍吉俊也坦然自己受这部作品影响颇深。事实上，在许多故事的设定中都有着类似于“世界尽头”（the end of the world）的架构，而这一世界产生的缘由，也往往是因为“冷酷仙境”（hard –boiled wonderland）的对人性的挤压。结合这一经典作品来看待《灰羽联盟》的世界观，不失为一个不错的选择。",
        "",
        "据说村上春树在写作《世界尽头与冷酷仙境》时，曾为作为“世界尽头”的镇子画过一张地图，拥有围墙、河流、森林、山丘、广场、图书馆等等，这些熟悉的意象在《灰羽联盟》中的古利街中也同样存在着。尤其是其中对于围墙的设定，“高大到不可翻越”（《灰羽联盟》中甚至不能触摸），“只有鸟可以飞过”。这是《灰羽联盟》与村上的作品最为相似的部分——一个几乎完全封闭，只有唯一出口的世界。而寻找这个世界的出口，也就成了两作共同的重要主题之一。",
        "",
        "但是与村上的作品不同的是，安倍吉俊以自己的理解变化了“世界尽头”的存在理由和意义。《世界尽头与冷酷仙境》讲述的是一个人的故事，而《灰羽联盟》则是以主角落下的经历为主线，和盘托出灰羽这一整个群体。因而前者的重心是个人化的“爱”与“寻心”，而后者虽然也以寻心作为具体的实现形式之一，但整体的中心落在了“赎罪”的主题之上。",
        "",
        "根据某种据称官方的说法，许多人认为灰羽是前世自杀的孩子，在茧里的梦就是自杀的死法。但是这种说法在作品中并没有有力支撑的线索，因此作为解释也就相对模糊。比较确凿的部分是，灰羽们都是带着一定的“罪”才会来到这个与世隔绝的小镇。在这里他们遗忘了一切，也被一切遗忘，开始了不同于过去的崭新生活。（这里的“罪”并不指罪过，亦包含心结、被遗弃等多种含义）",
        "",
        "从《灰羽联盟》最官方的西文名——源自法语的“Ailes grisé”来看，灰羽中的“羽”指的并非羽毛，而是羽翼。虽然这双翅膀并不能飞，却预示着无限可能，亦或是寄托着美好的希望。就如同在《世界尽头与冷酷仙境》中，女人对渡边说的那样：“你不是囚徒，而是空中逐梦的鸟儿。”",
        "",
        "在这种生活之中，灰羽们只能使用别人用过的旧东西，通过工作换取需要，甚至不接触金钱，将欲望减少到最低，不与任何世俗的东西相接触，一如他们生活在围墙之中那样。这样的设定行为本身，就是一种符合了宗教意味的赎罪。那真实存在的和无形中体现的围墙，与其说是束缚，不如说是保护。将灰羽们与会伤害他们、令他们产生心结的世界隔离开来，通过完全的新生促使他们走上新的方向，最后再在离巢日时放飞。",
        "",
        "尽管最终的表现目的不同，但在对个人心绪变化的处理上，依然可以看出安倍受村上影响的痕迹。两位主角都曾有过几次重叠的心境。譬如《世界尽头与冷酷仙境》的主角渡边曾有着“惟独自己周围扑朔迷离。有谁从这不透明轻纱的对面呼唤我”的感受，正与初出生于小镇的落下在茧中的感受相吻合。而两人后来对于自己存在的意义，感到“我的消失不足以使任何人悲伤，不能给任何人心里带来空白，或者不为任何人所注意”，并同样因此而选择了一度封闭了自己。落下之“真名”络果，即是取自以硬壳封闭自己之意。",
        "",
        "但由于两部作品本身主题走向的不同，因而渡边的自我封闭与寻找心之出口的部分就成为了作品主要描述的重点和最终的走向。而落下则通过建立了各种各样的人际关系而自己打破了坚壳，之后还成为了拯救砾的鸟儿。这样的设置就使得作品从个人的经历中跳脱出来，而上升成一个有关灰羽的庞大网络的嵌片。落下作为《灰羽联盟》剧情的主角串联了13话的故事，但故事本身却并不为她而设置。她作为一个承前启后的角色出现，通过自身的经历和视角为观众们展现了有关灰羽世界的一切。",
        "",
        "",
        "【自我•赎罪•知罪者】",
        "",
        "而作为《灰羽联盟》主题之一的“赎罪”，某种程度上，可以解释为对自我的认识与肯定。",
        "",
        "如前所说，灰羽们的诞生是因为“罪”，那么离巢日或许是根据“罪”的轻重大小而为灰羽们定下的“赎罪”期限，因此才会具有到了离巢日仍不能离开的灰羽将一个人孤独终老的设定。",
        "",
        "灰羽们的翅膀是安宁的灰，并非无罪的白，也并不是堕落的黑。然而当灰羽们进一步背离了对自我的认识，开始更强烈的否定自我时，就会染上令羽毛变黑的病。在空离巢之后，灰羽突然的降生与突然的离开令落下曾经短暂地产生过对自己的存在意义的迷茫。想着“即使我不在了也对任何人都没有影响”，城镇的围墙对落下而言变为了囚笼，于是她的翅膀开始变黑，险些成为罪月。而砾则是重罪者，一出生便有着被污染的翅膀，在茧里看不清自己的梦，对于自我的逃避要远远厉害。",
        "",
        "于是他们二人打开心结的过程，也就成为了《灰羽联盟》着重叙述的重点。",
        "",
        "那么，灰羽是如何赎罪的呢？他们使用旧东西，并不是折磨和考验，而是一种作为赎罪者必要的生活状态。借用话师在森林里对落下说的话：",
        "",
        "“知罪者无罪”。",
        "",
        "只要知道了自己的罪是什么，能够正视、面对它，那么就自然地脱离了罪。正如同在炽烈的阳光下，阴影就不会铺开，而若径自逃避甚至闭上眼睛，那么眼前自然是一片漆黑。现实中我们为自己凭空套上的种种枷锁，其实要能认清它的面目缘由，迈出阴霾的那一步，也就不会太艰难。",
        "",
        "因此灰羽们的赎罪，并不需要多少苦痛折磨来累积，更无需通过虐待自己的方式获得什么心灵的救赎。他们所遵循的是一种平淡温和的类宗教规则，只需跳脱心结便以足够。因而作为一个组织框架的灰羽联盟，与其说是管理者与约束者，不如说是旁观者与援助者。",
        "",
        "虽然很多人认为原作同人本的名字《老家的灰羽们》更适合当本作的标题，但是《灰羽联盟》这个名字的意味，或许也是想表达作品欲展现的并不仅仅是几个灰羽的生活、而是灰羽这一群体存在的意义与生活的方式。",
        "",
        "",
        "【淡然•喧嚣•治愈系】",
        "",
        "虽然作为一个推荐者这样说也许有些不好，但是在看《灰羽联盟》的过程中睡着的话，也并不是什么不可饶恕的事。在剧情上缓慢的发展，轻描淡写的描述，毫不突出的场面，确实并不能刺激到观者的神经。",
        "",
        "因为这本就或许是只能出现在那个时代的动画。",
        "",
        "没有尖下巴细高身子的“标准”美型人设，没有复杂艰深到能考证太久的背景，没有金戈铁马刀光剑影，没有生死爱恨快意恩仇，没有撕心裂肺痛痒难当，没有相濡以沫相忘江湖，没有你能想到的一切可称之为噱头的桥段，甚至也没有任何一句慷慨激昂的“伟人式发言”。",
        "",
        "总而言之，这部作品并没有任何吵闹喧嚣的要素，并不能满足关于王子公主、英雄美人、救世灭世的臆想，甚至连幻想本身，都吝于为传达“真实的心情”之外的意义而存在。整部作品只笼罩着一层朦胧而温暖的灰，将观者包裹在充满水的茧中，模模糊糊地听着外界的声响，而在独处之中思考自我。",
        "",
        "《灰羽联盟》出品的2002年，网络生活还没有铺开到整个时代，信息的洪流尚未造成灭顶之灾。萌属性还没实现量产化，单个作品的单打独斗依然是时代的主流。那时小学生脖子上还不会挂手机；中学生们也不会为如何文艺地营造自己的博客或空间发愁；大学生们还不一定知道宅的意义是什么，更不会想到将来自己会在Twitter上更新自己又扫荡了多少美好的同人站点。所以当时的缺少选择，反而就成为了塌下心来的理由。一张DVD可以度过一整个周末，甚至是一个月的空闲时光。",
        "",
        "在这种心境与精神状态之下被观看的《灰羽联盟》，才能体现出它真正的意义。《灰羽联盟》并没有用来填充被现实的重负压榨一空的疲惫精神的功能，它的目的是为误入歧途的心灵寻求一个解脱的出口。",
        "",
        "本作虽然经常被归类为治愈系，却并不满足于用一个充满阳光味道的微笑抚平伤口，而倾向于用抽丝剥茧的态度，以让观众与剧中人一起体会的形式，来将伤口的腐肉一点一点清理干净。因此能够跟随作品中的角色的步调，一点一滴地调试自己的心情，也就成了本作适合的观片角度。",
        "",
        "其实我们只是被巨量的信息强迫地推动着前行，静下心来站定的话，会发现生活并没有想象中那样仓促和拥挤。如果连治愈自己心灵的时间都没有，那么要当心你是否已经身陷冷酷仙境的囹圄。灰羽的救赎是必然伴随着疼痛的鲜血淋漓的重生，而在那之后能否找到自己起飞的方向，正是这部《灰羽联盟》所想要帮助你的了。\n    "
      ]
    },
    {
      "title": "以梦命名，以伤命名",
      "html": [
        "\n      我以为，那个栗城，会让所有的灰羽，他们背负的罪孽，可以全部忘却。",
        "",
        "原来是为了救赎，原来不是为了忘却伤痛，而是需要面对伤痛，然后把自己医好，让自己得到救赎。",
        "",
        "刚刚才得知，灰羽是在现实里自杀的孩子。",
        "",
        "砾是卧轨",
        "",
        "那么落下是跳楼？",
        "",
        "带着忘却的伤痛留在了一个类似于中转站的地方。才发现，原来记不起伤痛也是见很痛苦的事情，自杀的孩子，是逃避了那些痛苦，不愿意面对的痛苦，而以灰羽的身份存在着，是为了可以化解那些痛苦，得到救赎，让自己原谅自己。",
        "",
        "以梦境来为自己命名，很美丽的感觉，其实也是以自己的伤痛给自己命名，为了得到新的生命，看清了自己的伤自己的罪自己的过去，然后终于可以义无反顾的“消失”，然后重生。\n    "
      ]
    },
    {
      "title": "find your own cup of tea.",
      "html": [
        "\n      ",
        "",
        "《灰羽联盟》看过动画，一直喜欢安倍吉俊的画风^^ ",
        "",
        "　　看灰羽时没有很明晰，这是一个怎样的故事。 ",
        "",
        "　　印象中深深记得的只有落下干净的眼神，和整个动画弥漫的清冷的气氛，日本人要表达什么，我常常觉得云山雾绕。 ",
        "",
        "　　不过现在想起，竟觉得和《世界尽头与冷酷仙境》的感觉相似，都是围墙内的寂静生活。 ",
        "",
        "　　村上的小说还没有看完，当初是因为很喜欢名字而买的。 ",
        "",
        "　　这部动画对我没有什么具体的意义，也许不同的人可以有不同的收获。\n    "
      ]
    }
  ]
}