{
  "id": "1476220",
  "title": "翼神传说",
  "allTitle": "翼神传说 RahXephon",
  "year": "2002",
  "info": {
    "导演": "出渕裕",
    "编剧": "小中千昭 Chiaki Konaka / 大野木宽 / 榎户洋司 / 大河内一楼 / 高山文彦",
    "主演": "下野纮 / 坂本真绫 / 桑岛法子 / 久川绫 / 川澄绫子 / 折笠富美子",
    "类型": "动作 / 科幻 / 动画",
    "首播": "2002-01-21(日本)",
    "集数": "26",
    "单集片长": "25分钟",
    "又名": "翼神世音 / ラーゼフォン"
  },
  "rating": {
    "分数": "8.1",
    "人数": "3488",
    "5星": "34.8%",
    "4星": "41.4%",
    "3星": "20.7%",
    "2星": "2.5%",
    "1星": "0.6%"
  },
  "summary": "西歷2017年東京上空突然出現謎之侵入者,其目的一切不明,之後人類與稱之為MU的敵人的超兵器戰鬥,世界各國的軍隊均遭到嚴重的打擊,然而在TOKYO JUPITER形成後地球連軍與敵方形成膠著狀態,直到2027年現在MU的潛在危險仍存在著,地球也持續對抗....... 。",
  "comments": [
    " 理论知识太多，有点故弄玄虚的感觉\n        ",
    " 下野孩子的初役~不怎么样。。。。倒是当年的坂本JJ无比萌~恩，其实这片装过了-0-\n        ",
    " 结局很出彩呀…设定的隐喻也很好\n        ",
    " 神\n        "
  ],
  "reviews": [
    {
      "title": "初看与再看",
      "html": [
        "\n      写于2004：RahXephon翼神传说",
        "",
        "",
        "短短的时间内一口气看完一部动画，这对我来说是很少有的。一直想着情节，一直猜测着结果，一直重复着“想看……想看……”的念头，直到昨天半夜。 ",
        "",
        "看Rahxephon无法不令人联想到EVA。可是老实说，EVA带给我的震撼远没有Rahxephon强烈。EVA我看了两遍，总觉得无论看哪一集哪个情节，想想都会觉得很压抑。而且我对那个故事并不是很有感觉。是不是非要弄到那样残酷和纷乱才能表达一切，还有对庵野秀明由于捉襟见肘而制作的大量重复的黑白的甚至是静止的镜头，EVA的深奥和玄妙我并不是很理解。 ",
        "",
        "但是我喜欢Rahxephon。非常喜欢。 ",
        "",
        "",
        "",
        "[人物] ",
        "",
        "",
        "很会画画的绫人。只画美屿玲香的绫人。艰难破卵而出，逐渐变得温柔和坚强的绫人。 ",
        "",
        "坚强而纤细的遥。痛苦的遥。深爱绫人多年的遥。被称做“伪善者”却还能微笑的遥。 ",
        "",
        "开朗善良的惠。总是准备好糖果零食等着绫人的惠。 ",
        "",
        "娃娃脸的八云。能力卓越的司令八云。 ",
        "",
        "率直的艾尔菲。强韧而艳丽如蔷薇的艾尔菲。 ",
        "",
        "温和忧郁的如月。无法成为Olin的如月。 ",
        "",
        "热烈而疯狂地爱着如月的小夜子。“Version 7.34”的小夜子。 ",
        "",
        "饲养青鸟的功刀。通过自己的方式“赎罪”的功刀。 ",
        "",
        "当然还有久远。呢喃着深奥诗句的久远。拥抱黑卵的久远。 ",
        "",
        "",
        "",
        "Rahxephon里有十个人物的名字嵌有数字，不知道是不是另有含义。一色真，贰神让二，三轮忍，四方田洋平，五味胜，六道翔吾，七森小夜子，八云总一，九鬼正义，十文字（？）。十文字就是贰神，那个谜样的记者，军人。由他来结束巴贝姆的生命，挺不错的。 ",
        "",
        "",
        "",
        "另外还想说一下朝比柰浩子。对于这个人物我并没有喜欢或是讨厌的感觉，但是她的死的确是相当打动人心的。在Rahxephon和D1战斗时用霓虹灯拼出的文字，是浩子一直说不出口，而到最后无论如何也要告诉绫人的心情。染着蓝色血的纸页，“再见”的末一个字母拖得长长的尾巴，是浩子恋恋不舍的，喜欢绫人的心情。 ",
        "",
        "",
        "",
        "",
        "",
        "[比喻和象征意义] ",
        "",
        "",
        "Rahxephon里有大量的名词都是有据可循。音乐的专有名词，文学作品和作家，古文明，世界地名……若不是字幕组体贴地在适当的地方都添加注释，那真是只有茫然和汗颜的份了。 ",
        "",
        "只想提OP的最后一个画面，破裂的卵和展开的翅膀。 ",
        "",
        "真是很喜欢。 ",
        "",
        "",
        "",
        "",
        "",
        "",
        "[情节] ",
        "",
        "",
        "知道Rahxephon是杂志上的介绍。对于“2003年最出色的机器人题材动画之一”我并没有太多想法，当时最好奇的是男女主角的年龄差异，12岁。看的过程中我一直想着，到底他们要怎么在一起。 ",
        "",
        "所以临近结束的时候看到遥的飞机粉身碎骨，她伸出手露出了那样的微笑时，老实说我有点绝望。 ",
        "",
        "然而功刀司令也是说过的，潘多拉的盒子底部总有希望。绫人也是，在那样的崩溃过后，竟再也没有绝望过。包括杀死浩子，包括金那样悲愤地对他开枪，他也只是沉默，或是微笑。 ",
        "",
        "支撑绫人的应该是遥。然而关于绫人和遥的种种并没有浓墨重彩，绫人和遥也并不是总在一起。17岁的绫人到底是怎么喜欢上29岁的遥，这点并没有很详细地说明。 ",
        "",
        "对绫人和遥印象最深刻的两个镜头，一是当绫人要带着久远返回Tokyo Jupiter，越过遥走向Rahxephon，遥拉住他的手说“不要走”，而绫人反过来与她十指相扣的场面；二是最后结束时的一句话：“于是，二人相遇了。” ",
        "",
        "",
        "",
        "",
        "Rahxephon里面有很多悬念，到了最后，有的事情说得也并不是那么明白，但是自然而然的，就能理解。 ",
        "",
        "美屿玲香的存在应该说是一个最大的谜。美屿玲香自称“伊修特利”，它到底是什么意思，也到剧情发展到高潮才说明白。不过看OP倒数第二个镜头应该就能猜到，美屿玲香就是过去的紫东遥。 ",
        "",
        "调律之后的事情除了交代绫人和遥结婚生子之后就再也没说什么。绫人的母亲，MU的命运，绫人为什么会变成29岁的样子……都没有讲明白。 ",
        "",
        "",
        "",
        "",
        "死亡在Rahxephon里也是很惨烈的，不管是TERRA众人的牺牲还是巴贝姆集团一干人的互杀。但是是不是有理由相信调律过后的世界变得很不一样了？浩子和守活着，遥也活着，那么那些原本牺牲了的人，应该也活着才对。 ",
        "",
        "至少我想这么相信。 ",
        "",
        "",
        "",
        "",
        "[声优] ",
        "",
        "",
        "在这之前我并不知道下野紘。不过他的确是个很不错的声优，绫人两三集就要大叫一回，挺不容易的啊。- - ",
        "",
        "宮田幸季的八云和宮本充的如月我都很喜欢啊，不知道是不是对这两个角色比较偏爱的关系……当然关俊彦的一色真也很棒，诡谲和神经质的性格表现得真好。 ",
        "",
        "女声优表现最好的应该是号称不倒女王的桑岛法子……飘忽的声线，在说“Olin”的时候很可爱呢。 ",
        "",
        "",
        "",
        "",
        "写于2005：再看翼神 之 她们",
        "",
        "",
        "翼神传说的第二遍我看的是自己买的DVD，翻译得很正统，没有字幕组的注释。很多音译译得很奇怪，比如说“米来坎那”就是那个叫做“根来彼方”的岛，实在是无法接受。还有该直译和意译的正好颠倒了个儿，感觉上是没有把原片的精华和意境表现出来。叹，看来第三遍还是得看字幕组的版本去。 ",
        "",
        "",
        "",
        "[蓝血与红血] ",
        "",
        "MU与人类的最大区别。可我不明白的是绫人第一次抽血检查的时候血明明是红色，结果却出现了MU反应。后来也有这种情况，不知道制作人员的用意为何。不过Dolem被打败流蓝血的样子实在是比EVA里要平和好看一些，少了那些奇异变态的趣味。 ",
        "",
        "印象很深的是麻弥割破手指把血涂在绫人嘴唇上的镜头。台词很简单，暗示绫人无论怎样挣扎，都不可能挣脱MU和蓝血的束缚。绫人凄厉的叫声和失神的状态，也许是因为在绝望中明白了这一点。 ",
        "",
        "",
        "",
        "[女性角色] ",
        "",
        "之一 小夜子 ",
        "",
        "小夜子是我觉得片中戏份不多，但却非常浓墨重彩且戏剧化的一个角色。初看之下的感觉只是“哇~美女”，可是随着剧情的发展，就会知道这是一个为爱而活的女人。为了他她什么都做得出来，包括跟那个白蛇般的一色真在一起。可是做了许多许多的她，却连他的名字都无法叫出口。 ",
        "",
        "小夜子可以说是对树最有帮助的人，可是在树的心里她从来都不是最重要的那一个。那个如月博士是这么温柔，爱着遥，憧憬着久远，却轻易地把危险的结晶送给她，利用她的爱，在发现她的背叛之后一言不发就将她抛弃。 ",
        "",
        "所以小夜子崩溃了。小夜子对遥大喊：“你总是叫他‘树君’，而我却只能叫他‘如月先生’，‘如月博士’……！！！”小夜子送绫人去如月宅的路上苦笑着说：“博士再也不想见到我了”，后来在门口捶打着方向盘喊：“为什么你们都能那么若无其事！！！”在她的脑海里，所有人都跟她的父母一样，已经离她远去。 ",
        "",
        "小夜子无法避免地要走向极端，为自己的爱付出代价。她亲手杀了她最心爱的男人，而一句“Version 7.34”更是将她摧毁。要她怎么接受这一切呢？她只有死，然而在那一刻她应该是幸福而满足的。 ",
        "",
        "她把刀刺进他身体时，他笑着说：“如果是你……我……” ",
        "",
        "以及她和他的最后，血流在一起，十指相扣。 ",
        "",
        "",
        "",
        "",
        "之二 艾尔菲 ",
        "",
        "艾尔菲实在是一个连男性都自愧不如的强势女人，用蔷薇来形容真的是非常恰当。一开始就为她设定了这样的经历：Overload的唯一生还驾驶员，Alpha小队的队长。身材高挑个性强悍，说话做事无比直接，甚至有与司令八云正面冲突也不让半分的魄力。这才是军队里磨出来的女人么。 ",
        "",
        "然而这样的艾尔菲是遥最好的朋友。一起喝酒，无话不谈，甚至陪着遥到Tokyo Jupiter去找绫人。艾尔菲是毫无心机的，所以才会跟小夜子那样的人合不来。然而艾尔菲了解所有遥的心事以及她和绫人的过往，才会对他说：“注意你身边的人吧。” ",
        "",
        "艾尔菲对绫人的看法应该是非常复杂的。既觉得不能让这个孩子一个人担起击退Dolem的任务，又为Alpha小队的力量不如一架RahXephon而不甘心；既对MU族感到无比的憎恶，后来却又慢慢地承认了绫人的存在和价值。最后当她和她的红色AlphaV1被绫人摧毁的时候，她没有任何的怨言。 ",
        "",
        "最遗憾的是没有看到艾尔菲的圆满爱情。那个说着“队长，下次一起吃饭吧”的人，为了掩护她，一去不回。 ",
        "",
        "艾尔菲还是Alpha队长的艾尔菲，很坚强地继续着她的战斗。可是没有人知道，她在浴室独自哭泣。 ",
        "",
        "",
        "",
        "",
        "之三 紫东惠 ",
        "",
        "始终觉得惠是这部片子中的一大亮点。个性鲜明，戏份很多，地位也很重要。既是活泼可爱的少女，又是Terra的成员。从某种意义上来说，还是绫人最好的朋友吧？绫人渐渐融入岛上的生活，Terra的圈子，惠有很大的功劳。 ",
        "",
        "然而爱情两次与惠擦身而过，或者说，真正属于她的缘分还没有到来。憧憬着八云，期待着向他告白的那一天，她那么努力而小心翼翼地想要靠近他，想要站在他身边。可是，“八云是不是总在看着姐姐呢？”她也这样烦恼着。她只好拉着金说她的苦闷她的未来计划，却没有注意到金敛眉低眼间的黯然。是啊，无论是金，还是别的谁，在惠的热忱面前，又怎么忍心说出实情来。 ",
        "",
        "直到惠亲眼所见，亲密无间的八云与金。（啊~~>o<~~便服的八云~~~）事实就是八云与金多年的感情，没有介入的间隙。虽然很伤心，却也很坚决地，马上决定要放弃。 ",
        "",
        "惠是在什么时候喜欢上绫人的？一起喝弹珠汽水的时候？准备零食点心的时候？拌嘴打闹的时候？然而这份纯纯的感情居然以那样残忍的方式被暴露出来，成为守刺激绫人的工具。 ",
        "",
        "之后的惠什么也没说，依旧每天陪伴绫人，继续着指挥Rahxephon的工作。同样的事情再次发生，惠看见了秘密的照片，遥珍藏的，与绫人的合影。 ",
        "",
        "惠知道与绫人是毫无可能的了。于是在坐船离开的时候，一方面鼓励姐姐要把握机会，一方面对着绫人喊出了心里话。 ",
        "",
        "“现在已经不喜欢了”分明是假话。虽然倔强地挺起胸膛，毕竟还是难过。一转身，惠哭得一塌糊涂。可是那是自己最喜欢最尊敬的姐姐，自己如果纠缠不清，那算什么呢？ ",
        "",
        "再过若干年，惠一定会成为与遥相当的女性，并且，一样幸福。 ",
        "",
        "",
        "",
        "",
        "之四 紫东遥 ",
        "",
        "从知道剧情开始，我对这个女主角就寄予了比别人更多的关注和同情。好不容易才能再见面的恋人不仅忘记了自己的全部事情，而且由于时空的不同而产生了12年的年龄界限。 ",
        "",
        "初见面的时候绫人对遥说：“我对年纪比我大的女人没兴趣。”这句话有多么犀利可想而知，遥一定痛苦无比，却还要表现得若无其事。17岁的MU少年与29岁的Terra大尉之间，他无法信任她，她明知一切却开不了口，鸿沟已然难以逾越。 ",
        "",
        "片中有多个细节都点明，遥对这份感情有多么难以忘怀。大概也有想过这辈子都无缘再见吧？虽然与长相一模一样的树谈了恋爱，却还是无法替代初恋的那个人。压箱的手套，珍藏的相片，遥默默隐忍着，没有对任何人提起。脸红心跳不过是一瞬间的事，即使当艾尔菲问起，也不过是只字片语地说明。只属于两个人的过去，如今只有遥一个人苦苦地守护着而已。 ",
        "",
        "绫人渐渐敞开了心房，长高长大，心智也随战斗成熟了不少。遥注视着他，守护着他，却不敢让他发现自己的心意，这是多么心酸的事呵。尽管美丽能干，但是以这样的面貌又怎么能吸引绫人的注意？他身边有惠，有久远，都是年纪相当，意气相投的少女。 ",
        "",
        "遥与绫人之间的情感是绵密悠长的，无论怎样都还是无法切断。在片中，对两人之间日久生情等的情节描绘得并不多——甚至是几乎没有，但是每每绫人总是不经意地将视线转向遥，或是遥表现出对绫人极度的关切，互相吸引互相爱慕的情愫一看就了然于心。看了两遍都没想通绫人是什么时候喜欢上遥的，那就是点滴累积吧，加上时而有人点拨提醒“注意身边的人”，笑。 ",
        "",
        "遥实在是一位为了恋人什么都可以牺牲的女性。但跟小夜子最明显的区别就是，遥不会因为爱情而失去原本的判断力。从费尽心力引导绫人，培养他，关心他，甚至保护他，去做一色真的部下，她选择的是真正对绫人有帮助的方式。被金说成是“伪善者”，无人理解，遥一定伤心极了，却半分也没有示弱动摇。冒险到Tokyo Jupiter，在调律时刻独自驾机去找RahXephon，那都是用命在赌见到绫人的机会。因而在遥而久远的彼方，遥终于自己抓住了幸福。 ",
        "",
        "14岁时，他和她相遇。从此之后，心爱的男人的画里心中，永远都是同样的一个人。这是多么幸福的一件事。 ",
        "",
        "",
        "",
        "",
        "",
        "[男性角色]",
        "",
        "之一 功刀仁",
        "",
        "刚开始时难免给人一种“这是不是与EVA里的碇司令很像”的错觉。功刀司令一出场时严肃无情，如月博士甚至还对绫人说：“他家里开的樱花是蓝色的。”我要是绫人一定被吓着了，谁知道下面是不是埋着MU的尸体。",
        "",
        "然而随着剧情慢慢展开，我也渐渐对司令注目起来。事实上这是一个可怜又可敬的男人，家庭生活纵然不幸，但作为军人和指挥者来说的确是无可挑剔。看过片子的人一定都会对司令的青鸟印象颇深吧？它寄托了他对女儿的无限思念。改嫁的妻子是否知道他的心情呢？有没有看过他伫立于女儿墓碑前的背影？在我看来她并不是不爱他了，不然在司令牺牲时怎么会那样地落泪。只不过是不理解以及由此而生的怨恨，毕竟司令并不是有什么说什么的人啊。",
        "",
        "这个沉默而心事重重的男人一心想着要赎罪，于是便有了与过去的上司九鬼正义对决的场景。Terra的不堪一击固然令人触目惊心，但又怎么比得上司令最后的一瞬。虽然一看事情的发展就早已料到最后的牺牲，我还是被震撼了。功刀仁怎么会有罪呢，不过是背负着作为军人和部属必须承受的责任和命令，并且没有动摇罢了。",
        "",
        "于是司令的魂魄也成了青鸟，得到了他所追求的自由。",
        "",
        "",
        "",
        "",
        "之二 八云总司",
        "",
        "虽然是娃娃脸稚嫩后生状也难掩八云在一干男性人物中的光辉，我大叹。",
        "",
        "八云是个多么有能力的人，在故事的各章节中都明显地表现出来。年纪轻轻就已经是Terra的副司令，在司令不在时能够冷静果断地指挥战斗、统领大局，八云的智慧和气度可见一斑。",
        "",
        "八云的作用是不可忽视的。一方面，他是惠憧憬的对象，如果没有他，惠进入Terra的动力恐怕也得减少一半。另一方面，他又是遥的伙伴，明白她的心思和痛苦，为了打垮一色真而与她并肩作战。温柔又善良的八云呵，也难怪惠会觉得“八云一直看着姐姐”。而对于绫人的成长，从环境和舆论上，从心理上，八云也给予了许多关怀。",
        "",
        "然而八云心中最柔软的部分，留给了金。他们是如何相识相爱的我们并不清楚，但是八云对金露出的表情，绝对跟其他人是不一样的。不知道这个聪慧的男人知不知道他的恋人为他的太过温柔而吃醋烦恼，当他难得激烈地反对司令的作战计划时，他同时也明白自己多么想好好保护他的一切。",
        "",
        "她怀着他的孩子却找不到机会开口，而他留在那艘战舰，并且以司令之名永远地留在了那里。",
        "",
        "柔和又刚强，因此八云成了我看完片子之后最怀念的角色之一。\n    "
      ]
    },
    {
      "title": "2012的故事不仅仅是都市传说而已……",
      "html": [
        "\n      如果说『EVA』是部晦涩的新浪潮电影，那么『RahXephon』就是出朦胧的先锋戏剧。",
        "",
        "",
        "剧中对于『MU族』『蓝血』『2012』等设定的描写，主要是参考了南美洲玛雅人的神话和预言。其中一些传说直到今天都是炙手可热的流行话题。但是，编剧没有拘泥于这些神话和预言的文本本身，而是在此基础上借题发挥，逐渐形成了自己的原创故事。",
        "",
        "",
        "（p.s. 最近百度的『2012』吧被和谐掉了，在我意料之中，不多解释）",
        "",
        "",
        "这不仅仅是都市传说而已。华丽的机动兵器、绚烂的空战场面、漂浮的神像、精神世界的梦中呓语……各种丰富的元素汇聚到一起，共同构成了这部日本动画的巅峰之作。当然，本作最大吸引点还是在于其『超时空的爱恋』——男女主角由于相隔不同时空，导致年龄出现了12岁的差异，但这丝毫不能阻止二人彼此的眷恋之情。这段『超时空的爱恋』也在终末的时刻影响了世界的『调律』，并揭开了结局最大的悬念。",
        "",
        "",
        "故事中关于『蓝血』的设定，在传统的幻想故事里可谓是屡见不鲜——比如连卫斯理都写过脍炙人口的『蓝血人』。但是本片中的『蓝血』在幻想之外还多了一层隐喻：相对于日本本土观众来说，『蓝血』意味着『外族的血统』。自从二战以后日本接受美军的管辖，这个岛国就面临来自全世界各地的复杂人口流动——这直接导致了现在日本人的血统越来越复杂，太多混血的加入使得传统封闭的日本人不仅产生对自身的疑惑，也不知该如何面对来自外部即世界的各种影响和冲击。『RahXephon』的男主角从开始时的逃避、反抗，到中后期的认同、接受，以及到结尾处的积极引导世界的走向，整个过程都暗示了这些问题。出于善意的考虑，作者大概是希望借此片鼓舞人们勇于面对世界和接受他人，并且积极尝试改变等等。",
        "",
        "",
        "爱情戏之于本片，我得承认，还是非常感人的。这场跨越12年的苦恋，相信让每个人看完后都会异常的感动。但我以为，表面上说的是爱情，但骨子里其实还是一场精神上的自我疗愈——在这种基调下，『爱情』本身即是象征着『自我』与『世界』之间密不可分的『纽带』——即使不可逾越的障碍导致自己与世界不再同步，也要微笑着拥抱世界的频率、拥抱变化——这大概才是本片真正的潜台词。",
        "",
        "",
        "很多人说『RahXephon』严重抄袭了多年前的经典『EVA』。我在观看了多遍之后得出结论，『RahXephon』对『EVA』的模仿的确存在，但大多仅限于导演手法的层面；真正在故事情节上，其实『RahXephon』与『EVA』还是有着迥异的差别，甚至在质量上比后者更高一筹。从文本的角度来看，『EVA』走的是新浪潮电影路线，而『RahXephon』更多是想走先锋戏剧的路线——这一点，在本片导演出郑裕的专访中已经明确地提到，在此按下不表。",
        "",
        "",
        "然而，本片除了对『EVA』的模仿以外，其实还存在着更严重的问题，即剧本、世界观的『过度设计』。也许是为了迎合OTAKU（御宅族）的口味，一般情况下如果不拿着说明书作为参考，第一遍基本上是无法完全理解本片的内容的。当年『EVA』就是由于其复杂的『过度设计』而导致观众对其的『过度诠释』，虽意外地造成了商业的奇迹，但这种做法对于正常的观众市场来说我以为其实并不值得鼓励。矛盾复杂的故事线、扑朔迷离的人物关系、晦涩艰深的各种术语……这些要素虽然做足了悬念，但是在很大程度上削弱了本片的易于理解性，给观众的代入设立了知识上的门槛。说起来，『过度设计』一直就是日本人的通病，无论是动画、汽车还是电子产品，无不呈现出这种既过分强大又让人郁闷的普遍特征。",
        "",
        "",
        "最后，我得说我特别喜欢本片『美屿铃香』的梦幻造型——精致的油画上，身穿浅黄色连衣裙的长发少女远眺那静谧的蓝天和大海——这中感觉特别似曾相识，设计这个场景的作者想必是牢牢把握住了我们潜意识的神经，才能如此透彻、如此温和、如此直白地一语道出我们每个人心中的梦幻罢——当世界再次被调律，我们需要作怎样的改变，才能像这油画中的少女一般安详、平静、无愧于心？",
        "",
        "",
        "----------------------------------------------",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "Rah",
      "html": [
        "\n          实在想不出用什么作为这篇文章的标题，挂着神棍之名的言情剧？EVA的高仿产品？唯美的骨头社机器人动画？于是只好用埃及神话的Rah来给这部各处是考证的神作。",
        "",
        "",
        "  1.Rahxephon和eva",
        "",
        "    02年动画刚出的时候，众人纷纷指责这片子抄袭eva，诚然：无口少女久远、来袭的MU、宗教式的画面、晦涩的结局……各种共通点让我们不得不承认出浏裕或多或少受了EVA的影响。",
        "",
        "  但是毕竟它不是EVA。",
        "",
        "  刚才翻豆友的评价说EVA是晦涩的新浪潮电影，翼神则是朦胧的先锋戏剧；从某种程度上来说正是代表了个人的感觉，但对我来说EVA更像是宗教心理剧而Rah是部不可多得的文艺片。",
        "",
        "  第一，翼神整体来说给人很明亮的感觉，曼妙空灵的配乐、唯美洁白的羽翼、Xephon觉醒时的伊修特利转身和滴水镜头，让人像是在看一幅纯美的风景画；而对比EVA，血腥的暴走、自我封闭式的大段心理独白乃至意识流式的暗化场景切换，看起来，更像是达利或者毕加索的抽象绘画。",
        "",
        "  第二，在剧情处理上，EVA在诠释上略微有艾柯的“过度诠释”之感，网络上分析EVA的文章铺天盖地，尤其是著名的1分多钟长定格镜头和26集快速的场景切换，各路哲学心理学神学爱好者纷纷用尼采、海德格尔、黑格尔、弗洛伊德等等的理论解释最后的心理分析剧，但是正如一篇很经典的诠释文所说，拍完25、26集以后，庵野发现自己也看不懂EVA了。至少在这一点上，翼神的整体剧情和最后结局还算比较好理解的（当然久远和绫人在车站和废墟的那段也让我小晕了一下）。",
        "",
        "  第三，人物构造上，感觉翼神的更有血有肉一些（除了3主角），即使它的一些人设……很崩；完全没有小说给我带来的冲击感。",
        "",
        "  声明：这一部分只是单纯的比较，并没有对EVA有任何诋毁之意，更何况本人也很喜欢那部不受条框约束的神作。",
        "",
        "",
        "2 小说版·大野木宽",
        "",
        "  既然说到小说版。",
        "",
        "  其实第一次完整看完翼神还是拜托了这部获得当年星云奖的小说，至今我没能找到第二本给我带来如此震撼的动漫改编小说，甚至科幻小说（银英给我带来的更多是史诗般的悲壮 而没有震撼）。",
        "",
        "  尤其是它的久远部分的描写，比原作更加出彩，现摘抄部分如下：",
        "",
        "",
        "  　在记忆之森深处，我找到了我。",
        "",
        "　　我找到了我的坟墓。",
        "",
        "",
        "　　这是哪里?无意识的地方。隐世。距离与时间都没有意义的地方。身穿鲜黄衣衫的少女，谨慎地站在那里。她的眼瞳炽烈，她的微笑明亮。",
        "",
        "　　「伊修特利?」",
        "",
        "　　美嶋玲香回过头来。刚刚还在对我微笑的，她却回过头来。",
        "",
        "　　「这里是距离与时间都没有意义的地方，也是因果逆转的地方。」",
        "",
        "　　我的封印开始发热。如同发情一般，如同带着冰冷的憎恨一般。",
        "",
        "　　「妳是伊修特利吧?」",
        "",
        "　　「我是伊修特利。这是张虚假的脸孔，是神名绫人期望的面具。妳的真实要由妳自己去寻找。」",
        "",
        "　　在影像中，扩大了根来神殿，映出里头耸立的翼神世音身影。翼神世音的眼眸看向我，我窥看着它眼睛深处。凝视着那深处的深处，灵魂的故乡，时间的彼端。那是什么?",
        "",
        "　　冰冷的身体紧抱住我。伊修特利紧抱住我。",
        "",
        "　　——妳拥有声音。",
        "",
        "　　——什么?",
        "",
        "　　——唤醒妳自己的音乐。唤醒妳的真实。",
        "",
        "　　——我身体里的音乐?我身体里的乐器?",
        "",
        "　　琴弦作响。琴弓鸣起。",
        "",
        "　　物质逐渐变碎化为原子，再被分割为夸克，接着变成了超弦（super string）弦的震动生出物质，弦音作出世界。",
        "",
        "　　那是音乐，是名为世界的交响曲。",
        "",
        "　　交响曲令黑色的影子浮起。",
        "",
        "　　黑色的卵。",
        "",
        "　　那是我的卵?",
        "",
        "　　我的乐器?",
        "",
        "",
        "       这种描写，在文中占了很大的戏份；这种意识切换式的描写巧妙的取代了动画版里久远出场时空灵的背景乐和Rahrahrahrahrah的歌声。",
        "",
        "    同样的，在结构上，大野迅速地切换着人物的角度，使得整个小说比原动画要让读者好懂得多。",
        "",
        "",
        "3  文艺化的对白和名词",
        "",
        "   稍微统计了一部分翼神传说里用过的典故：",
        "",
        "   《青鸟》梅特林克",
        "",
        "   《百年孤独》马尔克斯",
        "",
        "   《仲夏夜之梦》莎翁",
        "",
        "   《竹取物语》",
        "",
        "   《诗艺》贺拉斯",
        "",
        "   《时间足够你爱》R.A.海因莱因",
        "",
        "   《The Dandelion Girl》Robert Franklin Young",
        "",
        "     《鞑靼人之舞》鲍罗丁",
        "",
        "   阿兹特克神话",
        "",
        "   玛雅神话",
        "",
        "   古埃及神话",
        "",
        "   冲绳神话",
        "",
        "   日本民间传说",
        "",
        "   圣经",
        "",
        "   ……",
        "",
        "   看到这里考据党你们怎么样了？",
        "",
        "   从一开始的马贡多到后来的青鸟，作为一个半文青一直是微笑着过来的；自己看的版本有标注，实在给了自己很大的帮助。",
        "",
        "   对白以久远的最为经典，小说版尤甚（见上部分）；而ova间奏曲的对白更是文到惊人。原台词太多 摘一部分",
        "",
        "",
        "   那是破碎的记忆 ",
        "",
        "   但是，它本身并没有意义 ",
        "",
        "   只要还没有组装完成 ",
        "",
        "   就对话语（描述）一点意义也没有 ",
        "",
        "   那简直就是，从周知的时刻、从未知的时刻 ",
        "",
        "   向原始（起源）飘落的虚无的切片 ",
        "",
        "   丢失的透视画法 ",
        "",
        " ",
        "",
        "  4.感情。",
        "",
        "   这部作品的感情戏数超过了以往的任何一部机器人动画，贯穿主线的绫人和紫东遥穿越时间的爱；八云总一和金湖月、紫东惠的三角恋，绫人和浩子的悲剧，如月树和七森小夜子的畸恋，功刀对妻女的爱……数不胜数，至于最经典的，莫过于朝比奈浩子的悲剧。",
        "",
        "   我不想再重复那段让人揪心的剧情，我只残留着那些痛苦的画面残片：明暗的路灯、溅满蓝血的笔记本、风中摇摆的蓝色风铃、失神的绫人……",
        "",
        "   或许最大的悲剧莫过于此，从《0080》之后这是第二次见到这样的悲剧；但站在当事人角度看，这是第一次。",
        "",
        "   不多说了。更多的还要读者自己去挖掘。",
        "",
        "  ",
        "",
        "  5.写在最后",
        "",
        "  Rahxephon出的当年就在漫友上看过介绍，但是当时条件有限一直没能看全，中间又通过网络和机战多多少少了解了一些剧情。在前年拿到了电子书，惊为神作。直到最近才耐下心看完了TV、ova和剧场版，算是圆满了夙愿。最后为这部被某面奉为神作的翼神世音写漫评，算是为这10多年的漫龄作结吧。",
        "",
        "  アヤトクン サヨナラ \n    "
      ]
    },
    {
      "title": "破壳而出",
      "html": [
        "\n      说到拉西风，就很难逃脱和EVA的对比。这是个无法回避也无需回避的事实，拉西风确实从头到脚都渗透着EVA的血液。有趣之处在于，贯彻全剧始终的“破壳而出”这个意象，正好可以反照出翼神传说和EVA的关系。实际上，EVA的痕迹就像是哲学中的梯子，一旦完成作用，就可以拿掉不要了。回过头来看，骨头社萝卜片的几大要素在拉西风中一样不少：少男少女的青春，围绕时间和记忆展开的剧本，歌唱，浓郁异域风的背景，满怀感伤的积极故事，舞台剧似的叙事和念白。这是让骨头社之为骨头社，拉西风之为拉西风的灵魂，可在2002年，刚刚成立的BONES，确实需要借助前辈作品来“破壳而出”。",
        "",
        "",
        "在精神气质上，翼神传说更接近Macross Plus.二者表现上有若干相通之处：不同于Eva中充斥着的压抑以及随时会爆发的暴躁，拉西风和MP都是细腻、感伤的，有着文艺电影式的隐忍。全剧最大的伏笔和最核心的核心，在结尾的一分三十秒平静的娓娓道来，酝酿了26话的情感瞬间到达最高潮，却以极其温婉的形式完成。如果说EVA是阴天挂着的惨白的风，而RahXephon则像是黄昏时无限饱满的夕阳：美好的东西即将逝去、可黑暗过后、光明还会再来。",
        "",
        "",
        "“于是，他们相遇了”\n    "
      ]
    },
    {
      "title": "1",
      "html": [
        "\n      1",
        "",
        "2",
        "",
        "3",
        "",
        "4",
        "",
        "5",
        "",
        "6",
        "",
        "7",
        "",
        "8",
        "",
        "9",
        "",
        "10",
        "",
        "11",
        "",
        "12",
        "",
        "13",
        "",
        "14",
        "",
        "15",
        "",
        "16",
        "",
        "17",
        "",
        "18\n    "
      ]
    }
  ]
}