{
  "id": "1477963",
  "title": "网球王子",
  "allTitle": "网球王子 テニスの王子様",
  "year": "2001",
  "info": {
    "导演": "浜名孝行",
    "编剧": "许斐刚",
    "主演": "皆川纯子 / 置鲇龙太郎 / 甲斐田雪 / 小野坂昌也 / 喜安浩平 / 川本成 / 津田健次郎 / 高桥广树 / 近藤孝行 / 尾小平志津香 / 山崎树范 / 钉宫理惠",
    "类型": "喜剧 / 动作 / 动画 / 运动",
    "首播": "2001-10-10(日本)",
    "集数": "178",
    "单集片长": "22分钟",
    "又名": "Tenisu no ôjisama / Prince of Tennis"
  },
  "rating": {
    "分数": "8.0",
    "人数": "21572",
    "5星": "30.7%",
    "4星": "43.8%",
    "3星": "22.9%",
    "2星": "2.0%",
    "1星": "0.6%"
  },
  "summary": "新学期开始，各个社团都在大力招新，青春学园的强势社团网球社迎来了一位从美国回来的新生越前龙马（皆川纯子 配音）。个头虽小气场却不小的龙马寡言少语性格颇拽，引来了前辈们的不满。但一经较量后，发现龙马果真实力非凡，虽然是一年级，但还是入选为正式队员，目标直指全国大赛。\n                                    \n                                　　而网球社的成员也都各有各的本领和个性。总是笑眯眯的不二（甲斐田雪 配音）、爱操心的大石（近藤孝行 配音）、龙马的好友桃城（小野坂昌也 配音）、桃城的死对头海棠（喜安浩平 配音）、闹腾的菊丸（高桥广树 配音）、数据控的乾（津田健次郎 配音）以及实力强劲的队长手冢（置鲇龙太郎 配音）。性格各异的他们在磨合中逐渐形成默契，一路征战，遇见形形色色的来自其他学园的挑战，而大家的目标只有一个，那就是全国大赛的冠军。",
  "comments": [
    " 难得不怎么喜欢的运动题材。。。不燃啊喂 耍帅过度了啊喂\n        ",
    " 至愛 。\n        ",
    " 我又从头开始看了……\n        ",
    " 不感冒\n        "
  ],
  "reviews": [
    {
      "title": "只说同人",
      "html": [
        "\n      为了让自己静下心来的日子里我读的是Okc的网王同人《为了不孤独》。我坐在电脑前看那篇文章，一字一句反反复复，后来又打印出来，像对待一本真正的书籍那样摸挲着那白色纸张和黑色的墨迹。我是个俗人，当我把自己推到一种必须靠外界力量来驱赶我的那些莫名情绪的境地时，我真正能想起的只能是那些或许平凡或许浅薄甚至庸俗，但它离我最亲近，且是我最发自内心的去理解、去爱的东西。比如，刚来LSE的那段沮丧的时间，我满脑子想起的不是无论是附庸风雅还是兴致而起去读的罗曼罗兰、卡夫卡、赫尔岑和乔伊斯，我想起的只是《棋魂》里的塔矢亮。那个孩子眼神倔强而明亮，低头坐在棋盘前，一遍一遍的复盘着输掉的和进藤光的对弈。他去找小光，握着拳，声音坚定，请你和我再对弈。他明明是紧张甚至害怕的，他的手颤抖得握不住棋盒盖，但他直视着前方，眼睛里那种又清冽又真诚的东西是对认清自身价值的渴望。这个孩子用他曾经所有的骄傲赌在一局明知道希望渺茫也要去下的棋局上。",
        "",
        "",
        "于是那一瞬间，无论克里斯朵夫、格里高尔还是尤里西斯说过什么都被我抛在脑后了――我的智力远达不到能真正和这些伟人们对话的程度。所有的一切不过于骄傲的孩子塔矢亮，他坐在棋盘前毫不退缩的面对进藤光。我等和你对弈这一天等了很久，他终于说。",
        "",
        "",
        "对于《棋魂》的热爱完全来自于原著，而对于《网球王子》则大半来自于同人。说实话我都不怎么在乎这群孩子是不是念青学念冰帝是不是会打网球，甚至于他们的年龄是不是属于孩子－－比如对手冢和忍足我从来就没把他们当未成年人看过^^，我所在乎的是这些个人，活生生的存在于漫画里，也活生生的存在于这世界某个角落里；我们赋予他们原著之外新的身份和新的故事，他们身上被寄托了我们所希望拥有却在现实中难以实现的东西，比如理想的人格，理想的爱情模式（无关乎性别），理想的生活状态，甚至于理想本身。",
        "",
        "",
        "不然你如何理解这样一群现实身份各异的人们为何聚集在互联网的一角，不计任何商业目的的写着关于她们热爱的人们的文字达数万字，悲着，喜着，感应着，改变着。Okc大在《为了不孤独》的末尾写到：这是同人，也是生活；这是同人，更是生活。",
        "",
        "",
        "很多次，我郑重的想过要向周围的朋友推荐我所喜爱的几部同人作品，但我发现这非常困难。一部分原因是如果缺乏对原著的一定熟悉程度，读者是无法理解那些个文中名字的背后究竟是怎样的一副面孔，就好像相同的故事发生在一个陌生人与一个熟悉的朋友的身上，却可以带来完全不同的感触。另一部分原因在于我自己，我承认当我真心的热忱的去爱一些东西时，是极怕听到与之抵触的言语评论的。同人是生活的同人，生活是难以避免孤独的生活。",
        "",
        "",
        "这或许是Okc大在《为了不孤独》里所希望表现的一部分内容。除夕夜我最想家的时候，白天在学校看书交掉了头痛的作业，晚上和朋友吃自制的简陋的火锅，努力的微笑大笑拍桌狂笑。之后回到安静的屋里，我坐在电脑前读完了这篇小说。文长，且闷，这不是为了一个故事而去写的文字，或许它甚至不能算是一篇非常优秀的同人作品，但它却是这么多POT同人里最打动我的一篇。读作者那些琐碎的关于理想和现实，关于科学和生活，关于孤独和不孤独的叙述，我的手撑着下巴，哭了。不仅因为这个故事里的主人公是我爱的不二周助和手冢国光，也因为这个故事里可以看到我们自己。",
        "",
        "",
        "有时候我会想象作者Okc的生活状态。我所知的是她是个十分优秀的姐姐，常春藤名校，PhD，理工科的专业却写一手极好的文章。但如果一切就按照这样的外部模式来衡量的话，那和一切我们所想要逃离的功利世界的价值体系有什么区别？这世界有那么多的东西不是用一两个指标就能去定义的。有时人们看不到，有时人们视而不见，还有的时候人们用笔把它们记下来，却不一定要说出口。好几次我有了浮出水面给Okc姐姐留言的冲动，我很想告诉她谢谢你写出了这样的故事谢谢你给了我一个最好的手冢国光，但我最后还是什么都没有说。我并不认识她，我们的现实生活没有交集，我自己也并不写任何的同人所以不存在同好的交流，我害怕打扰了她低调的生活。写同人本是一件非常私人化的事情，我想我就这样在一旁注视就好，真诚的感激，真诚的祝福。似乎她现在已经淡出POT同人界了，那么我不会再有机会看到她写的故事，但我会记着她曾给我这样的感动。",
        "",
        "",
        "同样的事昨天在小芙的园子里也看到，她说要结束掉《那年我们十八岁》的连载。《那年我们十八岁》是我看的第一篇POT同人，也是真正让我喜欢上这个圈子的作品。我记得当我第一次看见小芙在文里写，越前龙马开学寻找青大化学系却走到了一澡堂状小屋上书''西门鸡翅''；海堂学长每天早上六点起绕冰帝湖六角塔晨跑；迹部景吾和不二周助中午在学五食堂吃冬菜包子；手冢国光一手写作业一手端喝水杯子练习化学试验中的转烧瓶动作的时候，我捶桌子敲地板东倒西歪呼天喊地笑得有多么的夸张。你看，这群孩子就生活在我们的生活中，他们会是我们的同学，有着单个或者某几个我们熟悉的朋友交集而成的人格，有着和我们一样每日三点一线虽然单调却有自身意义的生活。POT，不二周助，手冢国光，迹部景吾，忍足侑士，佐伯虎次郎，菊丸英二，越前龙马，这些名字从来都不曾遥远。当我们还相信着这世界有着和这群孩子们所生活的校园一样的葱绿清香时，他们离我们很近很近；而当我们逐渐看到现实是怎样自持着它的理性和冷酷，一切也开始黯淡和遥远。",
        "",
        "",
        "基本上现在唯一盼着的就是VAN大的坑《战争回忆》了。VAN姐姐是POT同人界无可争议的老大，我对她的故事架构、人物刻画和文字功底是抵死的崇拜。VAN擅长架空，很多时候觉得她的文已经超出了同人的范围，她所要表达的东西有着远在原著之外的存在意义。我甚至认为如果VAN不写同人，而去原创甚至出书的话，绝对比书市上很大一部分莫名其妙的畅销书写得要好。但我想VAN自己并不会这样去实践的，同人文学的受众面很狭窄，而不沾染商业气息也是它保持活力的独特原因。我们是在进行一场纯粹精神意义上的YY，喜欢是如此的单纯，所以只要写，所以只要看。这样的喜欢也容易激起一种别处无法得来的归属感。曾经在一个论坛上看见有人盗用VAN的《战争回忆》的句子，怒了，于是跑去找某TF坛的斑竹检举揭发，那是我第一次也是唯一一次在潜了一年的坛子浮水。后来又直接和VAN大通了信。莫笑我，就是那次简短的通信，激动的我小心脏高速跳了两天，那信里正事之外我还忍不住写了些絮絮叨叨的谢VAN的话。忽然就觉得，回信那边的VAN是如此真实的存在。这并不是一个虚幻的圈子，圈里的故事是我们自己的故事，只是网络的表现方式让它原本的真实有了褪不去的无奈。",
        "",
        "",
        "想不出怎么结个漂亮点的尾，就写到这里吧。一般平日里遇到些不透气我就喜欢去其他的地方找出口，比如中考的时候迷了《还珠格格》高考的时候则是花泽类和《哈里波特》，再比如来LSE前在家等offer等到心焦的时候入了POT，于是直到现在。不是偶然，而是必然。总要有那样的一些人出现在我们的生活里，给我们支持给我们慰籍给我们短暂又美好的解脱，而生活也会依照它原本内在的和谐规律，如常继续。",
        "",
        "",
        "很多年前我喜欢着那个箭猪头坐在海边钓鱼又摆摆手笑说来年再来的仙道彰，喜欢着那个闭着眼睛骑车上课但一拿起篮球就无人可挡的流川枫，喜欢着眼神澄澈如水晶的皇昴流和笑容暧昧危险的星史郎（这一对始终是我多年绝不可碰的心伤，笑），当然还有塔矢、小光和Sai。我想起他们，眉毛就开始舒展，嘴角就开始上扬。很多年后我想我也会记得现在真心喜欢的风轻云淡的不二周助，以及发自内心去敬重的深沉坚决的手冢国光。然后在许多时候，知道自己可以做到眉毛舒展，嘴角上扬。",
        "",
        "\n    "
      ]
    },
    {
      "title": "网球王子不看越前看不二！！！！",
      "html": [
        "\n      不二周助是我这么多年来最喜欢的一个动画人物，",
        "",
        "他真的是一个很内敛的人，不喜欢和人争斗，而他偏偏是个天才！",
        "",
        "他平时始终笑眯眯的，很温和，从不轻易发火。",
        "",
        "就算是认真了、生气了，也是因为别人伤害了他的朋友和家人。",
        "",
        "他从不为了自己的事情而在乎。",
        "",
        "虽然并不是很喜欢竞争，但是他的光辉是无法掩盖的。",
        "",
        "学校里组织参加体育活动，规定不能参加自己的社团项目，",
        "",
        "他就参加了一个如此冷门的运动，没有对手就拿了冠军。",
        "",
        "真的很有趣，也很可爱。对待网球他还是很认真的。",
        "",
        "但从不打斗气球，人品和球品都在对手之上。",
        "",
        "这就是不二！\n    "
      ]
    },
    {
      "title": "跟着你，多高的地方都能到达",
      "html": [
        "\n          跟着你，多高的地方都能到达。",
        "",
        "    最喜欢不二周助的这句话，面对自己等待了三年的同伴和对手手琢，他还是说出了这句最最不二的话。这不仅显现了不二的性格魅力：平和却执着，也许并不执着于胜负，却执着于更高境界的网球，不仅仅是技术上的，更是身体和精神极限的双重超越，就像他和手琢在最后为我们奉献的那一场完美比赛。也展现了被不二深深认同的同伴手琢的优秀。",
        "",
        "    想必很多喜欢不二的朋友也都会为他输了比赛有点点遗憾，尤其他终于留下幸福的眼泪的时候，要知道天才不败的秘诀恰恰就在于这份沉醉于网球而非竞技的平和之中，所以我不知道和手琢的比赛会不会真的改变他的性格，但我希望是不。不二和手琢，原本就是两种迥异的完美，没有胜负之分，只不过是拘泥于抢七的比赛规则罢了，恐怕两人都清楚的很，下一个球，不见得谁会拿下。",
        "",
        "    和手琢相比，不二，所缺少的恐怕是那种卓越的领导力和控制力。但绝不逊色，他们原本就是不同类的两类天才。",
        "",
        "    手琢是不败王者，永远在并非遥不可及的前方，激励着不二、大石、越前、甚至是真田、迹部他们。他拥有王者的不动声色的霸气和力度。你会不自觉的仰视并且愿意追随这样一位领袖。你永远看不到手琢迷惘的时刻，在这部漫画里，他太完美了，坚强、果断、犀利的判断力，是男人的完美展现，我欣赏他。",
        "",
        "    不二则是不败的天使，凌驾于竞技之上，完美的展现、演绎并且追求着网球的境界，他不是在追随谁的脚步，他是在自己的沉醉中一步步的挑战自己。就像漫画中表现的，他每一次睁开笑眯眯的双眼都是为一次真正的对决，打败观月是为了弟弟，打败凶恶的神田是为了受伤的橘、同时也是拯救误把网球做武器的神田，打败巴特鲁是为了让他脱离贝克教练邪恶的魔掌。单单是这些吗？其实不是的，在真正站在场上的时候，不二还是会追求胜负，只不过是需要被对手的强大所激发罢了，他在乎的并不需要是结果，而是每一个球的控制和完美。在小久美摔倒并被不二接住的那个小小的瞬间，我还真是小小的心跳了呢，呵呵，二十五岁了，久违的感觉，迷恋一个动画中的天使。",
        "",
        "    是啊，久违了的感觉了，让我这么着迷。",
        "",
        "    有点像当年看灌篮高手时的感觉，轻轻的却又紧紧地跟在他们执着的脚步后面。比流川枫更真实的他们，展现的是赛场上和生活中同样的优秀。最喜欢不二淡淡的笑容，手琢踏实的眼神，假若世间有这般完美的组合，实在是赏心悦目啊，当然，能有这般的动画也是很美的享受。",
        "",
        "    比起他们两个，越前更有些作为主人公的牵强，尤其最后为了自己能在美国踏实的比赛，赶回来和手琢决断的那一集，实在让我有些失望。要知道，越前只是不断跟在强者后面然后努力超越他们的人，所以在这种意义上说，能和自己不断挑战的手琢和不二才是真正的王者。",
        "",
        "     哈，明白了，这可能就是越前之所以被称为王子的原因吧。",
        "",
        "     恐怕这次的解读和作者的意思有点接近了，最典型的证据就是，在小小版中，手琢和不二是作为家庭的爷爷奶奶出现的，呵呵不多说了，看过的无需多言。",
        "",
        "    \n    "
      ]
    },
    {
      "title": "《除了比赛都很好看》",
      "html": [
        "\n      对于这样一部动画剧集来说，比赛场面肯定是最吸引人的了，最让人热血沸腾和浑身充满出去打一盘儿网球的激动。但是在这部动画里，几乎被神化的网球技术让你望尘莫及。而且说实话，网球比赛的段落真他妈难看。每个人都是固定的招数用一万遍后再用一万遍，然后就是越前龙马不断的增加新的招数。如果龙马自己的招式打不过别人了，就可以完全copy所有人的绝技。这让人情何以堪呀！倒是动画里的那些Q版故事更吸引我，而且除了比赛场面之外，生活中的动画故事也很有趣。这不得不说，是这部动画的哭笑不得的悲哀和胜利。",
        "",
        "                  2009年12月17日\n    "
      ]
    }
  ]
}