{
  "id": "1481830",
  "title": "狼雨",
  "allTitle": "狼雨 Wolf's Rain",
  "year": "2003",
  "info": {
    "导演": "冈村天斋",
    "编剧": "信本敬子",
    "主演": "宫野真守 / 三宅健太 / 陶山章央 / 下和田裕贵 / 幸田夏穗 / 楠见尚己 / 汤屋敦子 / 坂本真绫 / 石冢运升 / 小笠原亚里沙 / 宫本充 / 黒田崇矢 / 浅野真由美",
    "类型": "剧情 / 动作 / 科幻 / 动画 / 奇幻 / 冒险",
    "首播": "2003-03-19",
    "集数": "30",
    "单集片长": "23分钟"
  },
  "rating": {
    "分数": "8.3",
    "人数": "5083",
    "5星": "36.3%",
    "4星": "43.0%",
    "3星": "18.7%",
    "2星": "1.7%",
    "1星": "0.4%"
  },
  "summary": "人类文明已经变得荒废，巨大的都市废墟中残存的人们依附于垄断了高科技的贵族生活着。在已经麻木的人中间，传说中已经绝迹的狼迷惑了人们的眼睛，以人类的形象出现。它们在寻找着失落的“乐园”，那是一个完全由狼所统治的世界，传说中满月之夜，“月之花”的少女会打开通往“乐园”的大门。\n                                        \n                                    　　一天，一个装束奇异的少女捷莎出现在奇巴、兹迈等四匹狼面前，凭着狼族天生的直觉，他们明白眼前的就是他们寻找的“月之花”的少女。而同时各种贵族势力也派出军队来争夺捷莎。躲避着贵族的追击，穿过堕落的人和狼们居住的都市，穿过没有人烟的雪地、丛林和荒野，年轻的狼群毫不犹豫的跟随着捷莎踏上了寻找“乐园”的道路！\n                                        \n                                    　　富士电视台于2003年1月6日开播。由COWBOY BEBOP的幕后班底制作，曾担任《新世纪福音战士》设计和大友克洋的《MEMORIES》中《最臭兵器》导演的冈村天斋执导。画面制作非常精...\n                            \n                            (展开全部)\n                        \n                        \n                                　　人类文明已经变得荒废，巨大的都市废墟中残存的人们依附于垄断了高科技的贵族生活着。在已经麻木的人中间，传说中已经绝迹的狼迷惑了人们的眼睛，以人类的形象出现。它们在寻找着失落的“乐园”，那是一个完全由狼所统治的世界，传说中满月之夜，“月之花”的少女会打开通往“乐园”的大门。\n                                    \n                                　　一天，一个装束奇异的少女捷莎出现在奇巴、兹迈等四匹狼面前，凭着狼族天生的直觉，他们明白眼前的就是他们寻找的“月之花”的少女。而同时各种贵族势力也派出军队来争夺捷莎。躲避着贵族的追击，穿过堕落的人和狼们居住的都市，穿过没有人烟的雪地、丛林和荒野，年轻的狼群毫不犹豫的跟随着捷莎踏上了寻找“乐园”的道路！\n                                    \n                                　　富士电视台于2003年1月6日开播。由COWBOY BEBOP的幕后班底制作，曾担任《新世纪福音战士》设计和大友克洋的《MEMORIES》中《最臭兵器》导演的冈村天斋执导。画面制作非常精良，菅野洋子做的音乐也很棒，个人认为应该算2003年最好的动画之一。",
  "comments": [
    " zume..原来你是tsundere..\n        ",
    " 这种从头到尾都悲情的片子，看的很难受啊。。。音乐很好\n        ",
    " 这是为数不多的让我不喜欢动画的同学都为之唏嘘的动画\n        ",
    " 很久以前就看过一部关于寻找的片子\r\n但没有看到结局 很久了 里面有菅野洋子好听的歌 一如既往\n        "
  ],
  "reviews": [
    {
      "title": "看完了，说点儿题外话",
      "html": [
        "\n            结局是全灭。世界毁灭，世界重生。",
        "",
        "      说实话，eva之后这种结局应该说不怎么能震撼人心了，整部作品的剧情也没出什么新意。",
        "",
        "      不过同样老套的《Cow Boy Bebop》基本上算是神作，其制作班底打造出的《狼雨》自然就不是以“新”来取胜。其吸引人的地方是传神的音乐（菅野洋子）、灰色的色调，还有那一片末世的气氛。气氛和或者说意境这种东西是很难把握的，这需要整个staff有一种踏实的心态，一种不经意间的心有灵犀。商业化的生搬硬凑式的合作，创造不出意境。在这一点上我要对骨头社致以自己的敬意。",
        "",
        "       因为在那些踏实的地方努力，比起哗众取宠的“创新”要来的更为艰难，更为经不起浮躁，在今天这种环境里也就更为难能可贵。《狼雨》里据说光是狼奔跑的动作原画就有上百张，整部作品极少有走形脱色现象。大部分机械只露了一小脸，但是细节设定毫不含糊。而更深层次的稳重与内敛就是剧情的张力，我看到很多人批评《狼雨》的剧情推进慢，缺少那些猎奇的转折——主人公们相遇，要去“乐园”，最后“乐园”打开了，坏人死掉了——这是从一开始就知道的。但是这不正说明了整部作品架构的完整和严谨么？一步一步的推进的剧情如果说被那些被卖肉狐狸惯坏了的观众说成“缓慢、乏味”我倒想问问是不是你们的心态过于急躁了？你们宁愿守一周去看剧情崩坏的R2，一边看一遍骂，却连《狼雨》的名字也没听过。我知道个人有个人的爱好，喜欢卖肉狐狸或者R2并不是什么过错——我自己也看R2——但是如果因为祖国盗版事业的发达一周追十几部这种浮躁的作品，整个大脑会不会也充满此种喧嚣呢？《狼雨》并不是类似于EVA那种玩票的作品，虽然充满了各种隐喻和象征，但是一点儿也不难于理解。他不受欢迎只能说明现在的观众脑子里除了肉、猎奇、 GAL、或许在加上点儿治愈系，已经没什么地位在给这种靠意境来取胜的作品了。",
        "",
        "     说到意境，因为在看的同时看过一些评论，所以特别注意了作品中的天空。与《雪风》中绿色空明的天空不同，《狼雨》中的天空像一个灰色的瀑布一样倾斜下来，把所有物事都染上一层灰色。片子中的人类除了少数以外，都充满了对生活的厌倦和玩世不恭，这种味道是需要品咂的，因为这片子并没有通过暴力、混乱来展示世界的末日。相反地，是靠着倦怠、破败，有气无力的秩序来达成目的。这种气氛和片子里的主角——狼，达成了鲜明的对比。狼们并不残忍、并不嗜血，也并不邪恶，他们化身成人的样子和人生活在一起，他们不是狗，他们拥有着人类已经失去的勇敢、真诚、理想还有力量。有意思的是作品的设定里，人是狼所创造的，有些狼变成人的样子，忘记自己是狼，从而堕落而被逐出乐园。这里的“狼”更多的指的是那些理想化的人吧，那些承载着希望的、孤独的行者。主角狼牙整部片子里的第一句也是最后一句独白就是：乐园什么的，本来就不存在，世界的尽头什么都没有，但是为什么总有一个声音在我身体里呼呼：前进！向乐园前进！整部片子就是对这句话的注解——所谓理想，就是那种你选择了就会经历无数磨难，而最终可能什么也得不到的东西。就算你你最后得到些什么，还往往还不是你想要的。你是否有勇气选择改变呢？是否有勇气冒险呢？答案似乎是都可以。但是片子里主角一行离开不久之后，之前他们生活的城市就被毁灭了。所以片子给出的答案是：改变和奋斗也许改变不了什么，但是不改变、不奋斗，最后除了毁灭不会有别的结果。所以哪怕是步履蹒跚的走着，也胜过原地打转。看下来之后或许心里会很沉重，但是会有一种特别的“老”的味道。",
        "",
        "      我喜欢《狼雨》这类作品，并不是说靠“新”来取胜不好，没有创新自然也没有前进。但是如果创新堕落成了三无卖肉lolicon，那么返回那些老套的东西反而是更好的选择。Gonzo最近几年过得不好，积重难返快要倒闭了，曾经制作出《战斗妖精雪风》的公司居然要靠卖肉小裤裤苟延残喘，这算是在死之前连尊严都丢掉了么？他的“创新”就是在内裤式样上大做文章，就是在回老家结婚上大做文章，这难道不让人哭笑不得么？卖肉狐狸不断的突破底线，日在校园创造出了人渣诚，这都是创新，但是这种创新我不喜欢。或者说，我不排斥它的作用——我也需要娱乐，我也需要看着R2自虐似的发泄——但是对身边充满了这类作品感到失望。07年以来观众的选择余地越来越少，片子基本上就是Gal、很黄、很暴力、猎奇、抽、治愈系那么几类。而制作公司同样也被逼到了绝路，他们当初为了吸引市场引进的这些“创新”要素，现在成了束缚他们的枷锁，观众已经对这些东西习惯了、麻木了，因而也就陷入了对这些东西越来越大的毒品似的需求中，陷入了一个制作公司和观众都跳不出来的怪圈。意境和内涵这些东西是有饱和效应的，因为意境和内涵是需要消化、思考的东西。囫囵吞枣的吃下去而不消化会得胃胀。我看完《狼雨》之后的思考和感受是有余韵的。所以我不用着急再去看下一部作品——事实上也看不下去。但是上文提到的那些“创新”的东西则不然，观众越是吃就越是饥渴，就越是不满足，因此制作公司不做这些东西就生存不下去，因为观众不买账。而观众接受这些剂量越来越大的刺激，也就反过来更加接受不了其他的作品。就好比，看画看多了，太久不阅读，稍微长一点儿的文字就看不下去一样。",
        "",
        "       或许写到这里已经有些跑题了，不过没关系，反正有些话早晚要说出来的。    \n    "
      ]
    },
    {
      "title": "关于“Wolf’s rain”的报告 ——这次的经历，很空旷",
      "html": [
        "\n      抒情：",
        "",
        "时隔一年半，我准备重新抒情，重新整理了一下。",
        "",
        "我发现我拒绝抒情。",
        "",
        "",
        "符号分析：",
        "",
        "狼——传说在200多年前已经灭绝，这和达西亚一世试图开启乐园距今的时间刚好吻合。狼可以蛊惑人类，变成人的样子，这种魅惑来自人本身。在人与狼已经分不清的世界里，有的狼不知道自己是狼，有的人不知道自己是狼，都在懵懂着活着。那么有理由认为这个意象是，作为绝对清醒有着绝对信念的狼，其实就是已经理想化精神建筑的人。",
        "",
        "狼与狗的分界——狼的尊严不可触动，这尊严来自对种族的信仰和对自己的信任。狼会和人保持距离，即使是和人类一起生活。而狗是依赖主人的。",
        "",
        "冰雪覆盖的世界以及圆顶支撑的后工业城市——整个大地都是冰冷的，所有的城市都被圆顶笼罩与外界隔绝，在看不到月光的城市中生活。这种文明现象是末世的象征，被污染被腐蚀的世界在风雪中透不过气。",
        "",
        "贾加拉城堡——后工业城市文明，多么的像我们现在的世界，文明和表象的干净，过度依赖某种资源生活，而从不感知真相。人们都无知不感触的活着，不关心自己以外的事。逐渐遗忘的过程是以无知来保护自己，褪去假象的人类野蛮自私、冷漠、丑陋。",
        "",
        "库留斯——第一个被贾加拉进攻的地方，一种活烧的仇恨的蔓延，战争与杀人机器的建构，仇恨的源泉。那里，是我们被荒废的故乡。",
        "",
        "贵族阶层——华丽的假面人群，乘坐的飞行器发出摩擦的噪声，在没有统治者的世界里，贵族仿佛割据的军阀，同我们现在一样。",
        "",
        "夏梦娜——温柔美丽的夏梦娜生病了，而世界从此进入后梦幻时期。心爱的夏梦娜死了，因此这个文明时代加快了终结的步伐，真正进入冰封时期。夏梦娜是爱情，是光明，是“真善美”，她死了。所以一切都不再有意义，夺取者必定付出代价。",
        "",
        "伪乐园——第一个伪乐园是永生花园，在那里，花瞬间的凋谢，是诡异的箴言，是无生命的。第二个伪乐园是贵族所开启的乐园，没有过去也没有未来，时间因此而静止。",
        "",
        "乐园以及乐园症——每个人都有自己确认的乐园而导致这个概念接近“幸福”一词，让人无法界定。乐园症是一种让人的灵魂慢慢消失的家族诅咒，摧残了达西亚的整个生命。",
        "",
        "",
        "",
        "地点：",
        "",
        "库留斯——几年前被贾加拉军队烧毁的小镇，布鲁的童年与亚伊登的记忆。",
        "",
        "费兹——花儿觉醒的城市，狼因为花香而汇集在这个城市。强盗、士兵、大部分的社会底层市民。",
        "",
        "第二站孤城——隐伏着一群堕落之狼，有通向乐园的路。",
        "",
        "达西亚空中城堡——雪珊的出生地，据《月之书》记载，这里也是月之花的生长地之一，达西亚家族的墓地就在这里的死亡森林深处。在这里，他们相逢了。",
        "",
        "失落之城——海洋的尽头，在已经逐渐消失的世界中仅存的，最远的城市。贾加拉的城堡所在地。",
        "",
        "贾加拉城堡——必须有身份牌才能进入市区，一尘不染的城市让人麻木冷漠。四处都有的监控系统充斥的一种恐慌的黑暗气氛。组织种族毁灭式的捕狼部队，从世界各地捕杀狼或以叛逆罪将狼拘禁。",
        "",
        "",
        "人物：",
        "",
        "狼牙——被花保护的狼，白之魂，因为失去了一切，所以只执着于乐园。因为要活下去，才去寻找未来。",
        "",
        "狼须——可以嗅到十公里外狗厕所的味道的狼，幽默而开朗，又背负着罪孽。",
        "",
        "狼爪——被称作灰色狼，厌倦城市，没有同伴。",
        "",
        "狼嗥——被老婆婆养大的狼，他是最爱人类的狼，爱与人亲近和生活。",
        "",
        "布鲁——BULE。一半是狼一半是狗，强悍的母狼，柔情似水。",
        "",
        "花之女•雪珊——是由月之花以炼金术制造出来的少女，是月之花的结晶。制造她的人就是达西亚一世，她可以安抚狼的情绪，她的安眠曲可以使狼进入美梦。而她的苏醒可以打开通往乐园的道路。",
        "",
        "山猫美玉——永生花园里的灵魂，温柔而善良。",
        "",
        "猫头鹰——在死亡森林里出现的猫头鹰鬼魂，在永生花园里也出现。",
        "",
        "哈布——警长，严重的狗过敏以及羽毛过敏症。谢尔的前夫。",
        "",
        "谢尔——美丽的女博士，都市女性。她走的瞬间让最后的柔情深沉到梦般疼痛。",
        "",
        "昆特•亚依登——古里斯警长，嗜酒的他与每个城市小酒馆的调酒师建立一种颇有意味的关系。他的孩子叫鲁斯。他恨狼。",
        "",
        "伊古——莽族年轻人。",
        "",
        "奥卡姆爵士——最先从达西亚手中抢到雪珊的贵族，仅仅是为了炫耀权利。谢尔受顾于他。被贾加拉军队杀死。",
        "",
        "达西亚三世——受到乐园诅咒而没落的贵族，曾经显赫一时，背负着诅咒苦恼悲伤的一切，而拥有了一只狼的眼睛。最绝望的男人，因此他与乐园所代表的未来冲突，在达西亚一世尝试启动乐园后，已经过了整整二百年。",
        "",
        "贾加拉——妖异的贵族魔女，发动一系列战争，最强大的军事力量，甚至成立专门的对狼特种部队。她喝狼血，启动了达西亚一世所用的炼金术。",
        "",
        "",
        "",
        "文本资料：",
        "",
        "月之书——以童话的形式流传的禁书，记载有关创世、狼、月之花以及乐园的一切。",
        "",
        "月之花——花是很顽强的，即使它消失不见，也并不是灭绝，就像狼一样。只要有月亮，花就不会死，狼也是一样的。虽然人们听不到，但是花朵一直在唱歌。花的生命是短暂的，以月光为能量，也只能维持几次满月而已。",
        "",
        "乐园——是一个完全由狼主宰的世界，月之花可以引领这世上残存的狼群到达乐园。也是除了人类能见到的世界，另一个不知道什么时候被遗失的世界，只有动物们知道。当世界终结的时候，将会在某处出现一个乐园，但是只有狼才知道在哪里，",
        "",
        "贵族——大部分有关贵族的文献，都已经随着文明的衰落丢失了。200年前，早在这个世界形成之前，他们就打开了星际和时空之门，藉着一种梦幻般的炼金术，他们的文明曾极度繁荣。可是这一切都在一瞬间消失了，很多人都消失，留下来的炼金术变成只有贵族们才知道的秘密，没有外传。贵族信仰狼并了解狼的能力，",
        "",
        "莽族——相信狼，相信狼的存在以及精神的一个游牧民族。马匹狗人类一起平等生活，在莽族的传说里，狼是人类的祖先：世界创始之初，在人类还是动物的时期，有邪恶的怪物存在，于是大地之母把狼从乐园派往地面，狼把怪物杀死，与邪恶战斗，教给无知和自私的动物人类很多事，然后狼用自己身体的一部分创造出了人。而狼去寻找乐园，是因为世界即将终结，而狼去寻找乐园，所以世界将终结。",
        "",
        "白骨沙漠——看上去是一片沙漠，但是进入后的人会感觉很幸福，因为那里生长的千年巨草会引领在它下面休息的人前往“永生花园”，进入一个时间停止的世界，然后灵魂在这里麻木的生活，而身体死在沙漠里。莽族的长老把狼牙的灵魂呼唤了回来。",
        "",
        "月光炉——给整个城市提供能源，贾加拉为了开启乐园所制造的可吸取月亮的能量的炉子。",
        "",
        "封印之塔——达西亚家族为了封印狼的乐园而建造的。",
        "",
        "开始之树——从以前就一直活着并承受痛楚的树。",
        "",
        "开始之山——乐园的入口。最接近月亮的地方，有清澈的湖水。",
        "",
        "",
        "",
        "语录资料：",
        "",
        "为什么一定要走战争抢夺与争吵，为什么大家不能一起生活？狼、人类、鸟还有花，大家一起平等地生活，如果在乐园，就不会有这种事了吧。",
        "",
        "",
        "为什么人类只凝望天空？为什么没有翅膀却想在天空飞翔？",
        "",
        "",
        "狼是世界的主宰。如果是这样 我们人类还能做什么？",
        "",
        "",
        "恐惧是激烈后的空虚，被大地所诅咒的人将会被夜之毒所入，黎明不再来临，被侵蚀的灵魂啊……光之精灵再也无法面对微笑的诱惑。听好！被大地所诅咒的人，到时世界将无法从熟睡中苏醒，籍着死亡和毁灭，诱惑你进入无尽的黑暗。",
        "",
        "世界将灭亡，和红月亮一起。",
        "",
        "",
        "月之书全文：吾传达红月之旨意，狼由神而生，乃神之使者。此职行与静寂，红月之恩难于身受。彼花夜受神使之恩宠，馨香四溢。面如亘古盘石，乃显素肌柔体少女之孤寂。稍顷，天下万物皆化为冰石，凶兽现身。",
        "",
        "牵着“花之女”的手，共同前往的地方，万物皆无欢悦、无幸福、无生命，因为那里万物皆无悲伤、无不幸、无死亡。",
        "",
        "",
        "什么时候出生，什么时候死亡？为什么要出生，为什么要死亡？",
        "",
        "这星球不断重复着毁灭和重生，以“乐园”的形式复苏，以前是这样，将来也是这样……六天灵脉，这个由某个人开启的“乐园”。这个时代已经快要终结，我们凭着本能，获得了生存的手段，可是，世界末日总会来临！我对这个行将终结的世界已经失去希望，我的命运就像花朵一样凋谢了，一切都将化为沙尘！冰雪覆盖了整个世界，好象要净化一切，都是为了重回原点！",
        "",
        "“乐园”是由某人所开启的世界。",
        "",
        "",
        "堕落成人类，被乐园驱逐出去的狼，再也无法回去了。",
        "",
        "",
        "一部分是狼创造出的人，一部分是狼变成的人，不知道自己原来是狼，全都忘了，无法再回去了。",
        "",
        "",
        "乐园什么的……一定哪儿也没有，世界的尽头，空空如也……不管走到哪里，只有同样的路还在延续着……尽管如此……为什么我总是被一种冲动驱使着？我隐约听到有人在说：“以乐园为目标。”",
        "",
        "",
        "",
        "歌词：",
        "",
        "Stray",
        "",
        "",
        "Stray, Stray",
        "",
        "（漂泊，漂泊）",
        "",
        "In the cold breeze, that I walk along, the memories…the generation burned within me",
        "",
        "（在寒风下，我独个儿上路，记忆的产生像在绕着我）",
        "",
        "There forever… since I cried the pain and sorrow ",
        "",
        "（那里像是永远，自从我在叫喊着痛苦与悲伤）",
        "",
        "I live and die, proud of my people gaining ",
        "",
        "（我生存和死亡，为我人民获得这而感到骄傲）",
        "",
        "I’m here standing on the edge, and staring up at where the moon shoule be ",
        "",
        "（我就站在这个边缘上，凝望着月亮的去向）",
        "",
        "Oh…Stray…",
        "",
        "（噢，漂泊）",
        "",
        "No regret cause I’ve got nothing to lose!",
        "",
        "（没有后悔，因我孑然一身没什么可输）",
        "",
        "Ever stray!",
        "",
        "（曾经漂泊游荡）",
        "",
        "So I’m gonna live my life as I choose",
        "",
        "（所以我依我的方法生存下去）",
        "",
        "Until I fall",
        "",
        "（直到我倒下）",
        "",
        "Stray!",
        "",
        "（漂泊！）",
        "",
        "Stray!",
        "",
        "（漂泊）",
        "",
        "",
        "Gravity",
        "",
        "",
        "Been a long road to follow",
        "",
        "（是一条悠长的路去追随）",
        "",
        "Been there and gone tomorrow…without saying goodbye to yesterday",
        "",
        "（在那里出现又在明天消失了……也没有向昨天说再见）",
        "",
        "Other memories of hope, still they’er left…",
        "",
        "（其他愿望的记忆，它们至今仍然留下……）",
        "",
        "Oh..has the tears deluded them?",
        "",
        "（噢……是泪水把它们欺骗了吗？）",
        "",
        "Maybe there’s time tomorrow , the rain will cease to follow , and the mist will fade into more today",
        "",
        "（可能明天还有时间，雨点将不会再追随，今天将渗淡更多的雾气）",
        "",
        "Cause the road keeps on telling me, to go on…",
        "",
        "（只因路正不住的指引我，继续走下去）",
        "",
        "Something is pulling me, I feel the gravity of it all",
        "",
        "（有些东西正在拉着我，我感到地心吸力，它的一切！）",
        "",
        "",
        "",
        "01 咆哮的街角",
        "",
        "02 狼嗥不哭",
        "",
        "03 Bad Fellow（坏家伙）",
        "",
        "04 荒野之伤痕",
        "",
        "05 STRAY WOLF",
        "",
        "06 继承者",
        "",
        "07 花之少女",
        "",
        "08 安眠曲",
        "",
        "09 疑惑",
        "",
        "10 Moon’s Doom（月之宿命）",
        "",
        "11 消失点",
        "",
        "12 别让我忧郁",
        "",
        "13 男人们的哀歌",
        "",
        "14 没落之城",
        "",
        "15 灰色狼",
        "",
        "16 梦之旅程",
        "",
        "17 花之香•狼之血",
        "",
        "18 人、狼、月之书",
        "",
        "19 绿洲之梦",
        "",
        "20 CONSCIOUSLY（清醒）",
        "",
        "21 战斗的狼烟",
        "",
        "22 流星的碎片",
        "",
        "23 黑街之心跳",
        "",
        "24 陷阱的味道",
        "",
        "25 错误的记忆",
        "",
        "26 月光炉",
        "",
        "27 魂之去向",
        "",
        "28 悔恨的枪声",
        "",
        "29 High Tide ,High Time",
        "",
        "30 全剧终",
        "",
        "",
        "",
        "",
        "PS 目前网流传的一些资料大概都是出自我这篇报告吧\n    "
      ]
    },
    {
      "title": "[狼雨观后随感系列之一] 狼雨：追寻的寓言",
      "html": [
        "\n      终于看完了，《狼雨》，从六月份tyche推荐到现在，半年了，30话，冬日阳光稀薄的下午。",
        "",
        "没想到夏天的假期也不比寒假不堕落多少，一病就断断续续病了一个多月，剩下的半个月赶场似的约会出游腐化堕落，浮躁的夏日浮躁的心情，那个深刻的寓言，我无法集中精力来阅读。",
        "",
        "所以直到最近才最终能够静下心来，在寒冷的冬季把这个挟裹着冰雪的寓言，读下去。",
        "",
        "",
        "-1-",
        "",
        "一个寓言。",
        "",
        "一个关于灰色的后工业时代与自然界久已被忘却的呼唤之间矛盾的寓言。",
        "",
        "一个信念与抗争、信任与尊严、爱与依恋的寓言，一个关于永恒追寻的寓言。",
        "",
        "",
        "我们的科技正在以前所未有的速度发展着，然而我们的世界却正在遭受前所未有的重创，我们正在把一柄冰冷的长剑，生生扎进哺育我们的地球母亲的胸膛。",
        "",
        "我们的天空不再蔚蓝，湖水不再清澈，洁白的大雁不再落进我们仰望的双眼。灰色。一切正在变成漫无边际的灰色调，没有温度，没有色彩，剩下的只有空茫的灰色。",
        "",
        "我们的生活正在享受着前所未有的便利，然而我们的心却正在枯萎凋零，我们迷茫的眼神看向远方，远方却不再是我们憧憬的方向。",
        "",
        "我们不再那么单纯地欢笑或者哭泣，我们面对不同的人戴上不同的面具，格式化地微笑，格式化地握手，每天重复着格式化的生活，忘记了我们曾经有过的梦想，或者干脆就忘记了梦想。",
        "",
        "",
        "-2-",
        "",
        "追寻，如果忘记了飞翔就用双腿去奔跑。",
        "",
        "…I know/ where the stars glow/ sky’s unclouded/ sweet the water runs…",
        "",
        "追寻，乐园在世界的尽头。",
        "",
        "……世界的尽头，雄狮流泪的地方。",
        "",
        "世界的尽头，狼群流泪的地方。",
        "",
        "",
        "“乐园里到底有什么？”",
        "",
        "“未来。”",
        "",
        "“没有希望，也没有绝望，只有未来。仅此而已。”",
        "",
        "",
        "未来。",
        "",
        "多么有诱惑力的一个名词。",
        "",
        "灰色的世界里，行色匆匆的人群中，为了生计永无止境盘算着的人们。他们有追求却没有追寻，有明天却没有未来。",
        "",
        "未来是初生的婴孩，没有喜悦没有悲伤，仅仅是拥有未来，而已。",
        "",
        "无限的可能性。",
        "",
        "",
        "-3-",
        "",
        " “狼是神的使者。狼造出了人类。狼是人类的祖先。”",
        "",
        "“有些狼因为堕落被逐出了乐园，变成了人类，于是忘记了自己曾经是狼，再也不能回去。”",
        "",
        "“如果你一开始就是一个人，那乐园早就打开了。”",
        "",
        "",
        "真的是这样？真的是这样。",
        "",
        "真的是这样？真的不是这样。",
        "",
        "没有狼性的人，不是真正的人；没有伙伴的狼，是否还是真正的狼？",
        "",
        "对着血红月亮齐声长嗥的苍凉，尖锐的牙齿只有碰到同类的肩膀的时候，才不会造成伤口。",
        "",
        "人是什么？狼是什么？为什么人不可以是狼？为什么脆弱的身体里，不可以有着那种坚信与顽强？",
        "",
        "失乐园与复乐园的悲怆。",
        "",
        "",
        "“一定要去乐园……大家，一起。”",
        "",
        "",
        "-4-",
        "",
        "“乐园这种东西，无论哪里都没有。世界的尽头，只有无尽的道路在伸展着。”",
        "",
        "“既然这样，为什么还要不停的奔跑和追逐？”",
        "",
        "",
        "为了湛蓝的天空，为了彩虹围绕的湖水，为了月华下静静绽放的月之花。",
        "",
        "为了希望。为了绝望。为了新生的世界。为了凋谢的世界。",
        "",
        "为了未来。",
        "",
        "",
        "踽踽而行的脚步，加快了，再加快了。灰黄色的街道上面，他奔跑起来。",
        "",
        "金色眼珠微微抬一抬，兜帽下面并不瘦削的脸颊转过来向后看去，白色小猫咪咪叫着，稚气的少年回头眨了眨眼，玻璃的后面，少女静静看着外边。",
        "",
        "幽深的巷子尽头，一株洁白如月光的花儿静静开放。",
        "",
        "",
        "“来生……我们在乐园再见。”",
        "",
        "",
        "",
        "轮回又开始了。雨还在下。",
        "",
        "狼的雨，狼的眼泪。\n    "
      ]
    },
    {
      "title": "[狼雨观后随感系列之三] 狼性与神性•人与狼的寓言",
      "html": [
        "\n      　　　“狼是神的使者。”",
        "",
        "　　　“狼用自己的一部分创造了人类。”",
        "",
        "　　为什么只有狼才能打开通向乐园的门？为什么乐园是一个只有狼的世界？",
        "",
        "　　《狼雨》的世界里没有神。《狼雨》的狼就是神。",
        "",
        "",
        "　　Disney的儿童片让动物用人的方式说话和思考，于是那些动物，其实就只是“披着动物皮的人”而已；但《狼雨》不同。",
        "",
        "　　《狼雨》里的狼即使以人类的面貌出现，即使在他们的性格中有着或多或少人性的温情成分，但在看片的过程中，你能够无时不刻地感觉到，他们毫无疑问地是狼。",
        "",
        "　　骄傲的，庄严的，神一样的，狼。",
        "",
        "",
        "　　与之对比的是人类。",
        "",
        "　　《狼雨》里作为整体概念的“人类”好像是为了衬托出狼而塑造的，那些麻木而迟钝的生灵，让人怀疑狼给予他们祖先的那些高贵品性到底被泯灭到哪一个角落里去了。至于那些贵族，那些为了一己爱憎竟可以将无数鲜活生命作为打开幻境血祭的贵族，他们的灵魂，沾染着无论用爱情还是仇恨粉饰都无法涤净的毒。",
        "",
        "　　然而，总会有高贵的心灵，在永劫的前夜被唤醒。比起混沌地死去，清醒看着这个末世的结束，也许更加痛楚。但那是一种明确了的死亡。一种朝闻道夕可死矣一样、了解了死之意义的死亡，一种没有缺憾的死亡。谢尔如此，哈布如此，即使那个以仇恨为始以爱为结的老猎人，又何尝不是如此呢？",
        "",
        "",
        "　　所以说，狼确实是神的使者。在世界毁灭即将来临的时候降临人间，为了狼，也为了人类，打开那个涅槃后迎接重生的乐园。",
        "",
        "　　所以说，人类确实是狼的造物。在人的血脉里仍然回荡着狼性的高贵回声，而狼与人之间的羁绊，也远非达尔西亚所谓的“堕落”。",
        "",
        "　　虽然明知无法进入乐园却仍然坚持“有多远走多远”的哈布，狼那认定目标就决不放弃的性格已经在他的胸中复活；托波耶承接子弹的身体以飞翔的姿势跌落的时候，他所保护的是一份对于承诺的审慎，还是对于所有纯洁依恋之情的坚持？",
        "",
        "　　世界尽头处人狼相伴的默默旅程，以巨狼形态出现横加阻拦的达尔西亚，于是一瞬间，狼和人类之间的界限似乎变得模糊起来。",
        "",
        "　　什么是狼？什么是人？血统还是那么绝对的东西吗？或者说，人类其实本来就是狼，狼也本来就是人类？",
        "",
        "　　也许不如说，在那一瞬间狼和所有物种之间的界限都变得模糊了。Blue有着一半狗的血统——这里面有着怎么样哀婉的故事，没有人知道。但见到洁纱之后，她作为狗的品格中，赫然加入了浓重的狼的色彩。战斗、奔跑、尊严和忠诚——如果说人类与狼之间并没有绝对的界限，那么对于主人的忠诚，又何必斥之以“忠犬”，又何来的“堕落”一说？",
        "",
        "",
        "　　所以在《狼雨》里，我看到的狼性，其实更多的是一种抽象化了的，人性古老而高贵的闪光。那是人类曾经被给予却长久遗忘的野性的呼唤：尊严与骄傲，信赖和伙伴，执着与追寻。",
        "",
        "　　狼的赐予，其实也就是神的赐予。",
        "",
        "　　如果说人类放弃这种来自狼的神性是一个逐渐滑落、最终失控地奔向堕落的失乐园，那么他们（至少是他们中的一些人）在最后时刻毅然站起的抗争，我在其中分明瞥见了那不屈不挠，怀抱着复乐园希望而奋战的吉光片羽。",
        "",
        "　　似乎是流淌在血脉里世代延续的狼的血脉，在漫长得似乎没有止境的休眠里，挣脱了束缚，觉醒地仰头对月长嗥的骄傲。",
        "",
        "",
        "　　上帝说：“要照着我们的形象造人。”",
        "",
        "　　狼的一部分，依然是狼。即使尘泥污秽遮蔽了那高贵的颜色，可总有一天它会放出夺目的光彩。",
        "",
        "　　于是我终于明白了乐园里为什么会只有狼。",
        "",
        "　　那是一切不灭的高贵灵魂在闪光。\n    "
      ]
    },
    {
      "title": "灰色的乐园——《狼雨》",
      "html": [
        "\n      什么时候出生？什么时候死亡？为什么要出生？为什么要死亡？这星球不断重复着毁灭和冲声，以“乐园”的形式复苏，以前是这样，将来也是这样……",
        "",
        "六天灵脉，这个由某个人开启的“乐园”，这个时代已经快要终结。我们凭着本能获得了生存的手段，可是，世界末日总会来临！我对着个行将终结的世界已经失去希望，我的命运就像花朵一样凋谢了，一切都将化为沙尘！冰雪覆盖了整个世界，好象要净化一切，都是为了要重回原点！",
        "",
        "“乐园”是由某个人所开启的世界。",
        "",
        "　　——狼雨",
        "",
        "　　",
        "",
        "很想写写《狼雨》，迟迟未提笔，是因为觉得脑中的词汇太狭隘，太空泛。",
        "",
        "第一次看到〈狼雨〉一词，是在这个论坛，网友们对这部动画的评价一致地高。于是随手记在了笔记本上，但之后就一直搁置着。",
        "",
        "直到有一天，在电视节目上看到了对这部剧集的评述。一望无际的雪原上那只浑身雪白的狼。哀伤而绝望的声音。于是我有了一个最初也最明确的概念，这是一部关于狼，关于寻找，关于信念，关于爱的故事。",
        "",
        "当〈狼雨〉剧集存在移动硬盘里，当〈狼雨〉的影象出现在我的眼前。也许是因为期望过高，或者概念混乱。〈狼雨〉整个极度灰暗残酷又悲伤的基调让我几乎无法继续看下去。暂停，然后，继续。我并没有放弃。",
        "",
        "那个出现频率极高的“乐园”一词，仿佛是一个诅咒，让狼奋不顾身地寻找着。但却像世界尽头一样，怎么努力都找寻不到，到达不了。肮脏残破的城市，飞沙走石的沙漠，一望无垠的雪原。所有的希望和未来都系于一个信念——找到“乐园”。于是，前赴后继，不离不弃，但死亡和分离是最终的命运。鲜血在白皑皑的雪地上鲜艳得像诡异的花。“乐园”开启，阳光刺穿了这个世界灰暗无望的天空，白雪融化，万物重生，未来在铺展。狼为次付出了一切。而人类依然无知无觉地活着。城市中，高楼林立，狼在人类中，彼此擦肩，他们失去的我们还有资格拥有么？",
        "",
        "“乐园”是信念，是希望，是未来，“乐园”哪儿也没有，世界的尽头，空空如也！",
        "",
        "那个灰蒙蒙的世界有太多伤害、背叛与仇恨。似乎那才是活着的人能继续活下去的动力。那个以猎杀狼为唯一目标的人，最终拥抱着可以奋不顾身挡子弹的狼嗷死去。结束了他悲哀的一生。狼须、浪爪，因为曾经背叛的烙印而选择毫不犹豫的忠诚。所以，也许，在为狼牙死的时候，他们是幸福的。背负在身上罪孽的烙印终于消失了。对于他们来说已经找了到“乐园”。“乐园”存在于所有对世界怀有希望与梦想的人们的心中。“乐园”在我们触手可及的地方，一直存在着。",
        "",
        "狼牙终于在下着雨的城市街道上奔跑起来，踩在雨中路面发出的声响清脆而响亮。",
        "",
        "我终于在最后一集片尾音乐响起的时候呼出了长长一口气。那种压抑与绝望几番让我无法继续。朋友说讨厌狼牙，因为他的执著，害死了所有身边的人。我们不必对什么都念念不忘，耿耿于怀，不是么？可为什么会有如此执著信念的人？哪怕是一个美丽的虚幻？",
        "",
        "一切都结束了。不管狼创造了美好人类世界也好，还是毁灭了人类世界也罢。我都愿意相信这个是美丽的传说。有一群悲哀而骄傲的狼！",
        "",
        "　",
        "",
        "“乐园”什么的，一定哪而也没有。世界的尽头，空空如也。不管走到哪里，只有同样的路延续着，尽管如此，为什么我总被一种冲动驱使着？",
        "",
        "　　——狼牙\n    "
      ]
    }
  ]
}