{
  "id": "1483203",
  "title": "岩窟王",
  "allTitle": "岩窟王 巖窟王",
  "year": "2004",
  "info": {
    "导演": "前田真宏",
    "编剧": "高桥奈津子 / 神山修一 / 山下友弘",
    "主演": "中田让治 / 矢岛晶子 / 福山润 / 平川大辅 / 中村千绘",
    "类型": "剧情 / 科幻 / 动画",
    "首播": "2004-10-05",
    "集数": "24",
    "单集片长": "24分钟",
    "又名": "Gankutsuou / The Count of Monte Cristo / Gankutsuou"
  },
  "rating": {
    "分数": "8.3",
    "人数": "3365",
    "5星": "38.3%",
    "4星": "39.9%",
    "3星": "18.9%",
    "2星": "2.4%",
    "1星": "0.6%"
  },
  "summary": "岩窟王（Gankutsuou）根据小说《基督山伯爵》和《群星，我的归宿》改编，由GONZO公司企划制作。曾获东京国际动画节“东京动画奖”电视部门优秀作品赏。\n                                    \n                                　　两个贵族出身的伙伴：阿尔贝和好友弗兰兹，在星际间做着旅行，在月球都市露娜上邂逅了从外宇宙凯旋而归的叫作蒙迪·克里斯托伯爵的神秘大富翁。一个自称是基督山伯爵的神秘人物引起了他们的兴趣。伯爵从一个月前来到这个城市，阔绰大方很快就成为人们的话题，但没有人知道他的来历。他神秘的外貌、出类拔萃的感受力，充满智慧的对话和大胆的行动，都使阿尔贝彻底醉心于他。伯爵也希望阿尔贝成为他与巴黎社交界的桥梁。尽管弗兰兹对于阿尔贝迅速被伯爵他倾倒一事感到十分担心，可阿尔贝却完全充耳不闻。\n                                    \n                                　　其实，伯爵的真实目的是为了复仇。阿尔贝在这场报复中充当着怎样的角色？伯爵复仇的下一步行动又是什么？",
  "comments": [
    " 对GONZO的不爽从此开始。还我伯爵！\n        ",
    " 诡异的画风 \n        ",
    " 製作精細三星！\n        ",
    " 故事大概了解了，不知道为什么这样结尾。。不过做的效果确实好，第一眼看到时被惊艳了\n        "
  ],
  "reviews": [
    {
      "title": "残酷的暴君与温柔的守护者（《岩窟王》）",
      "html": [
        "\n          如果你完整看过一遍《岩窟王》，就可以完全肯定这绝不是一部通常意义上的正常向动画。然而即便在为数众多的耽美向动画中，类似这种将禁忌元素像毒药般灌注到每一个细节、每一个表情，令其散发出罂粟般醉人气息的作品至今我也从未见过。",
        "",
        "",
        "   《岩窟王》正是这样一部从画面、剧情到人物、台词都满满洋溢着鸦片般倦怠、颓废和迷醉感的耽美动画。这里的“耽美”，兼具“唯美”与“柏拉图精神恋爱（男男爱）”之意。",
        "",
        "",
        "   看完前18集后最最深刻的体会莫过于：支撑和推动起这个黑暗复仇故事的主要线索除了岩窟王（伯爵）的复仇之外，余下的根本就是两段禁忌之恋——这两段爱情又同样都是埋藏在心底的、无法表达、无法实现的爱。",
        "",
        "",
        "    禁忌恋之一发生在主角阿尔贝和配角弗兰茨之间。二人是形影不离青梅竹马的好友，相较于单纯天真暴躁冲动的15岁少年阿尔贝，弗兰茨更像一个早熟的成人，永远笑容和煦如春风，以自己特有的细心和体贴包容一根筋的阿尔贝。这是一段单向的暗恋，温柔的弗兰茨至死也没有向阿尔贝表达过自己真正的心情，他唯一的心愿就是最爱的阿尔贝能够得到幸福。弗兰茨总是默默地守候在阿尔贝的身旁，照顾他保护他，竭尽所能为他挡开前方致命的危险，最后义无反顾献上自己宝贵的生命也甘之如饴。",
        "",
        "",
        "    禁忌恋之二发生在主角阿尔贝和岩窟王之间。伯爵为了复仇而接近阿尔贝，但阿尔贝自第一眼见到伯爵开始就对他萌生了特别的感情，那是真正的一见钟情。无条件地信任对方，仰慕对方，依赖对方，为他脸红心跳，为他绞尽脑汁，为他忧愁欢喜。为得到伯爵的肯定而欢呼雀跃，受伤的时候却像孩子和恋人般地投入伯爵厚实的胸膛，委屈地大声哭泣着。不自觉中他已陷入一种恋爱的狂热情绪中。不顾弗兰茨几次三番的劝阻也一定要接近伯爵，对于口口声声叫嚣着“我比你更了解伯爵”的安德烈更是充满嫉妒和敌意；即使要与弗兰茨决裂也要坚决回护伯爵；虽然也喜欢未婚妻欧仁妮，但唯有对着伯爵才能毅然决然地说出：“我要永远和你在一起。”；伯爵的真面目被最终揭露后他关心的也不是父母与伯爵之间二十五年前的爱恨情仇，而是无法接受“伯爵玩弄了自己的心”这个事实，出离愤怒之下提出决斗。",
        "",
        "",
        "    阿尔贝少年人的幼稚和轻率害死了弗兰茨。 为了保护阿尔贝，青梅竹马的友人代替他参加决斗，最后死于岩窟王的剑下。",
        "",
        "",
        "    岩窟王与弗兰茨是整部片子中我最爱的角色，站在阿尔贝两侧的二人，一个是残酷的暴君，另一个则是温柔的守护者。",
        "",
        "",
        "    如果说在剧集第18集之前我对于伯爵深具好感的话，那么从第18集之后我必须开始重新评判这个男人——因为他用极其惨无人道的方式杀死了弗兰茨。",
        "",
        "",
        "    因为提前知道剧情发展的缘故，早就知道弗兰茨在第18集中会因代替阿尔贝参加决斗而丧命，也因此提前做好了心理建设。按理说看了N多年动漫，喜爱的角色被半路结果掉的经验不胜枚举，观看血腥暴力镜头也可以眉眼不动冷静从容。可是我万万没有料到的是，动画监督大人这次送给观众的竟是这样血淋淋的一份大礼。",
        "",
        "",
        "   “真是残酷的男人啊……”望着血肉横飞的场景，这就是我对伯爵最真实的感想，直到此时我才真正深刻体会了一把阿尔贝被伯爵背叛后心中强烈的愤怒。",
        "",
        "",
        "   刀剑毫不留情地挥劈向血肉之躯，横向一刀，竖向一刀，没有间隙地继续挥舞着大劈大砍着，鲜血四处飞溅，看到这里我只能捂住自己的嘴以免惊叫出声——啊我的老天，住手吧，伯爵！！！",
        "",
        "",
        "   可怕的是这组场景比想象中还要漫长的多……一步步挑战着我的忍耐力和底线。漫长和残酷得让人胃疼。看到最后我只能两手托腮撑在桌子上，半侧着脸半闭着眼睛泪光盈盈地注视着屏幕——老天，停止吧停止吧。那个故事开始有着一头金发、举止优雅从容的弗兰茨、那个怀着满心温柔爱意总是对阿尔贝露出微笑的弗兰茨，要我如何能忍受美丽温柔的他像一只祭祀的牲口一样活生生被一刀刀屠宰的场面？",
        "",
        "   ",
        "",
        "   愤怒了愤怒了……",
        "",
        "",
        "   如果动画监督希望观众领教一下什么叫做残酷美学，那么这个目的通过第18集完完全全得逞了。   ",
        "",
        "",
        "   最后一次，伯爵缓缓举起利器，在半空中短暂停留后用冰冷而残酷的姿势缓缓贯穿弗兰茨的胸膛，一次，一次，又一次……那一刻我几乎忘记了呼吸，忘记了时间的流逝，只能眼睁睁无力而绝望地望着那个画面，几乎产生了伯爵的剑随着血肉破碎的声音贯穿自己胸膛的错觉。",
        "",
        "",
        "   ——还可以像之前那样百分百确信自己迷恋着伯爵吗？爱着这个残酷的男人吗？换作我一定做不到，阿尔贝你呢？",
        "",
        "",
        "   美丽的金发沾染上血迹，清秀的眉目却依然优雅温柔，对着超级大笨蛋阿尔贝说着一如既往温存体贴的话语。至死也没有告白过自己似海深沉的爱意，却以行动默默守护在阿尔贝身后。弗兰茨就是这样一位温柔的守护者。",
        "",
        "",
        "   近期绝对不要再重温第18集了~~~那组可怕的镜头根本是对爱与美的终极蹂躏与凌迟。",
        "",
        "",
        "   美丽温柔的弗兰茨，愿你安息。我完全理解你的心情，爱上一个人是无力自控的事——就如同你爱上阿尔贝，即使他是个超级大傻瓜你也宁愿守候在侧乃至为之付出生命；就如同阿尔贝爱上伯爵，即便明知伯爵是一个黑暗冷酷无情的男人，阿尔贝也甘愿如飞蛾扑火投入他的怀抱被伤害到体无完肤。爱情也好，欲望也好，人与人之间的吸引力原本就是与生俱来无法被理智所控制的。",
        "",
        "",
        "谢红拂",
        "",
        "2010.4.25\n    "
      ]
    },
    {
      "title": "友情是个什么都敌不过的渣渣。阿尔贝，是你杀死了弗兰兹",
      "html": [
        "\n         友情，爱情，亲情。",
        "",
        "  ",
        "",
        "  爱情最终都会成为亲情的一部分，而这时，最脆弱的恰恰就是友情了吧。“友谊，战斗，胜利”永远都只是天边摸不到的一朵云。当弗兰兹告诫阿尔贝的时候，后者说了这么一句“你是我的什么人？你是我女友还是我妈啊！”",
        "",
        "",
        "  对啊，因为仅仅是朋友而已，所以也就这么呼之即来挥之即去。就算是十几年相知相识，就算是为自己舍命相救，就算是为自己付出一切，但是也仅仅只是朋友而已。谢谢你鼓励我去追求爱情，但是你自己也是贵族婚姻的棋子；谢谢你彻夜奔走救了我的性命，但是你来的难道不是太晚了么；谢谢你为了提出种种建议，但是你仅仅只是我的朋友而已。",
        "",
        "",
        "  所以啊，在这个夜晚，就这样结束吧。",
        "",
        "",
        "  我不喜欢阿尔贝就如同我不喜欢伯爵一样，正是前者用自己的鲁莽任性、冲动无知害死了那个愿意为其倾其所有的弗兰兹。而至于伯爵，是个只剩下复仇的残酷存在，散发着暴虐阴谋的黑暗之气，我未曾看到在这血淋淋的过程中他有过彷徨与挣扎。我支持同态复仇，我也支持血债血偿，但是为了复仇就能利用一切牺牲一切么。至于原著里的基督山伯爵，“我已经代替上天报偿了善人。现在复仇之神授我以他的权力，命我去惩罚恶人”，有原则而且节制的复仇，正是基督山伯爵强大的人格魅力所在。动画里的伯爵，可能也曾挣扎也曾痛苦，但即使是在他温柔的时候我也觉得那是带着伪善的面具。",
        "",
        "  ",
        "",
        "  而阿尔贝呢，就那么没有理由的憧憬着伯爵，渴望他，爱慕他，为他辩解，为他痴狂，就算知道是利用之后还是那么的为之着迷。一副被卖了还兴冲冲帮人数钱的感觉。我没看到伯爵身上有什么迷人之处，但是，阿尔贝，就算你这么执着于高高在上的伯爵，也请你分点爱给身边的弗兰兹好么。",
        "",
        "",
        "  G社的动画，男主好像总是难免犯上中二的毛病。虽然这样，弗兰兹刚出场时，我觉得这会是个连男主都不如的角色，纨绔而又无能。但是到后来才发现，这才是真正打动我的角色。幼年丧父，家道中落，用他自己的话来说，就是“不像阿尔贝家一样有权优势，也就出门的时候能拿出点行李而已”。但是从阿尔贝深深地为伯爵的魔力所吸引，乃至为之去参加决定他人生死的所谓“游戏”开始，弗兰兹就一直在提醒着自己的这位好友，“你会后悔的”、“离伯爵远一点吧，阿尔贝”、“他比我们想象的更可怕”。就算热血过头的男主为了那对伯爵毫无理由的信仰而对自己讲出不惜断送掉友谊的决绝之语时，弗兰兹也未曾想过要放弃守护阿尔贝。阿尔贝口口声声说“我才是最了解伯爵心意的那个人！”但是最早发现伯爵真相的恰恰就是弗兰兹。",
        "",
        "",
        "  弗兰兹爱着他身边的人，但他并非圣母一样的存在。他的爱简单而不求回报，没有用爱束缚他人拖累他人，反而是在自己力所能及的范围内帮助着别人守护者别人。他和未婚妻之间没有什么爱情，但恰恰是深知贵族婚姻无奈的他，不断协助支持着未婚妻去把握真正的爱情；阿尔贝被虏，他彻夜去求情筹款，后来还义无反顾的去探求伯爵背后的真相。阿尔贝要求和伯爵决斗，弗兰兹知道他不是伯爵的对手，就自己代替阿尔贝穿上盔甲拿起剑，尽管决斗时他身体都在颤抖。",
        "",
        "",
        "  在决斗中，弗兰兹被伯爵刺死，虽然我听到阿尔贝的呼喊时，一度以为伯爵会停下手中的剑。最后的时刻，弗兰兹在阿尔贝的怀中说到：",
        "",
        "",
        "阿尔贝，昨天晚上我做了一个梦",
        "",
        "去年……还是前年呢",
        "",
        "我和你还有欧热妮一起去了诺曼底",
        "",
        "不过，又好像是在法国的南部",
        "",
        "三个人躺在沙滩上为你庆祝生日",
        "",
        "风很大",
        "",
        "咬一口奶酪，掺有沙子的味道",
        "",
        "欧热妮那家伙",
        "",
        "心爱的帽子被风吹走了",
        "",
        "还很不开心的样子",
        "",
        "阿尔贝啊",
        "",
        "祝你",
        "",
        "16岁",
        "",
        "生日快乐",
        "",
        "",
        "",
        "  这感情，甚至让我觉得，坚强到脆弱，真挚到虚伪。",
        "",
        "",
        "  弗兰兹不是男主，没有小强命也不会开挂，更无法在最后时刻嘴炮唤醒对手。我甚至觉得他的牺牲都没有把阿尔贝唤醒。阿尔贝在最后时说“我会好好地活下去，为了你，父亲，还有伯爵。”但是不论说的再怎么好听，死去的人终归还是死去了，活得人依旧存留在这个世界上，不是么。自己做出的选择难道不应该自己承担后果么，搭上别人的性命这算什么！",
        "",
        "",
        "  黑暗的过去就一定要用更黑暗的复仇来补偿么。还是说，“只有流过血的手指，才能弹出世间的绝唱；只有经历了地狱的磨练，才能炼出创造天堂的力量”。弗兰兹最后一封给阿尔贝的信中这么写到：",
        "",
        "",
        "“给亲爱的阿尔贝: ",
        "",
        "    十六岁生日快乐。你读到这封信的时候大概我已经不在你身边了吧，所以,代替生日礼物,请你听我说：阿尔贝,听好了，千万不要恨任何人，我是这么想的。爱的心情、恨的心情，都是由思念一个人而生，可悲的是,有时自己的心情无法传达给对方，爱便转变为了仇恨。那样的时候，我希望你能想起我们小时候，即使不断受伤仍然坦诚的彼此关爱，请你无论如何要好好活下去。阿尔贝，不要怕受伤，坦诚的去爱别人，遇到你我真得很幸福。",
        "",
        "  弗兰兹-德皮奈，永远和阿尔贝的心在一起。 ”",
        "",
        "",
        "  ",
        "",
        "  我不认同阿尔贝很大程度上就是因为他周围的朋友爱着他，而他却没有回报这些感情。当弗兰兹再次看到阿尔贝时，后者哭的一把鼻涕一把泪，似乎恍有觉悟地说“ただいま”，弗兰兹露出了淡淡的笑容，对阿尔贝说“お帰り”。其实，只要到这个程度也就足够了。诚然，友情是不求回报的。但是也正因为如此，才要做出回应，不要让自己的偏执天真自私一再折磨着这些善良的友人。整个过程，都像是弗兰兹的一场漫无止境的单恋，默默地付出默默地奉献默默得牺牲。",
        "",
        "",
        "  所以，这算是命中注定的结果么。\n    "
      ]
    },
    {
      "title": "太空里的歌剧，挡不住的才华满溢",
      "html": [
        "\n      虽然GONZO创社的这15年来已经有过不少盛名满载的作品：《青之6号》《战斗妖精雪风》《LAST EXILE》《速写者》……但是我觉得，最能体现G社的企划宣传能力，对作品的整体驾驭能力，和创作才华的，还是这篇《岩窟王》。",
        "",
        " ",
        "",
        "Jean Jacques Burnel的OP《We were lovers》很有一种魔力，伴随着忧伤的心曲独白，伊夫堡若隐若现的轮廓逐渐在攀升的楼梯尽头清晰起来。在这个人间炼狱的经历，支持着Edmond Dantes不息的复仇火焰，即便在狂欢节的夜晚，他的寂寞也能湮没漫天烟花的绚烂。序曲和每话之前的法语独白像黑暗的世界尽头传来的钟声，那种感觉是不论经过多久，这片子沉重哀伤的基调总能把你的思绪轻易地重新呼唤起来。",
        "",
        " ",
        "",
        "据说，它的片段曾在2005年的巴黎美术展上亮相，在原著的原产地上赢得了当地居民的好奇和赞叹。",
        "",
        " ",
        "",
        "据说，没有了监督前田真宏先生，GONZO的作品再也不能一鸣惊人了。（虽然我没这么极端，笑……）",
        "",
        " ",
        "",
        "其实有关这作品我从前已经写过",
        "",
        " ",
        "",
        "",
        "",
        " ",
        "",
        "包括按我理解的主题和跟原著的一些差别。有人说动画换了主角，其实我宁愿说换的不是主角是视角，我觉得起码没法把基督山伯爵看成是配角，是他精心策划的复仇在天真的贵族少年的生活中掀起了万丈波澜。",
        "",
        " ",
        "",
        "我并不是特别清楚SPACE OPERA具体概念是什么样，有人说《基地》《星战》《2001太空漫游》那样的就是，也有人说《银英》《COWBOY BEBOP》也是。不过伯爵跟阿尔贝尔分别的场景也给我这种感觉：波澜壮阔，满含奇幻色彩的BGM；在视野中迅速退去的身影；行星轨道的浓墨重彩；飞船进入大气层时剧烈的颠簸……斯巴达号分离的，是这个孩子无忧无虑的过去和残酷艰难的未来。",
        "",
        " ",
        "",
        "还想说说我挺喜欢的两个女孩子：欧也妮和海黛。欧也妮的特质跟书里比并没有改变多少，坚强，独立，会弹钢琴，有是非观，这最后一点在动画里体现的更明显，书里则有一段跟女仆的暧昧关系- -|||而书里的海黛其实我并不怎么喜欢，除了在伯爵近似利用的鼓励下揭穿了阿尔贝尔父亲陷害自己亲族的阴谋以外，她的存在对伯爵的意义甚至有点近似亵玩。动画里海黛在赶去选举会场之前并没有情绪激动的描述，也没有伯爵在她身边，只是在复仇以后有了一丝空虚感。在伯爵跟将军的复仇之约上，她又能亲自挡在将军身前，两次对伯爵喊出“我不让开，因为我爱您”。爱除了与子同衣，同仇敌忾，也可以表达为对心灵的救赎，而且后者的意义要更为广阔深远。她不想看着敬爱之人走上没法回头的路，尽管为时已晚。坦白说，相比之下书中海黛的花瓶形象确实逊色了一点，不过我不说动画改得好，它只是按自己的喜好来重塑这个角色。",
        "",
        " ",
        "",
        "和书里那个宽厚优雅的伯爵（至少表面上是）不同，动画里的伯爵显得阴沉抑郁，不择手段，一步步引诱着包括他的仇人在内的，形形色色的人自行揭下虚伪的面具，显露出真实和丑恶的脸，甚至不惜连累完全无辜的人，Franz就这么不明不白地被编剧拿来下锅了。- =其实重不在他做过什么，而是那种为复仇不顾一切的心态结合优雅的外在表现更让人不寒而栗，这一点DRAMA里表现的更明显：要让那个纯洁的灵魂（阿尔贝尔）被玷污，让它为自己一时的错误悔恨一生，这就是Franz的死对他来说的意义。（以及最后：对不起，Fernando,死只会让人得到解脱，而我要的是深刻的绝望）。",
        "",
        "",
        "但阿尔贝尔后来的表现则是更进一步。其实这个角色并不太好定位，既要有十几岁男孩子的冲动和反叛，又要从过程中体现出他成长的转变，但外表仍然要是一副天使的形象。作为这场浩劫完全的受害者，失去了家庭，朋友，和贵族生活的惯性以后，他的勇于面对却和书里的形象异曲同工了（或许开朗和潇洒是加泰罗尼亚人的特质吧，笑），他的表现比一无所措的父亲却还要从容淡然。猜想很多人应该都对23话中，在宛如圣歌的BGM下，满身伤痕的小阿尔贝尔张开双臂，一步步走向暴走为岩窟王的伯爵的那几帧画面印象深刻吧……要放弃仇恨绝不是容易的事，但如果面对复仇的波澜袭向无辜的自己，仍旧能安祥地闭上眼睛的话，也会让那颗因复仇而扭曲的心重新找到息栖之地吧。他的父亲最后选择和伯爵同被埋葬在坍缩后的废墟中，至少在死前也解开了心中之结。这种安排其实比书里一切的始作俑者的银行家最后却能逃脱命运审判看着要爽很多。Edmond Tantes，为复仇而穿梭扮演过无数角色的伯爵其实临死都不愿放弃这个名字，大概他始终忘不了在那些充满阳光的夏日，从出海的船起锚开始，那一份份飘向远方等待着的女孩的思念，全部都是署名为此的人吧。",
        "",
        "",
        "这样的伯爵，可能是好多人都难以接受的。但是G社的风格总是这样，对于想表达的东西，总是极尽揭示的深刻和露骨，更何况是在这么多年以后表现方式更不受约束的条件下。我不知道在《群星，我的归宿》中复仇的理念是如何被诠释的，也许《岩窟王》最终想表达的就是“修罗之路不可回头，但爱依然可以换回人性”吧……\n    "
      ]
    },
    {
      "title": "岩窟王——人性的罪与罚",
      "html": [
        "\n      备份备份",
        "",
        "",
        "很早的以前就想看的动画，结果竟然拖到六年后的现在才得以有机会拜看。这部动画可以算是GONZO短暂历史的丰碑。而等我看完的今天，GONZO却早已走上了回老家结婚的杯具之路……",
        "",
        "想想有点不胜悲凉，任何事情都不得不经过时间的锤炼，强大的自然是留了下来，而那些未必软弱的却也因为其中各种各样的原因不得不被迫淘汰下来……",
        "",
        "GONZO故已不再，但「岩窟王」的光辉却无法掩盖，闪耀着……在过去，在现在，乃至将来。",
        "",
        "对于其原作「基督山伯爵」，就像「岩窟王」的监督前田真宏曾经所说的：“虽然原作是十九世纪大仲马的小说，但并没有让人感觉是十分古老的故事。在当代，这种角色情节从深层考虑，也能充分的表现出来”。可见伟大的文学作品之所以不朽，盖因它描述了永恒不变的人性。以此为根基的「岩窟王」，从一种大胆的角度上来说，不仅不会被淘汰，还会成为今后动画界的一种光辉的借鉴。",
        "",
        "因此，不论你是时代剧的眼光，以观看名著的眼光，以探求剧中男男暧昧的眼光，还是以什么都未在考虑的眼光来看待这部动画，都不会让你失望。",
        "",
        "剧中人的爱恨情仇，纠缠着，牵绊着，最终迎向了毁灭和解放……",
        "",
        "两代人似曾相识的关系，却有着完全不一样的结局。",
        "",
        "说上一代人愚蠢也罢，悲哀也罢，崭新的未来却是建立在这上面的。正是经历了这些无知和丑陋，下一代人才有所成长。正是背负了沉重的欺骗和背叛，才懂得更加相信他人。",
        "",
        "战中中孕育着和平，绝望中孕育着希望……这是只有经历过痛苦的人才能真正切切懂得的道理。",
        "",
        "蒙特•库里斯托伯爵无疑是最具悲剧性的代表。被朋友陷害，与未婚妻别离，在牢狱中消耗了自己最宝贵的青春，最后在绝望与仇恨中与恶魔缔结了条约，将肉体和灵魂全部卖给了复仇。而那些曾经陷害过他的人在其愤怒的业火中受到了他们应有的报应。但是，复仇结束后，伯爵自身也不存在了吧。海黛最后正是明白了这一点，才想竭力阻止伯爵……自己对费路南的指责，在让她认清了自己本质里扭曲丑陋的复仇之火的同时，更加害怕伯爵会变成和她一样……复仇之后，剩下的唯一就是无尽的空虚与对自身的憎恶……这位公主深爱的不是什么「岩窟王」，而是忧郁温柔又绅士的蒙特•库里斯托伯爵。而最后阿尔贝也通过朋友的死亡与留下来的告白，痛彻地明白了这个道理。",
        "",
        "阿尔贝的成长，建立在血海之上。爵位被剥夺、家族的没落、敬爱之人的背叛，父母的谎言，恋人的离别，挚友弗朗兹的死亡……这些都教会了阿尔贝一些只有在失去之后才能学到的东西……",
        "",
        "岩窟王中，有人确实是代表着本质的恶。贪财冷血而显得分外小人分外丑陋的堂古拉最终伴随着他最爱的黄金永远漂泊在无尽的宇宙中……但是其中有一部分人本并不是这种十恶不赦的坏蛋，只是作为人类没有控制好欲望结果走上了歧路，并且在肮脏的泥沼里越陷越深，失去了自我。高等法院主席杰拉鲁终身想超越其父亲这一伟大的存在，而一直不听劝告背道而为，最终失去了心智。而费路南则是想摆脱优秀之友的强大阴影，并且恋上了最不应该恋上的友人之妻。费路南在这三人之中，应该算是陷得最浅的一个。最后那一幕对伯爵的跪地痛哭请求他放过自己儿子阿尔贝一命确确实实感动了很多人。是的……我们不能说这些人是绝对的错，只能说是他们没能克服人性的恶。如果当初知道错了能及时悔改的话，也许就不会演变成现在这一幕了。仇恨……焚烧的不仅是他人，也使自己受到了烈焰的灼伤……",
        "",
        "「岩窟王」拷问着人性的弱点与阴暗面，在金钱、美女、权力、地位和名分等等看似光辉但却暗潮涌动的欲望的引诱下，人类是选择堕落还是克服这些黑暗创造光明的未来呢。上一代人没能做出正确的选择，但是在他们的失败上，引导着下一代人走向光明与希望。",
        "",
        "最后阿尔贝那一吻，救赎了伯爵。当被弗朗兹刺中时所残留的利刃终于贯穿了心脏的时候，伯爵也许是幸福的。与肉体和灵魂终将被夺走相比，死亡是最自由的吧。人类……终究要为自己种下的恶果买单……终究会以不同方式受到神的制裁！",
        "",
        "但是，不论前面的路有多少坎坷，也千万不要忘记——自己的命运终究要自己开拓。不论未来的时光有多么绝望，一定要记住：“等待……并希望着……”",
        "",
        "\n    "
      ]
    }
  ]
}