{
  "id": "1507798",
  "title": "铳墓",
  "allTitle": "铳墓 Gungrave",
  "year": "2003",
  "info": {
    "导演": "都留稔幸",
    "编剧": "黑田洋介",
    "主演": "关智一 / 川上伦子 / 矶部勉 / 井上喜久子 / 子安武人 / 浜田贤二 / 家弓家正 / 茶风林 / 立木文彦 / 大友龙三郎 / 佐久间红美",
    "类型": "动作 / 科幻 / 动画 / 恐怖 / 犯罪",
    "首播": "2003-10-06",
    "集数": "26",
    "单集片长": "24 分钟",
    "又名": "枪冢 / 枪墓 / ガングレイヴ"
  },
  "rating": {
    "分数": "8.7",
    "人数": "2834",
    "5星": "54.5%",
    "4星": "31.0%",
    "3星": "11.8%",
    "2星": "2.1%",
    "1星": "0.6%"
  },
  "summary": "布兰登和哈利是平民窟里混大的哥们儿，勾肩搭背成了无数小混混中的典型——心比天高，以为凭着年轻和不怕死可以把整个世界都踩在脚下。然而真正的上位者略动动小指，他们的世界已是天崩地裂。两人失去了一切有被逼入死地，当有了绝境逢生的机会，哈利迫不及待的加入了黑手党，他再也不要过落水狗一般的生活。布兰登只是犹豫了一下便跟定了他——他们已经习惯了是福是祸一起分担。布兰登深收黑帮老大Big Daddy的喜爱。成了组织的最强杀手。而哈利为了自由支配和给予权利，用尽手段不断往上爬，成为了组织的“背叛者”，成为了布兰登的清除对象……而布兰登下不了手，他的心还是当年那个黑发少年。可哈利不是了，他要先下手为强，他不能容忍任何阻挡自己往上爬的道路……<BR>&nbsp;&nbsp;&nbsp; 十几年后，一个迷一样的老人，一个另人恐惧的孤傲杀手，一个被组织追杀的少女！对于两手携...\n                            \n                            (展开全部)\n                        \n                        \n                                　　布兰登和哈利是平民窟里混大的哥们儿，勾肩搭背成了无数小混混中的典型——心比天高，以为凭着年轻和不怕死可以把整个世界都踩在脚下。然而真正的上位者略动动小指，他们的世界已是天崩地裂。两人失去了一切有被逼入死地，当有了绝境逢生的机会，哈利迫不及待的加入了黑手党，他再也不要过落水狗一般的生活。布兰登只是犹豫了一下便跟定了他——他们已经习惯了是福是祸一起分担。布兰登深收黑帮老大Big Daddy的喜爱。成了组织的最强杀手。而哈利为了自由支配和给予权利，用尽手段不断往上爬，成为了组织的“背叛者”，成为了布兰登的清除对象……而布兰登下不了手，他的心还是当年那个黑发少年。可哈利不是了，他要先下手为强，他不能容忍任何阻挡自己往上爬的道路……<BR>&nbsp;&nbsp;&nbsp; 十几年后，一个迷一样的老人，一个另人恐惧的孤傲杀手，一个被组织追杀的少女！对于两手携带着枪的“凯烙贝烙司”，背起肩上装在巨大棺材里的重火力枪械，再次踏上旅途的“Beyond The Grave” 这次敌人的真目的是！？他的目的是——必须破坏一切，响起枪击的交响曲。",
  "comments": [
    " 无论何时何地GunGrave都是我首推的动画之一\n        ",
    " 没啥意思。。\n        ",
    " 没看完，但同名游戏很爽快~\n        ",
    " 我喜欢！\r\n\n        "
  ],
  "reviews": [
    {
      "title": "去他妈的millennion",
      "html": [
        "\n      开始的时候，我按照一般的观点来看，用正义和邪恶的观点来看这部动画。结果，觉得，很难看。所谓的millennion，所谓的铁的规则让我觉得可笑。",
        "",
        "",
        "什么叫守护？黑帮的人懂得什么叫守护吗？他们操控赌博，杀人放火，本来就是对规则的破坏，对正义的破坏。贝尔·沃肯要杀席德·加拉尔迪，因为他破坏了铁则。可是朋友才是应该守护的不是吗？为了守护的手段减毁了守护的本身，这不是荒唐吗？",
        "",
        "",
        "看到十多集，才明白什么他妈的正义，都见鬼去吧。放下了所谓的正义，这片子非常好看。",
        "",
        "",
        "这里没有正义，但守护是存在的。Big daddy守护的是family，贝尔·沃肯守护的是雪莉，布兰登·西特守护的是哈利和玛利亚。所以他们偏离了所谓的正道，白道黑道，能走的就是好道。",
        "",
        "",
        "说说布兰登·西特吧。他这个人是最重情义的，偏偏又最是无情；他最在意的是他人，但偏偏又像看不见其他人。",
        "",
        "",
        "他要守护玛利亚，玛利亚却没能和所爱的人一起幸福，她嫁给了big daddy，不痛苦也不快乐地过着日子，最终还被哈利杀死。他要守护哈利，偏偏哈利就是要置他于死地的人。他要守护big daddy，daddy却被哈利剥夺了权利，最终也被哈利杀死。他要守护big daddy的millennion，millennion却变成了哈利的millennion，成为了哈利满足权利欲望的工具。",
        "",
        "",
        "布兰登这样的人，天生就是做悲剧的料。因为他是忠义的人，既不肯背叛友情，也不肯背叛组织。",
        "",
        "",
        "很小的时候，哈利开始牵布兰登的手开始，布兰登就决定去守护哈利。但哈利想要的更多，他要的是绝对的自由。哈利却也不肯放弃友情。于是，哈利为这一切找了一个最好的借口——布兰登，我们一起往上爬。哈利的心越来越黑暗，他只能牢牢地抓住这个借口，把他变成自己的信仰。布兰登认同了哈利的信仰，他看重的是“一起”，是友情。而哈利，他看重的是“往上爬”，是自由，或者说是欲望。",
        "",
        "",
        "目标看似一致，实际却是天壤之别。悲剧不是哈利造成的，是他们两个一同写下的。哈利相信布兰登已经背叛了他，背叛了他们的信仰，或者说相信他终将背叛，于是亲手了结了他。而布兰登，在他眼中，哈利无疑背叛了millennion。",
        "",
        "",
        "电梯里的哈利一直很让我疑惑。他无疑是要试探布兰登，才提出了杀掉big daddy。他是不是认定了布兰登不会杀他，还是他其实是在赌博，是在做一个生死的抉择，要么布兰登杀死他，要么他杀死布兰登。",
        "",
        "",
        "我反对哈利完全冷血的说法。自从他杀死布兰登后，他从来没有忘记过他。他不后悔，但他为此非常痛苦。毕竟除了“往上爬”外就是“一起”。",
        "",
        "",
        "在millennion之中，他们的矛盾永远不可能得到调和。Millennion存在的意义是什么，本身就值得怀疑。",
        "",
        "",
        "Big daddy说是为了守护，但millennion里面的黑暗和罪恶却是铁的规则所束缚不了的。毕竟，millennion即使有再冠冕堂皇的理由，它也是个黑社会。改朝换代是它必然的规律。期间有两次说到了，一次是巴拉徳巴德·李，一次是比斯克旁边的人。他们说，上层改变了，组织的方针也会改变，这是很自然的事。Big daddy的millennion是为守护而生，但millennion不可能永远为守护而存在。Millennion归根到底，只是一个黑帮，巨大的黑帮。",
        "",
        "",
        "哈利和布兰登被卷入millennion之中。哈利以为自己能改变，但他不能改变兴衰规律。布兰登以为自己能守护，但他守护的是一个正在叛变他的铁则的人。在millennion的漩涡中，他们都只能是悲剧。事实上，有哪几个millennion的人能得到好下场。",
        "",
        "",
        "最后的结局其实是最好的，再完满不过了。两个人一起回家了。布兰登，你到底背叛了吗？你是背叛了铁的规则，但你守护了铁的规则要守护的东西。而哈利，他不得不承认，从来那段贫穷而自由的时光，才是他一生最快乐的时候。",
        "",
        "",
        "哈利和布兰登向对方互开一枪，结束了。我的眼泪终于是掉了一行下来。",
        "",
        "",
        "最后，我想狠狠地说，去他妈的millennion。\n    "
      ]
    },
    {
      "title": "转眼成空的二十年——埋葬在情义之手的《铳墓》",
      "html": [
        "\n      君子之于天下也，无适也，无莫也，义之与比——",
        "",
        "",
        "古人曾说这个世界没有什么不能适应的环境，也没有什么不能做的事，但是要有一个准则，那就是“义”，其一道义，其二情义。何为道义，何为情义，当二者交汇只可任选其一，又当作何抉择？“义”是人类社会中最为复杂的人性，也是无从理解之物。",
        "",
        "",
        " ",
        "",
        "",
        "1995年到2006年期间是日本第三次动画热潮，这段时间出现了为数众多的优秀作品，也是原创作品的黄金时代。2003年，作为时代的基石之一，著名动画公司MAD HOUSE自然也有所作为。可能有些年龄的人还记得内藤泰弘，还记得那部《枪神》，主角是为性格温柔俏皮的男人，行走在荒野之上不断战斗。凄凉中带有欢快的作品。黑田洋介应该也算小有名气，作为一线动画脚本家，他留下了为数众多的杰作，如HELLING OVA、MADLAX、PHANTON等枪战的作品。再加上原画、演出家的出身的监督都留稔幸联手打造了一部硬派作品——其名为《铳墓》。",
        "",
        "",
        " ",
        "",
        "",
        "少女遭到怪物追杀，沉默如机械的男人拿起武器瞬间消灭怪物，少女祈求男人为妈妈复仇。无论是谁看到这样的剧情都会产生疑问，不明前因后果，只看到了还算爽快的枪战，除此之外全是疑问。《枪墓》的开篇就是这样，其后进入了长达15话的回忆，回忆的内容占据了全篇26话的绝大部分，也是因果之源。从17话再开，时间又回到了第一话的地方。要问这是部怎样的作品，就类型划分来说算是以枪战为主要战斗方式、描写黑帮两代领导人的故事。也许会有人说就是类似《教父》、《美国往事》的作品吧。但不同于西方的黑帮传奇，这是以东方人的思维方式演绎的何谓男人，何谓情义的作品。",
        "",
        "",
        " ",
        "",
        "",
        "道义即为道德与正义，是世间的准则，是每个人都应该遵守的秩序。在《枪墓》的世界里，道义的就是MILLENNION，就是BIG DADDY（下面皆称老爹），秩序是为了人们能够更好的生存下去，是为了保护大众存在的法则。即便是以暴力的形式建立起来，即便是以牺牲无数生命建立起来也都是道义，比起能够带给大多数人幸福的理想，小小的牺牲不算什么，世人称为大义。而道义也会随着当权者的变化而世代更替，古往今来的君王、元首皆是如此，他们都在以自己的理想建立秩序。对于低于国家的城市也是如此，人聚集起来就有村落，村落发展就变成城市，城市多了就是国家。MILLENNION从保护身边的人，到保护街区的人，再到保护城市的人。随着需要保护的人的增多，力量是必须的。王没有军队就无法成为君，夜神月没有死亡笔记也无法成为新世界的神，更不要提以自己的意志建立秩序。老爹的力量是付诸武力的暴力，依靠名为杀戮的力量保护。老爹的义是调和，在不扩张的基础上，以绝对力量维持城市的安稳、和平。他相信自己做的能够保护城市。为了能够将自己的理想持续下去，需要秩序。不允许背叛就是他建立的秩序，不许背叛的是MILLENNION，更是掌权者的道义，背道而驰者就要受到制裁，非吾道者共诛之。MILLENNION的道义是老爹的理想，维护道义的秩序是不允许背叛的守护，秩序的执行方式是暴力。",
        "",
        "",
        " ",
        "",
        "",
        "那个道义归根到底无非是个衬托的配角，《铳墓》的主角当然就是情义。布兰登、哈利、鲍勃、李、贝尔·沃肯、雪莉、九头文治、玛利亚、席德、布拉德·沃、卡农、威奇、凯利凡是该作有名有姓的角色无一不是情义的诠释者。",
        "",
        "",
        " ",
        "",
        "",
        "",
        "",
        "布兰登与哈利",
        "",
        "",
        "布兰登与哈利贯穿整部作品，他们的相遇是在体育器材室的前面，被看守老大爷痛打一顿，两人相互认识，开始了混混的生活。玛利亚遇到流氓调戏，布兰登要去救玛利亚，哈利告诫他不要多管闲事，以免惹火烧身，布兰登点头还是过去救了玛利亚，哈利也跟过去了。温柔的布兰登总在为他人着想。追求自由的哈利却总以自我为主。时间流逝的狭缝中诞生的友情紧紧地维系着他们，布兰登在墓地被抓住的时候，对方以他的性命威胁躲起来的哈利出来，只对自己关心的哈利却缴械走出来了，那种情况下明显是危险的，可是哈利甚至可以为布兰登放弃自己的生命。两人之间的情义超越了各自的生存理念。",
        "",
        "",
        " ",
        "",
        "",
        "在那次好友全被死去的事件后，哈利有了进入MILLENNION的机会，他并没有邀请布兰登，因为他知道布兰登还有玛利亚，进入黑帮就意味着不再是普通人，甚至随时会死，哈利追求自己的自由却不想让朋友受难。而布兰登却毅然走上了车，也许有一半是因为此行的终点能见到玛利亚，但更多的还是无法离弃哈利让他只身犯险。就在此前，因为玛利亚的叔叔反对她和混混布兰登来往，她问布兰登为什么不去找份正经工作，布兰登说舍不下哈利。在此前哈利也曾问过布兰登为什么不为了玛利亚去找份正经工作，布兰登反问哈利，在其追求自由的答复下，布兰登的“这样就好”表明了自己的立场。正是这点成为了他跟玛利亚悲剧的硬伤。",
        "",
        "",
        " ",
        "",
        "",
        "在进入MILLENNION以后，布兰登遇到了威奇，他给布兰登讲了老爹的事以及MILLENNION的道义，老爹的道义其实与布兰登自己的信念非常相近，都是保护。布兰登也就决定继承老爹的义，牺牲自己的幸福来保护更多的人的幸福，而采取的方式也是老爹的暴力，从此他进入到了MILLENNION的秩序当中，成为了秩序守护者。这点注定了他跟玛利亚的悲剧。追求自由的哈利是为了绝对的权利与欲望而向上攀爬，秩序是束缚自由之物，哈利当然不可能成为秩序的守护者，为了追求自由，他只会破坏秩序。因此他才做出了暗杀兰迪、挪用公款、研究僵尸等行为。这段时间，两个人都在追求自己的信念，却走在相反的道路上。哈利的作为明显是对调和秩序的挑战，违背了老爹的义，本应受到秩序守护者布兰登的制裁。哈利在窃听电话中了解到了布兰登遵循的义，那么早晚得知自己所为的布兰登会对自己兵戎相向。布兰登要在道义与情义间抉择，哈利要在理想与情义间抉择，二者对立在所难免。所谓“生，亦我所欲也，义，亦我所欲也。二者不可得兼，舍生而取义者也。”布兰登舍生取义，他面对哈利没有开枪，所以，他死了。",
        "",
        "",
        " ",
        "",
        "",
        "他对哈利说希望他能成为MILLENNION，为了这虚无缥缈的可能性献上了生命，只能说他对哈利的情义远远超过了道义。在最终话里，哈利不明白复活成为僵尸的布兰登没有杀死自己，而是选择保护自己的理由。他只是选择了哈利，他永远不会后悔。当奄奄一息的哈利从同样即将消亡的布兰登口中了解到理由的时候，哈利再也忍不住积蓄多年的落泪，事实上他从未忘记布兰登，5年让他忘记了混混时期死去伙伴的名字，13年让他忘记了沾有老爹气味的玛利亚的存在，他从未忘记布兰登。杀掉布兰登后，他在餐厅里曾经大哭一场，那时他在为自己的行为找了个布兰登先背叛自己的借口。在老爹说出布兰登知道他所做的所有的事后，他已经知晓布兰登并非背叛自己，只是没有跟随自己。他疯狂地杀了还有利用价值的老爹，理性早已荡然无存。在电梯中与布兰登对峙的那两把枪，他保存了13年。纵使他从未承认杀掉布兰登是错误，他的自责却永不会停歇。最后哈利拖着重伤的身躯爬到布兰登的身边，两人相视而笑在悲壮的枪声中了却残生，两个人的手上拿着当年的那两把枪。看到这里，泪水再也忍不住，喷涌而出。这种悲剧的命运或许是老爹造成的，如果老爹当年直接传位哈利，也就不会有窃听，哈利便不会对布兰登猜疑。如果没有老爹的道义，没有背叛天下共诛的秩序，哈利之行也就无所谓背叛。如果哈利和布兰登没有去MILLENNION，还是继续当混混。或许就不会产生这样的悲剧，从两人走进MILLENNION，一切就都变了。哈利和布兰登终究没能实现自己的理想，布兰登在保护与哈利之间选择了哈利，没能保护好身边的人。由于杀死布兰登，哈利走向武力扩张，最终被布兰登毁灭没能得到自由。最后一切都是空，宛如空中的浮云。",
        "",
        "",
        " ",
        "",
        "",
        "男人不需要多言，布兰登从未想过要向哈利解释，要让哈利了解自己的想法。比起语言，男人只需付出行动，并且永不后悔自己的选择。所以布兰登直到最后的弥留之际才对哈利说出了自己的心情，明知是错的，却仍然下不去手。男人不怕犯错，只要坚持下去，哈利即便杀掉布兰登也要爬上去，忠实于欲望的坚定意志同样是男人的生存方式，其实并无对错，按照自己的意志去做，无论是勇者还是魔王都没有错。哈利最后知道布兰登对自己的情义后，后悔并承认错误，他否定了自己近20年的努力与意志，这种勇气也是对布兰登最佳的回报，浪子回头，只因情深。回想起混混时的快乐自由时光，原来自己追求的自由早就得到了。直到最后哈利懂得了回头，他成为了MILLENNION，布兰登的愿望在生命的最后实现了。",
        "",
        "",
        " ",
        "",
        "",
        "",
        "",
        "布兰登与玛利亚",
        "",
        "",
        "布兰登毫无疑问是最为悲剧的人物，不仅为了好友甘愿被杀，自己也从未得到幸福。他不像哈利，哈利虽然最后变得一无所有，但毕竟跟妻子雪莉有过13年的幸福。布兰登虽然也有过的幸福，但他的幸福太过残酷。在那次痛打流氓救下玛利亚之后，两人逐渐走到一起，可以说是一见钟情，当时的玛利亚还在上学，布兰登只是混混，阶级的差距阻碍着两人。而布兰登又是个沉默寡言的人，他也认为自己无法给玛利亚带来幸福，而自己又舍不得玛利亚。而他让玛利亚走向了悲剧。首先在那次伙伴死亡事件中，他搭上了玛利亚的叔叔。让玛利亚成为孤身一人被接去了MILLENNION，布兰登跟随哈利去MILLENNION的理由之一就是去见玛利亚。到了MILLENNION，阶级的差距甚至变得更大。为了让玛利亚安心，布兰登与玛利亚见面时谎称自己在做运输工作。他与玛利亚的交往完全是柏拉图式的完美精神恋爱，那时他或许还有幻想，自己跟着哈利爬上去之后就能和玛利亚在一起。",
        "",
        "",
        " ",
        "",
        "",
        "可是，了解到老爹的道义之后，布兰登舍身保护老爹杀了人。这下让他产生了两种意识，第一，保护者的意识觉醒，想要保护身边的人，保护城市，为了大众的幸福舍弃自己的幸福。第二，保护就意味着要用暴力，杀过人的自己手上沾满鲜血，没有资格拥抱玛利亚，无法给她幸福。手上无剑就无法保护你，手上有剑就无法拥抱你。将玛利亚的幸福看做比自己的幸福还高的布兰登，因为杀人而下定决心放弃玛利亚。如果他有某个双手沾满鲜血最后还得到幸福的红发十字伤剑士的脸皮一般厚也不会如此。不过，这也体现出了他的温柔，奉献他人的心。走上染血的杀手之路后，跟玛利亚的恋情自然就舍弃了。那个夜晚，他冰冷地拒绝玛利亚走出房间后，玛利亚跟了老爹。这在现在看来是典型的NTR，看到玛利亚伤心欲绝的哭泣，真是太虐了。布兰登坚定道义的同时，舍弃了玛利亚的情义，也将玛利亚推向深渊。玛利亚即使嫁给老爹后，她的心里爱的还是布兰登。如同后来李所说，居然要保护自己恋人跟别的男人生的孩子，真是太好笑了。美佳爱上布兰登除了危难时候保护她诞生的危机情愫以外，母亲那种强烈的思念或多或少遗传给了她吧。玛利亚已经做到了一个女人能做的一切，在叔叔反对下跟布兰登来往，没有怨恨因布兰登失去叔叔，从未嫌弃过布兰登，即便知道布兰登是杀手依然愿意跟他，卷入每天都有可能会死的黑社会，玛利亚对布兰登的感情无可挑剔。布兰登忠于自己的道义，保护老爹杀人可算是起因，但性格决定命运。他的自我舍弃性格也注定了这样的命运。看本作的时候，我一直纠结在这里，好几次都差点没看下去，我向往HAPPY END的爱情，这种相爱的人却不能在一起太过悲伤。跟了老爹的玛利亚不能算是幸福，甚至还以悲剧的死亡收场，布兰登寄望于的玛利亚的幸福也因自己的死消散。布兰登没能保护玛利亚，玛利亚也没能幸福。与其这样，真的还不如当初更加坦率一点。这又是一个命运的玩笑。",
        "",
        "",
        "“只要她能获得幸福就是我的幸福——”",
        "",
        "",
        "“只要他还希望我能幸福，我就会为他变得幸福，如果这算是对他的感情的回报的话。”",
        "",
        "",
        " ",
        "",
        "",
        "",
        "",
        "布兰登与九头文治",
        "",
        "",
        "挚友、恋人之后，该是手下了。九头文治本来是敌人，九头文治是受骗来杀哈利的人，后来得知真相跟布兰登一起杀死敌人，后在决斗中输给布兰登，成为其手下。后来在僵尸事件中，曾与布兰登生死与共的决战，建立起了强烈的同伴意识。他加入哈利一伙是想有番作为，布兰登和哈利确实能让他做到这点。九头文治是个率性的男人，他厌恶背叛，既然当初许下一起爬上去的誓言就要坚持到底。不久，布兰登的死传为背叛，这让九头文治很是难受，为什么答应一起爬上去，而大哥却中途离去了。九头文治始终称呼布兰登为大哥，他对布兰登的情义一直未变，只是布兰登的背叛让他不解，衍生出了战斗。在第一次战斗中不敌布兰顿，并没有问出原因。在交手之中，九头文治已经知道布兰登似乎有着什么理由。但男人这种生物不需多言，交流只用拳头即可，他不惜改造自己身体再次跟布兰登决战，只有在交手中才能相互了解，这次战斗也是布兰登最快乐的一次，而这次战斗也是《枪墓》后半程最精彩的一战，文治没有变成鲍勃和李那样的怪物，即使身体改造也坚持用人类的体型，用子弹来传递自己的感情。文治发现布兰登身体快坚持不下去的时候，提出一枪决胜，最终战死。",
        "",
        "",
        " ",
        "",
        "",
        "文治曾问布兰登自己是孤儿，不知道家庭是什么感觉。布兰登回答自己也是。他在把布兰登当大哥之前，更把他当做家庭，遭到家庭的背叛是最为难以忍受的。文治守护的不是城市，也不是MILLENNION，他并没有像开始时那样为了事业，他为的是布兰登，布兰登死后，他愤怒地称布兰登是叛徒，自己也变成了行尸走肉，他活着的理由已经没了，自己保护的对象背叛了自己，他想要知道理由，就在得知布兰登复活归来的时候，文治也复活了，他终于能问出大哥为何背叛自己，背叛家庭。可是无论理由如何，布兰登无法回到MILLENNION已是事实，文治生无所求，只想为自己找个死亡之所。传说中猫在临死前都是自己找个归处，文治也是一样，他也是一只流浪猫，一无所有的猫。文治与猫的描写非常精彩，不仅透露出他杀手本色下的温柔，也表现出了他的本质。满是残垣断壁的大厅，墨镜静静地躺在地上，猫仍在，人已故。不留一丝痕迹。找到归处又失去归处的流浪文治孤单的死了。男人无论何时都是独自走向窄门之物。文治表达的是对家庭的向往，对大哥的敬重。",
        "",
        "",
        " ",
        "",
        "",
        "布兰登与威奇、凯利",
        "",
        "",
        "威奇和凯利是布兰登早期的上级，威奇告诉了布兰登MILLENNION的道义，并在行动中教会了布兰登身为领导者要保护手下，他对布兰登影响很大，布兰登产生保护意识和对手下照顾都是他的启发。而凯利则属于解释威奇行为的人。而布兰登知道威奇有个母亲，并且非常孝顺。他看到就算是MILLENNION也有普通一面。在此后成为高层，依然不忘两个基层职员，给他们换事务所，多加照顾。让他们被辞退以后也有安稳生活。他的知恩图报正是情义的最佳体现。大多数人皆可共患难，却难共富贵。进入高层布兰登还常去找两人玩，两个人在布兰登死后会去上墓，充分表现出了他们之间的情义。",
        "",
        "",
        " ",
        "",
        "",
        "而他们对布兰登情义的最佳回报则是交托生命，MILLENNION出身的两人难道不知道窝藏总部要找的人会有什么下场，可是他们依然收留下了美佳和布兰登，一句怨言都没有。结果难逃惨死噩运，两人早已有了觉悟。受人之恩，便将生命托付他人，不畏不惧。面对李，凯利镇定挖苦，可见早将生死置之度外。布兰登遇到两位知己，更是将自己性命交托出去的人，从他见到两人尸体的怒吼中可以看出，他是多么自责痛苦，再一次没能保护住本该保护的人。他们三人的关系最好的诠释了知恩图报，这可算是情义的最佳体现。世人常说大丈夫无信而不立，我觉得义要在信之前，知恩图报说起简单，但要与自身利益，甚至生命相关又能有几人做到。况且两人只是黑帮的基层混混，就算地位更迭，布兰登对他们依旧如故。两人为报布兰登的恩情，甘愿冒着生命危险。我想这已经算是情义的最佳范本，羊角哀左伯桃亦不过如此。",
        "",
        "",
        " ",
        "",
        "",
        "鲍勃与李",
        "",
        "",
        "全篇对于鲍勃的描写较少，不停地吃鸡腿最后胆固醇过高死掉又复活的人，第一次战斗就被杀，明明是情报人员却要战斗也是获得力量以后的自我膨胀。李的着墨就很多，在僵尸篇中协助哥哥泄露MILLENNION机密，最终被哈利收服。因为无法下狠手杀掉哥哥成了心结，认为只有变得冷酷才能跟随哈利。这些都没有什么，他最出彩的地方在于鲍勃要死，只有通过变成怪物才能活命，为了鲍勃的安危，他自愿成为从未成功过的改造试验品。他对好友鲍勃的情义可以算是刎颈之交，自己承受死亡的风险，也不让好友遭遇危险。鲍勃临死前大喊李，也可以说是他对于李的依靠。鲍勃死后，李对于布兰登的凶狠复仇更能见到他的情义。李在某种程度跟布兰登很像，布兰登可以为哈利、玛利亚牺牲自己，而李则是可以为了鲍勃将自己献祭。从这点来说，李跟布兰登完全一样。",
        "",
        "",
        " ",
        "",
        "",
        "作品在后期对于李和鲍勃的描写过于粗糙，那几话也是最大的败笔。首先布兰登毁灭哈利主要就在于干掉了四天王，其中情报鲍勃非常重要，鲍勃要在，哈利很快就能发现MILLENNION其他人的动静，加以控制。而李和文治则是最强的执行者。鲍勃死后，整个组织失去了耳目，导致布兰登毁了研究所，有的研究员协助MILLENNION的其他人研究对付僵尸的药都不知道。李的死亡更让哈利失去了远高于僵尸的执行者，后期MILLENNION追杀他也就毫无反击能力。并且在这13年里他没有提拔其他人，仍是用的原先的几个也显示出作为领导者的能力。他的组织过于简单，依靠四天王和僵尸，四天王一旦出问题，组织马上瓦解，过于简化了。而且初次遇到布兰登的时候，四个人一起动手就行了，偏要一个个单挑。这几话毁灭组织是作品做大的败笔，鲍勃和李的性格也跟前期一起合作爬上MILLENNION高层时期不同，尤其是鲍勃，李受兄长之死决心变得残酷还可理解，鲍勃那边实在描写太少。",
        "",
        "",
        " ",
        "",
        "",
        "",
        "",
        "贝尔·沃肯与席德",
        "",
        "",
        "这段剧情是作品第一次震撼到我的地方。几十年前，在什么都没有的码头，两个人疯狂地争夺着这个无用之地。几十年后，他们同是组织高层。在MILLENNION绝不能背叛的秩序下。席德的儿子因为误杀客人而触犯了MILLENNION的道义。席德在两难选择中放走儿子，老友贝尔·沃肯负责执行维护组织的秩序，向来冰冷无情的他却无法亲手杀掉老友席德，在夕阳染红的流云下，布兰登化身修罗主动代他亲手葬送了席德。同样的命运又降临在了贝尔·沃肯和布兰登的身上，女儿爱上了哈利，贝尔·沃肯从哈利的眼中看到的不是对组织的忠诚，而是对女儿的真心。在女儿和MILLENNION之间，他选择了女儿，辅佐哈利。而布兰登在此后不久在哈利的情义与老爹的道义中也选择了前者。殊途同归，当事者都跟席德做了同样的选择，为了至亲的幸福牺牲自己，牺牲道义。事发前夜，席德在贝尔·沃肯家里饮酒回首往事。临死之前，哈利与布兰登回忆混混时期的那段岁月，何其相似。这是作品中第一次涉及道义与情义的抉择，染红的海岸边的一幕原来只是悲剧的序幕。贝尔·沃肯是布兰登的师父，他教会了布兰登杀人，他继承了老爹的理想，他也知道布兰登也是老爹理想的信仰者，自己辅佐哈利就是背叛，作为背叛者他渴望救赎，最能理解他的人就是布兰登，他向布兰登发起挑战，随着橘色镜片的墨镜跌落，“对不起”悄入布兰登的耳中。贝尔·沃肯与席德都为情义而献身，他们都没有选择MILLENNION的道义。",
        "",
        "",
        " ",
        "",
        "",
        "剧中的主要人物没有一个人坚守MILLENNION的道义从始至终，在关键抉择中他们全都选择了背叛，保护了自己的至亲之人。对于MILLENNION来说，他们或许都是背叛者。但我看来，他们都是贯彻了自己的意志，没有受到秩序的束缚。秩序或许能为大多数人带来幸福，如果无法守护自己的幸福，又怎么能给他人带来幸福。那个家人受到威胁屈服哈利的MILLENNION高层同样也是老爹的MILLENNION的背叛者，但他的亲人得以保全，他自己的幸福依然健在，他最后拿到了组织的实权。最后的胜利者其实是他。布兰登一心想让玛利亚幸福，为此放弃了玛利亚，还是那句话，相爱的人无法在一起就不算幸福。无法守住自己幸福的人只会走向毁灭。相比之下，尽管后来一无所有，哈利却很幸福，挚友的情义，妻子雪莉对他的爱，岳父的关怀，全都是布兰登不曾体会过的感受，而他的悲剧就源于这个该死的MILLENNION道义，MILLENNION的道义是老爹的理想，秩序是控制人心的权术。通过暴力来守护他人，维系类似家庭的关系，但也是在破坏。",
        "",
        "",
        " ",
        "",
        "",
        "哈利和布兰登死了，成为历史上可有可无的一笔。MILLENNION依然健在。MILLENNION象征的是暴力，暴力永远不会消失，也永远不缺乏使用者。这些人将会成为推动历史发展的祭品，也全都是群悲哀的家伙。僵尸事件的始作俑者布拉德·沃与卡农就是这样。，两人就是战争的牺牲品，从战场回来的他们决定不能死在那种莫名其妙的当权者的利益争夺，他们要选择自己的死地，要选择华丽的退场方式。正是出于此原因，卡农开始研究僵尸，布拉德则在监狱服刑出来后协助好友打响战争。体验过战争的残酷回到城市的他们跟黑帮有着很大不同，他们懂得战争的本质，而黑帮不仅标以何等道义，实际行为与国家战争的性质无异。所以他们要消灭黑帮。信任，将理想托付给对方，共同达成目标。这是只有一起经历过死之体验的他们才能做到的事。他们的行为没有任何道义，只是单纯的宣泄自己的愤怒，愤怒的是国家与黑帮名为保护的利益争夺，愤怒的是卷入无辜人民的战争。道义随着时代不同总会有不同的定义，而且最容易成为争夺的借口。",
        "",
        "",
        " ",
        "",
        "",
        "黄昏时分，荒凉的公墓有座古老的墓碑。没有人知道它的下面埋着什么，甚至没有人会来这里。一位少女缓缓走向墓碑，轻轻擦拭着墓碑上尘土，拂下的尘土飘散在风中。藏在灰尘下面的字逐渐清晰起来——Byond the grave！\n    "
      ]
    },
    {
      "title": "留给子弹的祝福",
      "html": [
        "\n      我们错了吗？",
        "",
        "",
        "男人从地狱里归来，表情木然地问着这个问题。",
        "",
        "",
        "其实在故事的最开始，或许没有人知道那群整日里徘徊于街头巷尾的小混混会站在这个世界的最高点俯视这个末日的城市。甚至就连他们自己也不曾想过。曾经为了一个条热狗而费劲心机的自己，会走在这个世界最高点的金子塔顶，对匍匐在脚下的所有人类予取予求。",
        "",
        "",
        "",
        "硬币",
        "",
        "",
        "“一直沉睡着什么都没有改变，醒来之后即使不愿意，心也会被意志所支配，被过去的记忆支配。”",
        "",
        "",
        "时冈博士看着以僵尸术复活的白兰度，苦涩地念出台词。沉睡或者醒来，不过是一个硬币的两面。当白兰度第一次出场，那时的天空是蔚蓝的，男孩健康的身体轻而易举地做着引体向上。一群亲密的伙伴为了生计在社会的最底层苦苦打拼。自由而贫穷。是硬币的正面还是反面呢？或许生活艰难，但是就像哈利在生命最后说到的，至少那时候的自由是快乐的。",
        "",
        "",
        "哈利•麦克多维，白兰度•希特，一个风流精明，一个沉默而温和，和几个可爱而又正直的小混混一起在小镇里混日子，再加上自己经营酒吧的温柔青年乔里斯，他们打牌喝酒聊天打架专卖二手的废品以及偷盗。哈利在不同的女人身边游走，而白兰度则始终沉默地陪在比自己还年长几岁的女孩玛利亚身边。哈利说，白兰度那是一见钟情。而白兰度只是微笑着挥了挥手，从始至终，没有说一句像模像样的情话。",
        "",
        "",
        "和哈利不同，白兰度是沉默的。从第一次和玛利亚约会，直到最后从米雷利的总部大厦被哈利用子弹射出。这是个典型的笨拙的男人，从头到尾都把自己的感情隐藏得那么寂寞。即使是在多年以后重逢，在面对只想听听自己生活，情绪异常激动的玛利亚时，白兰度也只是面无表情的回答——没有什么特别的。",
        "",
        "",
        "可是在很久很久以前的那一年，或许这样的生活已经够了，白色的床单在蓝天下飘动，朋友们为了义气在楼顶上挥舞拳头，沉默的男孩跟美丽的女子平静幸福地走在回家的夜路上。卑微的友情就在这样的生活中日益深厚。即使面对死亡，任何人也从没试想过背叛。这是一群即使面对枪口，亦肯并肩的男人。",
        "",
        "",
        "因为我们是同伴啊。在为了营救肯尼而赌上性命的那一晚。哈利如是说。",
        "",
        "",
        "可是你知道，天空不可能永远不是蓝的，这并不是一个公平或者安宁的世界。乌云总会从黑暗的角落里爬出来。于是下雨了，冰冷的雨水浇打着男孩们的身体，枪声响得那么刺耳，有的人死了，那些曾经在一起讨生活的朋友就在那场大雨里离开了。鲜血在雨水中漫开。是谁意识到自己错了，从一开始就错了？",
        "",
        "",
        "哈利警钟响了。是该醒来了吗？还是已经被这个世界上的诱惑让我们沉睡。总之男孩们终于义无反顾地坐上开往米雷利的轿车。而这一去，就永远没有回头。",
        "",
        "",
        "",
        "Family",
        "",
        "",
        "米雷力是统治这个城市的帝国，是这个城市里代表命运的手。",
        "",
        "",
        "整个米雷力在外表看起来，其实和黑社会的区别并不大。如果你愿意，说它就是其实也没有错。可是只有在Family里的高层才明白，他们所谓的“老大”BIG DADY。是一个怎样的老人。这是一个已经懂得回头的老人，很多事，他太清楚自己曾经错过了什么——“每个人年轻时都做过许多的错事。如果可以，我现在想要补偿。”",
        "",
        "",
        "所以他组建Family，强调“调和”，制订“铁律”借以约束组织里的每一个人。而其中最重要最重要的，即“决不背叛。”这是一个家族，一个Family，每一个人都要为自己的所做所谓负责，即使你是和BIG DADY并肩走来的伙伴。",
        "",
        "",
        "第N话里席拉•加拉尔迪的死始终是一个让我动容的桥段：席拉的儿子因为好大喜功，误杀了组织的客人。纵容儿子潜逃的父亲和曾经的老友贝尔•沃肯挨着坐在黄昏的港口旁，点一枝烟，追忆他们曾经的过往。他们曾经是对手，是敌人，现在却是朋友，是同僚，他们曾经因为背后的这一片毫无价值的旧仓库拼得你死我活。若干年以后，他们却了彼此唯一的朋友。可以用自己的烟，帮对方点烟。",
        "",
        "",
        "男人之间很多话是不会说出口的。很多东西都会在岁月中酿成了酒，时间越久，那种潜在骨子里的感情就越深。",
        "",
        "",
        "然而错了就是错了。米雷力有米雷力的“铁律”。一旦选错了路，“铁律”就不会给任何人留退路可走！所以贝尔•沃肯痛快地拔枪，颤抖着手臂去扣动板机。原本是不该有一丝犹豫的。对这个男人来说，我原以为可能杀任何男人他都不会有一丝犹豫的。可是当白兰度从九头文治的车上走下来时，我知道自己错了。贝尔他下不了手，面对这个兄弟似的人。这铁一样的男人也会疼。",
        "",
        "",
        "哈利和白兰度因玛利亚叔叔的死，头一次走进这座权力的城堡，那时候的他们和大多数普普通通的黑社会小弟没有什么两样，提心吊胆地向着那个其实并不算很高的地方仰望。",
        "",
        "",
        "白兰度，我们要一直爬上去。到最顶端的地方去，那里很高，可以接近天空。哈利兴奋地喊着。",
        "",
        "",
        "说起来，也许如果没有玛利亚，白兰度可能始终也是一个再普通不过的收债小弟吧。整日做在电视机前看人赛马。一声不响地做着个种肌肉锻炼。作为一颗“米雷力”的螺丝钉，看哈利越爬越高。然后哈利会笑着对他说，白兰度，跟我来，我们一起往上爬。",
        "",
        "",
        "可是你知道很多男人的一生其实就是这样被某个女人这样改变了，从丑小鸭变成白天鹅，抑或是反过来，从一颗价值连城的钻石变得玻璃般一文不值。有意或者无心。",
        "",
        "",
        "因为玛利亚的关系，白兰度有机会参加了米雷力高层的PARTY，也有机会，为BIG DADY挡了那一枪。为什么要为BIG DADY挡那一枪呢？白兰度自己也不知道。他知道的，只不过是在那一瞬间。脑海中浮现的是玛利亚的影子。不过这有什么重要的呢？重要的是，从此这两兄弟势如破竹，以二十岁的年纪加入Family。一个是名胜雀起的少年英雄。一个是世界顶尖的黑衣杀手。",
        "",
        "",
        "内藤泰宏为白兰度的人设，囊括了从一个男孩褪变成男人的所有细节。27岁的白兰度，曾经落拓的长发被整齐的梳起，脸上也架起了精致的无框眼镜。再看不见那个笑容温柔的白兰度。哈利说，白兰度现在已经成了米雷力的象征了。",
        "",
        "",
        "什么象征呢？死神吗？",
        "",
        "",
        "九头文治眼看着白兰度从容不迫地举起枪，将隐藏在窗帘后的目标轻松射杀。表情惊愕得再说不出一句。这就是他口口声声叫着“大哥”的男人。孩子般纯净的面孔背后，是惊人的杀人技巧。",
        "",
        "",
        "不久，这个男人却因为背叛的罪名被亲如手足的哈利送入坟墓。九头文治默默地靠墙默默地抽着烟，墨镜一如既往地戴着脸上。没人看不得到他的眼睛。  ",
        "",
        "",
        "",
        "镇魂歌。自由与守护。",
        "",
        "",
        "",
        "哈利杀了兰迪，杀了白兰度，杀了BIG DADY ，杀了玛利亚，杀了……",
        "",
        "",
        "他杀了太多太多的人。甚至不惜捣卖早已成为恶梦的“生化人”。街头巷尾流传着“血腥哈利”的外号。整个米雷利因他的存在而扩大了七倍。可是什么是你要的自由呢？为什么你在看到白兰度的照片时不堪得如同一个垂墓的老人？",
        "",
        "",
        "底线被哈利破坏的白兰度终于在MIKA的尖叫声里从地狱里归来了。就像是一个愤怒的勇者，一路过关斩将。愤怒的子弹倾夹而出，波布，文治，李，甚至于几近师长的贝尔•沃肯。快意的恩仇葬送了连绵数载的情份，在斩杀了一切阻挡自己的障碍之后，白兰度拖着几近粉碎的身体停在了众叛亲离的哈利面前。",
        "",
        "",
        "枪口里，没有子弹。",
        "",
        "",
        "两个好友放声大笑。最后的摊牌让人心疼，新仇旧恨，一桩桩一件件。白兰度的沉默，白兰度的无欲，白兰度的温柔。这个笨拙的令人发指的男人始终以一双绝顶聪明的眼睛审视着哈利，却又用一颗孩子般的心纵容他一生的所作所为：“我没有选择米雷力，而选择哈利•麦克多尔，但我一点也不后悔。要我对你开枪，我办不到……",
        "",
        "",
        "并肩战斗的废墟里，哈利嚎啕大哭，他一直在说对不起。他一定还记得13年前的电梯里，自己在白兰度的耳边说，白兰度，帮我杀了BIG DADY。",
        "",
        "",
        "不可原谅。愤怒的白兰度毫不迟疑地拔枪作为回答，冰冷漆黑的枪口指向哈利。他依然是贫民窟里那个善良的几乎单纯的白兰度，依然是那个沉默而笨拙的少年。他无法忍受任何人的背叛，尤其是，哈利。",
        "",
        "",
        "哈利认命地闭上眼睛。",
        "",
        "",
        "可是你做得到吗？白兰度？白兰度•希特。你真的能用自己的子弹去结束哈利的生命吗？似乎早已经料到了似的，白兰度丢下了枪，即使是不再熟悉，他依然杀不了他。",
        "",
        "",
        "然后另一把枪响了。",
        "",
        "",
        "破碎的镜片背后，白兰度眼睁睁看着哈利的子弹穿透自己的左眼。从大厦里摔下去的时候，天空还是那么蓝。",
        "",
        "",
        "",
        "",
        "",
        "BROTHER",
        "",
        "",
        "",
        "哈利•麦克多韦尔",
        "",
        "",
        "其实说起来，哈利也只不过是一个聪明一点的普通人。他有为兄弟赌上性命的义气，也有身为一个普通人该有的欲望。和白兰度最大的差别就在于，他的心太大了。在白兰度的心里，始终只是在守护着哈利和玛利亚两个人而已。至于名誉，财富，地位，女人，等等，对白兰度来说，都毫无意义。而哈利不可以，他有他的野心，他要他的自由，在他生命的大部分时间里，他要的追求的就是予取予求的权力。他的双眼其实看到的比大多数人都多。所以在白兰度第一次和玛利亚约会的时候，这个极聪明的男人就说，白兰度有白兰度自己的方式。不用勉强的。",
        "",
        "",
        "他懂得白兰度，就像白兰度那么清楚地知道他自以为是的天衣无缝。",
        "",
        "",
        "其实哈利真的不是一个无情的人。他也会记得在办公桌上摆满昔日的旧照片，记得给孤儿院的孩子们送去礼物，记得在自己英雄末路的时候，冒着必死的危险一个人完成爱妻的葬礼。前往教堂的路上，哈利哭了。泪水从右眼的眼角滑落。他不是无情，只是在他没有流泪的另一只眼睛里。藏着魔鬼般的贪婪。",
        "",
        "",
        "",
        "",
        "白兰度•希特",
        "",
        "",
        "也许到故事的最后，他也始终只是个孩子。他的心太小了。他只记得玛利亚。记得哈利。除了好好地让这两个人幸福，他的心里没有任何可以承得上是愿望的东西。即使是每次杀人以后都想见玛利亚，他从不曾放任自己的心。甚至掏出随身的配枪摆给她看，声音低低的，我是一个杀手。杀人就是工作。漆黑的背影上写满了无奈与痛楚——我是一个杀手，我可以给你一丝的幸福吗？哪怕仅有一丝？",
        "",
        "",
        "于是就这么将自己的至爱拱手于人。眼看着玛利亚嫁给了BIG DADY，眼看着玛利亚的肚子日益隆起。眼看着……",
        "",
        "",
        "回不了头。",
        "",
        "",
        "在独自赴死的夜路上。这个善良而又沉默的年轻人。是否依旧寂寞如昔？",
        "",
        "",
        "他就是这样笨拙的一个男人，即使是身居高层，也记得为昔日老大的母亲办住院手续，一声不响地为小弟的家人垫付医药费。甚至是27岁不再青涩之后，亦忍不住愤怒地甩九头文治的耳光，少见地大声质问对方受了伤为什么不去医院？",
        "",
        "",
        "老大那样的人，为什么要加入黑社会呢？年轻的斯柯迪看着白兰度的背影，不解的问。",
        "",
        "",
        "是啊，为什么呢？为了玛利亚，为了哈利，也为了……“米雷力”。在白兰度的身上，背负了太沉太重的责任。即使是被枪声埋葬以后，亦不得不从坟墓中重新走出守护住他所至爱的一切。甚至于前往决战的前夜，白兰度的脸上依然还是那么好看那么温柔的微笑，她对玛利亚的女儿说——",
        "",
        "",
        "白：MIKA是个坚强的乖女孩，一个人也要努力地活下去。请原谅，我，一定要去。",
        "",
        "MIKA：我……我喜欢你，好喜欢你……所以，我绝对不会让你走！",
        "",
        "白：你得要好好的活下去，今天，明天……还有，一直，活下去。",
        "",
        "",
        "男人淡黄色的眼眸，映衬着“僵尸术”带来的褐色皮肤，目光温柔的令人心疼。这个男人尝试了世间那么多背叛那么多杀戮以后，为什么，为什么还能有那样温柔的眼神？",
        "",
        "",
        "",
        "贝尔•沃肯",
        "",
        "",
        "终于写到这个男人了。",
        "",
        "",
        "我不知道该以怎样的一个角度来告诉你这是一个怎样的男人。他的样子，看起来好像多年以前的户愚吕，那个带着墨镜无言走在黄泉路上的男子。",
        "",
        "",
        "可是不一样。无论你为他加上再多的注角，不一样就是不一样。我不知道该用多少词汇来形容他。但至少有一个词我是必须送给他的。",
        "",
        "",
        "父亲。",
        "",
        "",
        "一个女孩的父亲。",
        "",
        "",
        "雪莉很好看，雪莉的皮肤是褐色的，眼睛是红色的。很大程度上，证明了他老爸的血缘。我记得以前某人说过，女孩总会长成女人，不同的，只是在你手中长大，还是在别人手中长大。其实做父亲的又何尝不是如此呢？看着孩子呱呱坠地，看着她穿着漂亮的白裙子在花园里跑，看着她举手投足间有了女人的风姿，看着她和男孩走在夜路上，看着她靠在别人肩膀上。",
        "",
        "",
        "看着她，披上婚纱。",
        "",
        "",
        "归根结底。这一段路对一个父亲来说，是怎样的滋味呢？甜蜜抑或是忐忑？我甚至可以看到在那双永不摘下的太阳镜下贝尔心中的天平在中点之间一次又一次地摇摆。对贝尔来说，哈利一直是不讨他喜欢那种人。可是有怎奈女儿偏偏就看上了这样的一个男子，精明强干，并且野心勃勃。在百般地阻挠未果之后，贝尔选择了托付。那一晚，父亲支走了幸福的小女人，和自己未来的女婿坐在了桌子的对面。野心，权利，爱以及真诚。各种法码不停地被贝尔摆上天平。最后这个无力的老人第一次选择了摘下眼镜，目光逼人地注视着哈利的瞳孔。",
        "",
        "",
        "所幸，哈利是爱着雪莉的。所以在镜头淹没在黑暗前的瞬间，我看到这个老人向着面前的男子轻鞠一躬——“哈利•麦克多韦尔。小女，就拜托了。”",
        "",
        "",
        "此后，贝尔•沃肯坚定地追随在了哈利的背后。再没有回头。",
        "",
        "“对你来说，我是叛徒吗？我对BIG DADY抱有歉咎，但是，我对至今为止的行为从没有后悔过。我的女儿和哈利在一起，我希望今后也是如此，所以，我会保护米雷力，就算违背BIG DADY的意志。我也会跟随以哈利为首的米雷力，正式向你挑战决斗！”",
        "",
        "",
        "又是黄昏。两个人站在楼顶许下约定。",
        "",
        "",
        "又是黄昏。贝尔回想起老友席拉的死，在房间里发出低低的自嘲——我们都是没用的男人啊！",
        "",
        "",
        "贝尔•沃肯倒下了。戴了一生的眼镜终究被埋入积雪。你看见那双隐藏在太阳镜后的眼睛了么？玫瑰红色的眸子，那么温柔的眼神。",
        "",
        "",
        "和雪莉的眼睛是一样的。",
        "",
        "",
        "“对不起。”这是贝尔•沃肯临终前最后一句话。绵延在雪莉一生里的镜头此刻在这个父亲的脑海中旧照片一样被一张张的回放，定格。那一瞬间，几乎有种想纵声嚎啕的冲动。",
        "",
        "    ",
        "",
        "然后，枪声响起。",
        "",
        "\n    "
      ]
    },
    {
      "title": "Gungrave动画&资料设定集&内藤泰弘",
      "html": [
        "\n      其实当初在看到第14集布兰登被哈利在电梯里枪杀那一幕，我就非常想发文了，第14集简直是整部动画精彩的一集，整个处理手法堪比《教父》级别的电影方式，布兰登的悲剧，哈利的疯狂，这两个从挚友走到了陌路之途，前13集都在为这一幕叛变戏做铺垫，13集布兰登做出的牺牲令人心痛，到了14集开始，哈利窃听到布兰登为了整个组织而对BD说出的处刑者决心，哈利狂笑却冷汗直冒，后来布兰登一直跟哈利游走在过去的街道、成长的地方，对哈利发问却得到让人心悸的回答，布莱德的心情可想而知，这位一直相伴左右的挚友，从布兰登不安的神情里已经能窥视到下一刻的悲哀。",
        "",
        "",
        "伴随着电梯里的黑与白明暗对比，布兰登站在阳光之下，他是组织的杀手；哈利站在阴暗之下，他是将要接管最高权力之人。哈利继续游说布兰登叛变杀掉BD，最不想听到的话语，最不愿接受的现实，从这位挚友口中脱口而出，布兰登早就看穿一切，但他站在左右为难之地，一边是BD的守护承诺，另一边是珍贵的挚友之情，痛苦的表现在这个略显笨拙的男人手中，出手狠狠的揍了哈利一拳，跟着怀中抽枪指向他，但布兰登到底还是无法开枪履行自己的职责（怕是最后他也无法这样做），此时的哈利已经变了，这一刻，在获得连自己也无法驾驭的力量瞬间，他很轻易的蒙蔽掉自己的心灵，开枪杀掉布兰登。",
        "",
        "",
        "枪支戳到布兰登的右眼，挤破玻璃镜片，扣动扳机，连同后面的玻璃幕墙，布兰登堕入地面，为15集打后那男人之间复杂的情谊做了铺垫，这一幕实在是太美了，害我截下N多张图留作纪念。",
        "",
        "",
        "上面是震慑到我的地方，在这集之前都很连贯，绝对的硬汉黑帮戏，但后面就囧到我了，下面开始吐糟：",
        "",
        "",
        "在看动画的时候，我订的两本《枪墓》设定集也到手了，游戏改编的动画作品，更加偏重剧情，主创人员也说了，BD设定的感觉以《教父》里帕西诺为蓝本，难怪，那造型在我看时总是会跟教父重影，果然如此呀。前面1到14集就剧情来说非常好，还有点硬派黑帮电影的感觉，但到底动画起的作用还是为了补充游戏里的剧情，在游戏中没有讲到布兰登的过去都在动画里说清楚。",
        "",
        "",
        "崩的地方就在于后期大家over kill from后的设定实在是太粗糙了，无法和游戏中的人设比，唯一出彩的战斗是九头文治over kill from后在第24集里VS布兰登，这一幕特精彩，都靠他，逆转了前几位干部的简陋炮灰战斗，男人交叉双十字开枪才是王道嘛！！文治死去那幕跟猫寻找他的场景处理让好感度UP！UP！UP！其实不知道是不是主创人员参考了电影《撕裂的末日》中那种枪道法，布兰登的弹道架势跟电影中的模式一模一样，很帅的说，只是动画里的地狱犬比例怪怪的，貌似每集人物和枪的比例都在变化，是我的错觉吗？？",
        "",
        "",
        "第25、26集再度回归剧情，这两集补回了前面崩坏的九集故事，失去一切的哈利与支离破碎的布兰登，跨越半个世纪的两个男人，回忆着过去种种曾经美好的日子，虽不富裕但开心快乐的日子，年轻时代与壮年的形象不停交错登场，好棒的表现方式。",
        "",
        "",
        "26集完结时导演来个暧昧的结尾，似是而非，让我觉得有续集的可能，就游戏里的设定，再次登场的布兰登人设更加的帅气，身边的帮手也登场了2+1，操纵剑枪的九头文治他弟尸十二，演奏能量吉他BL20000V飞机头装扮的花花公子比利，一直被布兰登保护着的浅葱美加，游戏中很酷的一转娇滴滴形象，变成超能干的大姐姐，游戏都这样，动画拍个续集也很酷呀，轮家受够了布兰登的帽子，想一直看他长发飘飘的模样啦>///<也受够他那厚重复杂的服装，要看他升级版简约帅气的红黑相间服啦=3=更加受够美加那红红的短外套，要看他酷酷的黑深蓝套装啦，话说，觉得美加跟布兰登站在一起的生活装很像《这个杀手不太冷》里的那两位。。。。监督到底从电影中吸取多少营养了额=\"=",
        "",
        "",
        "这次动画里的反派炮灰们制作的太毛糙了，至少也要像游戏一样给他们一个名分嘛，像70mm指炮人这个名字多酷，一棒子打死把他们都叫僵尸多无趣。。。。嘛，也是因为这个动画有众多的游戏fans在看，玩过的人一下就有感情，但我们这种先看动画的观众就得要在幕后补充一下背景知识啥的了，看下面。。。。",
        "",
        "",
        "生化人：Orgman，全称为re-organised man，由种子让身体进行再编成的亚人类；",
        "",
        "",
        "僵尸计划：necroraise，应用玛士撒拉的部分超高技术，拟定的让死者复活的计划。布兰登靠他再度诈尸=\"=",
        "",
        "",
        "种子：seed，异星生物玛士撒拉的种子，将种子注入活人体中，创造出没有自我意识的军队计划称为“种子计划”。",
        "",
        "",
        "",
        "平时看免费的动画资源那是不亦说乎，唯有看到设定集里导演对一个9分多钟的短片花了3个月从分镜开始直到完工的辛勤投入这里再度让我警醒，看这些作为娱乐的动画背后是个多么花时间花精力的创意工厂生产链，总是觉得现在的免费资源太多，让我们不去珍惜工作者的劳动汗水，随随便便一个评论、一个贬低就抹杀掉每个作品的灵魂，就像很随便的一句话就否定掉一个人的存在价值一样。我应该算是那种很温柔的观众，就算是再烂的片中也还是能发现亮点，回忆起来，烂片真的看了不少，但到现在为止，真正烂到我无言以对的还没出现，倒是通过他更能发现到什么才是神作。（长鼻子~~~~~~~~）",
        "",
        "",
        "",
        "啰嗦完毕，话说，布兰登青年时那背头有一股说不出的帅气，不同于蓝染背头的那股帅气>///<在设定集里看到的PVC模型好犀利，地狱犬一比一的枪械好想要，买一送一！？但那价格实在是伤痛吾心T.T最可悲的是已经完售N多年了。。。。。。",
        "",
        "",
        " ",
        "",
        "",
        "记于2010年03月31日 星期三 17:19\n    "
      ]
    },
    {
      "title": "背着的不是棺材，不是武器，而是誓言",
      "html": [
        "\n      布兰德从不曾改变……",
        "",
        "就算注定他对誓言的顽固只能成为悲剧……",
        "",
        "不会后悔……",
        "",
        "====================================================",
        "",
        "有些事说过你会忘记，有些人只是你生命中的过客……",
        "",
        "男人的誓言也许会褪色，男人的誓言也许女人不会知道……",
        "",
        "友情可以背叛，亲情也可以背叛，爱情更可以抛弃……",
        "",
        "布兰德的誓言却没有改变……",
        "",
        "即使再也不能相见，能在远处默默守护她又有什么不可以的",
        "",
        "这就是男人真正的爱，付出不是为了回报只是为了自己的誓言，背后的守护也只是为了她天天的笑容，为了这一切即使双手沾满鲜血也无所谓。",
        "",
        "====================================================",
        "",
        "我看这片纯粹是因为Gungrave O.D.那个游戏……",
        "",
        "帅气的Cerberus……",
        "",
        "从头到尾没说过一句话的beyond the grave……",
        "",
        "一直背在背后的棺材……酷到不行的射击动作……",
        "",
        "还有尸十二那重情重义的暴力份子……",
        "",
        "与就算是幽灵依然乐观、依然爱音乐的RB……\n    "
      ]
    }
  ]
}