{
  "id": "1651925",
  "title": "魅影巨神",
  "allTitle": "魅影巨神 THE ビッグオー",
  "year": "1999",
  "info": {
    "导演": "片山一良",
    "编剧": "矢立肇 / 片山一良",
    "主演": "宫本充 / 矢岛晶子 / 史蒂夫·布卢姆",
    "类型": "动作 / 科幻 / 动画 / 冒险",
    "首播": "1999-10-13",
    "集数": "26",
    "单集片长": "24分钟",
    "又名": "THE ビッグオー / The Big O / 魅影巨神The Big O"
  },
  "rating": {
    "分数": "8.6",
    "人数": "733",
    "5星": "51.2%",
    "4星": "33.2%",
    "3星": "11.9%",
    "2星": "2.9%",
    "1星": "0.8%"
  },
  "summary": "帕拉蒂姆城里的所有人都失去了40年前的记忆，而居民们用头脑中留下的文明和道德观念维系着这个失忆之城。谈判专家ロジャー·スミス自救下机器人R·ドロシー·ウェインライト后又经历了一系列的冒险，渐渐接近了这个世界的真实……",
  "comments": [
    " CAST IN THE NAME OF GOD,YE NOT GUILTY 日升的文艺奇迹\n        ",
    " 日漫异类，想起了Dark City。\n        ",
    " 很特别的作品，无论是机设还是世界观设定，都与别不同\n        ",
    " 装逼不成蚀把米的典型。\n        "
  ],
  "reviews": [
    {
      "title": "何为BIG-O？",
      "html": [
        "\n      首先明确一点：完整的BIG-O是不存在的，或者说存在于一切之中。",
        "",
        "",
        "",
        "严格意义上讲，无论是动画版还是漫画版，都不能代表这部作品的全部面貌。最初的26集动画究竟是如何模样，这一点大概只有片山一良、小中千昭和漫画版作者 有贺等 才清楚。现在观众们所能够找到的所有关于天堂市的记忆，只有一部分裂的动画，一套沉默的漫画，一张别致的DRAMA，一本失落的小说——或者再算上那本设定集。如果把时间顺序梳理一下的话，大概就是这样：",
        "",
        "",
        "",
        "——1998年， SUNRISE确立企划，目标是制作一部真正以大人为市场对象的ROBO动画。",
        "",
        "",
        "——1999年8月，有贺等开始与SUNRISE合作，独自展开漫画版的工作。",
        "",
        "",
        "——1999年10月，动画正式开播。",
        "",
        "",
        "——2000年1月，动画因为各种原因停播，所谓first season。",
        "",
        "",
        "——2000年9月， CD DRAMA“WALKING TOGETHER ON THE YELLOW BRICK ROAD”上市，用戏剧的手法对first season做了细微的补充。",
        "",
        "",
        "——2001年10月，漫画版连载结束。",
        "",
        "",
        "——2002年10月， second season开播，设定上延续了漫画版的部分内容。",
        "",
        "",
        "——2002年11月，有贺等重开漫画版连载，副标题为“LOST MEMORY”。按照作者本人的说法，这两本漫画分别相当于前作的5.5卷和7卷。",
        "",
        "",
        "——2003年4月， second season完结。",
        "",
        "",
        "——2003年9月， LOST MEMORY完结。",
        "",
        "",
        "",
        "BIG-O作为一个企划，从一开始就是分裂的，同时在前进过程中变得愈发不完整，这一点是SUNRISE所不能控制的。但这种不完整从另一个角度来看，却变成了对BIG-O最好的诠释，即——作品本身成为了一个失落的记忆。观众对多个文本进行对比的过程，同时也是逐渐挖掘BIG-O这个记忆的过程。名为BIG-O的记忆也许从来就不存在（佐藤庆一在访谈里曾提到，企划书里并没有什么细致的设定），但它的碎片确实存在于此。这是BIG-O最大的魅力所在：一种开放性的诠释。由于作品的哲学基础是人类的记忆与真实，因此这里不存在如EVA那样的过度诠释问题。任何观众一旦试图进行过度诠释，诠释的课题就会不自觉地由作品向观众本身转移……",
        "",
        "",
        "",
        "先回到话题本身。",
        "",
        "",
        "",
        "对于second season的结局，每个观众都可能会有一套自己的想法，这是观众的权力，但是我们也不能因此就说这是BIG-O的最终指涉所在。因为作品本身独特的结构体系，我们不得不通过文本的对比来寻找真正的答案。而从我个人的角度来看，漫画版和动画版的对比是最关键的，尤其是second season和漫画版。",
        "",
        "",
        "比较明显的区别是几名主要人物设定上的不同。其中，漫画版对Dorothy和Norman的描述较动画版更为丰富，但是对作品本身没有实质性的影响。Alex Rosewater和Michel Seebach在漫画版中依然承担了原作里大反派的角色，但是不再与Roger呈相对关系，且戏份也大大减少。",
        "",
        "",
        "真正对故事的最终指涉产生影响的是Angel和Beck。Angel在漫画版里不再是峰不二子的翻版，更不是second season结局里那个所谓的“天使”，而是一个冷酷的女间谍。漫画版里基本不牵涉到Angel的过往和背景，仅仅在第15话中，有贺等给出了一个模糊的答案。Roger有一段模糊的记忆，一位漂亮的女子，长相酷似Angel。也许她是Roger的恋人，也可能不是。结合Angel之后对Roger的态度，读者基本可以确定两人曾经是认识的，但却永远不会知道真相为何。这也反映了有贺等对记忆的态度：记忆永远存在，但你也许永远找不到它。",
        "",
        "",
        "而Beck在漫画版里则完全变成了另外一个人——残忍、无情、贪婪甚至疯狂的犯罪者。在大部分剧情里，他都和Roger是一体两面的关系，这和动画版相去甚远。这种对立关系折射出的是有贺等对记忆的另一层思考：没有记忆的人，对过去毫不留恋的人，是否真的能够拥抱未来？像Beck这样活在当下，活在对物欲的无限渴求中的人，又是否真的幸福？谁也说不清楚。在“LOST MEMORY”中，有贺等给Roger设计了一个无法醒来的噩梦， 里面满是Beck的疯狂。最终， Roger从噩梦中逃了出来，但对记忆的拷问绝不会就此结束。",
        "",
        "",
        "",
        "类似的对比还有许多。",
        "",
        "",
        "",
        "在second season的结局中，那个神秘老人的身份一直是观众孜孜不倦的谜题。在漫画版中，老人依然神秘，但没人在乎他是谁。Roger、Beck和Angel在神秘老人的小屋里偶然聚首，并一起见证了奇迹——满屋子的古董。Beck希望乘机大赚一笔， Angel则打算保护这些珍贵记忆。Roger看不起二人的道德观念，但自己也迷惑于记忆的本质，最终在“人不应当被记忆束缚”的信念以及酒精的共同作用下摧毁了小屋。",
        "",
        "",
        "但谁又一定是正确的呢？",
        "",
        "",
        "如老人所说：“记忆这种东西啊……就跟这玩意儿（酒）是一样的喔！一样的。并不是用来叹息，也不是值得热衷的东西，而是用来品尝的……不是吗？”即使失去了这一切，他也可以从容地去寻找下一段记忆，也许这才是最好的处世之道，或者最糟的……谁又能下这个结论呢？",
        "",
        "",
        "",
        "但有些事仍是毋庸置疑的。关于记忆的拷问， second season给出的答案是“向未来看”。漫画版给出的答案模糊不定，但Roger自己也承认：“虽然不知道为什么，但我坚信它一定在！”无论是BIG-O、记忆还是人本身，唯一的真实在哪里也寻不到。但是在寻找的过程中，人却依然相信其存在。有人说那是神，也有人说那是宇宙的本源。在BIG-O中，那可能是绘画、鲜花、电影、好酒、纯正的烟草、一只珍贵的小猫……无论如何，人总会渴求着这样的事物。",
        "",
        "",
        "",
        "",
        "",
        "这是一种本能吗？",
        "",
        "",
        "如果是的话， BIG-O大概也是一种本能吧。\n    "
      ]
    },
    {
      "title": "【译文】机械与记忆——BIG-O和它的哲学",
      "html": [
        "\n          “我的名字叫做Roger Smith，在这个丧失记忆的城市从事着不可缺少的工作。”",
        "",
        "    伴着这样的台词和极其简短的介绍，SUNRISE这部26话关于记忆、人类以及他们所操纵的巨大机械的动画《THE-BIG O》开始了。第一眼看上去，观影者很可能发现自己大脑被无法理解的隐喻或者不知所云的画面所冲刷；在表面看来，这个作品和常见的主角驾驶哥斯拉级别大小的机器人实现人的愿望、时不时穿插着由EVA开始的宗教和文学的引用这样的动画没有什么区别。",
        "",
        "    对于一部动漫作品，即使我掌握了足够的知识和时间消耗了极大的精力，但是《THE BIG-O》所显露出了它的多样的复调式哲学仍然把我导向了完全不同的思考方向。它试着弄清楚人心中的一直以来的一个疑惑：是什么决定了一个人的存在？是不是他们的记忆，或者说他们的过去，还是说他们的现在和未来所决定了这一切？还是说两者的组合决定了存在？在世界，甚至在宇宙中，我们如何确认自己确实的存在？",
        "",
        "",
        "                          丧失记忆的城市",
        "",
        "",
        "    《THE BIG-O》的世界观看起来非常简单：40年前（或者说我们被告诉是40年前），一场不明事件夺走了人们的所有记忆；同样的，看起来这件事也让世界的绝大部分被废弃，在这幕剧的大多数时间里，我们所能看到的“大都会”帕拉蒂姆城貌似是人类文明最后的堡垒——这景象让城中的人感到被胁迫，或者更多的是恐惧。",
        "",
        "这座城市自身分成两个完全不同的世界：富人以及挤在巨蛋城下的小康家庭在钢筋水泥的支架和散发着光热的玻璃下庸庸碌碌但幸运地生存着。巨蛋城照亮了整座帕拉蒂姆城，尽管它们建设不久，但和外面的世界仍截然不同。",
        "",
        "    然而，在巨蛋城外面，不幸的家庭生活在没有光照来的灰暗天空下，承受着过量的雨水和灾害。建筑年久失修或者早经风化，城市的掌权者——帕拉蒂姆公司几乎不关注这片巨蛋城外的地域，除非一些必要的措施譬如预防暴乱等等。就是在这片破旧的土地上，我们的主角——那个叫做Roger Smith的男人上演了绝大多数的剧目。",
        "",
        "    贫富之间的反差是帕拉蒂姆城一个显著的特点，并且在论证上形成了3个BIG驾驶员的思想倾向也明显影响了某些章节。对于这个反差我们可能会有更好的切入点（译者注：比如第五集出现的幽灵警察和第十一集回忆起圣诞树的老人），但是它们对于这篇文章并不重要，略过不提；简单来讲就是Roger Smith是巨蛋城外世界的产物及代表，而它的主要对手Alex Rosewater则是巨蛋城内世界的主要代表：Roger的生活哲学主要来自于他所生活的人人不得不面对自己丧失了的记忆的大街小巷，而Alex却从未接受过任何挑战，他作为帕拉蒂姆公司的总裁，也是我们所看到的舞台上的统治者而存在，他因为他的权力拥有着救世主般的傲慢，尽管这些对于未知世界的认知只是因为巨蛋城的保护。",
        "",
        "",
        "",
        "                           演员们",
        "",
        "",
        "    大多数THE BIG-O的故事主要围绕着3个“THE BIG”的驾驶员展开，每个人都映射出了他们所居住的世界的三个截然不同的视角。",
        "",
        "    三人中首先登场的就是我们的主人公Roger Smith，Roger作为帕拉蒂姆城的谈判专家——作为不同团体争执的调解人（译者注：我就没见他成功过OTL）而存在，这份工作需要冷静的头脑、相当的创造力以及相当的耐心，很可惜最后一点我们的主角经常处理不到位。和与主角非常相似的蝙蝠侠一样，Roger的行动也有两个帮手：维持Smith家的正常状况并且负责BIG-O维修和保养的老男仆Norman Burg以及第一集所救下的女仆机器人（兼恋人？）R. Dorothy Wayneright，最后她也成功地使Roger在失忆的城市中找到了自我存在感。",
        "",
        "    谈判专家本身也并非没有烦恼，和他所帮助的那些“失忆的城市”的市民一样，他同样也在追问自己“我到底是谁”，没有着关于过去的知识、没有过去的记忆，他又怎么知道，他就是Roger Smith。在THE BIG-O第二季的开篇ACT 14“Roger The Wanderer”中，Roger发现自己满脸邋遢地处身在一个陌生的城市，这迫使他去思索自身的存在问题；最初，他绝望地怀疑自己仅仅是生活这场庞大的舞台剧中的一个微不足道的小角色，然而最后，Dorothy 让他想起了过去的身份——作为BIG-O的驾驶员保卫帕拉蒂姆城，他不能只汲汲于过去因为现在和未来需要他更多的关注。（在Roger The Wanderer一章中，外来的三台机器人一直在进攻着BIG-O，这就是残酷的现实）",
        "",
        "    Roger是系列中的实用主义者：他没有信条（就好像心理学家威廉·詹姆斯为“实用主义”所下的定义一样）并且没有任何盲目的忠诚于帕拉蒂姆公司——而用他自己对于城市管理的理解。同时，Roger也经常对自己所处的世界真相产生怀疑，很多章节中开头大段的独白就是其作证。然而，与消极的帕拉蒂姆城氛围——许多忧虑烦躁于现实生活而不愿意去面对的市民相对，Roger的探寻引导着他更积极地面对灰暗的一切。",
        "",
        "    慢慢地，随着剧情的推进Roger明白这个城市的答案以一己之力根本就无法解决——甚至都无法确认自己到底是不是自己。尽管如此，Roger同时也明白他必须继续生活下去，比起记忆和过去而言，Roger认为自己的现在和未来更为重要。",
        "",
        "    第二位驾驶员称自己为Schwarzwald，德语黑森林，原名Michael Seebach的他是一个沉醉于“真实”的记者——作为无处不在的帕拉蒂姆公司中的一环而存在着，但是记者的职业习惯促使着他不断地追寻着这个世界的真实，即使是去一些平常所难以接近的地下。因此，他采用了蕴含着恐惧的中世纪欧洲式的名字“Schwarzwald”。",
        "",
        "    然而，他寻找到了什么？在ACT 4“Underground Terror”中，Schwarzwald发现这个世界上所有人的记忆都已经被抹去了，紧接着，他发现了埋在地下的原始型MAGADEUS，并且思考MAGADEUS的存在原因。最后，他发掘出了BIG-O的同型机BIG-DUO来与Roger抗衡，并最终发现这个世界的真实就蕴含在THE BIG的力量里，用他的话说：世界就掌握在这些制御人所创造的神之力量中。",
        "",
        "    从某种意义上说，Schwarzwald在世界上遵循着苏格拉底的生活方式以及他的学说而生存——认为世界本身是不可知的，不断地对世界的一切提出疑问。但是，我们知道，苏格拉底的学说从来不给出明确的答案，而仅仅是提出问题并且通过问题让我们对这个世界进行更深层次的思考，而并不给出现实世界真实的形象——Schwarzwald所认为的真实。他对苏格拉底哲学的误解引使他走向了疯狂——与整座城市为敌——以及最后的死亡。",
        "",
        "    显而易见，Schwarzwald的作为导向了他的毁灭，直到ACT 25“The War of Paradigm City”他最后的台词中他才理解了这座城市的真相：“帕拉蒂姆市，巨大的虚拟舞台，在其之上，注视着愚蠢人类犯下的种种错误的，并不是神，只是这个被遗弃的装置。（指前几个镜头城市顶部出现的大型支架和灯光）这是喜剧，我追寻的，真实的记忆是……”",
        "",
        "    就在这时，由Schwarzwald亡灵所驾驭的BIG-DUO撞到了城市上空的聚光灯上，巨型的机器人在烟雾中炸成了碎片，哦天啊，真是悲剧。",
        "",
        "    第三位，也是最后的驾驶员是帕拉蒂姆公司的CEO——Alex Rosewater。Alex的地位让他拥有了对整座城市的操纵权，从动用军队、警察到控制整座城市的传媒。这股力量能让绝大多数的人显示出内心最恶的一面，Alex也不例外，在整部剧的终盘，他成功的驾驭了第三台BIG——BIG-FAU，在与BIG-O的战斗中将整座城市变成了废墟，当他的一部分傀儡警察向他开火时，他向着整座城市大声咆哮：“没错，力量就是要向愚民显示的东西！父亲，您只是懦夫和傀儡，让我证明给你看，我跟你不同！”",
        "",
        "    Alex是个彻头彻尾的尼采哲学追随者，或者说是抱有着与其哲学非常相似的价值观。这位德国哲学家、存在主义的先驱认为人必须由他所称为“权力意志”的精神所引导才能到达一个更新更强大的高度，从而抛弃了过去基督式人类生命的沉重负担——为了让人类成为超出一般存在的“&Uuml;bermensch”（通常译为“超人”）。",
        "",
        "    然而Alex和历史上其他真实存在的人物一样，往往忽略了尼采哲学中对于人类进化的批判部分；从《查拉斯图拉如是说》第一章第十节“精神的三种变形”中，他描述了人的精神先变形成过载的骆驼来学习谦卑，又变形成狮子来获得对权力的渴望，获得主宰自己的肉体和精神的力量，从而创造新的价值。对于这些，Alex理解的非常充分，并且完美的将它用到了对于帕拉蒂姆城的管理和对BIG-FAU的操纵当中。",
        "",
        "    但是他忽略了第三点，查拉斯图拉所说的是“我告诉你们精神的三种变形：精神如何变成骆驼，骆驼如何变成狮子，最后狮子如何变成小孩。”当狮子（也就是Alex）能对一切说“否”并且拥有毁灭一切的力量同时，人的精神需要小孩式的“是”来重建一个新的世界。孩子富有活力、敢于冒险并且不受旧世界的约束。Alex所忽略的，正是因为他的狂傲自大让他忘记了“是”，而是在在仅仅是一名普通人的时候仍坚持着自己是新世界唯一的神。（在这里可以参照陀思妥耶夫斯基《罪与罚》中的主角拉斯科尼科夫，不过与其不同的是Alex更笃信于自己的超人理论）",
        "",
        "",
        "                记忆的掌控者——THE BIG",
        "",
        "",
        "      和Roger一样，Schwarzwald和Alex也都仅仅是普通人，但使他们站在舞台中央的是THE BIG的选择，同其他之前的机器人动画一样，《BIG-O》中也有着海量的巨大机器人兵器登场，而站在这些机器最高处的就是这三台THE BIG——BIG-O、BIG-DUO以及BIG-FAU，与其说是人选择机器，不如说这三台机器分别选择了Roger、Schwarzwald 和Alex。",
        "",
        "    可是这些机器人到底是什么？片中并没有给出答案，仅仅在ACT 13“R.D”中我们看到了由三种BIG所组成的THE BIG军团毁灭城市的画面闪回，而对于他们的制造者和其他更多的细节，我们一无所知。",
        "",
        "    然而更有可能的是，THE BIG代表的不仅仅是机体的设计和制造，更多的是深层次的象征符号，对于此最佳的佐证就是那全动画开篇审判式的台词——也是每次开启THE BIG时驾驶屏幕上出现的语句——“CAST IN THE NAME OF GOD，YE NOT GUITY”（以神之名宣判，汝等无罪）。但我相信很多人会对此有疑问，这些机器到底为什么有审判的权力，又审判些什么？",
        "",
        "    确实，大部分机器人没有这个权力。但Roger的女仆机器人Dorothy在仅仅是机器的情况下有着清醒的意识并且做出各种让Roger大跌眼镜的判断——因为她拥有记忆——虽然是不完整的记忆；在后来的剧情中，Alex告诉Roger 完全掌控THE BIG同样需要“记忆”，从这些片段我们大体可以拼凑出THE BIG的真相——THE BIG是在帕拉蒂姆城战斗的人们的记忆的化身。",
        "",
        "    每当Roger开动BIG-O，“CAST IN THE NAME OF GOD，YE NOT GUILTY”一段话总会显示在屏幕上，就像Roger用他预设的记忆驾驶BIG-O一样，BIG-O利用它之前预设的记忆进行战斗；根据这些娴熟的驾驶技术，Roger驾驶着BIG-O维持着这座失去记忆的城市的正义与公理。与之相之，Schwarzwald驾驶着BIG-DUO去寻找这座城市的真实，即使他曾经误入歧途，但他的目的已经得到了神的眷顾，还有什么能比追寻真实更合理的目的么？The Big-DUO最后也仅仅被BIG-O击败，因为Roger懂得真实并不仅仅是某个具体的目的而是一段人生的路径。",
        "",
        "    对于这个理论，还有另外两段剧情可以为之佐证。在ACT 21\"The Third Big\" 中，Alex尝试着用BIG-FAU完成自己对帕拉蒂姆城的支配并且之后成功地消灭了UNION正在毁坏城市的机体，然而BIG-FAU在再次启动时，仅仅显示了“CAST IN THE NAME OF GOD……”就开始暴走并且四处破坏。后来我们才得知BIG-FAU缺少所谓的“核心记忆”部件，这就证明了THE BIG拥有记忆。",
        "",
        "    另外一幕中，在最终决战，Alex的半人半机械杀手Alan Gabriel 在驾驶BIG-DUO改试图给BIG-O最后一击时忽然丧失了对BIG的操纵权：前任驾驶员Schwarzwald的幽灵忽然降临在Alan面前：“MEGADEUS选择操纵者。同时拥有人的愚昧和机械的愚昧的人啊，制御人创造的神之力量的资格，能够得到它的是一个真实的人，而你并非如此。”紧接着，BIG-DUO屏幕上出现了“YE GUILTY”（汝有罪）的字样，将Alan吞噬在驾驶舱内，飞上天空消失在帕拉蒂姆城高空的浓雾中。",
        "",
        "    总而言之，THE BIG对于主角们类似于记忆对于人类一样，它们为我们的行动提供意义并操纵着我们的想法；但拥有记忆的BIG-O看起来是全片中唯一决定主人行动的一台。现在我们对于《THE BIG-O》的主题更近了一步，尽管存在疑惑，Roger Smith 仍以他实用主义式的思维方式面对这个充满谜团的世界，同时，他用BIG-O所赐予的行为方式来修正自己的行为，这样，或许我们能够更好理解片头的那段话了。",
        "",
        "",
        "                          BIG的结论",
        "",
        "",
        "    在短短一篇文章中，我不可能把《THE BIG-O》的双重、三重甚至更多的层面阐释清楚，或许有一天，也可能是我自己能够静下心来将他们梳理清楚，有些可能能够解决，有些可能不会，不过，生活也是这样，不是么？",
        "",
        "    好，现在就到整部剧的核心问题了：记忆以及他对于我们生活的重要性，在这个问题上，《THE BIG-O》的态度相对要明朗一些——记忆对于我们很重要，没有了它我们无法对自己的行为寻找意义并且无法确认自己的存在，如果我们有一天真的和帕拉蒂姆城的人们一样丧失了记忆，那么很多人可能迷恋于过去究竟发生过什么而无法面对现实；而不管你住在帕拉蒂姆还是默弗里斯博罗或是其他的地方，这个世界都是不可知的，事实就是我们每个人都无法了解这个世界的全部真相，就像Schwarzwald所最后得出的：“GREAT TRUTH”根本就没有一个准确的答案。",
        "",
        "    然而Roger并不拘泥于真相，他仅仅知道自己是谈判专家的事实，即使不知道自己过去是什么人，不管当时是个流浪的乞丐还是腰缠万贯的富豪，更重要的是现在的自己；他不需要记忆来告诉他他应当怎样做或者怀疑自己的存在。",
        "",
        "    记忆就像Roger在废墟里发现的小说《Metropolis》，一半书上记录着前人的记忆，而后一半则完全是空白；这另外一半属于Roger Smith和我们自己，需要我们去填补。MEGADEUS的力量是我们自己欲望的化身，它可能控制我们的行动，但是只有我们自己才能决定是否去做；过去已经刻在碑上无法改变，而未来则永远陪伴着我们。",
        "",
        "",
        "",
        "",
        "We have come to terms",
        "",
        "",
        "英文原文 ",
        "",
        " \n    "
      ]
    },
    {
      "title": "另类美式风格的动画",
      "html": [
        "\n      1．关于动画",
        "",
        "",
        "我觉得THE BIG-0是比较另类的动画,所以看的人比会较少也是理所当然的...THE BIG-0的第一部我是买DVD回来看的，当初我之所以会买这部DVD是因为看了《梦幻总动员》上的一篇文章，回家看了以后最大的感觉就是有很强的美式风格，无论是人设还是一集爆一个机器人的剧情都和我平常看的日式动画有很大的出入，但慢慢看下去后发现这部动画除了机器人K.O以外还是有一点意识的：40年前到底发生了什么使得这个城市的人的记忆丧失？为何主角可以驾驶BIG-0？那个记者在地底深处发现的“世界的真实”到底是什么？然而最吸引人的还是作为女主角存在的多罗茜，多罗茜是疯狂科学家依照自己已经去世的同名女儿的形象与性格所制造的拥有自我思维的机器人，在我观看的途中不只一次想到如果多罗茜不是机器人就好了...",
        "",
        "",
        "然而短短13话很快就看玩了，留下了一个充满悬念的结局。过了差不多1年多后，偶然间发现原来THE BIG-0的第二部已经出完了，马上下载回来看...第14集可以说是打破了以前我所对THE BIG-0的印象，本来我还想将其归与热血动画这一类型的，结果第14集出现了戏剧性的转变，原本于我所熟悉的雾蒙蒙的街道、破败的房屋、稀疏的人群全部都不见了，取而代之的是明朗的天空、繁华的街道和拥挤的人流...然而最让人震撼的还是看到真正的多罗茜满脸笑意的走进一间饭店，然而她却挽着一名陌生男子的手...原本梦寐以求的愿望终于实现了，然而却伴随着是一种莫名的悲哀，曾几何时我已经把本是机器人的她当成一名深爱男主角罗杰的女子？",
        "",
        "",
        "然而在第15集罗杰又回道了我所熟悉的世界（不要问我他是怎么回去的…因为我也不知道…），虽然在这个世界中多罗茜仍然是一个机器人，但不知为何我却松了一口气，原来以前罗杰与多罗茜共同拥有的记忆并不是虚幻的…在这里多罗茜仍然是只注视着罗杰一个人。接下来所发生的就有些不可思议了：再“巨蛋之城”的建造者所拥有的40年前的记忆、曾经的记忆竟然在电影院上映的一幕中找到、那连接虚幻与现实的红气球、记者的亡灵，以及那在这个世界上面犹如舞台探照灯的装置……最后动画就带着这些迷团结束了。所留下的思考因人而异我也就不再多说什么了。",
        "",
        "",
        "2．关于动画中的爱情",
        "",
        "毫无疑问本片的女主角是多罗茜无疑，虽然让一个机器人来做女主角的确是出乎我意料，然而在观看的过程中不知不觉我慢慢的也就接受了她女主角的地为，我想这更多的还是因为多罗茜那颗细腻的心，除了她说话的语气与稍微僵硬的动作外，我不知不觉就将她当作真正的人来看待了。至于Angel，在第一部里一直是充当搞不清身份的神秘人物，而我一向对过于有心计的女人不抱有什么好感，所以自然希望罗杰最后和多罗茜在一起。（虽然一个是人一个是机器人）",
        "",
        "",
        "但是到了第二部Angel的形象大为改变，以前那种带有着点高傲，每次都能从现场全身而退的Angel不见了，现在的Angel显得是那么迷盲，那么柔弱，就连罗杰也改变了对她的看法。当看到在海边上罗杰将Angel搂在怀里并轻柔的说道我们的关系已经改变了的时候，镜头慢慢拉远看到这时我痛苦的猜测接下来一定就只有接吻了，之所以会是痛苦是因为如果这样就证明在罗杰心中，Angel的重要性要高于多罗茜，毕竟这里还有着一个人类与机器的隔阂。",
        "",
        "",
        "然而接下来发生的事情却出乎我意料，虽然罗杰让Angel不要做无聊的猜想，但想必就连他自己也不知道为什么会这样做吧！再到后来罗杰放弃Big O而跑去救多罗茜，将花朵插在多罗茜的发夹上，这都显示出了罗杰对多罗茜的关心与爱护，就算他自己不想承认，但他的实际行动已经代替他回答了，就是他已经无法离开名为多罗茜的这个机器人了。",
        "",
        "",
        "到了动画的最后，多罗茜由于被夺去了记忆体而变成一具空壳。罗杰对这空荡荡的房间自言自语的说着：“感觉多罗茜你已经住在这里好长时间了”表达着对一直在自己身边的人突然消失了的伤感。而他也对这现在已经是空壳的多罗茜说出了在上一部就因该说出的话：“多罗茜，你曾经问过我如果我们失去记忆而相遇，我会爱上你吗？现在我只能说如果是那样的话，我...我可能会爱上你，现在我只能这么说了，希望你不会说我狡猾...”在我看来，这已经是罗杰对多罗茜可以做出的最大的承诺了。身为风度翩翩的谈判专家，而把温柔的对待女性作为自己的信条，第一次在家中见到多罗茜而怒气冲冲的责问管家“我定下的规矩是只有女性才能进入我的房间，你为什么让一个机器人进来？”的罗杰，说出我可能会爱上你这样的话语似乎已经是他所能表达的极限了。",
        "",
        "",
        "至于多罗茜，这个每集并定出现的角色，常常站在天台的边缘瞭望着远方...无论看多少次，看到罗杰每天早晨应为多罗茜的钢琴声而不得不从床上爬起来的时候我都忍不住笑意。还是在动画的最后，身为机器人的多罗茜第一次撒了谎，以及因为失去记忆体而本因该一动不动的多罗茜忽然的苏醒，表明着多罗茜越来越向人类了。记得管家曾经对多罗茜失去记忆体还能记得所有事情而头大的那个“小丑”说过：“记忆是存在人的心中的”有了心的机器人离真正的人类究竟相差还有多远？",
        "",
        "",
        "关于最后的结局，我也并不想探究什么“世界是真实”，就以我的个人想像给与一个完美的结局。面对着喊着“我绝不忘记我记忆中的你”的罗杰，已经成为谱写这个世界的创世神话的“记忆的实体”的Angel终于体会到了人间的温暖，即使自己不是人类，罗杰也不会忘记曾经和自己共度的这一段时光。本想通过消灭一切，并将自己不是人类的记忆再度封印的Angel，最终还是选择了做回原来的自己。于是我们就看到了最后一幕：浓雾中那熟悉的轮廓出现，罗杰开着车碾过灰色而沉重的街道。然而在这个新的世界中所不同的是罗杰、多罗茜和Angel都有着属于他们共同的记忆......",
        "",
        "",
        "虽然可能有人说我的想法过于天真，或者没有看清这个虚拟世界的真像，但我想说的是，就算这样又如何呢？在我心中罗杰、多罗茜和Angel永远都一直快乐的生活在一起...",
        "",
        "其实THE BIG-0还有很多东西可以讨论（在这里，我记得在某一期的《动漫时代》介绍THE BIG-0的片头曲的时候说了一句很搞笑的话：“这个歌手好像是鼻屎没有掏干净似的一开始就大唱鼻扣、鼻扣、鼻扣、…”把我笑的死去活来其实原歌词中“鼻扣”因该是BIG-0,只是听起来实在搞笑啊…），但限于个人水平有限只能写这么多了…希望大家如果有兴趣的话不妨看一看这一步比较另类的动画。\n    "
      ]
    },
    {
      "title": "Schwarzwald全台词翻译版",
      "html": [
        "\n      花了些时间整理的木乃伊记者全台词 这算是玩机战以来第一个发自内心认同喜欢的角色",
        "",
        "",
        "第四集",
        "",
        "",
        "人们切断过去所有的记忆也能继续活下去么？即使不知道自己所处的地方，到底来自何方，通向何处……",
        "",
        "",
        "",
        "",
        "我一直在做新闻记者的工作，挖掘事情真相并报道出来就是我的使命；可是，我现在很明白：这个城市没有所谓的真实可以让一介新闻记者了解，而且在这个城市，没有人想去知道那些真正需要公诸于世的真相。我想知道，那些非知道不可的真相。",
        "",
        "",
        "",
        "",
        "你们这群听令于人的哈巴狗，给我听好！",
        "",
        "",
        "（罗杰：你是麦克·泽巴哈么？）",
        "",
        "麦克·泽巴哈已经从这世界消失了！这样转告给你的主子吧。",
        "",
        "",
        "（罗杰：那么你是何方神圣？）",
        "",
        "",
        "就叫我施瓦尔兹·沃尔特好了（注：Schwarzwald，德语，指德国所闻名的黑森林）",
        "",
        "",
        "（罗杰：黑色森林？）",
        "",
        "",
        "你只管向你主子报告，叫他不用担心。那位可怜的新闻记者，永远不会在这个城市再次出现，呵呵呵哈哈。",
        "",
        "",
        "",
        "",
        "（罗杰：MEGADEUS?）",
        "",
        "",
        "想不到你能找到这里来，身为帕拉蒂姆的走狗已经很能干了。",
        "",
        "",
        "（罗杰：泽巴，不，黑森林……下略）",
        "",
        "",
        "四十年前，不知道因为什么，我们失去了记忆；连人类拥有什么程度的力量也忘记了。",
        "",
        "（罗杰：那个就是你所谓的力量么？）",
        "",
        "MEGADEUS可不是什么特别的东西哦，谈判专家，就算我这种人，只要能恢复记忆，也能拥有它的强大能力。",
        "",
        "（罗杰：那个还能动么？）",
        "",
        "它埋在这里，我解开了它的封印，也因此变成了这副模样，如果你也变成我这个样子就好了。",
        "",
        "",
        "（剧情，原始MEGADEUS暴走）",
        "",
        "为……为什么？可恶！！发生了什么事？为什么它动起来了！呃啊啊啊！！",
        "",
        "（BIG-O出现）",
        "",
        "MEGADEUS！他们……",
        "",
        "（BIG-O做掉原始型，第四集完）",
        "",
        "",
        "",
        "",
        "",
        "",
        "第十二集",
        "",
        "",
        "你终于来了，这个腐败的城市所圈养的走狗。",
        "",
        "",
        "（罗杰：听口气就像是在等我一样啊。黑森林。）",
        "",
        "",
        "没错，首先我想让你看看我所挖掘出的真相。（木乃伊机器人）",
        "",
        "",
        "（罗杰：我想我理解你的心情，但是我是为了完成工作才来的）",
        "",
        "",
        "真是走狗常挂在嘴上的理论。",
        "",
        "",
        "（开战，响起经典的钢琴曲；一场恶战后，木乃伊被击破露出里面的实体BIG-DUO）（注：DUO是拉丁文2的意思）",
        "",
        "",
        "（狂笑）",
        "",
        "（罗杰：BIG-O?!）",
        "",
        "",
        "我看得见，罗杰·斯密斯，看得见你瞠目结舌的表情，真正的好戏留到正式舞台再上演。",
        "",
        "",
        "（BIG-DUO离开）",
        "",
        "",
        "",
        "",
        "（中间剧情略。罗杰受邀来到施瓦尔兹的假面舞会。）",
        "",
        "",
        "欢迎光临~帕拉蒂姆城的走狗。",
        "",
        "",
        "（罗杰：这么热闹，是为了庆祝而狂欢的么？我可不认为我已经输给你了）",
        "",
        "",
        "没那回事，我只是想让你看看这个场景（饕餮糜烂的上层人士）；这就是你极力想保护的城市腐败的真实面貌",
        "",
        "（罗杰：你搞错了吧，我的工作是谈判专家。）（掏出支票）",
        "",
        "哦哈哈哈，那个男人也真大方（点掉支票）",
        "",
        "（我确实把退职金给了你了，烧掉也好是你的自由）",
        "",
        "不，燃烧的是这个腐败的城市。巨蛋城这种虚伪的天空，对于这个世界是多余的；四十年前这个世界发生的真相，所有人都必须知道，这正是现在开始我要做的事，通过BIG-DUO。",
        "",
        "",
        "（罗杰：BIG-DUO？）",
        "",
        "",
        "（假面舞会上的假面开始燃烧，人们挣扎的一个个跳出旋转舞厅自尽。BIG-O出动。）",
        "",
        "",
        "（罗杰：BIG-O SHOW TIME！） ",
        "",
        "",
        "出现了！另一个BIG；让你看看BIG-DUO的力量，BIG-DUO不需要两个！BIG-DUO es ist Showzeit！（德语 BIG-DUO SHOW TIME！）",
        "",
        "",
        "（战斗 大意的黑森林败下阵来；BIG-DUO自己行动）",
        "",
        "",
        "怎么，怎么回事？一模一样……跟那时候一模一样。你们（指THE BIG）……难道不需要主人么？还是说你们要选择主人？罗杰·斯密斯！",
        "",
        "",
        "",
        "",
        "",
        "",
        "第十七集",
        "",
        "",
        "就算四十年前没有发生任何事，人畏惧黑暗的天性也应该没有改变，人们对这种畏惧避而不视，就像关于自身历史的记忆，都根本不存在似地生活着。",
        "",
        "",
        "但是，四十年的岁月似乎短暂又无比漫长，风化着人的畏惧心理以及人们想了解真相的渴望。想了解真相的行为是罪恶么？我探求自己在为何而感到畏惧是罪么？（回忆与BIG-DUO的相识和战斗，开始经典的钢琴曲）我为了“认知”而存在于这个世界，而我探求到的东西是应该广泛还原于这个世界的存在。畏惧，对我们这种矮小生物来说是必不可少的东西；人一旦停止畏惧，人类这个种族就会总进死胡同，变成不知感伤只能等待灭亡的悲哀存在。",
        "",
        "",
        "觉醒吧，不要害怕知道真相！",
        "",
        "放弃思考的人是没有存在价值的生物，思考吧，被分隔到两个世界的人们，如果你们不希望彼此永远像现在这样永远隔阂下去！",
        "",
        "",
        "",
        "署名：Schwarz·wald",
        "",
        "",
        "",
        "",
        "（罗杰领帕拉蒂姆公司的委托来到地下）",
        "",
        "",
        "畏惧黑暗，畏惧地底的可悲人们啊，克服这种畏惧时就可以接近真实。",
        "",
        "（罗杰：你追求的真实，难道不仅仅是你自己描绘的东西么？这么去考虑可以让我的心情平静下来。但是……沉睡在这地底的东西，就是施瓦尔兹所说的真实么？）",
        "",
        "（发现黑森林留下的打字机，整张纸上写满了英文：There is but one turth. If you avert your eyes from you will always remain nothing more than a puppet.）",
        "",
        "真实只有一个，如果避而不视，不管到何时都只是被人操纵的木偶。",
        "",
        "",
        "（地上利维坦来袭，地下罗杰发现BIG-DUO）（注：“Leviathan”的字意为裂缝，在《圣经》中是象征邪恶的一种海怪，通常被描述为鲸鱼、海豚或鳄鱼的形状。利维坦常与另一种怪物贝希摩斯（见Behemoth）联系在一起，关于利维坦的记载紧跟在《约伯记》中记载贝希摩斯的下一章，书中描述的利维坦实际上就是一条巨鳄，拥有坚硬的鳞甲，锋利的牙齿，口鼻喷火，腹下有尖刺，令人生畏。在基督教中利维坦成为恶魔的代名词，并被冠以七大罪之一的“嫉妒”。）",
        "",
        "",
        "愚蠢的帕拉蒂姆市民，只要你们还在那里一同存在，一同生活，报以共通的幻想，就会有一条龙在那里诞生！猜疑、欲望、恐惧，即使一个人的这些心理很小，也终究会变成一个巨大的存在，显现出其形象。",
        "",
        "",
        "（罗杰：施瓦尔兹，让你看看和你预言不同的结局！走好，预言中的怪兽！利维坦被击破。）",
        "",
        "（响起圣歌，镜头转到教堂）",
        "",
        "",
        "（罗杰：想象和记忆是同一事物，只是称法不同。）",
        "",
        "",
        "（多萝西：你想说这是施瓦尔兹自己么？罗杰。）",
        "",
        "",
        "（ANGEL：是那样么？）（罗杰：你想说什么？ANGEL。）",
        "",
        "",
        "（ANGEL：施瓦尔兹散布的传单是BIG-DUO出现前印刷好的，西边沙漠对面的海岸，他的尸体在那里被发现了，施瓦尔兹……麦克·泽巴哈早已经死了。）",
        "",
        "",
        "",
        "第二十四集",
        "",
        "",
        "（BIG-DUO改出现）",
        "",
        "",
        "（罗杰：诺曼你退下，那是我的对手，虽然我不想再碰到他——施瓦尔兹·华尔特。不管是谁在操纵，我现在可没有陪你玩的时间。）",
        "",
        "",
        "（一番酣战后，画面切到打印机。）",
        "",
        "",
        "真实，探求它的人，不知何时就会陷入这个世界，陷入自己能支配这个世界的小小错觉中。",
        "",
        "（画面从打印机切到老罗斯沃特的书）",
        "",
        "年轻时代的哥顿·罗斯沃特，在未完成的小说中描绘了人类终结的景象。",
        "",
        "",
        "操纵神之力量的愚蠢人类。记忆就在这里，谈判专家！",
        "",
        "",
        "（罗杰：是谁？你到底是谁！BIG-O开始反击）",
        "",
        "",
        "（罗杰：不管你复活几次，你的最终宿命只有一个，给我永远长眠吧！）",
        "",
        "（阿兰：嗯哼哼哼哼，啊哈哈哈哈哈！）",
        "",
        "",
        "（罗杰：你是……阿兰·加百列！）",
        "",
        "",
        "（阿兰：感觉真是太棒了！舍弃人类的身体以后还是第一次这么爽！我的身体和神经都和BIG-DUO连在一起了，这个BIG-DUO才是我的身体！）",
        "",
        "",
        "（罗杰：做到这种程度……可是你反而被那个不完全的MEGADEUS操纵了，不完全的MEGADEUS会寻求操纵者，希望你只是让他活动的工具，你的主子正是因为这个才抢夺了多萝西不是么？）",
        "",
        "",
        "（阿兰：你指哪一边呢？UNION？罗斯沃特？那种事无所谓，只有一件事需要弄清楚，应该让你知道你那种完全掌握了BIG的自信和傲慢完全是幻想的事实。下地狱去反省吧！BIG-DUO SHOW TIME！）",
        "",
        "",
        "（一场大战后，关键时候，BIG-DUO失去控制）",
        "",
        "",
        "（阿兰：去死吧！！啊 什么！）",
        "",
        "",
        "（线路开始吞噬阿兰）",
        "",
        "",
        "MEGADEUS选择操纵者。",
        "",
        "",
        "（阿兰：是谁！是谁在说话！啊啊啊啊啊啊！！！为……为什么？还没有杀掉那家伙！啊！！）",
        "",
        "",
        "（BIG-DUO飞向城市顶部）",
        "",
        "",
        "同时拥有人的愚昧和机械的愚昧的人啊（阿兰：胡说！），制御人创造的神之力量的资格，能够得出一个真实的人，而你并非如此。",
        "",
        "",
        "（驾驶屏前出现YE GUILTY）（拉丁语：汝等有罪）",
        "",
        "",
        "（阿兰被BIG-DUO所吞噬）",
        "",
        "",
        "（战斗后，罗杰收到施瓦尔兹的信）",
        "",
        "",
        "（罗杰：施瓦尔兹的信是安排好死后再寄出的，他在这个城市探寻真实，并把自己找到的东西公布于众当做自己的使命。黑森林，他就像肉体消亡之后仍在这个城市徘徊，追寻着对他自己来说的真实。他或许知道了吧，“真实或许并非只有一个”这件事。）",
        "",
        "",
        "",
        "",
        "第二十五集",
        "",
        "",
        "构成这个世界的化为感官存在的巨人们，人们认为他们现在彼此被铁链连接着活在这个世界上，实际上是这个世界生命的起因，是一切活动的源泉；但铁链只是压抑威力的力量，是虚弱和内心凡庸的卫士。",
        "",
        "",
        "（BIG-DUO继续向上飞）",
        "",
        "",
        "以下略",
        "",
        "",
        "（BIG-FAU出击，响起最后决战的古典乐）",
        "",
        "",
        "（阿列克斯·罗斯沃特：降下雷火吧，烧尽这个城市吧，我是重建起这个世界的王之嫡子，我要亲手改变这个世界；在这之前，所有没有存在价值的东西都应该被清除，所有你们这些来自异国的脏老鼠）",
        "",
        "",
        "以下略",
        "",
        "",
        "我将得到我一直追寻的真实的记忆，我以前想错了，所谓真实的记忆。",
        "",
        "",
        "（地下一场恶战）",
        "",
        "",
        "（哥顿·罗斯沃特：四十年前的记忆，包括我在内，谁都没有；但是记忆却以出人意料的形式存在着。）",
        "",
        "",
        "（维拉：老糊涂在说什么疯话。）",
        "",
        "",
        "（哥顿·罗斯沃特：UNION，没有实体的荒野中的小小集团，或者从一开始就不存在。）",
        "",
        "",
        "（维拉：胡说，听到了么？那响声，就是我的同胞发出的愤怒的雷火的声音。）",
        "",
        "",
        "（哥顿·罗斯沃特：不存在，从一开始就不存在。维拉眼中出现条形码；外面帕拉蒂姆市的天空出现聚光灯。）",
        "",
        "",
        "帕拉蒂姆市，巨大的虚拟舞台，在其之上，注视着愚蠢人类犯下种种错误的，不是神，只是这个被遗弃的装置。哈，这是喜剧，我追寻的，真实的记忆是……！",
        "",
        "",
        "（BIG-DUO撞到顶部化为碎片）",
        "",
        "",
        "这作品太神了 最近想多花点时间研究研究 也在考虑重看一些篇章",
        "",
        "",
        "比起过誉的EVA 这作品才是偶第一部结结实实没看懂的动画= =\n    "
      ]
    },
    {
      "title": "记忆与存在·The Big-O的真意",
      "html": [
        "\n       ",
        "",
        "",
        "",
        "这是一部欧美画风的动画，黑色的主色调，让人何时都能感受到它所充满着的压抑气息。",
        "",
        "",
        " ",
        "",
        "",
        "故事发生在帕拉蒂姆城，这是一个在40年前失去了记忆的城市，人们忘记了自己从何而来，为何存在，只是凭着自己残存的些许记忆继续着自己的生活，维持着世界的存在。",
        "",
        "",
        " ",
        "",
        "",
        "罗杰-史密斯，也是这样一个存在，对于这个充满着暴力与犯罪的城市来说，象他这样的谈判专家是必不可少的存在，然而，只有很少的人知道，他是大魔神Big-O的操纵者。",
        "",
        "",
        " ",
        "",
        "",
        "然而，并非所有人都遗失了记忆，有很少的一部分人还遗留着过去的记忆，于是，围绕记忆的犯罪和罗杰与犯罪的对抗也随之展开。",
        "",
        "",
        " ",
        "",
        "",
        "随着一个个小故事的进行，罗杰逐渐接近了真相，从元祖魔神对他的助手女生化机器人多洛茜的攻击，到记者舒巴鲁兹对帕拉蒂姆城的实际掌权者帕拉蒂姆公司所燃起的复仇之焰，再到异邦人UNION的来袭…………这是一个充满着记忆与失忆的世界，不断毁灭与重新建立的世界，然而，帕拉蒂姆公司的实际掌权者亚历山大-罗兹沃特在拥有并控制了魔神Big-Fau之后却不打算在此重复毁灭与重生，准备直接以君王之姿控制世界，为此甚至不惜杀害自己的父亲40年前重建了世界并委托罗杰与神交涉的老罗兹沃特。",
        "",
        "",
        " ",
        "",
        "",
        "在亚历山大肆意毁灭城市展示权威的时候，罗杰却掉进了地底深处，在这里的舞台（没错，就是舞台）遇见了幸存的老罗兹沃特，以及Angel和他的母亲。在这里，罗杰终于了解了一切真相，并决心为自己而不是为自己的记忆而阻止亚历山大。",
        "",
        "",
        " ",
        "",
        "",
        "然而，Big-Fau实在太过强大，Big-O被轻易击败并被抛入大海。就在罗杰快被淹死的时候，已经被摘去了记忆体却神奇复活的多洛茜带着氧气瓶救起了他，并让罗杰重新焕发了斗志与亚历山大一战。在拥有过去记忆的多洛茜的帮助下，罗杰发动了Big-O的最终绝技Final Stage打败了亚历山大，但自己的机体也已经动弹不得。侥幸没有死掉的亚历山大正准备操纵残破的Big-Fau对罗杰施以致命一击，背后却突然幻化出一个巨大的影子，多洛茜一口便叫出了它的名字：Big-Venus，被摘掉翅膀的鸟！",
        "",
        "",
        " ",
        "",
        "",
        "原来，在罗杰离开舞台之后，Angel开始恢复记忆，老罗兹沃特说她就是记忆，带着她来到了更深的地下一间虚无的没有尽头的房间。Angel踏进房间，背后的伤口突然长出光之翅膀，向着远方的光明飞去。Angel终于觉醒了自己的真实身份，这个世界的一切记忆，也就是这个世界的神。",
        "",
        "",
        "",
        "",
        "",
        "",
        "Angel操纵着Big-Venus缓缓从Big-Fau的背后向罗杰和多洛茜走来，周围的东西全部被它的特技因果审判化为虚无，连强大的Big-Fau也不能例外。觉悟了自己使命的罗杰阻止了Big-O的攻击，跳出驾驶仓开始完成老罗兹沃特的委托，与这个世界的神，也就是Angel的交涉，“Angel，对人来说记忆是重要的东西，因为有记忆，人才能确认自我的存在，失去它，人就无法从不安中逃脱。所以听我说，现在活在这里的人绝不只是过去记忆的延续。我连自己是谁都不知道，我连自己的记忆都没有，但恐怕是我用自己的意识消除了自己的记忆，这么选择的是我自己。为了我自己，为了现在和将来活下去，为了相信自己这个存在。Angel，我决不忘记记忆中的你，和我接触后对自己该做的事产生信念的你，比谁都爱自己的你，还有现在内心产生动摇的名叫Angel的女性。”罗杰向着已经走到面前的Big-Venus张开了双手，继续说道：“不能否定自我的存在，要作为人活下去。”",
        "",
        "",
        " ",
        "",
        "",
        "镜头一转，Angel坐在监视室内（还是没错，是监视室）看着许多屏幕上的不同的罗杰，桌上摆放的那本Metro Polis的作者名字也已经由老罗兹沃特变成了Angel。Angel流下了眼泪，这时罗杰的手搭上了他的肩头，而多洛茜在旁边轻声说着：“谈判专家，罗杰-史密斯。”镜头再转回原来的世界，罗杰仍然站在Big-O胸口，而Big-Venus走了过来，Big-Venus与Big-O融合在一起归于虚无。",
        "",
        "",
        " ",
        "",
        "",
        "街口，红绿灯，一辆黑色轿车在街上驶过，街边站着Angel和多洛茜，车内的罗杰一如既往的戴着黑色墨镜，重复着第一话开始时的话：“我叫罗杰-史密斯，在这个丧失记忆的城市从事着不可缺少的工作。”",
        "",
        "",
        " ",
        "",
        "",
        "附送ED歌词（到现在都没找到下载……T-T）",
        "",
        "",
        "And Forever...",
        "",
        "Ending Theme",
        "",
        "",
        "Sung by: Robbie Danzie with Takao Naoki",
        "",
        "Lyrics: Chie",
        "",
        "Composition/Arrangement: Shima Takeshi",
        "",
        "Sometimes I feel so all alone",
        "",
        "Finding myself callin' your name",
        "",
        "When we're apart, so far away",
        "",
        "Hopin' it's me that you're thinkin' of",
        "",
        "Could it be true, could it be real?",
        "",
        "My heart says that you're the one.",
        "",
        "There's noone else, you're the only one for me.",
        "",
        "Yes, this time my love's the real thing.",
        "",
        "Never felt that love is so right.",
        "",
        "The world seemed such an empty place.",
        "",
        "We need someone we could give our all.",
        "",
        "Baby, it's you, we'll be together now and forever.",
        "",
        "Could it be true, could it be real?",
        "",
        "My heart says that you're the one.",
        "",
        "There's noone else, you're the only one for me.",
        "",
        "Yes, this time my love's the real thing.",
        "",
        "Never felt that love is so right.",
        "",
        "The world seemed such an empty place.",
        "",
        "We need someone we could give our all.",
        "",
        "Baby, it's you, we'll be together now and forever.",
        "",
        "Never felt that love is so right.",
        "",
        "The world seemed such an empty place.",
        "",
        "We need someone we could give our all.",
        "",
        "Baby, it's you, we'll be together now and forever.",
        "",
        "",
        " ",
        "",
        "",
        "上次看已经是寒假了吧，虽然看过五六次了，但每次看还是会清楚地感受到动画中那种压抑的氛围。不过今天赶得急，剧情部分可能写的还是有一些错误，而且完全没讲前面的部分…………题外话，The Big-O在日本完全没人甩，第一部的13话放完就没有资金制作第二部了，没想到却在欧美大受欢迎（欧美派的画风，晦涩的主题这都是欧美人喜欢的），由美国BANDAI出资才完成了第二部。即使如此，还是有许多问题没有交待清楚，也许编剧和导演的意思就是引导观众自己去思考，不用一个交代的太过清楚的结局限制了思路吧。看过不少主题晦涩的动画，EVA，翼神传说，苍穹等等，感觉都不如这部动画来得深刻，所以才会一直想着写点什么。",
        "",
        "",
        " ",
        "",
        "",
        "记忆究竟是什么？",
        "",
        "",
        " ",
        "",
        "",
        "是枷锁？是牢笼？是桎梏？",
        "",
        "",
        " ",
        "",
        "",
        "是动力？是希望？是渴求？",
        "",
        "",
        " ",
        "",
        "",
        "是难过？是痛苦？是悲伤？",
        "",
        "",
        " ",
        "",
        "",
        "是开心？是高兴？是喜悦？",
        "",
        "",
        " ",
        "",
        "",
        "都不是。记忆只是记忆，一种证明人存在的存在。即使没有记忆，人也可以存在，并创造新的记忆。即使是只倾注了制造者女儿记忆的生化机器人多洛茜，也依然可以由自己的存在而与罗杰产生爱情，在被夺去了记忆体后仍然没有失去这段记忆，并因为这段记忆而复活。",
        "",
        "",
        "",
        "",
        "",
        "",
        "记者舒巴鲁兹因为来到了城市外并得到了Big-Duo而拥有了40年前的记忆，所以他想让大众知晓真相，与控制着帕拉蒂姆市的帕拉蒂姆公司对抗，却忘记了自己也在这个舞台上，毁灭了舞台，舞台上的大众又何去何从？他的结局只能是被正义的化身罗杰打倒。",
        "",
        "",
        "",
        "",
        "",
        "Union是老罗兹沃特一群失败的试验品，因此被赶出城市，只能在条件艰苦的沙漠和荒野生活。他们也知道一部分40年前的记忆，因此痛恨着帕拉蒂姆市，时刻想着要控制它，但被亚历山大",
        "",
        "所利用，最终除了Angel和Angel的母亲全部被捕（一半人类一半生化机器人的阿兰投靠了亚历山大并成为了Big-Duo改的操纵者，在即将打倒Big-O时记者的亡灵出现，随之被Big-Duo判定为不合格而遭吞噬）。",
        "",
        "",
        "",
        "",
        "Angel虽然被认为是不合格试验品，其实却是世界的记忆，世界之神，在动画中与罗杰产生了感情，但罗杰却因生化机器人多洛茜而拒绝了她，让她感受到莫大的屈辱。化身为Big-Venus并准备将世界全部化为虚无，却被罗杰的一番话打动使世界回归。",
        "",
        "",
        "",
        "",
        "",
        "",
        "记忆只是人心中的一种存在，罗杰在探索地下通道时对远处不明光亮的恐惧代表着人对记忆深处黑暗的恐惧，而知道自己的身份之后的迷惘也代表着人对自己记忆、记忆对人的否定。不过最终罗杰还是明白了记忆不是一切的存在，更不是唯一能证明自己存在的，也正因此才说服了Angel没有将世界虚无化。",
        "",
        "",
        " ",
        "",
        "",
        "The Big-O从头至尾都在讲述着记忆与存在这个主题，没有给出一个足够完整的结局（连相关设定都很少…………）也是为了能让观众有自己独特的感受而不落入同样的思维定势。舞台、监视室都代表着这个世界也只是一个舞台，如何在舞台上演出，并不完全由记忆决定，由你自己的存在决定。",
        "",
        "",
        "\n    "
      ]
    }
  ]
}