{
  "id": "1727200",
  "title": "命运之夜",
  "allTitle": "命运之夜 Fate/stay night",
  "year": "2006",
  "info": {
    "导演": "山口祐司",
    "编剧": "佐藤卓哉 / 志茂文彦 / 冈田麿里 / 花田十辉 / 奈须蘑菇",
    "主演": "杉山纪彰 / 川澄绫子 / 植田佳奈 / 下屋则子 / 伊藤美纪 / 诹访部顺一 / 浅川悠",
    "类型": "剧情 / 动画 / 冒险",
    "首播": "2006-01-06(日本)",
    "集数": "24",
    "单集片长": "24分钟",
    "又名": "Fate/stay night / 命运守护夜 / 命运待夜临 / 命运长夜"
  },
  "rating": {
    "分数": "7.7",
    "人数": "21122",
    "5星": "29.2%",
    "4星": "36.0%",
    "3星": "27.4%",
    "2星": "5.3%",
    "1星": "2.2%"
  },
  "summary": "十年前，几乎毁灭世界的大灾难中，卫宫士郎被魔术师卫宫切嗣所救，成为其养子。\n                                    \n                                　　十年后，士郎为履行与已故的养父之间的约定——成为“正义的伙伴”，而每日不停的进行魔术锻炼。\n                                    \n                                　　偶然的一天，士郎被卷入了称为“圣杯战争”的魔术师之间的对决。规则是一位魔术师与一位“英灵”结成契约。所谓“圣杯战争”，胜利者可以获得圣杯来实现任何愿望。于是，七位魔术师与七位“英灵”一起加入了这个为了创造奇迹的厮杀之中。\n                                    \n                                　　卫宫士郎深知，十年前的那场大灾难就是“圣杯战争”引起的，为了避免悲剧再次发生，他与自己的“英灵”Sabar一起，投身于这充满危险与艰辛的”圣杯战争”之中。",
  "comments": [
    " 一颗给OST，一颗给女主（纳闷的是为何亚瑟王是女人）。废柴小强男主，以为自己可以拯救全世界，嘴上功夫一流，最爱敢死，一击必倒，自我修复能力惊人。最不能容忍的是他们居然相爱了，还好没让他们“从此过着幸福的生活”\n        ",
    " 这部片对于成年人和青少年两者评价落差即「年龄越大越觉得幼稚，年龄越低越觉得经典。」，人生走入30岁，踏入了社会阶层还在看正义小强拯救世界的英雄梦，毕竟是少数不务现实的人。\n        ",
    " 土狼好烦\n        ",
    " 蛮2\n        "
  ],
  "reviews": [
    {
      "title": "Fate/七夜雪",
      "html": [
        "\n      很早的时候看到这篇文章，觉得好就转来了。有点长，需要耐心。",
        "",
        "",
        "    那该是一场宛若梦幻的天雪，剔透的漫天的白扬扬撒撒的落下，覆盖了每一寸土地。仿佛在这雪中做了一个很长很长却又美好的梦，梦境中有着如幕般笼罩得不散的黑夜，苍穹中高悬的七颗红得妖冶的星辰，有着在树下静静睡去的金发少女，还有着好多抓不住的虚幻梦",
        "",
        "",
        "",
        "",
        "一夜——Saber（剑士） ",
        "",
        "",
        "",
        "",
        "    亚瑟王的传奇，是遍历欧洲大陆的吟游诗人口中传唱的不老歌谣。石中剑的拔出见证着一位新的王者的诞生。人们跟随着他们所尊敬的王的脚步，将日耳曼人永远逐出不列颠神圣的土地，王者之剑所到之处，便是下一座荣誉的丰碑。",
        "",
        "",
        "    可是当骑士的装束卸下，亚瑟王不过是一个面容姣好的花季少女，澄澈如精灵湖水的眸子中充满着对理想之乡的向往，却不顾原本稚嫩的双肩被过于沉重的使命与责任磨出道道血痕。",
        "",
        "",
        "    历史是永远不可能背负在一个未谙尘世的少女身上。所以亚瑟王和贞德一样的失败，因为背叛……",
        "",
        "",
        "    前世未了的心愿化作今生对圣杯的执念。“一切是我的过错，所以我要为人民重新选一个合格的王。”Saber如是说。",
        "",
        "",
        "    第四次圣杯之战，那本已触手可及的梦想却在一瞬间被击得粉碎，连同Saber的眼泪融在了那看不见边际的破天之火中。",
        "",
        "",
        "    10年后，Saber再次踏上了通向圣杯的征程，只是这一次，旁观的我们知道，这一次的战争决不是毁灭，而是救赎，无论对Saber还是对别人。",
        "",
        "",
        "    每当看着她吃炸豆腐时微微上扬的嘴角，看她拿起狮子布偶，露出女生应有的表情，然后皱皱眉头说：“狮子……是这个样子吗？”甚至听着她说：“你不用把我当作女人，我只是你的工具。”时，心就不觉绞痛起来，骑士王的幸福这么近，为何却怎样也抓不到？",
        "",
        "",
        "    圣杯不是圣物而是诅咒的根源，历史的发展又岂是人可以改变的。理想之乡……只是理想的存在吧。酡红的夕阳下，少女迎着风说出早已在心底萌芽的秘密：“士郎……我爱你。”",
        "",
        "",
        "    亚瑟王睁开双眼，下达了她一生最后一个命令：“贝蒂威尔，拿着我的剑，听好了，穿过森林，越过那个被血涂满的山丘，在过去有个很深的湖，将这把剑沉入其中……”做了一个很美很美的梦，闭上眼是不是可以再看见梦的延续？这一次，我会睡得久一点…………终于，木质的小船载着熟睡的亚瑟王，在微微的波涛中将她送上了精灵岛，那里有着只属于她的梦境。",
        "",
        "",
        "    ",
        "",
        "    这一夜，属于不再寂寞的骑士王。",
        "",
        "",
        "",
        "",
        "",
        "二夜——Archer（弓兵） ",
        "",
        "",
        "",
        "    彼时的他初被召唤，桀骜的靠在沙发上，笑容轻狂，那是一个弓箭手与生俱来的傲气，他的一举一动如繁盛的夏花绚烂，但我们都懂得，夏花盛极终会短期。",
        "",
        "",
        "    后来我们知道，Archer是未来的士郎，知道结局的士郎。其实他比士郎要悲哀许多，士郎可以爱却留不住她，而Archer却已不敢去爱。",
        "",
        "",
        "    彼时的他有着出了名的毒舌，经常在素雅的樱花飞舞中皱着眉头说着不合景致的话，随时挖苦士郎两句，和凛斗斗嘴，一段段时光从浑浊的泥沙中泛起，混杂了零星的花蕊，又慢慢掩进水色中。可是为何总感觉这夜幕降临前的幸福如此虚无？",
        "",
        "",
        "    彼时的他面对12条命的海格力斯却依旧笃定。凛给他的任务是尽量拖延时间，而他的嘴角却又挂起了那骄傲的轻蔑的笑。“如果在走之前不小心把他弄死了不算违背命令吧。”随后转身，切断一切退路，单人作战才是弓兵的领域。不是不知道结局，只是，我命由我不由天！",
        "",
        "",
        "I'm the bone of my sword",
        "",
        "此身乃吾剑之骨",
        "",
        "",
        "Steel is my body, fire is my blood",
        "",
        "身如钢铁，血似火焰",
        "",
        "",
        "I have created over a thousand blades",
        "",
        "创造千百武器已成过往",
        "",
        "",
        "Unknown to death nor known to life",
        "",
        "不祥死亡亦不祥生命",
        "",
        "",
        "Have with stood pain to create weapons",
        "",
        "独自伫立于剑丘之上",
        "",
        "",
        "Yet, those hands will never hold anything",
        "",
        "因而一生已再无意义",
        "",
        "",
        "So as I pray unlimited blade-works",
        "",
        "遂开启“无限剑制”",
        "",
        "",
        "    终究还是在已知结局的上面再留下一次的足迹，森林中的城堡被空中静静缤纷的雪染上素白，天地仿佛在宣纸上勾勒出的水墨画般径自美丽着，多像小说中的那个名字：宛若天堂。宛若的……已只是天堂……",
        "",
        "",
        "",
        "    这一夜属于弓箭的帝王。",
        "",
        "",
        "",
        "",
        "",
        "三夜——Lancer（枪兵） ",
        "",
        "",
        "",
        "    也许最初的最初，多数人都对这个龙套般的servant没有什么好感。Lancer那暴戾而妖冶的红眸仿佛在无尽的黑夜将世界都染上了微醺的血腥。",
        "",
        "",
        "    按阶级来说，Lancer也是一个骑士，可是他的所作所为却经常让人觉得他连暗杀者都不如。",
        "",
        "",
        "    直到在言峰绮礼的教堂，那个连神都无法庇佑的角落，Lancer才让我们知道了凯尔特神话的英雄库丘林不是任人摆布的那个被黄金之王嗤之以鼻的杂种狗。",
        "",
        "",
        "    紧握Gae bolg——那传说中的无往不胜的破魔之枪，感觉血液带着燃烧的愤怒在身体中流动，骨子中的骑士傲气驱使他第一次拿起长枪向上古的英雄王挑战，尽管实力相差，很明显。",
        "",
        "",
        "    也许结局太过惨烈，也许失败的如此轻易，但是这一次，我们都不会再小瞧他,因为他直到鲜血流尽，都再也没有低下他骄傲的头颅。圣杯算什么，我……库丘林……再也不会……向任何人低头！终于，他的尊严连同鲜血成为风中斑斓的鲜花，葳蕤不败。",
        "",
        "",
        "",
        "    这一夜属于凯尔特的神话。",
        "",
        "",
        "",
        "",
        "",
        "四夜——Assassin（暗杀者） ",
        "",
        "",
        "",
        "    柳洞寺内小桥流水，桃红柳绿，三两新竹，翠意盎然。霎时香气暗袭，惊鸿一瞥，却发现是蓝发的持刀少年轻盈如燕的身姿背风而立。",
        "",
        "",
        "    Assassin，佐佐木小次郎，名动一时的日本剑客。熠熠的双眸，蓝色的琉璃之光在其中承合流转，澄澈的如同他那无欲无求的心境。",
        "",
        "",
        "    忘了是多少年以前，宫本武藏的奸计使飞燕折翼于日本岛，时人哀叹，却也无可奈何。鲜血染红的碧涛显得无比苍凉。",
        "",
        "",
        "    而如今，Assassin，将蓝发轻轻在身后束起，一人一剑，追求与亚瑟王公平的较量，让灵动的“燕返”于冬木的大地和亚瑟王的黄金之剑自由的对抗。我想，也许英灵的身份对他是一种桎梏，如囚在黄金笼中的金丝雀无法翱翔。",
        "",
        "",
        "    所以当长剑入胸，小次郎面露幸福“虽然输了，这是我最精彩的一次战役……”",
        "",
        "",
        "    也许很长时间以后，我们再次踏上柳洞寺那熟悉的深浅不一的台阶，会在缥缈的烟气和掩映的翠竹中看到一个英俊少年倚门而立，笑容如春风，温暖了每一寸大地……",
        "",
        "",
        "",
        "    这一夜属于自由的剑客。",
        "",
        "",
        "",
        "",
        "",
        "五夜——Rider（骑士） ",
        "",
        "",
        "",
        "    希腊神话中美杜莎是有着蛇发的魔女，她的目光可以让一切所触及的生物变成石像。其实，有没有想过，这是一个多么可怕的诅咒，会让寂寞如丝般的缠绕，然后一点点抽紧，让人无法呼吸。",
        "",
        "",
        "    饮醉了的月华透过树叶深深浅浅的撒下，银白的天马用头蹭了蹭发着呆的Rider，温热的鼻息喷得她有些痒。Rider轻轻向上推了推眼镜，遮住那美丽若紫水晶样的双眸中射出的致命的目光。浅紫色的绸缎般的秀发随着晚风飞扬，这已是多年不曾有过的感觉。转过头，就看见间桐樱舒心的微笑，邻家小妹般，恬静美好的如若夏夜微凉的晚风。",
        "",
        "",
        "    Rider的死是没有作正面描写的，或许是怕那样的夜晚中稠密的忧伤让亡者都为之动哭。毕竟我们是真的希望Rider也好，美杜莎也罢，都可以不再背负雅典娜的诅咒，摘下眼镜，让每个人都能看见她漂亮的瞳仁中的温柔的笑意，如水般，荡漾……",
        "",
        "",
        "",
        "",
        "    这一夜属于美丽善良的魔女。",
        "",
        "",
        "",
        "",
        "",
        "六夜——Caster（魔法使） ",
        "",
        "",
        "",
        "",
        "    在所有的英灵中，只有Caster的愿望无关生死，无关使命，渺小却真实无奈地让人叹息：执子之手，与子偕老。",
        "",
        "",
        "    前世对伊阿宋的痴恋是美狄亚烫在心口的朱砂痣。千百个轮回，千百次回眸，只为寻一个伟岸的身影，虽然曾被背叛刺的鲜血淋漓，但今生仍愿意相信“山无棱，天地合，乃敢与君绝。”这样美丽一生的夙愿。",
        "",
        "",
        "    也许Caster是不讨人喜的。她的卑鄙乃至阴暗都让人心生嫌恶，可是当你知道这一次不过是一个热恋中的小女人为了保护心爱之人而做出的最大努力，甚至连生命都可以放弃，你还会说什么吗？",
        "",
        "",
        "    葛木宗一郎，美狄亚这一世眼中的全部，躲在宗一郎大人稳重如山的怀抱里仿佛柳洞寺外的一切纷扰都变得与己无关。",
        "",
        "",
        "    所以当Caster为葛木挡下那致命的利剑时，她头上的斗篷慢慢滑下，露出其中水莲花般的美丽容颜，苍白却又带着少女的羞怯，“我的愿望……已经实现了……”生死契阔，与子诚悦，这样死在所爱的人的怀里，看他为我留下的泪水，多好……",
        "",
        "",
        "",
        "    这一夜属于终获幸福的魔法师。",
        "",
        "",
        "",
        "",
        "",
        "七夜——Berserker（狂战士） ",
        "",
        "",
        "",
        "",
        "    我不知道该用怎样一个词来形容这个狂战士，狂躁的如龙卷风准备随时侵袭大地。但是就是这样一个丧失理智的彪形大汉，心中也有着柔软的角落——伊利亚。他宠她如父，护她如兄。愿意就这样静静的看着伊利亚娇小的身躯在雪中迈着轻盈的步子，回眸浅浅的笑时眼中闪烁的光芒，甚至连伊利亚用风铃般的声音叫他的名字，心中的惊涛骇浪也会归于平静。",
        "",
        "",
        "    也许是自己的过往太过不幸，所以Berserker才想尽自己的所能让眼前这个同样孤独的女孩幸福。",
        "",
        "",
        "    海格力斯，宙斯的私生子，从出生开始就是被众神唾弃的对象，赫拉给他的12次残酷的试炼在他的心灵和躯体上都留下了大大小小的创伤。所以，在成年以后，他才会毫不犹豫的选择放弃理智以换取力量。既然这个世界不希望我活下去，那就摧毁它！",
        "",
        "",
        "    但是伊利亚不一样，她是那样柔弱的女孩，仿佛春天盛开的最柔嫩的茶花，所以他必须保护她。王者之剑直入胸中，海格力斯已恢复了平静，他的最后一个眼神是留给伊利亚的，好像在说：“我要走了……请照顾好自己……”",
        "",
        "",
        "",
        "    这一夜属于狂暴却温柔的战士。",
        "",
        "",
        "雪——Gilgamesh（黄金之王）",
        "",
        "",
        "",
        "",
        "",
        "    那是在Caster的宫殿中，眼前的猩红妖娆的涂满了每一寸土地。神一般存在的男子傲然的屹立，一身金甲呈现出的光芒将那个没有明月的夜晚照了个透亮。他轻轻一弹指，身后便开启了那属于人类第一个英雄的王之宝藏，那多的令人眼羡的宝具顷刻间结束了Caster的生命。敢动本王的女人者——死！",
        "",
        "",
        "    他，吉尔伽美什，上古的英雄王，吐吸间便可决定他人命运的实力让他酒瞳中的飞扬跋扈连天神都不放在眼中。那自古就属于他的王之宝藏更是囊括了天下的珍贝奇芭，可是却唯独找不到一个叫Saber的女人的心。",
        "",
        "",
        "    那该是第四次圣杯之战的时候他的目光第一次定焦在Saber身上，每次看到她那青碧如洗的眼眸，他就如忘了归路的旅人，追随着Saber哪怕旅程绵延到天的尽头。所以，为了Saber，在那场噬天大火中，他将浸透诅咒的污浊的“圣水”从头淋下，那黏稠的黑色的液体顺着他俊美无铸的脸庞流淌，那又怎样呢，只要能再遇见她，就好。",
        "",
        "",
        "    可是，这个骄傲的男人的示爱方式经常如小孩子一般顽劣，横亘在他和Saber之间的距离便是那世界上最遥远的距离。他爱她，她爱不列颠，两者是平行线，永不会相交。",
        "",
        "",
        "    当胜利契约之剑的光芒终破了天地除开的力量之时，卸去平日桀骜的他眼神中的哀伤如湖上破碎的金光，默默的摇曳着寂寞。身后山岚如纱，一丝一缕就像是飞天的云袖，逐风凌虚，望不到边的空寂苍茫的将天地连成一片，朵朵潋滟醉红在伤口处盛开，然后张扬的喷撒一地。吉尔伽美什伸出手，努力触碰到Saber的脸颊“苯女人，到现在……都忤逆我……或许有些东西无法到手才显得格外美丽……所以……我原谅你了……”",
        "",
        "",
        "    为什么尽最大努力想要睁开双眼却抵不住疲倦渐渐侵蚀着身体，她的身影开始模糊不清。为什么想要拉动嘴角给她一个最后的微笑却无奈尚未勾起的弧度便永远凝固。空中不知何时出现了点点斑白，再慢慢变为一片片相连的白，为什么，今夜连雪下的都这样的寂寞？",
        "",
        "",
        "",
        "",
        "    Fate/stay night",
        "",
        "",
        "",
        "       迁徙的大雁排成“人”字在苍穹上飞过，山水云天，已经恢复到了最初的模样。",
        "",
        "",
        "    秋夜暗红，林木批霜，如泼墨写意一般却抹淡了记忆的痕迹。",
        "",
        "",
        "    那些皓月隐去的朔夜，那些踏上救赎之程的不朽英灵，甚至那些爱与狠，幸福与哀伤的过往也如冉冉的檀香淡了，散了……",
        "",
        "\n    "
      ]
    },
    {
      "title": "永不休止的梦",
      "html": [
        "\n      依然记得初次听到《Fate/stay night》这个名字的时候，是在《舞Hime》完结后没多久，在某个论坛里放出的预告PV。",
        "",
        "",
        "第一眼，留下最深印象的，不是几位主角在战斗的硝烟中各自闪耀着的光辉，也不是那融合了各种元素的新异设定，而是川井宪次那气势磅礴又诡异多变的配乐。",
        "",
        "",
        "那个时候，不知道Type Moon是什么，也就更加不清楚奈须和武内到底是个什么东西，甚至连Galgame是什么概念都不清楚。",
        "",
        "",
        "虽然很多原作游戏Fans都对Fate的TV版嗤之以鼻，不屑一顾，就连现在的自己再次回顾起这部作品的时候，也会笑着摇头低声轻骂制作公司实在是糟蹋了一部优秀的作品。",
        "",
        "",
        "以现在的眼光来看待，作为06年1月番播出的这部TV版，确实是有些强差人意。画面粗糙，时而还有人物走形的情况出现，战斗场景过于简略，原作里的很多情节也理所当然的被删去了不少。真要说起来的话，也只不过是一部三流动画而已。",
        "",
        "",
        "可是，这并不妨碍我对它的热爱及迷恋。",
        "",
        "",
        "就是这样一部粗制滥造的三流动画，却让更多像我这样从未接触过原作游戏的人认识了Type Moon，带领诸多同好走进了奈须蘑菇和武内崇所构筑的月世界。",
        "",
        "",
        "◇",
        "",
        "",
        "起初并没有对Saber这个人物产生什么特殊的好感，虽说在第二话《命运之夜》片末，在月光照耀下身着英武铠甲的Saber凛然登场的那个片段确实给予了我很大的震撼。可是在此之后的剧情里，一直坚守自己信念的她却给人产生了一种顽固不化的错觉。",
        "",
        "",
        "而那时最喜欢的人物其实是平日在校园里姿态高贵，实则却是有如小恶魔一般娇蛮的Rin。",
        "",
        "",
        "直到剧情慢慢的延伸开来，对Saber的喜爱与日俱增，最后终于到了现在这般一发不可收拾的地步。",
        "",
        "",
        "她身为王者，为了国家舍弃了自己身为少女本该有的幸福，付出巨大牺牲的代价却是被一心想要守护的人们背叛，孤独的在染血的山丘上静候死亡的到来。本该完结的故事却在她难以释怀的执念下得以继续，她放弃了自由，换取到夺得能够实现一切愿望的奇迹之物「圣杯」的机会，成为了不老不死，终生被世界所囚禁的英灵。",
        "",
        "",
        "夺得圣杯，然后让一切重头开始，她要改变英格兰破灭的历史，挽救那个明明已经背叛了自己的国家。",
        "",
        "",
        "改变已经无法挽回的过去，这样的事听上去过于荒谬。即使你很清楚拥有这种想法并为之不懈努力的人很愚昧，但你却无法对抱持着这种荒谬想法的Saber加以斥责。",
        "",
        "",
        "她是王，她的责任是守护整个国家，而Saber本身就是一个正直、忠诚、固执、责任心强到让人觉得有些不可理喻的人。",
        "",
        "",
        "她说，我不会打破王的誓言，我有非完成不可的身为王的使命。亚瑟王的目的就是获得圣杯，即使实现了这个愿望，我也不会变回昔日的阿尔托莉亚。我的愿望只有一个，从双手拿起剑的时候，这个誓约就永远也不会改变了。",
        "",
        "",
        "夕阳的余晖下，她的眼里已经闪耀着一如既往的坚毅。",
        "",
        "",
        "这是她的使命，无论什么都无法替代的存在理由，就连面对着Berserker这样过分强大的敌人也丝毫不肯退却的碧色眼眸，却在这个时候，悄悄闪过了一丝无奈的寂寥。",
        "",
        "",
        "Saber是孤独的，站在顶峰的人往往都是孤独的。",
        "",
        "",
        "她把出了王者之剑，成为了王，却也永远的失去了人类的身份。她带领着圆桌骑士无数次击败了那些觊觎英格兰王土的人们，而战功赫赫却无法给她带来她真正应该得到的东西，反而因为过于完美而被自己一心所要守护的人们所孤立。",
        "",
        "",
        "Fate完结后有那么一段时间，我都沉浸在难以释怀的感伤中。在与金A战斗后的那个夜晚，士郎勇敢的抱住了Saber，说要给她幸福。那时我多么希望Saber可以直面自己真正的心愿，而不是一味的去追逐错误的目标。她拒绝了，明明是那样勉强却又让人不由自主的产生了某种奇异的肯定。",
        "",
        "",
        "是的，这才是她，这才是我所认识的Saber。",
        "",
        "",
        "黄金离别，说起来并不是没有看到过类似的场景，偏偏就是这样有些老套的结局，发生在Saber和士郎身上，却给予了观者完全不同，或者说更为震撼的触动。",
        "",
        "",
        "在即将落幕的舞台上，她第一次也是最后一次，遵循了自己真实的心意。",
        "",
        "",
        "依旧是带着些许落寞的笑容，她轻轻转身，披散的金色长发随风飘荡，缓缓睁开的双眸里透着无尽的温柔与坦然。",
        "",
        "",
        "——士郎，我爱你。",
        "",
        "",
        "不需要多余的言语，只是这么简短的一句话，够了。",
        "",
        "",
        "◇",
        "",
        "",
        "看预告PV的时候，本以为卫宫士郎只是个和以往热血动画里的男主角大同小异的存在。",
        "",
        "",
        "虽然看上去有些木讷，当时依然毫无疑问的肯定他骨子里一定是个永不服输的热血少年。",
        "",
        "",
        "事实上和最初印象倒也没有太大的差异，然而，相较起之前提起过的某些热血动画里的男主角，从某些方面而言，他和他们其实是完全不一样的。",
        "",
        "",
        "从性格上来看，虽然算不上内向，可比起同在一所学校的慎二和一成，士郎显得有些安静内敛。厌恶争斗，即使在参与圣杯战争之后也是尽可能的避免与其他Master发生战斗，笑，这一点可以说是和他的养父切嗣完全不同呢。他憧憬着将自己从灾难中救出来的切嗣，向往着成为像切嗣一样的“正义的使者”。",
        "",
        "",
        "这种意识甚至到了有些扭曲的地步，幼年时的遭遇无疑是导致他这种极端想法的最大因素。",
        "",
        "",
        "是个很温柔的人呢，做得一手好菜，也懂得体谅照顾他人。只是在战争开始后，抱有以和平对话或被动战斗来解决问题的想法，只能成为被人利用和耻笑的把柄。",
        "",
        "",
        "士郎毫无疑问是个典型的理想主义奉行者，他始终坚信自己的理念，并不断的为其努力，仿佛即使遭受再大的挫折也丝毫不会动摇自己的信念。从对自我信念的固执程度来看，他其实和Saber是很相似的存在。",
        "",
        "",
        "Saber离开以后，士郎比我想象的要坚强很多。",
        "",
        "",
        "他很清楚一旦自己下令毁了圣杯，Saber就将离他而去，可是他更加明白，即使强迫Saber留在现世，他也无法带给她真正的幸福。所以他只是如同以往一起度过的每一天那样平静的注视着她。",
        "",
        "",
        "没有撕心裂肺般的喊叫，也没有痛哭流涕，他只是安静的站在原地，等待最后一刻的到来。",
        "",
        "",
        "——嗯，这才像你啊。",
        "",
        "",
        "炫目的光芒过后，独自一人面对着已经空无一人只剩下蔚蓝天空的前方，他的嘴角扬起淡然的微笑。",
        "",
        "",
        "总有一天，记忆会变得模糊，她的声音，她的一些动作或许会逐渐淡忘。但即使是这样，只有我喜欢过Saber这件事我会永远记得。",
        "",
        "",
        "◇",
        "",
        "",
        "微风拂过，再次成为亚瑟王的Saber躺在树下，在忠诚的骑士贝迪威尔的守护下，陷入了永眠。",
        "",
        "",
        "故事，就此划上了句号。",
        "",
        "",
        "◇",
        "",
        "",
        "在这次看似漫长的旅途中，无论是Saber和士郎，还是Rin和Archer，每个人都获得了仅属于自己的唯一的宝物。",
        "",
        "",
        "当最终话落幕，Sachi淡淡的歌声响起的时候，回想起陪伴他们走过的这段旅程，不自觉就掉下泪来。",
        "",
        "",
        "——「サーヴァント·セイバー、召唤に従い参上した。 これより我が剣は贵方と共に、贵方の运命は私と共にある ここに、契约は完了した」",
        "",
        "",
        "直到现在也依然无法忘记，在银色月辉的映照下，从魔法阵中缓缓出现的Saber以清冽的眼神望着不知所措的士郎。那场景，令人为之心动的同时也不由得对眼前这个并不高大也没有丝毫华丽之感的少女产生了些许敬畏之情。",
        "",
        "",
        "时间转眼就过去了三年，而Type Moon也因为这部动画拥有了更多的支持者，其中包括深度中毒的本人。",
        "",
        "",
        "今年七月，从各大论坛得知Fate剧场版将于2010年上映的消息，那一瞬间心中百感交集。",
        "",
        "",
        "Fate所表达的以及带来的感动，远远不止我所描述的这些表象，犹记得在海酱的空间里看到的那篇关于Type Moon的文章，用其中一段话来概括奈须笔下的作品，真的是再精妙不过了。",
        "",
        "",
        "——是的，如果要我向别人介绍TM的作品，我会告诉他，《空之境界》是一个在绝望的世界中静候希望的故事，而不是超能力者大乱斗；《月姬》叙述着一个个残忍而又美丽的救赎，而不是关于吸血鬼的传奇小说；而《Fate/stay night》是一个关于不断摔倒的孩子的故事，而不是魔术师之间的无聊争斗。",
        "",
        "",
        "借着这次剧场版公布的时机，一时感慨忍不住写下了一些已经想了很久的东西，虽然到最后还没有把自己想要表达的完全表达出来，无所谓了。",
        "",
        "",
        "Fate是我心中永远不朽的传奇，而Saber将是我心中永远的王者，没有任何事物可以将其替代，就是如此。\n    "
      ]
    },
    {
      "title": "Archer。",
      "html": [
        "\n      双翼展开的时候，炫目的光划过了我的眼。 ",
        "",
        "微微的刺痛中，我看见了你用生命燃放的极致美丽。 ",
        "",
        "流星陨落的那一刻，请相信，我眯着的眼睛里有青涩的光芒在闪动。 ",
        "",
        "           ",
        "",
        "其实我想到最后已经可以知道他是谁。但是已经不重要。 ",
        "",
        "白色短发，红黑色的盔甲，他满身伤痕却骄傲地面对强大的敌人，不算漂亮的眼睛里有坚韧清澈的光芒闪烁。 ",
        "",
        "我坐在电脑前面看见大片尘埃中他的身影逐渐清晰，弓之骑士却选择了双剑作为武器。 ",
        "",
        "干将莫邪，黯淡的铁青色如双翅般在他身边张扬。疾若闪电的速度带着他一次次从高大凶恶的敌人身边掠过，好几次，我都以为他会胜利。毕竟，他守护的那个女子，是那样优秀坚强。 ",
        "",
        "男主角开始逃匿的时候，只剩下他足以撑起一片天空的背影和四分之一的侧脸定格在刻意扬起的尘土面前。那一刻，我看见了他墨黑色的双眼中闪过的坚定光芒。 ",
        "",
        "他说，要在心中想象着可以胜利的东西。 ",
        "",
        "他用淡漠略带讽刺的语气，一次次指点着那个成长中的男孩前行的方向。 ",
        "",
        "请原谅我称呼那个人为男孩，和年龄无关的称呼。只因为，在Archer面前，他渺小软弱举棋不定地只像个男孩。 ",
        "",
        "我并非想要抱怨为了男主角的成长而不可避免地牺牲，亦不是埋怨讲故事的人不让他走到最后。他这一生已经足够光辉，用生命来战斗，亦是用生命来守护，守护了他想要守护的一切。 ",
        "",
        "那么，足矣。 ",
        "",
        "只是，过了很久，我依然可以听见他低沉的声音在缓缓念诵： ",
        "",
        "I am the bone of my sword。 ",
        "",
        "Steel is my body,and fire is my blood。 ",
        "",
        "I have created over a thousand blades。 ",
        "",
        "Unknown to Death, Nor known to Life。 ",
        "",
        "Have withstood pain to create many weapons。 ",
        "",
        "Yet, those hands will never hold anything。 ",
        "",
        "So as I pray， ",
        "",
        "Unlimited Blade Works！ \n    "
      ]
    },
    {
      "title": "忘不了的一句话",
      "html": [
        "\n      ",
        "",
        "",
        "",
        " 总有一天 记忆会变得模糊 她的声音 她的一些动作或许会逐渐淡忘 但即使是这样 我喜欢过saber这件事我会永远记得 \n    "
      ]
    },
    {
      "title": "悠闲的战争",
      "html": [
        "\n      玩过游戏觉得tv版后期实在是把fate线和ubw线还有一点hf线混合的太赶工太囧，但是前一半关于archer和土狼同学的渲染还是可以看看的。就是不明白为何暗示那么久就是不明着写出来，我想只看tv版是猜不出来的吧。",
        "",
        "现在有人说新番战场女武神的战场实在是太悠闲了。fate的tv版也是给我这种感觉，介绍时时刻刻都在渲染残酷紧张一去不复返等等悲壮的气氛，但是实际上一个一个很守规矩嘛- -像rpg似的一个一个上，还有自己的领地，就不怕各个击破么<--这就是srpg为何敌人总是比我方多数值也不比我方低，但总是被我方灭的缘故么。看完之后感觉就在悠闲的和saber谈恋爱，期间都是有惊无险纯当调剂。至少比看着介绍时预想的悠闲多了= =",
        "",
        "配角的渲染感觉不够，不过也是篇幅关系，不多求。\n    "
      ]
    }
  ]
}