{
  "id": "1729194",
  "title": "长腿叔叔",
  "allTitle": "长腿叔叔 私のあしながおじさん",
  "year": "1990",
  "info": {
    "导演": "Kazuyoshi Yokota",
    "类型": "动画",
    "首播": "1990-01-14(日本)",
    "集数": "40",
    "单集片长": "24分钟",
    "又名": "我的长腿叔叔 / My Daddy Long Legs / Watashi No Ashinaga Ojisan"
  },
  "rating": {
    "分数": "8.9",
    "人数": "2613",
    "5星": "57.7%",
    "4星": "32.3%",
    "3星": "9.3%",
    "2星": "0.7%",
    "1星": "0.1%"
  },
  "summary": "故事讲述孤儿茱蒂·艾布特由天真的女孩成长为美丽少女的故事。孤儿茱蒂从小生活在黑暗阴郁的约翰·格里尔孤儿院。这反而让她养成了开朗乐观的个性，处处体谅别人，用心地生活着。她非常擅长于写作。一天，一位神秘的善心人士读过她写的讽刺小说后，决定资助她进入纽约住宿高中就读。茱蒂对这位善心人士一无所知，只知道他匿名为“长腿叔叔”。终于，茱蒂离开了从小生长的孤儿院，飞向更广阔的世界。在那里，她结识了出身上流社会的室友茱莉亚与她的叔叔贾维斯。默默暗恋贾维斯的茱蒂，却因为彼此身份的巨大落差而苦苦挣扎着，属于她的幸福人生何时才能到来。\n                                    \n                                　　40集日本系列动画片《长腿叔叔》改编自美国女作家简·伟伯斯特于1912年创作的同名小说。本部动画片荣获日本文化厅儿童节目优良影片奖。",
  "comments": [
    " 早期女权主义是男人们的阴谋\n        ",
    " 感谢tvb\n        ",
    " 经典，感动！\n        ",
    " 电视上看的\n        "
  ],
  "reviews": [
    {
      "title": "少年的爱情熏陶",
      "html": [
        "\n      不知道为什么，总觉得我们的童年优点“泯灭人性”。很小的年级，就被明确告知男性和女性的区别，以及距离。",
        "",
        "",
        "这部动画片播放的时候，我已经小学四五年级了。本应是最两小无猜，情窦初开的年纪，可课堂中、休息时、下课后，却被老师硬生生地拆成了男生区和女生区。所以，对于异性没有任何的假想和期待，男生不过是调皮和脏的代名词。",
        "",
        "",
        "可这部动画片撕开了社会覆盖在我们周围的保护膜，异性和爱情的阳光悄悄渗透。每天下午5:30的等待，等待骄傲的孤女Judy，等待Daddy-long-legs的背影，等待高傲的Julia和可爱的同屋（名字忘记了），更等待第一次心动，等待怦然心动的感觉。",
        "",
        "",
        "长大后看了原版的小说。原著中的Judy比动画片更复杂，自卑和自尊在她身上交战，从艺术来讲，是更完整的。可是，我依然喜爱动画片中那个大大咧咧的Judy，直接、勇敢。",
        "",
        "",
        "曾经期盼能像Judy一样勇敢，碰到生命中的长腿叔叔。事实上，因为每个人都很平凡，长腿叔叔才能流行。",
        "",
        "如果每个人的生活都是那样，谁要看自己再熟悉不过的故事呢？\n    "
      ]
    },
    {
      "title": "梦中天使",
      "html": [
        "\n      心中的牵挂",
        "",
        "悠悠讲给天空知",
        "",
        "每一串梦儿",
        "",
        "埋藏我的心事",
        "",
        "简单一封信",
        "",
        "无穷爱意话你知",
        "",
        "盼会交到你手上",
        "",
        "心中的天使",
        "",
        "蓝色的天空任鸟飞",
        "",
        "水边清清小草让我躺",
        "",
        "心中永永远远怀念你",
        "",
        "你是我家 ha ha",
        "",
        "长腿叔叔你好吗?",
        "",
        "交出温馨的心是你吗?",
        "",
        "可否某个季节来伴我",
        "",
        "解开牵挂",
        "",
        "啦啦啦啦......\n    "
      ]
    },
    {
      "title": "可爱的红头发茱蒂",
      "html": [
        "\n         记得很清楚，这动画片是小学四年级的时候看的。",
        "",
        "    播最后一集的第二天是期末考试的第一天，妈妈死活也不让看，早早赶我上床睡觉。",
        "",
        "    早上九点半考试，我竟然趁爸妈都去上班了，在家看完早晨的重播才去学校。还好那时上的是子弟小学，学校离家很近。老师发考卷时我仍然是气喘吁吁的。",
        "",
        "    《长腿叔叔》这个故事真好。",
        "",
        "     茱蒂特别的活泼开朗，说话很大声，笑得很大声，有点莽撞，粗心大意，可是很独立，很有自己的想法，单纯而快乐。",
        "",
        "    “长腿叔叔”很善良，温柔体贴，只是那时还不太能理解年龄差别这么大的爱情。",
        "",
        "",
        "    不过现在想来，那时候情窦初开的我，可能受这个动画片影响太大了——开始喜欢腿长的男生（脸红ing……）",
        "",
        "",
        "    上大学时，第一次看了原著，更是大爱啊！",
        "",
        "    喜欢这种书信体的小说，故事情节一点一点的铺开，最后给人一个惊喜！",
        "",
        "    英文的句子读起来更优美，我专门买了一个本子摘抄，竟然抄了大半本。同学看了嘲笑我——还不如直接买本书呢！（再次脸红ing……）\n    "
      ]
    },
    {
      "title": "最早的文艺腔",
      "html": [
        "\n      《长腿叔叔》，小学时代的动画片，在灌篮高手和足球小将之前。总之非常非常久远了。",
        "",
        "说起来它对我爱情观的养成还是很有些影响的，比方说它再一次强调了灰姑娘与王子这一恋爱模式；比方说女主不一定要惊人美艳，但一定要满腹才华，文艺范儿十足，接受经济资助却还保有精神人格的十足独立；比方说觉得通信非常浪漫，只是现在对约翰史密斯这个名字有点介怀，这不就相当于中国的张三李四吗；比方说觉得爱情要闷骚，一定要憋到第四十集，男女主皆内伤，这才施施然揭晓答案~最厉害的还是长腿叔叔爱朱蒂的方式，默默的注视着，守护着，等待着。",
        "",
        "我在相当长的历史时期内都持有十足拧巴的十足文艺腔的爱情观，这部动画片是要负一定责任的。童年时期接受的观念可是影响很深远的。",
        "",
        "今天中午在优酷上翻出来重温，直接从二十集开始看，一个小时就看到了最后一集。还记得小时候每天都在晚饭时间盼到那宝贵的二十分钟，捧着饭碗守着，连片头曲和片尾曲，下集预告的某一个画面都舍不得错过。当时实在是没想到能有今天这样的奢侈啊~",
        "",
        "最后再说一点，直到今天，还是很迷动画片里复古的穿衣风格，卷发，洋装，蕾丝边晚礼服，缎子跳舞鞋，猎装式样的夹克和大衣搭配小短靴，还有各式各样精致的帽子，实在是太适合躺在里面做一个少女的玫瑰色美梦了！",
        "",
        "最后最后一点，受不了朱蒂去哪儿都坐火车，戴顶宽沿帽，提个藤条箱，汽笛一响，蒸汽一喷，车轮一转，大片田原风光就从窗外掠过，开往一个未知的新世界！这叫看过N遍North and south的我情何以堪!",
        "",
        "哦，想起来了，我看的那一版女主不叫朱蒂，翻译成周蒂蒂！周蒂蒂和沙晓玲，周小莉，还有英俊多金，风度翩翩，用情专一的周杰威少爷！啊~~时光难再回！\n    "
      ]
    },
    {
      "title": "世界需要童话",
      "html": [
        "\n             生于孤儿院的朱蒂每天在孤儿院干杂活，照顾比自己小的孩子们。在一个星期一一位商人看了她的“悔过书”决定资助她上学。从此，朱蒂的命运发生了翻天覆地的变化，她亲切的称那位资助她的叔叔为“长腿叔叔”。高中三年她认识了许多人，学到了许多知识，并靠自己的能力获得了奖学金，同时她爱上了室友朱莉亚的叔叔，原来，他就是她的“长腿叔叔”。",
        "",
        "    这是一个少女的成长故事，从缺乏教养到仪态大方，从自卑到强大。刚到学校时朱蒂刻意隐瞒自己的身份，跟同学攀比满足自己小小的虚荣心，看到别人的父母与家世，充满了自卑感。这是我们每个人都有过的事情呀，攀比心、虚荣心、自卑、怯懦，她多像我们呀，努力适应着周围环境，努力融入集体，以为自己终于与别人一样了。她敏感而多疑，为自己的身世而自卑，一直在自怜自艾。",
        "",
        "    但是她也善良勇敢，她一天天在成长，每天都在进步，进而成为更好的自己。她想要自主、独立，去当家庭教师，努力获得奖学金。最后她站在毕业典礼的讲台上，坦然讲述自己的身世，真心感谢那些善良的人们，让她相信自由、平等与博爱。",
        "",
        "    而“长腿叔叔”也从来没想过自己会爱上这个小丫头，他看了她的“作文”觉得有趣，出于好奇他去见了这个小丫头，然后发现她这么乐观、积极、懂得知足与感恩。他见证了这个小丫头的成长，知道她是怎样一步一步从“丑小鸭”变成了“白天鹅”。两个各自独立的人格互相吸引与尊重，爱情便来了。",
        "",
        "    这个是很温馨的故事，我相信写出这个故事的人，内心也一定充满了少女情怀，善良而乐观。",
        "",
        "    我也相信，这个世界需要这样“真善美”的东西。    \n    "
      ]
    }
  ]
}