{
  "id": "1756889",
  "title": "棒球英豪",
  "allTitle": "棒球英豪 タッチ",
  "year": "1985",
  "info": {
    "导演": "杉井仪三郎",
    "编剧": "安达充 / 金春智子 / 高星由美子 / 柳川茂",
    "主演": "三矢雄二 / 难波圭一 / 林家正蔵 / 银河万丈 / 稻叶实 / 盐泽兼人 / 千叶繁 / 小宫和枝 / 日高法子 / 增冈弘 / 井上和彦 / 富永美伊奈 / 内海贤二 / 田中秀幸",
    "类型": "喜剧 / 动画 / 运动",
    "首播": "1985-03-24(日本)",
    "集数": "101",
    "单集片长": "25分钟",
    "又名": "邻家女孩 / 棒球小子 / TOUCH / Tatchi"
  },
  "rating": {
    "分数": "9.2",
    "人数": "19020",
    "5星": "69.3%",
    "4星": "23.2%",
    "3星": "7.1%",
    "2星": "0.4%",
    "1星": "0.1%"
  },
  "summary": "上杉达也（三矢雄二 配音）和上杉和也（难波圭一 配音）是一对孪生兄弟，与住在隔壁的浅仓南（日高法子 配音）从小一起长大。三人都进入了明青学园就读。虽为双胞胎，但达也和和也的性格全然相反。和也是学校女生的偶像，棒球队的王牌；而达也则懒散，对什么都满不在乎。学校里，和也和小南是公认的完美的一对。达也也觉得二人的般配，只在心里默默的喜欢着小南。但小南则似乎总是有意无意的接近关心着达也。\n                                        \n                                    　　和也率领着棒球队打到了进入甲子园的关键一战，在决赛的前晚，和也表达了对小南的爱意，但小南并未回应。第二天早晨，一切亦如往昔，但变化说来就来。在去集合的路上，因救小孩而出车祸的和也抢救无效，长眠在了夺取胜利的路上，也终止了带小南去甲子园的约定。在这个悲伤的夏天，达也决定拾起弟弟未完成的梦想，加入了棒球社。去往甲子园的路漫长而曲折，小南也璀璨如遥远的星，但一步步坚定的前进终将会...\n                            \n                            (展开全部)\n                        \n                        \n                                　　上杉达也（三矢雄二 配音）和上杉和也（难波圭一 配音）是一对孪生兄弟，与住在隔壁的浅仓南（日高法子 配音）从小一起长大。三人都进入了明青学园就读。虽为双胞胎，但达也和和也的性格全然相反。和也是学校女生的偶像，棒球队的王牌；而达也则懒散，对什么都满不在乎。学校里，和也和小南是公认的完美的一对。达也也觉得二人的般配，只在心里默默的喜欢着小南。但小南则似乎总是有意无意的接近关心着达也。\n                                    \n                                　　和也率领着棒球队打到了进入甲子园的关键一战，在决赛的前晚，和也表达了对小南的爱意，但小南并未回应。第二天早晨，一切亦如往昔，但变化说来就来。在去集合的路上，因救小孩而出车祸的和也抢救无效，长眠在了夺取胜利的路上，也终止了带小南去甲子园的约定。在这个悲伤的夏天，达也决定拾起弟弟未完成的梦想，加入了棒球社。去往甲子园的路漫长而曲折，小南也璀璨如遥远的星，但一步步坚定的前进终将会迎来Touch到他们的一天。",
  "comments": [
    " 总是露内裤……\n        ",
    " 东宝\n        ",
    " 看过，但是完全不记得剧情了\n        ",
    " 有意思~~达也，和也，浅仓南，甲子园~~美丽的小时候~~\n        "
  ],
  "reviews": [
    {
      "title": "十岁的夏天、要去甲子园。",
      "html": [
        "\n      ",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "再听岩崎良美，单曲循环的箭头指向每天在固定时间死守广西台动画节目的十岁夏天。",
        "",
        "",
        "",
        "懒散顽皮疼爱弟弟事事退让的达也，",
        "",
        "优秀上进深情款款事事最优的和也，",
        "",
        "温柔善良出类拔萃完美无缺的小南，",
        "",
        "再加上朋友和对手还有目标甲子园，",
        "",
        "无论爱情还是拼搏都称不上主线，至少、感觉他们贯穿其中却只镶在表面，",
        "",
        "而最重要的，是标题下写着青春和夏天的标签。",
        "",
        "",
        "棒球是夏天、明青是夏天、树影是夏天、蝉鸣是夏天、タッチ是夏天、甲子园是夏天。",
        "",
        "夏天是慵懒阳光、夏天是泥土气息，夏天是拂面微风、夏天是女孩子微被吹起的裙角，夏天是沿公路跑步的少年。",
        "",
        "坚信安达充是青春的、夏天的、漫画家，所以他才可以随手洒下一千一万个夏天。",
        "",
        "落在嘴角边、落在照片中、落在胸腔里、落在草地上，变成了不可磨灭的青春闪闪发亮。",
        "",
        "",
        "是一年两年后或者像自己一样时隔七年或者再久远一些，仍可以看到找到感觉到的，",
        "",
        "小孩子说过的要去甲子园，击球时清脆甚至于尖锐的声音和完美弧线，散落一地的柠檬，床底的棒球手套，被看穿心思而打出去的巴掌，以及凭空回忆又情绪满溢的怀念。",
        "",
        "",
        "",
        "十岁的夏天。",
        "",
        "要浸在充斥消毒水味的游泳池里折腾十三天、",
        "",
        "要有吃不完的玫瑰葡萄和刨冰、",
        "",
        "要没日没夜把电视上的武侠剧看个遍。",
        "",
        "",
        "十岁的夏天、要去甲子园。",
        "",
        "十岁的夏天，收藏在回忆里的青春的胶片。",
        "",
        "\n    "
      ]
    },
    {
      "title": "第一次意识到动画不只是儿童片",
      "html": [
        "\n      小学忘了是五年级还是六年级的时候，下午放学回家，在广西卫视第一次看到了《棒球英豪》，当时就震惊了这世界上居然还能有这样的动画片：",
        "",
        "",
        "角色像现实里的人类一样有复杂的情感（电视里的中学生居然敢大方地说喜欢谁谁谁），各人有各自的特点但都是正常人类（而不是一跳几米高、拳速超过光速或者动作夸张、吵吵闹闹的神经病幼稚鬼或者一头大象跑去偷吃红土然后把鼻子当炮筒、红土当炮弹去打一群猫警察）；",
        "",
        "",
        "超级重要的角色居然能因为一次车祸突然就死掉（而不是被锤扁之后自己咬着拇指一吹气就恢复原形或者被一拳轰飞到柱子上砸个坑还爬起来一边嘴角流血一边变得更厉害，而且是真死而不是喊着“我还会回来的！”然后变成一颗星星在天空闪一下。） ；",
        "",
        "",
        "角色之间能在咖啡店（而不是什么妖怪洞穴里）进行有实质内容的日常谈话（而不是一天到晚“看剑！哈—”、“如意如意顺我心意快快显灵”）；",
        "",
        "",
        "正义也不必去战胜邪恶，因为不存在反派大魔王，看上去不像好人的人也不一定是坏人。",
        "",
        "",
        "最后，“我想想看阿，这种时候，如果是温柔的女生，应该会默默的献上温柔的吻才对。”然后小南对达也那一吻简直也太美好了吧！",
        "",
        "",
        "离第一次看这部动画应该有十多年了，现在想起这部动画还是各种被感动。\n    "
      ]
    },
    {
      "title": "看完1-36集TOUCH",
      "html": [
        "\n          用了前天一点时间和昨天全天看完了1-36集，有了一点不得不说的话。",
        "",
        "",
        "    很多人看这是部适合在夏天看的动画片。北京的蝉很多每天蝉的叫声总是在周围响起，热空气夹杂着夏天特有的温度迎面吹来。很多天气适合运动，而我却挂在电脑上看着年轻的孩子们为了梦想在1986年的夏季挥汗如雨。",
        "",
        "",
        "    有人说和也也不是不讨人喜欢，而是比起他来，达也更能走进我们的心中。我想起了在看TOUCH以前，我喜欢的动画片是魔神英雄坛，但是说不清喜欢那个人物，只是一种模糊的情感。五年级时和上初三的姐姐一起看了TOUCH，虽然只是零星的看了一些，而且后来黄河台只播了一半就不播了，我当时那个义愤填膺啊……那时基本上就开始把达也列为我最喜欢的人物，几年之后，确切的说是在高二，当我得知我朋友那里有全套漫画，我又借来重新看了一遍，大概把故事的脉络都搞清楚了。",
        "",
        "",
        "    很多人都很怀念小的时候，每天放学回家每天最大的期望就是看TOUCH，我第一次这部片的时候还是在五年级，那时看的马马虎虎没什么印象，但是和姐姐一起抄了很多片头片尾曲的歌词，有很多句子现在还能记得。后来姐姐们很喜欢这部动画还让我唱里面的歌，她们自己也喜欢哼几句。第二次貌似还是黄河台重播的时候我就开始认真看了起来，等着前面五分钟的广告过去，耐心到能把广告的先后顺序背下来。后来到了学校也会和同学们提起TOUCH，不知为什么很多人都喜欢背里面的歌词……六年级暑假貌似过得寂寞却安逸，每天和妈妈去打篮球，上午去补习班学初一的数学和英语，下午忘了干什么，6点钟的时候准时候在电视机旁。晚上大概是写暑假作业。该死的黄河台（？）只放到第三部就没了，我当时还问，那甲子园怎么办啊？结果就一直拖到现在都没看到完整版的。",
        "",
        "",
        "    从黄河台第一次看到TOUCH是因为别的台实在是没好看的只好看这个，当时看的是25集和也死的那一天，整集动画的节奏很慢，大段的景色，大段的回忆和沉默，似乎有些死气沉沉，并不像一般的动画总会有高潮之类，结尾的时候正义总会战胜邪恶例如美少女战士忍者神龟之类，一开始并不吸引年纪小的观众。但是我没想到这部动画从此以后就成为我念念不忘的心病之一，没有看完的结尾和前面漏掉的情节让我更加期待能够有机会重新见到我心爱的达也。在网络发达的今天，在这样一个无所事事的夏季，我在被网络的信息流淹没到窒息的时候，又想起了优酷上也可以看东西的……这一发现从此突破了我在网络面前的被动局面，从而就有了我这些天的举动。",
        "",
        "",
        "    说了这么多废话，下面该进入正题了……（%￥##……&*@#）",
        "",
        "",
        "    我大一的用了一年多的网名是达也最帅，但知道那时我都不知道我为什么喜欢达也，我还以为我喜欢他那种天天闲散的举止和好色的本性，喜欢他的插科打诨，而昨天看了才知道我对达也的理解是多么肤浅。达也一直在默默承受着本不属于他的所有的一切，他习惯性的爱着他的弟弟和小南，为了他们甘愿牺牲自己。他付出了那么多，而所有的光荣和成果都是给和也的，达也就是习惯性的让着和也，用谁都不能察觉的爱来爱着和也，从为和也盖被子，把和也从酒席上拉出来，还有把草莓蛋糕让给和也吃，给和也买新手套……和也死了，达也用平静的生活来掩饰自己巨大的悲伤，他比任何人都更爱和也。当和也死后小南问他已经恢复过来了吗？达也说和你一样啊。其实达也是最难从和也的阴影下走出的，他要背负着和也未完成的梦想去努力，直到梦想实现。",
        "",
        "",
        "    这样完美的人，我会用一生的时间去纪念。",
        "",
        "",
        "    有时候会幻想，如果我是浅仓南，或者我是和也，我该不会是世界上最幸福的人吧。",
        "",
        "",
        "    关于和也：我以前一直对和也没什么感觉，其实现在看来我又从和也身上看到了小时候看不到的东西，我似乎在他的身上看到了自己，同样的天分不足却又同样怀着对梦想的执着，同样的用一点一点的努力来度过自己每一天的生活，当然他通过运动我通过做题来表现啦~他不完全懂得怎么去爱别人，可能是哥哥给他的爱太多了的缘故，他不知道小南需要的是什么，他的幼稚在和小南说订婚的一瞬间暴露无疑。当然和也也是一个善良的人，否则他不会为了救别人而自己身亡，不会坚持要把同样的电影再看两遍。但他又是悲哀的，就如他对小南说：我和你之间就没有属于我们的秘密吗？他永远不可能明白哥哥为什么会打了小南而小南为什么会流泪，他只是悲伤为什么男主角不是他。在获得最佳情侣奖的时候，他满心欢喜地和小南分享他的喜悦之情，而小南却淡淡的说：随他们怎么说吧。这一句话还是让和也失落了许久，在看到哥哥后叹息一声“男主角还是你啊”就怅然而去。",
        "",
        "",
        "    和也以为，只要他肯努力，就可以带小南去甲子园，就可以和小南在一起，但是他永远不会让小南像喜欢达也一样的喜欢他，他不懂得怎么去爱，他抱住小南说喜欢她，却装作不理会小南失落的心和掉落的眼泪。",
        "",
        "",
        "    和也对哥哥的感情，我小时候楞是没发现，而这次我却深深的体会到了。和也爱哥哥，他从不会对着达也直呼其名，每次都会说“老哥”或是“哥”，而达也从来是“和也”“和也”地乱叫。有一次和也在赛场上，达也因为太担心就从南风溜了出来去看和也打球，而和也看到哥哥后就冲哥哥挥手致意，这一挥手还误让小南以为是向她挥手的……我想哥哥的鼓励和小南的鼓励对和也来说同样重要。",
        "",
        "",
        "    后来我想，他们三个究竟是一种怎样的关系呢？一般的人看到这部动画的简介就会想：这不就是一个女人和两个男人的故事吗。（同样看到蓝色大门的简介就会想“这是一个男人和两个女人的故事”……&&*#￥%@*）回想一下每集刚开始的简介吧：我们家和隔壁的浅仓家有三个同年出生的小孩……我们三个一直相亲相爱，直到有一天突然发现，其中有一个是女生。注意，他们一直相亲相爱这就表明了他们之间相互依存谁也离不开谁的关系，他们三个永远都是一体的。而在这样的关系中，达也总是扮演好大哥哥的角色，时刻关心和保护这和也和小南，而小南对达也的感情似乎从一开始就是类似于对大哥哥的依赖和信任之情。当然这仅是我的一家之言啦。",
        "",
        "",
        "    还有一个不能不提的是原田，达也拳击比赛输了的第二天，也就是达也和小南初吻的第二天，原田上来就说：怎么样，浅仓南有没有好好的安慰你？看到这我暴汗：这个原田也太强悍了吧……连这个都能想到啊……达也对此的反映似乎有些不悦，他转身一拳打在原田的肚子上。我不知道达也这个反映意味着什么？被一语道破的恼怒？还是？",
        "",
        "",
        "    其实很多事后都想不明白达也在某些情况下的反映，在被孝太郎打出鼻血后只是说“这一拳正中要害”，为什么会这么说？还是因为他善良的本性让他作出了这样的反映？还有得知原田没吃饭就把吃了一半的豆沙包给了他，而达也自己一定没有吃饱吧……太多了，他越是这样我就越心疼，他怎么会这么善良，这么忍让，达也永远都想的是别人，只有最后才想到自己，从一开始到最后都是这样，无论从他怎么不被人肯定，到他背负了众人的期望，他都是一样的善良，一样的让人心疼。",
        "",
        "",
        "    小南是善良的，她了解达也，从一开始就给达也期望和鼓励，她明白她是不会答应和也订婚的要求的因为她一直喜欢的是达也，她在和也面前流泪也是为了达也。TOUCH中安达充给她的戏份还是次于达也的，但是她对达也的了解和支持是最多的甚至高过了解达也的原田。",
        "",
        "",
        "    小南是幸运的，因为达也比世上任何一个人都爱她，即使达也一开始从未说出口也在处处掩饰。达也是幸运的，因为小南一开始就确认喜欢的人就是他，并且对他的爱甚至超过了给和也的爱。和也也是幸运的，他有一个这么爱他的哥哥和从小一起长大的青梅竹马小南。如果这样的关系一直维持下去，我想也是会幸福的吧，有哥哥在，谁能不幸福呢。",
        "",
        "",
        "                                                                       shuiqi写于北京顺义",
        "",
        "",
        "          2008.8.6上午\n    "
      ]
    },
    {
      "title": "君がいなければ若是少了你",
      "html": [
        "\n      “我们家和隔壁的浅仓家，有三个同年出生的小孩。这个可爱的小孩叫上杉达也，也就是我，这是我弟弟和也，还有隔壁的小南。我们一直相亲相爱，直到有一天，突然开始发现——三个人当中，有一个是女生？!\"",
        "",
        "",
        "    故事的开头，仿佛一个不经意的玩笑",
        "",
        "",
        "对我而言这是一部很真实的作品，真实到仿佛他们都曾在我的青春岁月中出现过。",
        "",
        "",
        "   嬉笑打闹的，用力拼搏的，不懂表达的，默默关怀的，隐忍担当的，愤怒冲动的，极力反叛的，暗自神伤的......那些小细节不经意间，会在你的记忆里留下了深深的痕迹",
        "",
        "",
        "   阳光普照下的运动场、阴凉寂静的走廊都曾留下你我的身影，就这么欢乐而忧伤地悄悄长大",
        "",
        "",
        " ",
        "",
        "   缓慢的节奏是东方人的特点，浮躁本不是我们的面目",
        "",
        "",
        "   弟弟和也是投球好手，刻苦勤奋成绩优异；哥哥达也吊儿郎当，有点好色又漫不经心。不过，他们都喜欢棒球。",
        "",
        "",
        "   达也在上铺听到弟弟从下面传来的声音：我喜欢小南。达也睁着眼睛，望着黑暗中的房间，这是青春才会有的定格。",
        "",
        "",
        "   小南是个人见人爱的姑娘，父母老师眼里的乖乖女，有脑子有主见的漂亮妞，谁会不喜欢呢？斗嘴、闹脾气这些小事累计起来，让平凡的日子变得热闹起来。",
        "",
        "",
        "   和也那么闪闪发光，但小南喜欢的却一直是调皮捣蛋的达也。如果和也没有死，也许他永远没有去甲子园的机会，他的忍让成就了和也却也淹没了自己，包括对小南的感情。",
        "",
        "",
        "   最后达也还是站在了弟弟曾经叱咤的投手板上，他回过头看向嘈杂的观众席，知道小南就在那里。他希望自己成功，弟弟的心愿、爱人的期待、朋友和家人的关注都压在他十几岁的肩膀上，有些沉重有些希望。",
        "",
        " ",
        "",
        "",
        "   从前发生的故事总是淡淡的却长久，而今碰到什么事却总是让人上不了心。因为越来越难满足了么?这真的不是我本意。",
        "",
        "  ",
        "",
        "   这些让人想不通的事总是让人容易莫名其妙的发火或是哭。",
        "",
        "",
        "   以前我们也不懂表达，眉目传情，玩暗恋，现在想来却美好的要死，想起来的镜头都是甜的，哪怕只是看到你靠在墙边等我或是知道各奔东西后的不舍。",
        "",
        "",
        "   还记得每集放完我都会呆在电视机前把片尾曲听完再走，屏幕中的棒球缓慢而有力地被抛出一条优美的弧线，女孩清丽的容颜在眼前跳跃着，旋律中淡淡的忧伤让我沉溺其中无法自拔...",
        "",
        "",
        "我也是才知道这首片尾曲翻成中文叫若是少了你",
        "",
        "",
        "“上杉达也爱上浅仓南了。”",
        "",
        "",
        " “比谁都爱。”",
        "",
        "",
        "",
        "只有闪烁的星光",
        "",
        "就像泪眼汪汪的光芒",
        "",
        "若是少了你",
        "",
        "就只像在窗边独自绽开的小花苞",
        "",
        "一点意义也没有",
        "",
        "如果能向你告白的话 心里会轻松点啊",
        "",
        "然而凝视著你 就什麼话也说不出来",
        "",
        "仅是偷偷地把目光移开",
        "",
        "蓝色的笔记本 擦过的鞋子",
        "",
        "只属於我的宝物也一样",
        "",
        "若是少了你 都只是孤零零的一样东西而已",
        "",
        "",
        "不知这是我俩的第几个夏天了",
        "",
        "若是少了你",
        "",
        "纵然是在海边笑得再灿烂的照片 也会变成寂寥的黑白色",
        "",
        "就此被人遗忘",
        "",
        "为了想让你明白我真正的心情",
        "",
        "但每次见面 却又不知该说些什麼",
        "",
        "希望你能永远陪在我身边",
        "",
        "忘了寄出的明信片",
        "",
        "写著喜欢你的心情 就让它成为永远的秘密吧",
        "",
        "",
        "若是少了你 什麼都没意义了…\n    "
      ]
    },
    {
      "title": "居然！居然！",
      "html": [
        "\n      那么大个网站没几个人点了看过。",
        "",
        "大概大家都兴冲冲的去点文艺片或是不屑看动画片，尤其还是个长篇。",
        "",
        "倒是自己是念念不忘多年，终于买下了压缩碟又开始好好的过一遍。",
        "",
        "高中时候在电视里看的，是灌篮高手走红以后的上海台又播放的一部动画长篇，第一次根本一集都没看去。熟悉了灌篮那种人物会突然变成Q版的模式，谁要看Touch里面似画的很单薄的人物。",
        "",
        "只是再一次在外地台放时，中午无事就捧着个碗站在电视旁边吃边看，一集集过下去了，才两集就一发不可收拾。",
        "",
        "于是抓着个有点共同语言的人就强烈推荐其去看。",
        "",
        "大学里哥哥在棒球队，第一次去看他练习时还打扮的漂漂亮亮的，大概是在小希冀可以碰到像达也那样的男孩子，尽管自己不可能成为像小南那样完美的女孩。",
        "",
        "Touch带来的影响是不可估量的，网名换了很多次，每次都逃不了南这个字。",
        "",
        "很长的连续剧，可以抱怨人物画的不够动人（凭我少女时代的记忆，大概也只有觉得那个画魔幻游戏的作者可以把人物个个画的很饱满的，忘了名字，）但绝对是可以在数集之后开始不可救药的迷恋。",
        "",
        "每每总是惊叹一个男人可以把细微的情感处理的恰到好处，不动声色，即便是直观的影像，也只有有心人可以揣测出。还有很多动人的细节。只字片语也不可能道明。",
        "",
        "总之，和东爱一样，又是一部在记忆里不可超越的经典。",
        "",
        "打动人的情节太多，第一个浮现在脑子里的是三个人小时候围着三块小蛋糕，兄弟两个划拳决定谁可以得到那块比较好吃的，达也使了诈，却是抢先拿起另一块塞在嘴巴里。与世无争又贴心的哥哥无论谁都会喜欢的吧。\n    "
      ]
    }
  ]
}