{
  "id": "1760835",
  "title": "摇滚新乐团",
  "allTitle": "摇滚新乐团 ベック",
  "year": "2004",
  "info": {
    "导演": "小林治",
    "编剧": "小林治",
    "主演": "浪川大辅 / 上野裕马 / 大畑伸太郎 / 野岛健儿 / 奈良彻 / 齐木美帆 / 丸山美纪",
    "类型": "剧情 / 动画 / 音乐",
    "首播": "2004-10-06(日本)",
    "集数": "26",
    "又名": "Beck"
  },
  "rating": {
    "分数": "9.0",
    "人数": "2936",
    "5星": "61.9%",
    "4星": "28.3%",
    "3星": "8.6%",
    "2星": "0.8%",
    "1星": "0.4%"
  },
  "summary": "田中幸雄（浪川大辅 饰）是一个平凡无奇的14岁中学生，如果没有那次邂逅，他也许毕生都将淹没在芸芸众生之中，留不下任何痕迹。命运的安排，让他结识了大自己两岁的海归青年南龙介（上野裕马 饰）。龙介个性张扬，对音乐有着执拗的热爱。在纽约时他曾组建一支摇滚乐队，五彩缤纷的生活和过于执着的性格让他和乐队分道扬镳。可是龙介最终找到说唱歌手千叶恒美（大畑伸太郎 饰）和18岁的贝司手平义行（野岛健儿 饰），决心再组建一支乐队追寻梦想。随着小雄和擅长架子鼓的转学生樱井裕志（奈良彻 饰），名为BECK的双主唱乐队正式结成。钟爱摇滚的男孩们朝着心中的彼岸快意狂奔……\n                                    \n                                　　本片根据ハロルド作石的同名原作漫画改编。",
  "comments": [
    " 它讓我記起ＮＨＫ、青春巧克力、ＦＬＣＬ、１７青春遁走甚至是二十世紀少年，所有有關青春的類型片，十七年的夏天凝匯在了那五人的樂隊身上。少見的清脆俐落的分鏡，令人心碎、悲傷、高喊和流淚的故事。關於那個我們都曾有過的夢、淡淡的爆發與哀愁。一起唱吧——Ｍｏｏｎ　ｏｎ　ｔｈｅ　ｒｉｖｅｒ．\n        ",
    " 燃死了妈的　又基又燃　是男人就要肉啃肉!!!!!!!!!!!!小清新都去死吧!!!!!!!!!!!!!!《Moon On The Water》求对唱!!!!!!!!!!!求交配!!!!!!!!!!!\n        ",
    " 对摇滚没啥感情\n        ",
    " 画面很粗糙，但很适合本片的风格。个人很喜欢女主角（另外两个主要女角也很喜欢，男性角色方面觉得千叶和樱井很有趣）。全剧26集，部分漫画版的情节没有被动画化。\n        "
  ],
  "reviews": [
    {
      "title": "关于BECK背后摇滚的研究(转)..",
      "html": [
        "\n      故事要从本作的主角，也就是14岁的田中幸雄说起……在开场的自白中，声称自己是个一无是处的普通国中生，终日生活毫无趣味可言。沉闷的课堂，沉闷的校园，沉闷的人际关系，俨然思春期的世界末日。然而小雄的生活却因为一条叫Beck的狗而不可思议的改变了……",
        "",
        "",
        "　　狗的主人名叫南 龙介，16岁，是个曾长期生活在纽约的归国少年。说着一口半英不洋的日语的龙介在纽约时曾经还与时下最受欢迎的摇滚乐团Dying Breed的吉他手艾迪组过乐队，说他是个天才吉他手并不过分。",
        "",
        "",
        "　　小雄在与龙介相识并交往的过程中，几乎是一下子被Dying Breed的音乐所俘虏，无可救药的迷上了摇滚并走上了乐队主唱的道路……",
        "",
        "",
        "",
        "　　关键字[漫画]：",
        "",
        "",
        "　　[Beck]的中文名是《摇滚新乐团》，作者Harold作石，由东立印行，目前发行了20册单行本。长期在《月刊少年Magazine》上连载，是现今日本最热门的漫画作品之一。今年9月正式决定动画化之后，由小林治老师担任脚本和监督，展开深夜1：30档的放送。",
        "",
        "",
        "",
        "　　关键字[Band]：",
        "",
        "",
        "　　英语乐队的意思，在本作中特指摇滚乐队。一个摇滚乐队的常规配置由吉他手（龙介，小雄），贝斯手（阿平），鼓手（樱井）和主唱（小雄，千叶）组成。有的乐队还配备键盘手。乐队还可根据自身不同的需要加入第二把吉他（如片中小雄身兼的角色），低音贝斯，说唱主音（如片中千叶在乐队中的角色），手鼓打击者，小提琴手，钢琴手，甚至竖琴手等等。",
        "",
        "",
        "　　乐队的组成可以很灵活，但作为乐队的主干，主音吉他和鼓手是不可或缺的，对于多数摇滚乐队来说吉他手才是整个乐队的领军人物和灵魂。",
        "",
        "",
        "　　片中出现的Dying Breed乐队让人印象深刻，虽然在真实生活中，该乐队并不是实际存在的，但在其身上可以看到许多早已解散了的名乐队的影子（比如Nirvana）。",
        "",
        "",
        "",
        "　　关键字[Beck]：",
        "",
        "",
        "　　Beck是片中主角之一龙介的宠物狗，在造型设定上（似乎整部作品中所有的狗都是如此）明显借鉴了《怪医秦博士》的“补丁”风格，很有一丝诡异的气氛。",
        "",
        "",
        "　　在龙介与千叶最先组成乐队的时候正为乐队的命名而烦恼，千叶灵光一闪，便以龙介的狗为乐队命名为[Beck]。",
        "",
        "",
        "",
        "　　关键字[吉他 Guitar]：",
        "",
        "",
        "　　吉他，又称六弦琴，是一种既古老又现代的弹奏乐器。现代吉他按照发声原理主要分木吉他和电吉他两大类。木吉他也叫原声吉他，而电吉他则粗分为电声吉他和贝斯两种。在摇滚乐队中使用的后两者。其中电声吉他主要负责营造乐曲的主旋律，贝斯则负责大量的和弦以及背景旋律的衬托，以弥补单薄的吉他声。",
        "",
        "",
        "　　西班牙的古典吉他制造十分出名，有闻名世界的Vicente Carrillo家族，还有Almansa，Perez等知名品牌，国内也有销售。",
        "",
        "",
        "　　本作中也介绍了多种电声吉他的名厂名作，比如：[兵库和Jaguar]一话中，小雄弹奏的Jaguar（美洲狮）便是著名厂牌Fender的作品，因Nirvana乐队灵魂人物Kurt Cobain（片尾最后的那幅肖像就是Kurt）将其作为用琴而闻名于世；而另一著名厂牌Gibson则拥有像Les Paul这样流传极广的经典之作，重金属老英雄Jimmy Page曾使用59年出厂的第一代Les Paul Standard开创摇滚新世纪（龙介曾被赞许为日本的Jimmy Page），龙介也是Gibson的忠实拥护者，拥有不止一把的Les Paul。",
        "",
        "",
        "　　另外龙介在正式场合弹奏的那把带弹孔的“露西露”资料不详，其背后肯定有一段曲折的故事，令人期待！",
        "",
        "",
        "",
        "　　关键字[乐手]：",
        "",
        "",
        "　　在摇滚乐界有着许多神级的人物和乐队，如斋藤先生所钟爱的英式摇滚，代表乐队有The Beatles甲壳虫，The Rolling Stones滚石乐队以及Oasis绿洲乐队。英式摇滚的特点是温和，比较注重旋律，有一种唯美的感觉。片中小雄翻唱的Rocket Boys的名曲《Follow Me》就是这个风格。",
        "",
        "",
        "　　与英式摇滚相对而言的便是美式摇滚。美式摇滚偏重嘈杂的声音和乐手的形体表演，所以还派生出如重金属摇滚，说唱摇滚，包括日本曾经异常走红的视觉摇滚也是出自这里。",
        "",
        "",
        "　　因为英式摇滚与美式摇滚本质上的差异，英式摇滚造就出了不少优秀的主唱（Vocal），而美式硬派摇滚则塑造了很多吉他天才。",
        "",
        "",
        "",
        "　　关键字[地下]：",
        "",
        "",
        "　　对于大多数的摇滚团体来说，underground（地下）时期是乐队发展不得不经历的一个阶段。在地下时期乐队的组成是很动荡的，成员的来来去去司空见惯。一旦主要成员退出，一个乐队就意味着解散，所以那些有才华的乐手，一边在Live House的演出中积累经验，一边物色合适的组团对象。就像片中龙介和荣二因意见不合而解散乐队，然后分头寻找伙伴一样。只要骨干尚存，乐队就能继续活动下去。",
        "",
        "",
        "　　各Live House是地下乐队活动的主要场所。有些乐队会与Live House签订合约，成为所谓的驻唱乐队，更多的则是游走于各大pub和酒吧，俗称“走穴”。",
        "",
        "",
        "　　当然在地下时期，一些知名度高的乐队也会灌制自己的CD（绝大部分是自费的），在小范围里流传。一旦乐队成名，则其地下时期的CD身价便会暴涨，有时受追捧程度甚至超过其任何一张大Hit的专辑，当然这一切都是后话了。",
        "",
        "",
        "",
        "　　关键字[声优]：",
        "",
        "",
        "　　不同于普通的动画作品，因为经常有Live演唱的部分，所以本作特地找来了两套阵容，声优负责念白，而开口唱歌的时候则交给专业歌手完成：",
        "",
        "",
        "　　田中幸雄 CV（声优，以下同）：浪川大輔",
        "",
        "　　 Vo.（演唱，以下同）：平林一哉（from HUSKING BEE）",
        "",
        "",
        "　　千叶恒美 CV:大畑伸太郎",
        "",
        "Vo：TATSUZO（from YKZ）",
        "",
        "",
        "　　龙介的声优上野裕馬想必有留洋的背景，以日本人的英语水准来说，上野先生的英语念白接近完美了。",
        "",
        "",
        "　　让人眼睛一亮的是真帆的声优斉木美帆小姐承担了所有与其角色有关的演唱部分。看过前几话的朋友一定对她的大段solo记忆犹新。",
        "",
        "",
        "",
        "　　关键字[DefSTAR]：",
        "",
        "",
        "　　作为一部摇滚主题的作品，音乐是动画化后的基本元素之一，甚至可以说音乐的优劣直接关系到了动画的水准和人气。[Beck]整部作品的大部分用曲和音乐全部交给DefSTAR唱片公司制作。DefSTAR Records成立于2001年，是Sonymusic下的一个厂牌，也是日本唱片业界的新生力量，但它旗下拥有像平井坚，Chemistry这样重量级的艺人。本作的OP名为《Hit In The USA》，属于轻快的pop rock，来自于DefSTAR旗下一个叫做Beat Crusaders的摇滚团体，于2004年10月20日搭载[Beck]的动画主题曲发行。而ED则是来自艺名为Meister的松井亮（the Brilliant Green成员）的《My World Down》，punk味道很浓。片中穿插的歌曲一部分来自声优的现场发挥，其余则取自DefSTAR旗下众多不知名歌手，组合的作品。个人感觉这些乐队个人虽然并不出名，但女声的vocal也好，band的live rap也好，都很有特点，且不会因为是大人气作品而给人似曾相识的感觉。",
        "",
        "",
        "",
        "　　作为近年少有的音乐题材的动画作品，尤其是以青少年摇滚乐为励志主题的作品，[Beck]受到了相当的关注，不依靠华丽的人设，精致的场景，强大的声优，仅仅凭借引人入胜的剧情和振奋人心的摇滚乐曲，[Beck]如果能取得预计中的成功，势必会带动漫画界的简约风潮，并为摇滚乐在青少年中的复兴推波助澜。\n    "
      ]
    },
    {
      "title": "留白如此精彩",
      "html": [
        "\n      豆瓣上大部分看过的作品都是看过之后兴冲冲上来记满星的，不好的看过就忘了，但实际我真的很少给哪部作品满星，尤其在还没看完的时候，Beck是个例外。",
        "",
        "开始看这部动画也是例外，元旦假期回来工作，百无聊赖的时候点开PPS，选择了画风好感度最高却很冷门的这一部，还有一个原因很侥幸：看过的人用很理性的态度说经典。多亏遵从了当时的第一感觉。",
        "",
        "不同于其他动画那种明亮的配色，放大以后更像姚非拉那种温吞平实的画风，和美型华丽完全不沾边，叙事风格也让人想起他的37°C，实在没有办法不喜欢。",
        "",
        "初二暑假，少年小雄救了一只奇怪的狗，自然而然地认识了它的主人南龙介，接着走进有摇滚的生活。与人结识然后成长，开始于多么小的契机。少年小雄的感情和处事仍然稚嫩内敛，也会经不起挑衅，大大咧咧，但是他真纯而且善良，对朋友和音乐执着。",
        "",
        "动画监督似乎对环境渲染和画面定格有着自己的坚持，每一个留白都让人反复回味。文艺这个词儿都让别人糟蹋成了贬义词，而我喜欢的这种文艺不是无病呻吟，也没有病态的委婉和做作，只是自然传递出的这种感觉。这种文艺，痛的时候不说痛，我们也会跟少年小雄一起想着“糟了”；感动的时候不说感动，我们也会跟着会心微笑。",
        "",
        "26集的动画，刚刚看到一半，故事开始滑往诡异的方向。叙事节奏不急不缓，我也不着急知道结局。从这里开始关注早期的UK Rock，潜意识中认为那些年轻直白的音乐，能够撩拨起最诚实的感动和激情，就好像我们还年轻。\n    "
      ]
    },
    {
      "title": "分析一下beck中的角色和现实中致敬的摇滚明星们的对照",
      "html": [
        "\n      田中幸雄",
        "",
        "致敬对象：Liam Gallagher 所属乐队：Oasis 特征：手背在身后的演唱动作",
        "",
        "",
        "南龙介",
        "",
        "致敬对象：Jimmy Page 所属乐队：Yardbirds/Led Zepplin 特征：同样是Blues的大师级人物（龙介的水平假以时日，一定是大师），同样使用Gibson Les Paul",
        "",
        "",
        "平义行（阿平）",
        "",
        "致敬对象：Flea 所属乐队：Red Hot Clip Peppers 特征：贝斯的演奏风格非常像",
        "",
        "",
        "Eddie Lee",
        "",
        "致敬对象:Eddie Vedder/Kurt Cobain 所属乐队：Pearl Jam、Nirvana 特征：长相相似，风格也像",
        "",
        "",
        "Jim Walsh",
        "",
        "致敬对象：Jim Jarmusch 共同点：都是独立电影导演",
        "",
        "",
        "Leon Sykes",
        "",
        "致敬对象：Snoop Dogg 特征：匪帮说唱",
        "",
        "",
        "露西露吉他",
        "",
        "致敬对象：B.B.King的名琴Lucille\n    "
      ]
    },
    {
      "title": "嘘",
      "html": [
        "\n      ",
        "",
        "",
        "",
        " ",
        "",
        "",
        "黎明，我转身，就看到了这样的天空",
        "",
        "我赶紧掏出相机拍了下来。原来杭州的天空也可以这么迷人的",
        "",
        "通宵的疲惫也退散而去。然后就早早的去了公司",
        "",
        "一路上，心情清脆",
        "",
        "",
        " ",
        "",
        "",
        "我通宵看完了《BECK》",
        "",
        "因为准备学吉他，所以阿堕推荐给了我这本古老的动画片",
        "",
        "我趁着他们打游戏的间隙，在电驴上拖了近10天，才拖完",
        "",
        "闷骚的开局一点都不吸引人",
        "",
        "但是慢慢就爱上了这本片子——安静",
        "",
        "",
        " ",
        "",
        "",
        "没有青春励志片一贯的热血澎湃，但也有足够的疯狂",
        "",
        "足够的疯狂却疯狂的那么安静",
        "",
        "离家出走的大少爷，破屋子，小池塘",
        "",
        "普普通通的少年，在学校被人揍和勒索",
        "",
        "一群伙伴",
        "",
        "围着主角们转悠的姑娘",
        "",
        "吉他、乐队、演出、爱情，那足够轰轰烈烈的青春",
        "",
        "",
        " ",
        "",
        "",
        "可是，少有这样的片子，能用这么激烈的故事，轻轻的安抚人的心灵",
        "",
        "没有奇迹，只有不停的弹奏弹奏弹唱弹唱～",
        "",
        "从头到尾只有不多的几首曲子，这个月队，总共也只有四首曲子",
        "",
        "但是却不觉得单调和枯燥～",
        "",
        "内心深处都明白，要创作属于自己的东西，那是多么困难",
        "",
        "所以当只有一首歌反复的弹唱的时候，就会明白这意味着什么",
        "",
        "",
        " ",
        "",
        "",
        "看着那么多想组乐队的人，那么多想组建最强乐队的人",
        "",
        "然后他们在那条路上，组了队，又散了，散了又组了",
        "",
        "大学里的经历，让我明白这些分分合合意味着什么",
        "",
        "最强的团队，等待，磨砺",
        "",
        "虽然鼓手、贝司手、吉他手、主唱、键盘，各自有各自的乐器",
        "",
        "虽然也许大家对音乐的希冀不同",
        "",
        "但是都会明白更棒的音乐，在更多的磨练中出来",
        "",
        "不仅是聚在一起排练",
        "",
        "更是一个人在自己的空间里，对着自己的乐器反复的操练",
        "",
        "",
        " ",
        "",
        "",
        "那些最疯狂的人和事，在不停的弹奏下变的自然",
        "",
        "有一天弹奏着弹奏着，走着走着，然后灵感就那样的涌了出来",
        "",
        "就想用笔用琴弦，将它全部记录下来",
        "",
        "那种灵感迸发的感觉，你曾有过么？那个感觉棒透了",
        "",
        "",
        " ",
        "",
        "",
        "只是走啊走，去些没有去过的地方",
        "",
        "注意些没有注意的事",
        "",
        "然后安静下来做那些平凡的不能再平凡的练习",
        "",
        "灵感就这样涌出来了",
        "",
        "",
        " ",
        "",
        "",
        "想起半夜里王洁在夜游的时候，被保安质问时的回答：我是搞创作的～",
        "",
        "那些不经意的刻意的出轨",
        "",
        "好像让我感觉到了什么",
        "",
        "就像这本安静的片子里的一些小细节，让人会心一笑",
        "",
        "让人感受到制作者的灵光",
        "",
        "",
        " ",
        "",
        "",
        "安静的一遍遍的，就将制作者的心情融入进去，然后倾诉了出来",
        "",
        "没有歇斯底里，也没有热情洋溢",
        "",
        "",
        " ",
        "",
        "",
        "有人说，“好久没有看到过（听到过）让我情绪失控的东西了”",
        "",
        "而我，则发现情绪失控的，释放的总是太快，一瞬即逝，那么的像错觉",
        "",
        "而能触摸到，让我安静下来的东西却慢慢绝迹，消失",
        "",
        "",
        " ",
        "",
        "",
        "就那样，在夜里，我把这本篇子慢慢的看完了",
        "",
        "背后的窗户就那样打开着，我裹着毯子靠在床上",
        "",
        "屏幕闪烁的光，有那么点神圣",
        "",
        "于是，我带着这份情绪去感受了清晨的杭州",
        "",
        "我会更多此的去体味这个城市不同时候的色彩",
        "",
        "会从更多的角度去看着这个熟悉城市的陌生而精彩的一面",
        "",
        "",
        "The guitar is a personality come in at the six string",
        "",
        "\n    "
      ]
    },
    {
      "title": "边看边记",
      "html": [
        "\n      感觉摇滚乐题材的影视作品，很少有拍得很好的。 我感觉，因为音乐是相对抽象的，听的人的感受可能很不相同。而一个故事则更具象，也就限制了摇滚乐的范围。 所以只要和导演or编剧不对路，就很难喜欢。",
        "",
        "",
        "人物",
        "",
        "",
        "田中：嗓音十分J-POP。鼻音超重，可能是想走liam路线，不过听起来更像菊庆太。",
        "",
        "",
        "龙介：挺好，只要不说英语. 不过他那戏果儿，借钱不还的恶劣行径，要搁现实里不都是月亮小组重点爆的对象么~ 当然搁动画片里就是放荡不羁了~ ",
        "",
        "",
        "斋藤先生：相对而言我最喜欢的人物。只听早期的brit-pop,却比其他只要是大牌就崇拜的人更有自己的风格。喜欢他的老头乐队。",
        "",
        "",
        "住龙介附近的大婶： 挺好。",
        "",
        "",
        "真帆：画得有点奇怪，尤其是头发。",
        "",
        "",
        "黑石泉：开始觉得不错。可惜，后来也“织毛衣”了。",
        "",
        "",
        "荣二：超同情的一个人物。被设定成干瘪的反派，倒了血霉了。记忆深刻的是他们女fans很多，龙介左右一看，说：这种才不是摇滚乐。那田中唱的face还有Moon on the water，就不流行么？田中唱就是真情流露，荣二他们唱就是狗屎，太不公平了。现实生活中也有很多这样的人，说别人怎么怎么伪摇。但同时，这些人也同样被另一些人定义为伪摇。他说你，你说我，有什么意思呢？",
        "",
        "",
        "兵藤：比起荣二，他幸运多了。干了坏事，但还是被认可了技巧。就是没有感情…… 谁能比纯情男主角更有感情呢？",
        "",
        "",
        "千叶：不喜欢rap。不过这也是他的特点。",
        "",
        "",
        "兰：真的很像yoshiki, 还有belle ame后来演出时的玫瑰，似乎也代表着他。虽然我也不喜欢yoshiki，但觉得他也没到这个程度吧。",
        "",
        "",
        "",
        "其他：",
        "",
        "",
        "音乐：我觉得相对最好听的是里面的blues部分，比如John Lee Hooker的老头弹的，还挺有味道。beck的歌都很一般。 dying breed不像美国乐队，像日本的。",
        "",
        "",
        "画面：动作很不流畅，一点也没表现出乐手帅气的舞台动作和观众的Pogo。",
        "",
        "",
        "音乐节：这段情节是相对最好看的。不过我觉得有一点奇怪。那个赛克西如果不想让beck赢，又何必借给龙介琴呢。真是多此一举。",
        "",
        "",
        "田中在学校播音乐那段:在现实生活中也常有这样的情节，不过结果通常大不相同。编剧想与肖申克的救赎里播唱片的情节相比，我觉得差很多。",
        "",
        "",
        "belle ame：法语名称，女fans很多，像是指l'arc en ciel",
        "",
        "",
        "yngway market: 田中买吉他的吉他店名字。大概是来自yngwie malmsteen吧",
        "",
        "",
        "loud crime city: 日本首席乐团。或许是指loudness\n    "
      ]
    }
  ]
}