{
  "id": "1763896",
  "title": "浪客剑心",
  "allTitle": "浪客剑心 るろうに剣心 -明治剣客浪漫譚-",
  "year": "1996",
  "info": {
    "导演": "古桥一浩",
    "编剧": "和月伸宏 / 岛田满 / 菅良幸 / 岸间信明 / 横手美智子 / 面出明美 / 十川诚志",
    "主演": "凉风真世 / 藤谷美纪 / 上田祐司 / 岩男润子 / 富永美伊奈 / 池田政典 / 日高法子 / 安原义人 / 土井美加 / 铃置洋孝 / 池田秀一 / 佐佐木望",
    "类型": "剧情 / 喜剧 / 动作 / 动画 / 惊悚 / 历史 / 奇幻",
    "首播": "1996-01-10(日本)",
    "集数": "95",
    "单集片长": "25分钟"
  },
  "rating": {
    "分数": "8.8",
    "人数": "14654",
    "5星": "53.4%",
    "4星": "35.7%",
    "3星": "10.2%",
    "2星": "0.5%",
    "1星": "0.1%"
  },
  "summary": "明治维新时期，敌我双方为了各自的理想和目标而奋勇厮杀。在此期间，名人志士不断涌现：大久保利通、木户孝允、坂本龙马、冲田总司。维新一派为了推动新时代的到来，不惜采取暗杀的手段，而绯村剑心正是众多刺客的中的一员。孤儿出身的绯村师从比古清十郎学习飞天御剑流剑法，年轻气盛的下山参战，在奇兵队中崭露头角。凭借一身的本领，绯村最终成为令幕府一派闻风丧胆的刽子手拔刀斋，同时他也和宿敌壬生狼斋藤一有过无数次对决。\n                                    \n                                　　明治政府建立后，绯村收起屠刀，成为一名腰挂逆刃刀的浪人。在流浪途中，他结识了神谷道场的继承人阿薰、东京府士族后代明神弥彦以及原赤报队成员相乐左之助。在一次次的战斗中，他们的友情不断加深，绯村那颗满是血污的心灵也慢慢得到净化……\n                                    \n                                　　本片根据同名漫画改编。",
  "comments": [
    " 第一集就被完全的吸引了。\n        ",
    " 當劍心親手殺死最愛的女人而他不自知,這才是最悲傷的。\n        ",
    " The last end！我不承认啊！这货不是剑心！最喜欢的还是对战志志雄真实，“真正的男人，无论变成什么样，都会有好女人送上门”“我之所以会输，是因为这个时代选择了有利的一方，而地狱里都是坏人，我再也不会输了！”。\n        ",
    " 我还很迷恋了一阵啊！\n        "
  ],
  "reviews": [
    {
      "title": "阿熏剑心，何种情",
      "html": [
        "\n        刚刚将前一篇写的不小心删掉了，三千多字了，我好想哭的。",
        "",
        "  这次长话短说，看了剑心后我有一种明白爱情的感觉，那就是剑心和阿熏互相之间的的深情。",
        "",
        "  阿熏的爱是深而外放的，剑心的爱是沉而内敛的。阿熏爱剑心就是让他能感到快乐和幸福，剑心爱阿熏是为了阿熏做饭洗衣、为她而战、信任她。",
        "",
        "  我先看的是《追忆篇》，虽然有很多人喜欢但是我仍想说的是我讨厌雪代巴，常常有人将雪代巴与阿熏作比较，剑心到底爱谁更多。其实这个是完全不用比较的。",
        "",
        "  从第一集开始剑心便深受着阿熏的吸引，所以他在乎着阿熏对自己的看法，想在阿熏知道自己身份之前离开。剑心虽然是个温柔的人但是却也在骨子之中有着清高与孤傲，他不曾在乎过自己在别人心中的名声，即使是因为天下人而手染鲜血他也从来没有恐惧。",
        "",
        "  遇到阿熏剑心是幸运的，阿熏的包容与阿熏的热情给了剑心幸福。剑心脸上的十字疤所代表的并不仅仅是亲手杀死雪代巴的痛，而是剑心对于自己信念的怀疑，即使坚强如剑心，在亲手造成血海后也会在内心产生怀疑与不确定，而雪代巴便是引发这样不确定的烽火。",
        "",
        "  不是凄美的爱情才让人感动的，阿熏的爱情比起雪代巴的遗憾更加深沉。雪代巴爱得阴沉，她有着爱上剑心与复仇的挣扎，她选择的是复仇，为剑心而死让他亲手杀了自己，并在他脸上划上不可愈合的伤疤，让他忘不了一直悔恨。雪代巴的爱是自私的她放不开复仇也放不开对剑心的爱，最后伤了剑心也伤了自己。",
        "",
        "  十年剑心用了十年去找寻自己的未来，就在第十年他遇到了生命中最重要的人，剑心的心中重要的人很多，但阿熏无疑是第一位的。阿熏是个伟大的女人，真的可以这样去说，她善良倔强却也无比坚强与包容，当她与剑心的相遇一个人追杀千人斩的无畏，当她对剑心说着不在乎他的过去，当她和剑心一起小打小闹开怀大笑，当她忍住眼泪让剑心离开，当她微笑的迎着浴血的剑心归来……幸福在点点滴滴之中累积成巨大的满足。剑心也终于明白自己所期盼的已经咋生命中出现。",
        "",
        "  剑心在维新后封了刀，流浪十年找寻自己的未来与坚持。十年的时间剑心变得更温柔，阿熏从爱哭鬼变得坚强，他们的相遇是一场奇迹，属于剑心一生的奇迹。阿熏用自己的坚守的爱守护剑心，不问过去，只看到眼前的这个人，这个让自己心痛的人，即使知道那些过去阿熏的坚持也从未改变。剑心终于也停止了流浪，因为他知道无论世事变幻，只要他回身那个人就在那道别的萤火中。正如志志雄即使下地狱也依然本性、张狂的想着要占领地狱，对于现世的一切只有遗憾却并不十分的执着，因为在他身边有着那个深爱的人，黄泉碧落不不离不弃，所以曾经的伤显得不再那么重要，野心和愿景在什么地方都能实现，只要身边的人还在。因为幸福对他们来说不在于什么地方而是与什么人在一起。",
        "",
        "  家这个从亲人惨死后便不在剑心心中的词又因为阿熏的存在而鲜明起来。还记得剑心在救得阿熏后拥抱是深刻的恐惧后的爆发，若失去雪代巴是剑心心中的伤，那失去阿熏就是剑心内心最大的痛与恐惧，阿熏是他内心深处的柔软与温暖，失去阿熏的痛或许连坚强如剑心也不能承受。",
        "",
        "  很多人问过，剑心还爱雪代巴吗。看过之后我的答案是不，剑心对雪代巴的是一种怀念与愧疚，雪代巴的死让他开始怀疑自己。而遇上阿熏的剑心才是真正的明白如何爱上一个人，剑心从新拿起剑是为了曾经信念的延续更是为了守护与阿熏在一起的幸福，希望那样的日子能继续下去。",
        "",
        "  当看到对志志雄之战后阿熏迷惘剑心对她的爱时，慧告诉阿熏的话让所有人明白剑心对阿熏的爱不比阿熏少。只有她能将剑心从死亡的深渊中拉出来，只要阿熏在剑心的身边，剑心就有着生存的信念。慧的话敲醒了阿熏，她是剑心继续生存的动力，只要有她剑心就不会死。剑心可以为很多人赴死，却没有一个人可以让他拼命的活着，除了阿熏，所以慧说嫉妒阿熏因为剑心的爱虽然藏得深说不出口，却深得让人感叹。",
        "",
        "  阿熏为剑心一点一滴的修补伤痕，为他抹去悲伤，让他可以面对过去种种的悲伤。",
        "",
        "  人一生可能爱上两种人，一种给你伤痛，一种给你幸福。而遇上那个给你幸福的人是奇迹。",
        "",
        "  阿熏便是剑心的奇迹。",
        "",
        "  她给了剑心幸福。\n    "
      ]
    },
    {
      "title": "20岁才开始看动画，21岁才发现剑心。",
      "html": [
        "\n      从第一集就被吸引并且为之心潮澎湃尖叫不已的动画，只有浪客剑心（除了龙猫之外）。音乐，风景，人设，都符合我的审美吧。可能是因为先看了犬夜叉，看剑心的过程中一直不自觉地比较这两个动画。",
        "",
        "",
        "追忆篇看了两遍之后，星霜篇看了一遍，再把95集看了N遍。",
        "",
        "阿薰做的那个梦，在两人中间隔了一条深渊，之后剑心走了。这其实是从第一集开始就在或明或暗地阐述的东西，即阿薰对剑心越来越依赖却又感觉自己留不住他，把握不住他，是一种极度的不安全感。（一个能唤来腥风血雨的男人，一个同时拥有温和与强烈两个极端的剑气的剑客，一个用纯洁善良的心在乱世杀人无数的刽子手，其实对于他和阿薰之间存在的那个巨大无比的代沟还是很担心的，如果不是相信剑心当初从比古的山上下来时那份纯真依然还在的话，我真的不敢想象他们的未来。果然在星霜里是发展到了悲惨无比的地步——亲子关系一塌糊涂，失忆、绝症，垂垂老矣的两个人，却还要等到临死之前才最终相拥在一起。）",
        "",
        "在海边，阿薰扑到剑心怀里的刹那，太阳升起来了，我的心似乎也和他们一起明亮起来了。这也是为什么我总是在看追忆篇看得快要窒息的时候一定要重温这一集的一个重要原因，很治愈。虽然真的无论看TV还是剧场版都飙泪无数。",
        "",
        "琢磨了半天，关于剑心回忆的那段，就是回忆遇到阿薰之后的一些事情，不敢确定到底是有什么意图，但是猜测着会不会是要表明剑心对阿薰的感情的明确化。依赖是相互的吧，他为她每次在战斗中拼尽全力地要活着回来，她为他守候了一个可以安心休息的家。是这样的么？",
        "",
        "",
        "比起这些，联想起追忆篇里的剑心，那个没有笑过的少年，15岁就背负了那样的伤痛。在那些日子里，却只能和巴相互取暖，又是另一种叫做相依为命的感情么？",
        "",
        "",
        "",
        "他永远都忘不掉巴的，这个在TV版里时常看到剑心空闲的时候就会发呆，可以证明的吧。只有到星霜篇中失忆的时候才被迫忘掉的吧？但是还是很怀疑他失忆之后总是望着大海出神到底在想些什么。正如他自己所说，只要他还记得巴给过他的温暖，就会一直背负着那些伤痛。有时候会觉得剑心对阿薰，不能算是爱情，而是一种保护欲，一种依赖感。他的爱情，早在与巴永别之后就死了，或者说，在十年的流浪生活中，也许他会用那些田间耕种的平静安稳的时光来慰藉孤独而负罪的心，但是那些爱情，恐怕是消失殆尽了吧。这也算是我自己对“爱情”和“生活”的区别理解吧。",
        "",
        "",
        "在这里不想谈论星霜的真伪，反正声优是真的。也不去想那些逻辑有怎样的混乱之处。（不接受剑心之死的粉们大多在为此事争论不休，我就没必要插一脚了。）",
        "",
        "左之助在海边找到失忆的剑心那一段，是最让我难过的，一个曾挥剑扭转时代的男人，曾功夫卓绝的顶尖剑客，却连左之助扔过去的烤鱼都接不住了。坐在上海去横滨的船上，不知哪里飘来的一瓣樱花终于让他想起阿薰，下船之后一路跌跌撞撞终于走到那片约定的樱花林下扑在至亲至爱的人怀里，十字伤悄然退去。传奇，终于就这样结束了。最后的那个闭上眼睛之后残留的微笑，是一种心安么？但愿是，真相别太残忍。",
        "",
        "",
        "不知道作者有怎样的人生经历，为什么要写这样一出悲剧。被时代左右的传奇，也不过是一个脆弱不堪一击的人罢了。",
        "",
        "不想说在巴和薰里到底更喜欢哪一个，因为最喜欢剑心，所以剑心喜欢的我都喜欢O(∩_∩)O~",
        "",
        "也不知道为什么突然要说起他们的感情，自己也没有资格谈论这种事吧。但就是放不下他们的故事，从看第一集那天开始，夜夜都梦见。（放不下的还有宗次郎，左之助，弥彦，Aoshi sama,等等一众却不能一一道来。）各式各样的花草，鸢尾、菖蒲、樱花、石榴花，各地各时的风景，最喜欢这个动画里的草地和水面，似曾相识。除了宫崎骏和久石让的合作之外，这是我看过的动画里面最赏心悦目的一部。细腻而艳丽的画风，却又不失清新。音乐就不赘述了。",
        "",
        "对着《浪客剑心》，我无论如何是安静不下来的。\n    "
      ]
    },
    {
      "title": "剑心和她和她",
      "html": [
        "\n       小学五年级看《浪客剑心》，那是我第一次看漫画，看的彻夜难眠。",
        "",
        "",
        "这么多年一直爱这个有十字刀疤的男人，他那样温柔，会洗衣做饭，最大的爱好是对着刚洗好洁白的床单满足的微笑。同时他又背负着沉重的过去，血腥和过去的爱情沾满他的手，怎么洗也洗不掉。",
        "",
        "",
        "写过的第一篇漫评，也是剑心。事隔多年再来重温动画，凭空生出一番感慨来。",
        "",
        "",
        "看他皱眉为失去的最爱的女人而心疼，当时那么我还那么小，却也跟着心里空落落的。",
        "",
        "",
        "      我始终不喜欢雪代巴，我更喜欢阿熏。我不喜欢剑心那些难堪的过去，我喜欢他坦白没有任何牵挂的笑。我记得小时候就想，长大了要在喜欢的男人身边，做阿熏那样的女孩子。仅仅是温暖的陪着他，陪他笑，陪他踏踏实实的生活。而不要像雪代巴一样，让他因为害怕失去而寂寞孤独。印象深刻的一场是剑心要去打一个强敌，想离开小熏，他与她告别，忍不住拥她入怀，萤火虫在夏夜的月光下围绕在他们身边。",
        "",
        "",
        "没有人愿意承认《浪客剑心剧场版》，这个版本做绝了，我们宁愿相信我们爱的男人在明治十五年的太阳底下安安静静洗衣服，满足的笑着看身旁孩子妻子打闹玩耍，也不愿看他把小熏的衣服吐的满身鲜血。",
        "",
        "",
        "剑心在很小的时候教会了我们什么是勇气和信念，什么是放弃的另一种方式的执着。他教会我们怎样隐姓埋名，忘记过去。然后我们很快长大了，再去看剑心，他没有老也没有死，也许他剪短了长发，但他永远鲜活的活在明治十五年里。",
        "",
        "\n    "
      ]
    },
    {
      "title": "两个人",
      "html": [
        "\n      发色火红的少年经常站在海边看海 眼神悠远像是在看着什么",
        "",
        "",
        "淡淡地微笑 当别人和你说话时就会微笑着转过身来温柔的回答",
        "",
        "",
        "也会因为被拍而做出晃神的表情",
        "",
        "",
        "决斗时的表情认真狰狞的可怕",
        "",
        "",
        "那是十年前的刽子手 也是真正的自己",
        "",
        "",
        "默默地为阿熏洗衣服 做饭 曾经杀人无数的双手也可以做主妇的活",
        "",
        "",
        "但总是有淡淡的距离 总是一个人看海 总是把感情藏在心里",
        "",
        "",
        "究竟爱不爱阿熏呢",
        "",
        "",
        "平静下来的生活 两个人半年都是默默",
        "",
        "",
        "生死攸关之际 濒死看见的 还是阿熏",
        "",
        "",
        "为阿熏而回来",
        "",
        "",
        "在下已经流浪很久了 不愿意再走了",
        "",
        "",
        "手里握着的是她送的金色贝壳",
        "",
        "",
        "----------------------------------------------------------------------------------------------------",
        "",
        "",
        "傻瓜 睡觉时都会把手伸出来诶",
        "",
        "",
        "猪",
        "",
        "",
        "偷偷偷看剑心睡觉的侧脸",
        "",
        "",
        "哈哈 头发披着的样子真好看",
        "",
        "",
        "好可爱~~~",
        "",
        "",
        "偷偷把手伸过去覆住剑心伸在被窝外面的手",
        "",
        "",
        "闭眼",
        "",
        "",
        "这样一辈子就好",
        "",
        "",
        "-----------------------------------------------------------------------------------------------------",
        "",
        "",
        "因为半夜梦见你离开 我哭着从梦中醒来",
        "",
        "",
        "跌跌撞撞跑向海边 没想到你还在",
        "",
        "",
        "你转身面有彷徨惊诧之色 我越跑越近 最后一个踉跄不稳被你扶住",
        "",
        "",
        "一前一后往回走",
        "",
        "",
        "你转身伸手",
        "",
        "",
        "摊开手掌是一枚粉红的贝壳：",
        "",
        "",
        "“这是给阿熏的。”",
        "",
        "",
        "================================================================",
        "",
        "",
        "两个不同世界的人",
        "",
        "",
        "一个骨子里是杀手 他是男人 不可能一辈子像普通人那样平静地度过 ",
        "",
        "",
        "即使不再杀人 但身上还是会佩戴着那把逆刃刀",
        "",
        "",
        "平淡的生活 人陷入催眠 一直都是迷糊状 表情都带着慵懒 像只没睡醒的猫",
        "",
        "",
        "决斗的时候 目光清晰犀利 精神集中 动作果断 举手挥舞逆刃 砍扫格挡 这才是真正的自我",
        "",
        "",
        " ",
        "",
        "",
        "一个是生活优越温柔的大小姐 ",
        "",
        "",
        "身上有着未经世事战乱的纯真和活力 天真的信仰和坚持",
        "",
        "",
        "喜欢他的照顾 喜欢他温柔的样子 ",
        "",
        "",
        "最不想要剑心再度流浪",
        "",
        "",
        "震惊剑心打架时的状态",
        "",
        "",
        "她不懂他的世界 她没见过他和师父在瀑布下练武时的神采飞扬 她没看到他为了她满身是血的从地上爬起来",
        "",
        "",
        "她不知道他脸上的十字疤的来历",
        "",
        "",
        " ",
        "",
        "",
        "两个人相遇了",
        "",
        "",
        "剑心累了 总有阿熏在身后等着",
        "",
        "",
        "这也许就够了 ",
        "",
        "",
        "更可怕的是时代的洪流会对他们未来的人生有何影响",
        "",
        "",
        "呵呵",
        "",
        "",
        "当然",
        "",
        "",
        "一切都因人而异吧。",
        "",
        "",
        " ",
        "",
        "",
        " ",
        "",
        "",
        " ",
        "",
        "",
        " \n    "
      ]
    },
    {
      "title": "语录",
      "html": [
        "\n      01-20",
        "",
        "",
        "",
        "",
        "21-40",
        "",
        "",
        "",
        "",
        "41-60",
        "",
        "",
        "",
        "",
        "61-80",
        "",
        "",
        "",
        "",
        "81-95",
        "",
        "",
        "\n    "
      ]
    }
  ]
}