{
  "id": "1764472",
  "title": "最终兵器少女",
  "allTitle": "最终兵器少女 最终兵器彼女",
  "year": "2002",
  "info": {
    "导演": "Mitsuko Kase",
    "主演": "石母田史朗 / 折笠富美子 / 三木真一郎 / 伊藤美纪",
    "类型": "剧情 / 爱情 / 科幻 / 动画",
    "首播": "2002-05-02",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "She, the Ultimate Weapon / Saikano"
  },
  "rating": {
    "分数": "7.9",
    "人数": "4804",
    "5星": "29.0%",
    "4星": "42.2%",
    "3星": "24.7%",
    "2星": "3.1%",
    "1星": "1.0%"
  },
  "summary": "修次和千濑本来只是两名普通的中学生，虽然两人关系比较暧昧，但是由于他们都不善于谈恋爱，好不容易千濑大胆告白后两人尝试进行交往。原本，两人的青涩恋情应该正逐渐走上正轨时，意外却发生了。战争毫无声息的突然爆发，敌人的战机像下雨般空投炸弹。而这时，一个神秘物体却出现在天际，敌人的战机被一架架的击落，一场危机暂时得到化解。而身临现场的修次，却清清楚楚的看到那击落敌机的神秘物体尽然是长着翅膀和巨大武器的千濑。原来，千濑是军方的秘密改造兵器，拥有不可思议的毁灭力量。千濑好不保留的把这些秘密告诉了修次，修次面对这昔日的恋人，到底还是无法接受眼前的千濑。两人普通中学生的命运也因此而改变。",
  "comments": [
    " 没了漫画那小清新动画纯负能量 男女主近乎无交集 对平民老百姓来说战争还是没有什么实感的--只要战火不要烧到这里就好了 若是挨过夜晚的轰炸还能见到第二天的太阳 照样收拾整齐上班上学 讲荤笑话 然后渐渐无学可上 身边的人一个个消失 再然后填饱肚子都困难了 最后是终于降临的死亡 其过程痛苦又漫长\n        ",
    " 在毁灭的世界面前,我们依然相爱\r\n可不可以抱着我,让你很为难吧?\n        ",
    " 还行吧\n        ",
    " 可怜的女主角，可怜的人类\n        "
  ],
  "reviews": [
    {
      "title": "末日的兵器——《最终兵器彼女》（ZT）",
      "html": [
        "\n         高桥并不唯美的画风让我们皱了皱鼻子，人物是那样清爽简单的线条，辩不出美丑，眼睛是一片迷茫的网点，脸一红起来便是一堆看不清的横线，泪一流下来，面目便融化般的模糊。可就是这样，却被打动了。 ",
        "",
        "    千濑，我们呼唤女主角的名字，那个小小的女孩就转过头来，纯真而又迷糊的笑笑。和修次的交往开始不过处于测试胆量的玩笑，没什么命中注定，海誓山盟，为平凡的爱情而烦恼着，直到——直到修次看到了真相，全日本乃至全世界都受着战火的破坏，却只有他们的故乡那个小地方像伊甸园一般和平，每个人都小心翼翼的维持着这个幻象。可真实仍不可避免的慢慢渗透。小淳重听的耳朵，没有按时来的《少年jump》，以及永远消失了的千濑的体温和心跳。 ",
        "",
        "    逃吧，第一次的逃亡如同儿戏一般，骑自行车的两人终于未能在约定的地点见面。如此随便的错过了最后一次能使千濑停止成长的机会。于是，千濑变成了兵器，胸口的伤疤大而刺目，修次的眼泪决堤而出，那是第一次见识到残酷。 ",
        "",
        "    因为修次比千濑更加聪明，他感受到的一切就越发沉重，身为男人却无力保护女友的沉重，面对战争却无能为力的沉重，这种沉重让人疲倦，让人想要逃避，让他忽视了身边的一切。千濑还是笑着，无论如何，他都原谅他。 ",
        "",
        "    对于脆弱的人类来说，战争也许是意味着正义，可是强大如千濑，那不过是屠杀！“我不过是用我所不认识的的的生命来交换我所爱的人的性命而已。”这是她的世界史学的好的初衷，多么痛苦也不能遗忘被自己毁灭的城市，那绝不会在历史书和考试中出现的名字。 ",
        "",
        "    那一本本不能给修次看的交换日记才是真实。修次便有了这样的感叹：“为什么要有语言呢？”玩笑般的交往终于变成了“生死契阔，与子成说”。 ",
        "",
        "    即使变成了只剩下战斗的兵器，可还是有了“千濑的城市”，无论她是守护天使还是死亡女神，那里都是家。 ",
        "",
        "    高桥的背景交代无疑是比较差劲的，许多细节和疑问都没有交代清楚。不过纤细的心理描写掩盖了这些不足，貌似幸福的全灭结局，似乎应和了每本最后的强调，“我们的恋情要持续下去。”可人类男性和虚拟影响最终都将在宇宙中死亡，沧海一粟的时间里，只留下千濑一个人独自漂流。 ",
        "",
        "    其实，无论是如何宏大的背景也好，这只不过是一曲小小的恋歌。 ",
        "",
        "    “我是她的男朋友，千濑是我的女朋友。 ",
        "",
        "    “千濑真的很可爱。 ",
        "",
        "    “但是，很迟钝，个子矮，人又胆小， ",
        "",
        "    “而且做事莽撞冒失，成绩也只有中下程度， ",
        "",
        "    “擅长的科目是历史， ",
        "",
        "    “口头禅是‘对不起’ ",
        "",
        "    “座右铭是‘想要变得更坚强’， ",
        "",
        "    “这就是我的女朋友——千濑。”  ",
        "",
        "        \n    "
      ]
    },
    {
      "title": "我们互相的地老天荒",
      "html": [
        "\n                -----------------------来自《最终兵器彼女》",
        "",
        "",
        "   直到这一刻忽然想起的你，眉目含情，浅笑如花。",
        "",
        "   可是我皱眉",
        "",
        "   可是我叹气",
        "",
        "   就是抱着你依然感到空虚",
        "",
        "   那是害怕的爱你",
        "",
        "",
        "",
        "那个害羞的男孩叫修次。那个害羞的女孩叫千濑。",
        "",
        "那个早晨美丽的羞涩。跌跌撞撞的脚步让人心疼。",
        "",
        "",
        "忽然想起你。",
        "",
        "",
        "  我们手牵手掉入高桥的陷阱里；然后顶着黑暗数星星吹着羽毛雪花天亮日昏惬意享受我们的似水年华。然后。老去。然后。直面死亡。",
        "",
        "",
        "  修次看着身边的小女朋友自言自语自己的幸福。“迟钝，长的矮小又柔弱。只有世界史出色。口头禅是 对不起 。座右铭是 变的更强 。”男孩的脸红了不自觉的嘟囔着她的缺点依然觉得可爱---------千濑很可爱。",
        "",
        "  千濑羞涩的喊修次的名字；低着眉自然的说我是你的女朋友，心里盛着许多的“喜欢”盛满了无法说出口，只好羞涩只好跟着修次的脚步追追跑跑只好颤抖着手递过一本日记。",
        "",
        "   ",
        "",
        "   我们决定继续相恋。",
        "",
        "我们准备讲一个青梅竹马你侬我侬的故事。",
        "",
        "",
        "  可是，我们的红线绕到了头我们的相思折弯了腰我们的锦瑟裂帛断弦。",
        "",
        "",
        "  我迷茫望着纯净的毫无杂色的蓝天。",
        "",
        "不停不停的喊你的名字喊到嘴唇裂开。",
        "",
        "然而你却听不见。",
        "",
        "",
        "  修次在礼幌的浓烟残骸中发现了千濑。使他发呆的并非是残酷的战争凌厉的空袭，只是他的小女朋友千濑----------原来乖巧是种武器原来柔软是种钢器原来可爱是种残忍。",
        "",
        "  原以为抱着的不过是个邻家女孩，何时变成了战争女神？",
        "",
        "",
        "  生活的齿轮咔咔作响。上学的路上依然有两个人的身影。",
        "",
        "两个人互相真心的说继续相爱。两个人负担起一个国家的秘密。两个人害怕着不松手。",
        "",
        "千濑依旧是能变成最终兵器的普通高中女生。而修次却是守着她迷惑的人。他们曾经反抗过；千濑绝食只是为了不再长大。而修次更是决定一起私奔。他们的抗争分格演绎，他们的绝望渗透黑白，他们的眼睛看不到未来。 ",
        "",
        "   修次守在电话亭里抬眼看见了两个人的无助。千濑选择了长大，选择了战斗。",
        "",
        "所以修次可以欣赏一黑夜一黎明。欣赏战争女神从天空掠过。",
        "",
        "",
        "",
        "  我等着你的时候不知道你已经枯萎",
        "",
        "  我盼着你的时候不知道你已经衰竭",
        "",
        "  所以我仍会傻傻的等着你。 ",
        "",
        "",
        "  千濑。我的千濑。然后才是兵器。因为你有纯真的心灵。因为你能羞涩的微笑。因为你的眼神动人。所以我略带怜惜的抱你。所以我哽咽的注释你。所以我颤抖着身体想抓住你。",
        "",
        "  可是你又是兵器。你会杀人。某天电光火石间见到你站在一堆尸体中间，泪流满面。",
        "",
        "  会痛苦的是人，不是兵器。",
        "",
        "",
        " 修次。斯文的渺小的力不从心的不能自己。没有勇气面对，只有勇气逃避。可是。修次是贫穷的，贫穷的只能给女孩乏力的爱情。",
        "",
        " 如果带你逃离世界，我会用脚踏车载着你，直到汗流浃背。",
        "",
        " 即使是几公里。",
        "",
        "",
        " ",
        "",
        "   我们在战场里寻找爱情。",
        "",
        "   我们在爱情里寻找生存。",
        "",
        "   我们在生存里寻找温暖。",
        "",
        "    我们在温暖里沉睡。",
        "",
        "",
        "  下雪的时候看见雪花融化在手掌里刮风的时候看见风吹着落叶飘摇阳光刺眼的时候不妨闭眼。这是自然之理。",
        "",
        "  无论世界怎么样。我们身处自然。",
        "",
        "而我能听到你的哭泣触摸到你的渴望给你温暖单薄的胸膛。这是我的自然。",
        "",
        "",
        "  千濑的修次。修次的千濑。",
        "",
        "两个人在世界末日时，微笑着缠绵。",
        "",
        "   我们要控诉的战争又在哪里？我们害怕夭折的爱情又在哪里？黑暗时需要阳光寒冷时需要温暖的时候，我们只看见琐碎的战争精华的爱情。",
        "",
        "  ",
        "",
        "  我们互相的地老天荒，就是你死了我仍然活下去。 ",
        "",
        "",
        "【此文已发表】\n    "
      ]
    },
    {
      "title": "The Last Love Song on This Little Planet",
      "html": [
        "\n      首先，上面这个才是这部动画的正式英文名字，也完美的概括了这部动画。",
        "",
        "",
        "加俩个别人的评论。",
        "",
        "",
        "----------------------------------------",
        "",
        "作者：不知道",
        "",
        "",
        "",
        "",
        "为什么会变成这样…你在我胸口骇人的伤疤面前露出的扭曲眼神，我哭泣的眼睛溢满纯白透明的泪水…恩，修次…我今天又毁灭了一个城市呢，对不起",
        "",
        "",
        "千濑，傻瓜",
        "",
        "",
        "..................",
        "",
        "",
        "最终兵器彼女的开篇是一个洋溢着爱与羞涩、美丽与隐晦的普通爱情故事，整团整团清淡明亮的色泽下一个叫修次的男孩站在地狱坡上回头看他的小女朋友笨拙而努力的追上他，三步一羁绊",
        "",
        "",
        "他的小女朋友——千濑，不漂亮，不性感，不聪明，不是大众情人却偏偏顶着个蘑菇头圆脸蛋圆眼睛笨到你没法子不爱…就这样个女孩，从外到里怎么看都是满足传统男主角才能发挥的良好素材，而，我是说而，我们看到的是，在片中的绝大多数时间里，那个无奈的，那个无力的，那个间接被保护的恰恰是那个叫做修次的男朋友，有什么法子呢？他柔弱的小女朋友在一夜间成了主宰人类生死存亡的『最终兵器』。扎幌空袭。他也许都不曾在任一天里忘记过，在那个充斥了灰云、导弹、战火、血、哭泣、战争、死亡和绝望的空间里，他抬起头愕然看着眼前那个熟悉的面孔，和手臂上伸出的唐突骇人的庞大兵器… 千濑，女朋友。女朋友？",
        "",
        "",
        "故事演化地残酷而真实，高桥深度模糊了那个时代几乎一切的背景是非，留下一个想约会却不得不战斗，想要保护，却谁也保护不了的可怜女孩，还有一些挣扎在爱痛生死、怀念与遗忘边缘的人和故事…我们知道了，『最终兵器彼女』讲的不是兵器，而是那个少女；讲的不是战争，而是些理不清情谊；讲的不是英雄，而是我们这些活着爱着并痛苦着的普通人。",
        "",
        "",
        "我们无力。",
        "",
        "",
        "在这个扯走了调的青春序曲里我们看到了什么？",
        "",
        "",
        "为保护自己所爱的人一无所知走上战场的小淳，看到这个热血已不能撼动的世界如何残酷地戏谬着生命的脆弱，睁眼闭眼间身边的战友从一个个鲜活的生命变成徒有体温的尸体，有好多殷红的血液落到了脸上身上，还有照片里明美的好看的微笑上…我们看到了留在家乡的明美，濒死时不断涌出的泪水和对着修次说不完的爱和抱歉。我们看到说着要好好活好好爱的尤利佳叫着阿竹的名字和敌人同归于尽的事实，还有那个死前断续着叫着爱妻名字的刚毅军人阿铁说着不想死……没有背叛，从没有背叛，是这个世界没救了，我们看到的一切誓言都是奢侈，一切懦弱都不是鄙微，一切叹息已不再能挽回，连平静也是浮于表面的游戏……而所幸，他们都存在过，都还真切的爱过",
        "",
        "",
        "谁能说这不是一种幸福？",
        "",
        "",
        "『世界不行了』，说这个的时候修次平静地好似念着隔天的晴雨表。对着他的小女朋友，从质疑到平淡到最后的坦然面对自己，面对千濑，和那段从当初表白就开始的爱恋的记忆。此份挣扎过后的感情一溜褪去了俗世的浮华沉淀下最原始的欲望和最为真切的爱。",
        "",
        "",
        "沙土能埋没的只是大地，躯体还有生命，爱情在风中流转另一种存在，经久不变…",
        "",
        "",
        "而在那些你侬我侬缓缓流经的时间罅缝里，你我只是路过。 ",
        "",
        "",
        "＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝",
        "",
        "",
        "",
        "",
        "很久没有看到这样优秀的漫画作品了，早期还引发过少男和少女漫画的争论。在未知世界战争中被改造为终极武器的少女和平民男友的恋爱，本可以是甜蜜的，却会变得如此伤感。整部作品的基调是悲伤而又压抑的。作品的文字表现亦非常精彩。",
        "",
        "",
        "主人公的精神状态是只想平平静静的和爱人一起生活，没有多的奢望，只求一点点的安宁。我不想都市上空整天都有F-15和Su-27飞来飞去，我也不希望喜欢的女孩子提着30mm的机关炮冲上云霄把它们打下来，我更不希望女孩的翅膀抖落下R-27空对空导弹砸坏我的脑袋……可为什么最终一切都变成了现实？是人们的漠视？是平民的思想没有得到重视？还是人类的本性激发了人们互相残杀的愿望？",
        "",
        "",
        "我什么都不想要，只想和爱人在一起。",
        "",
        "",
        "然而最终一切还是都失去了。",
        "",
        "",
        "翻开第一页，入目的是极为清爽的画面，男孩笨拙的掩饰着羞涩，而女孩则总是红着脸，一副受惊白兔般的无措，那章的名字叫“我们决定继续相恋”…………怔了大约20秒，又重新翻回封皮，的确是“最终兵器少女”没错呀，怎么会有如此洋溢着青春气息的恋爱小品呢？苦笑之后沉默了几个礼拜，最后又开始继续看下去。 ",
        "",
        "",
        "　",
        "",
        "",
        "（她说“对不起”）、（最后的日子1）、（最后的日子2）、（最后的日子3）…… ",
        "",
        "",
        "宛如洁净的水中滴入了墨汁，黑暗随着每一页的翻动慢慢渗入每个角落，然后，沁入心扉。男孩仍然笨拙不堪的掩饰着内心，可那原本的羞涩化为了满目的无力，女孩也依旧经常的脸红哭泣，可当那本来娇小温暖的身体一片冰冷时，无措变为了绝望……人型的最终兵器么？女孩流着泪张开了毁灭一切的翅膀。并非主动，也非自愿，女孩泣不成声的说着，因为，我想活下去…… ",
        "",
        "正如所有浪漫小说中的大路桥段一样，男孩大喊出“一起逃出去吧！”的话语，而女孩露出了幸福的微笑。手牵着手，他们奔出了牢笼，短暂的幸福，然后重新坠入绝望。因为他们并不知道困住自己的不是可以逃出的牢笼，而是一副刻入骨髓的标有“命运”字样的枷锁。男孩在电话亭焦急的等待着迟到的女孩，盼来的却是巨大的，飞过天空的兵器。在一片火光衬托下，阴影中的男孩无声的垂下了倔强的头颅。 ",
        "",
        "没有什么“黑暗是黎明的前兆”，也没有所谓的“闪耀在深渊中的希望之光”，所有的一切随着时间的流逝变为，无望…… ",
        "",
        "第一本结束了，最后留下来的是一长串的对不起和预示着更加漆黑的未来的字眼。抬起头，长长的出了一口气，然后连根铲除以前所下的定义。最终兵器少女，并非想说“兵器”，而是要讲那个“少女”呀…… ",
        "",
        "然后，接下来，剧情快速的发展开来，没有任何时代背景的战争，第三者突兀的出现，以及两人之间不曾停顿的分分合合……如同走马灯一般轮换出现，真正剩下的却只有那两个词：爱情&死亡。无关大业，无关正义。即使面对灾难，即使身处战场，所想的也只有两件事：活下去以及保护（思念）她（他）。可笑吗？可叹吗？然而在那些却让人感到真真切切的就在身边。都是十几岁的孩子，哪里懂得什么世界的重要，充其量也就是保护自己的家人恋人。而一个心爱的人本来就是身处那个环境下的唯一寄托。正如在二战时期，唯一传遍敌我双方的不是什么口号和演讲，而是那首绯侧缠绵的《莉莉·玛莲》…………所以，杀人无数的女孩会哭泣着希望得到他的爱情，而那个男孩，即使什么也做不到依旧无法放开那双冰冷而纤细的小手。无关对错，无关善恶，他们仅仅是相依为命的爱着，没有希望的恋情。",
        "",
        "在经历了无数后，他们还是相携离开了。抛弃了亲人，逃离了战场，甚至背叛了所要遵守的一切，两个人悄悄的携手走去。在一个偏僻的小镇上，她在一家小小的面馆作招待，而他则靠搬运打捞支撑两人的生活。看着微笑的他们，心猛的变了味道。这样就是幸福么？这样就算幸福么？微不足道的幸福呀。但是如此的幸福却被轻易打散，女孩已经无法在保持理智了，只靠药物支持的幸福如同沙做的城堡在风中消散。为了保住女孩的生命，男孩放开了她。不再是妻子，她化身成为了“神”。 ",
        "",
        "最终章（LOVE SONG）",
        "",
        "所有的事物将化为黑暗，而所有的黑暗终究会变为虚无。男孩会到了自己出生的小镇，那个和她相识相恋的地方，那个属于他们的家乡。整个世界都变化了，而小镇却依旧如常，因为这里也是女孩守护的地方，身为“神”所守护的地方。在他们初吻的地方，命运绕回了起点。及尽缠绵的爱，无比亲密的纠缠，没有结果的相恋……在男孩的怀中，女孩说出了地球灭亡的秘密，然命运的齿轮已经开启，再也没有任何人可以阻挡。世界在漫天的焰火中毁灭了，而男孩成了唯一生还的人类。孤独吗？男孩笑了，不会呀……因为自己所搭乘的飞船正是那个女孩的化身，我在她的体内呀…… ",
        "",
        "",
        "（地球最后发出的声音就像是她的心跳声，那是这颗星球和我们最后努力唱出的歌声……LOVE SONG。我们决定继续相爱……） ",
        "",
        "",
        "诺亚方舟载着唯一的乘客，没有目标、没有食物，飞向那永远不知终结的未来。绝望之歌，爱之歌…… 真的不知该如何评价这套书，算不上什么包含深刻意义的作品，但是那份绝望的感情却在那片黑与白之间表现的淋漓尽致，能够感染人，能够震撼人，这样的书也就称的上好书了吧。 在那无暇的白与纯然的黑间，浪漫翩然起舞，残酷的浪漫…… ",
        "",
        "",
        "",
        "＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝",
        "",
        "",
        "我的小小的女朋友，唯一擅长的是历史，有时会笨手笨脚的，口头禅是对不起，座右铭是想变坚强。她的名字叫千濑，我们开始交往刚第三天。”这是我能记得的《最终兵器彼女》的开头，因为看过之后发誓不看第二遍，所以删掉了，现在只能凭着记忆来写出这些台词。 ",
        "",
        "修次和千濑，普通的高中生，像大多数普通人一样，每天自然地上学，自然地回家，很自然地告白，交往。偶尔有些误会争吵，但事后却总是挂着幸福的笑。一切像无风的湖边一样，平淡安宁。 ",
        "",
        "“阿修，我长大了。” ",
        "",
        "千濑成了最终兵器，杀人的工具。才十七岁，小小的她唯一能做的只是在清醒之后，耗尽全力地哭泣，一个人哭泣。面对由于经验值不断上升而日益增强的力量，面对轻轻一挥就能使一个城市毁灭的恐怖，面对在扎幌空袭中看见自己的修次的脸，千濑只是用疲惫的眼睛看着，轻轻地说出：“你终于知道了。”也许真的松了一口气吧，再也不用一个人寂寞了。 ",
        "",
        "“阿修，不要这样看我。” ",
        "",
        "女朋友，最终兵器，杀人，血。 ",
        "",
        "修次也只是普通的十七岁男生，强迫自己不去在意千濑的事，但表现出来的却只是一双逃避的眼睛。说不在意是因为太在意吧。千濑清楚，却一直希望是真的吧，也许是真的再也不想一个人承担那么沉重的东西了，真的不想活在孤独和恐惧中了。有一个人知道自己的事，能放心吧。可是，事实是如此吗？在面对千濑胸前的伤疤时，修次终于看清了自己的无助。能做的是什么？只有哭泣了吧…… ",
        "",
        "“阿铁，杀了我。” ",
        "",
        "绝望、哭泣、无助、悲伤，千濑那么小小的身体是无法承担的。于是她看见了死亡。当阿铁把枪口对准她时，她却跪下放声大哭，喊着想活想活！是因为有修次吧。想看见修次，想听见修次说“呆子”，这一切的一切都是千濑小小的幸福了。她想靠自己的力量来保护这一点点的幸福。她要活下去，痛苦，难过，咬破了嘴唇也要活下去吧。“你死不了了，现在的你，既便是武器也……”阿铁的话对千濑来说应该是安慰吧？还是对这个世界的嘲笑。 ",
        "",
        "“千濑，活下去！人生下来就是希望自己活下去的啊！” ",
        "",
        "当修次对着快被机器吞噬替代的千濑，喊出这句话时，我看到了他们挣扎着，撞击着破灭的墙壁，满脸的鲜血，却执着着，执着着……死了，就什么都没有了。什么和平安宁爱情自由，什么执子之手与子偕老都还未知晓，就已永远失去了尝试的机会。他不想，她也不要。所以拼命地活着，努力地笑。 ",
        "",
        "终于，末世的钟声敲响，人类的生命已走到了终结。千濑，最终兵器的力量也无能为力了。可是，千濑保护了修次，她最爱的修次。虽然最后只剩下了修次，这对修次来说也许很残酷，但是却是千濑唯一坚持下来的理由。修次听见了千濑的心，他笑了，修次的心中也只是想和千濑活下来吧，虽然只剩他一人…… ",
        "",
        "“我的小小的女朋友，千濑。很可爱。唯一擅长的是历史，有时会笨手笨脚的，口头禅是对不起，座右铭是想变坚强……” ",
        "",
        "再次看到最终话里这一句时，我已泪流满面。 ",
        "",
        "",
        "---------------------------------",
        "",
        "",
        "作者：daymoon ",
        "",
        "",
        "千濑很可爱，可是有点迟钝。 ",
        "",
        "　　个子不高，胆子很小， ",
        "",
        "　　做起事来迷迷糊糊，功课也不是顶好，只有世界史比较强。 ",
        "",
        "",
        "　　口头禅是对不起， ",
        "",
        "　　座右铭是我要变得更强。 ",
        "",
        "",
        "　　我们会活下去， ",
        "",
        "　　我们将继续相恋。 ",
        "",
        "",
        "　　 ",
        "",
        "",
        "　　最后的日子 ",
        "",
        "",
        "",
        "　　一切的故事，是从修次那一天看见硝烟中的千濑开始的。 ",
        "",
        "",
        "　　在此之前，他们不过是北海道某个不知名的小镇里的一对普通情侣，在经历了突如其来的告白之后，每天的上学放学，定时的交换日记，偶尔彼此还会吵上一架。两个人的感情和所有初恋的男女一样，淡淡的，不紧不慢的发展着，一直到那场毁灭一切的战争的爆发。 ",
        "",
        "",
        "　　如果自己再留心一些，也许可以早一点发现这个事实吧，修次这样想，但是，即使发现了，又能够做什么呢？面对已经被改造成最终兵器的千濑，修次唯一能做的只有把她瘦弱的身体紧紧拥在自己的怀里，渴望用自己的体温尽量去温暖她，然而，感觉到的依然是冰冷的，没有心跳声，和外面冷酷的现实一样。 ",
        "",
        "　　之后的故事，看起来会和以前发生过的一样，两个人仍旧会按从前的方式交往，所不同的是，彼此都处在严密的监视下，就在自己身边的女朋友，随时会变身成恐怖的杀人武器飞往战场，进行无视她自己意愿的杀戮，然后带着迷茫和疲惫的表情回来，消失在寂静的夜里。 ",
        "",
        "",
        "　　知道这一切，然而还是什么都做不了，只有更加增加自己和她的痛苦，连说一句鼓励的话都提不起勇气。 ",
        "",
        "　　逃走吧，一时激动而说出的话语，骑着自行车努力逃亡的两人，不知道下一秒钟要去往哪里，拼命逃离着一个自己也不知道的未知。 ",
        "",
        "　　在车站前，一直默默等候的修次看着时间的流逝，从期盼到焦急，再到恐惧，在电话亭里，最后宣告了希望的破灭，那一边传来的是千濑无声的哽咽，下一秒钟之后它会在夜空中慢慢分解，留不下半点回音。修次半靠在电话亭里，背后是渺茫的夜空，还有千濑正在飞往的那个战场。 ",
        "",
        "",
        "　　终究还是，什么也做不了。 ",
        "",
        "",
        "　　然后就这样的，看着自己的无力感，在千濑身体即将变化的时候，却只能拼命的跑开，不敢回头，不敢停止，因为只有用这种方式才能让自己停止思考，然后筋疲力尽的倒下来，伴随着喘息和心跳声，在修次的脸上是绝望和愤怒以及茫然交织在一起，错综复杂的表情，似乎是在嘲笑自己的软弱一般，两行泪水从瞳孔慢慢渗了出来，和汗水混合到一起，形成一种苦涩的味道。 ",
        "",
        "　　于是就这样在希望和失望中重复摇摆的过程，竭力在所有人的面前隐瞒真相，而最终发现所谓真相也没有意义，面对着其他人，已经接近崩溃边缘的修次已经变得疯狂，像是落入蜘蛛网的飞虫为了生存而挣扎，却只能不断的把身上的丝线缚紧。 ",
        "",
        "",
        "　　很久以后，看到在千濑的日记里，用圆滚的字体记下的事实。终于知道，已经不可能回到过去了，千濑的身体，已经在战争中坏掉了，即使战争结束，作为最终兵器的本能依然不会消失，剩下的只有无止境的杀戮，早在千濑毁约的那一天，是阻止她身体成长的最后机会。 ",
        "",
        "　　和以前的无数次机会一样，就那么错过了，和沙粒从手心中慢慢失去一样，留下的是那种空虚的触感，从一开始的想做什么而徒劳无功，到后来的即使努力做了也无济于事。和命运挣 ",
        "",
        "扎的过程中，修次一次次的折磨自己的身体和灵魂，无论重复多少这个过程，看到所有的幻想一点点被绞碎，散落，内心深处，还是会有痛苦的感觉，永远不会麻木。　　 ",
        "",
        "　　　 ",
        "",
        "　 ",
        "",
        "　　“再见” ",
        "",
        "",
        "",
        "　　这场战争是为了什么爆发的呢？没有提到过这个问题，不过也不需要了，战争已经毁灭了一切，包括会思考这个问题的人。 ",
        "",
        "　　而在战场上的士兵所最恐惧的只有那件事物，所有的建筑和生命可以在瞬间被毁灭，称她为死神的不仅是敌方，也有自己的军队，因为她就是那件只为杀戮而存在的最终兵器。 ",
        "",
        "　　实际上，她只不过是一个名叫千濑的普通少女罢了。 ",
        "",
        "　　 ",
        "",
        "　　渴望和正常人一样，有着普通的家庭，有个普通的男朋友，虽然嘴巴很尖刻，但是却还是真心的关心自己，但是，这一切都做不到，因为自己就是最终兵器。 ",
        "",
        "　　描述千濑变化的过程在日记里字里行间得到记载，那是用最简单的语言书写的真实，不是花季少女对自己成长的欣喜，只有面对身体的变化的害怕，在剥夺了华丽的语句之后留下的故事，夹杂着淡淡的悲哀。 ",
        "",
        "　　 ",
        "",
        "　　害怕面对的尸体和鲜血，然而却必须习惯去冷漠的对待这一切。 ",
        "",
        "　　害怕自己在长大，然而却无视自己的意志一天天习惯战斗，逐渐成长为完美的杀人机械。 ",
        "",
        "　　害怕随时会想起的战斗命令，然而身体却从内心渴望战场上破坏的感觉，期待战争的来临。 ",
        "",
        "　　甚至连自己选择死亡的权利也没有，就象是上足了发条的玩具，在喧闹中进行最后的舞蹈，没有人能停止一切，直到动力用完的那一天。 ",
        "",
        "",
        "　　于是，千濑慢慢的被磨去人所拥有的一切，思想，感情，甚至于修次，可以预知到这个星球未来的身体，在毁灭一切的同时也包括毁灭自己本身，诊治的医生说除了这样的判断，她作为“人”的部分已经在三天前死了。就像机器需要定期的保养一样，现在的她，只是依靠药物 ",
        "",
        "而维持活动。 ",
        "",
        "　　即使这样的自己，依然渴望活下去，哪怕要以继续夺走别人的生命为前提，哪怕这个想法看上去那么的自私，还是希望生存下去，和相爱的人在一起，只是这个希望看上去是那么的遥不可及。 ",
        "",
        "",
        "　　从说出“我们还是作普通朋友比较好”的那个时候开始，似乎在短暂的时间又恢复成了当初的日子，如果可以的话就希望这样的下去，可以享受学校里的喧闹和朋友，可以和家人一起欣赏喜欢的节目，哪怕是战斗，也可以变得像是在面对一场游戏，把所有的现实都尽量包装的平稳而脆弱，一直到某个不经意的动作把一切打碎。 ",
        "",
        "　　 ",
        "",
        "　　手里拿着巧克力的时候，眼泪从少女的脸上止不住的滑下，由啜泣变成痛哭，伴随着胸口的窒闷和喉咙的疼痛，毫不掩饰的哭声在空中响彻。那是和修次分手以来，第一次的哭泣。 ",
        "",
        "　　还是在恋爱中，还是希望被你拥在怀中的那份感觉。 ",
        "",
        "",
        "",
        "　　地球上的人们 ",
        "",
        "",
        "",
        "　　彼此经历过受伤后的成长，在已经成为过去式的校园，两个人的身影慢慢被夕阳投到一起，再度见面了。 ",
        "",
        "　　“我回来了，阿修。” ",
        "",
        "　　“这段时间，你经历了不少事吧。” ",
        "",
        "　　“嗯，你也一样。” ",
        "",
        "　　“走吧。” ",
        "",
        "",
        "　　开始了新一次的流浪，从这个城镇到下一个城镇，然后在战火毁掉它之前离开，随时可能看不到明天的太阳升起，但至少在这一刻，要寻找到我们相爱过的证明。 ",
        "",
        "　　修次在码头上工作，忍受着高强度的劳力和低劣的待遇，千濑则在拉面馆里工作，两个人努力开始了新的生活，无论多么痛苦和疲倦，但一定不会寂寞，因为相爱的人就在自己身边。你每天亲手做的便当，你透过衣服传来的体温，以及你熟睡中的微笑，那就是前所未有的最大幸福。 ",
        "",
        "",
        "　　然而现实是不允许他们永远这样下去的，从噩梦中醒来的修次，看到千濑还在自己的怀里，长出了一口气，接下来的却完全是现实，所有的幸福只建立在维持兵器机能的胶囊上，药物的数量决定了两个人在一起的日子，但是哪怕一天也好，还是希望她可以活下去。 ",
        "",
        "　　 ",
        "",
        "　　最终战争还是没有漏过这个小镇，天空中的轰炸机呼啸而过，“好像是电影里的情节。”说完这句话之后，爆炸在一刹那降临，熊熊的烈火席卷了整个城市，建筑随即分崩离析，生命在这一刻变得卑贱而孱弱，面对着前一刻和自己说笑的人类变成了焦黑的尸体和肉块，修次忍住呕吐的感觉，用最后的力气在修罗场里奔跑，此时此刻，他的脑海里只有一个念头，去和千濑死在一起。 ",
        "",
        "",
        "　　门打开了，眼前的景象一片混乱，连思考的感觉都消失了。 ",
        "",
        "　　 ",
        "",
        "　　看到的是无法忘记的场景，是在人和兵器之间作最后挣扎的千濑，一边是渴望体验屠杀的感觉的身体的呼唤，另一边是想要拯救自己熟悉的人的心情，两种感觉把自己的心折磨的渗出鲜血。夹杂人类能拥有的一切感情，愤怒，失落，绝望，体谅，哀伤，恐怖以及心底的“爱”，修次不顾一切的冲上前，把最终兵器拥入自己的怀里，从两个人认识的那一天开始，想要在这一刻找回所有失去的时间。哪怕痛楚已经把自己变的伤痕累累。经历了无数生离死别的痛苦，14天的快乐生活结束了，“让我杀了你，让我帮你解脱！”那是修次唯一能做的呐喊，然后 ",
        "",
        "在自己的面前，已经冰冷的身体崩碎了，毁坏了，安静了，这就是死亡。终结一切的，所有人必须面对的结局。 ",
        "",
        "",
        "　　一切似乎都结束了，只有远处隐约传来的声音。 ",
        "",
        "",
        "",
        "　　最终 LOVE·SONG ",
        "",
        "",
        "　　很安静，没有火焰燃烧的噼啪声，没有爆炸的轰鸣声，只有仿佛从很遥远的地方传来，抑制不住的哭声，那是千濑还生存的证明。 ",
        "",
        "",
        "　　把时钟拨回到起点的那一天，修次翻阅着千濑的日记，那里面有这个星球迈上死亡之路的全过程，有人类生命书写下的历史，有千濑成为最终兵器时所舍弃的一切。 ",
        "",
        "　　最终两个人再度在学校的阳台上相遇，尽管一方已经是仅仅冠着千濑名字的丧失了灵魂的躯壳，两个人还是紧紧的拥抱在一起，然后是在遥远的时空之外的冷静的我，注视着两个渺小而伟大的生命准备迎来他们和这个星球的最后归宿。看着从开始的记忆片断一幕幕再现后破碎，看着命运的齿轮开始转动后就不再停止，无力改变，也无意去改变。我只有以一个普通的旁观者的角度去凝视开始的全过程，做冥冥中一个未知的见证者，哪怕在我眼前的那个画面是如此的震撼，哪怕那种声音听起来是那么的空虚，我还是会看完这一切。 ",
        "",
        "",
        "　　所以我看见了修次和家人诀别时的表情，那张有着不相称的成熟的面孔看上去如此的坚定，那是成长留下的痕迹；看见了他在泥泞的道路上摸索着前进，汗水和雨水混合着泥泞粘在他的身上，那是从跌倒中一次次站起来的证明，最后是目光可及的遍地尸体，铺满我的视野，中间站立着一个瘦弱的身体，承受了太多的苦难的身体，然后一切都慢慢变淡，从记忆里消退，只看到一片深邃雪白的世界，什么都没有，连自己的存在也无法证实的世界，中间是一张布满泪水的脸。 ",
        "",
        "",
        "　　火红的天空下，半透明的物体悬浮在空中，像是准备抚平所有生命的伤口一样，修次最后没有留恋的走向了那里，舍弃了这个已经破碎的无法复原的星球，曾经存在，相恋的两个人在这里相遇。 ",
        "",
        "",
        "　　即使在一起只有短暂的时间，也要拥有共同的回忆，直到死亡带走一切。 ",
        "",
        "　　最后映入耳中的，是地球的振动和千濑心跳的共鸣。 ",
        "",
        "　　那是是两个人活过的纪录，这个星球最后的歌声。 ",
        "",
        "",
        "　　 ",
        "",
        "　　后记： ",
        "",
        "　　全7本的故事从深夜阅读开始，花了一个夜晚的时间，然后故事结束的时候窗外已经开始蒙蒙亮，等到关灯之后，却发现依然十分黑暗，这个时候突然就有了一种想落泪又无法落泪的感觉，就像要大声呼喊的时候忽然失声，要深呼吸的时候突然失去了空气，这种感觉，很久没有过了，很怀念。 ",
        "",
        "　　两个人一起打工生活的一段，是全书难得的亮色和最温馨的一段，高桥真的笔下格外细致的刻画了属于生活的每一个镜头，因此这个故事有着脱离情节之外的真实的一面，千濑和修次是两个没有姓氏的普通情侣，他们所努力的一切仅仅是为了谈一场比别人都认真的恋爱，自私也好，渺小也好，尽管幻想可以在现实面前被粉碎的一点痕迹都留不下来，但是他们确实相恋过，这就够了。 ",
        "",
        "",
        "",
        "　　用孱弱的身体和渺小的灵魂 ",
        "",
        "　　唱起这个星球上最后的情歌 ",
        "",
        "",
        "　　抹杀不掉的 ",
        "",
        "　　是我们曾经存在过的证明 ",
        "",
        "",
        "　　属于我们两个人的回忆 ",
        "",
        "　　持续到生命离开的那一天 ",
        "",
        "",
        "　　我们会活下去　　 ",
        "",
        "　　我们将继续相恋\n    "
      ]
    },
    {
      "title": "开端。",
      "html": [
        "\n         故事的开端雷同于所有关于少男少女的校园爱情。 ",
        "",
        "    戴眼镜的田径队员修次，内向腼腆的千濑。没有美型的人物，只剩下陡峭的阎王坡上气喘吁吁却轻声说着“对不起”的千濑……这样的开始和题目给我的感觉相差甚远，一切不过只是脸红着和修次写着交换日记的小女生，以及她身边如朝阳般明媚活泼的少年男女们。 ",
        "",
        "    是这样的风和日丽，天空明朗。 ",
        "",
        "如果，一切都只如开始，那这不过是极普通的少女动画，在酸酸甜甜，年轻的人们羞涩而勇敢的恋情中云淡风清的放映下去。 ",
        "",
        "    生活的轨道是从哪一刻开始紊乱起来？ ",
        "",
        "    扎幌的空袭？阿竹的死亡？还是那个出现在修次面前的神秘而强大的武器？ ",
        "",
        "    原本该是纯净的天空因为这次不明的空袭而被染上了阴郁的色彩，是在修次震惊的眼睛中映出的那个依然内向的千濑背后突兀的翅膀，是她身上衍生出的巨大的武器。 ",
        "",
        "    纯净的蓝色消失了，黯淡的灰色开始充斥生活的每个角落。 \n    "
      ]
    },
    {
      "title": "谈一场真正的恋爱，直到世界末日",
      "html": [
        "\n      除了画风略显粗糙，修次死鱼眼差评之外，剧情倒是挺好的，我指的是爱情方面的剧情…… 世界观设定和战争背景是朦胧的，不过带有很强的反战色彩，弘扬人生命的价值和人性的光辉，强调了生活中重要的人物和感情，最后的末日情结，也将那种悲凉的、感人至深的终极之爱极大地释放了出来。",
        "",
        "",
        "从初恋到真正的爱情，修次和千濑两个人经历了很多弯路，似乎要崩坏，似乎要决裂，遇到了很多人和事，有青梅竹马的惺惺相惜，有朋友的暗恋，有学姐的不伦恋，有婚外恋，也有丧失男友的移情别恋，哪一样都可以作为话题大谈一笔，但夹杂在一起就有无限的冲撞，引发深深的感慨。",
        "",
        "",
        "也许经过了这些，受到了伤害和背叛，才能做出正确的判断和抉择，才能真正看懂爱情、珍视爱情，携手一起坚定地走下去。",
        "",
        "",
        "H方面……  最终第一次还是给了真正的爱人额，作者在这贞操方面还是很小心谨慎的，除了真恋人，其他全都是想占便宜没占到~",
        "",
        "",
        "悲凉的末世，一个人的星球，只有留在心里的爱人和一份炙热的爱情，唉，无比悲伤的感觉，又无比的感人。不禁想起了阴暗系的《机魂末世录》和惊悚系的《未来日记》，不管他们有没有爱情，不管他们是什么样的世界观，对于末日，我们的霓虹民族还总是抱有最后一丝美好的夙愿的。",
        "",
        "",
        "但愿战争、末世永远不会到来，但愿所有相爱的人能珍惜美好的当下，珍惜对方，坚定地爱下去！\n    "
      ]
    }
  ]
}