{
  "id": "1766564",
  "title": "机动战士高达0083 星尘的回忆",
  "allTitle": "机动战士高达0083 星尘的回忆 機動戦士ガンダム0083 STARDUST MEMORY",
  "year": "1991",
  "info": {
    "导演": "加瀬充子 / 今西隆志",
    "编剧": "矢立肇 / 富野由悠季 / 五武冬史 / 遠藤明範 / 今西隆志 / 高桥良辅",
    "主演": "堀川亮 / 佐久间玲 / 大塚明夫 / 大塚周夫",
    "类型": "剧情 / 动作 / 动画",
    "首播": "1991-05-23(日本)",
    "集数": "13",
    "单集片长": "27分钟",
    "又名": "機動戰士Gundam0083：STARDUST MEMORY / Mobile Suit GUNDAM0083 STARDUST MEMORY"
  },
  "rating": {
    "分数": "9.0",
    "人数": "2903",
    "5星": "61.7%",
    "4星": "29.6%",
    "3星": "7.5%",
    "2星": "0.7%",
    "1星": "0.5%"
  },
  "summary": "一年战争已告一段落的三年后，基于地球联邦军重建计划而被提议的“高达开发计划”开始执行，其中的两台原型机RX-78GP01与RX-78GP02A为了实施性能测试而搬运至澳大利亚\"托林顿\"基地，但是吉恩残党查知此项计划，并且袭击该基地企图夺取装载有核弹的GP02A。曾经被称呼为“所罗门的恶梦”的吉恩军王牌机师阿纳贝尔•卡多少校（又译为阿纳贝鲁•卡图）成功的搭上了GP02A，但是在企图脱离的GP02A面前，新手测试驾驶员浦木宏驾驶了GP01拦阻，揭开了宇宙世纪0083年迪拉兹纷争的序幕。",
  "comments": [
    " ジーク·ジオン！!!!!\n        ",
    " UC系OVA里最好的一部。剧情，机设都几近完美。真正给热血男儿看的剧。\n        ",
    " 所罗门的噩梦。最硬派的uc\n        ",
    " 事件驱动缺憾很多，自然没有人物驱动来的完美，但完全被最后的场面震住了啊。因为缺乏逻辑细节的剧情展开，渡边信一郎初话演出实在看不出有太大特色，搞不好就是这第一话最后害的加濑充子丢了监督位置，另一方面今西隆志也确实是锋芒在盛啊，不过如果没有高桥的那两话脚本缓正，我觉得还真很难转过来。\n        "
  ],
  "reviews": [
    {
      "title": "\"男人们灵魂的光芒\"",
      "html": [
        "\n      《机动战士高达0083：星尘的回忆》注定是高达系列里的一部神作，纯正UC时代高达的顶峰之作，没有尝过0083的人就不知道什么是高达，什么是一线的高达，为什么高达是一部能维持几十年的动画，或许只有《第08MS小队》才能从画质，故事性，人物，乃至机设上和0083所媲美。但是，星尘回忆的热血程度再也没有任何其它系列的高达作品能够超越，看完了后让人心里涌起一股热血，幻想着自己就是阿纳贝尔·卡多驾驶着那驾看上去及其XE的AMX-002冲向联邦的撒拉米斯级巡洋舰。 －_,－",
        "",
        "",
        "配乐也真的很赞，真的爱死结尾时的那首Magic和转向日出的地球，那可真叫美啊。每个人物乃至那些投降的吉恩非洲军团的士兵都让人回味无穷。0083是一部杰作，十七年前的作品在今天看来也绝对在画面上不算落后，它虽然违背了0080《口袋里的战争》里那种反战的思想，但是，0083是属于热血男儿的，属于那些在U.C.0083那年里为了理想而奋斗的人们。",
        "",
        "",
        "谁能忘记，浦木宏在军事法庭中坚定的眼神。",
        "",
        "谁能忘记，妮娜最后那温柔的笑容。",
        "",
        "谁能忘记，整个非洲军团的残军和他们的指挥官用了最后的装备保护卡多进入太空。",
        "",
        "谁能忘记，卡多在用GP02打掉大部分联邦军舰队前，说，“所罗门，我回来了。”",
        "",
        "谁能忘记，单手的凯利驾驶着自己用了三年修完的MA向GP01fb挑战。",
        "",
        "谁能忘记，迪拉兹在被西玛枪毙前看着地球向卡多说：“去吧，卡多啊，贯彻意志吧踏过我的尸体前进。吉恩万岁···”",
        "",
        "谁能忘记，西玛这个在混乱的时代中为利益而活可悲的女人在GP04里那无助的眼神。",
        "",
        "谁能忘记，巴斯克·奥姆作为政治家的无赖，和他在最后煽动性的演说，宣布成立泰坦斯。",
        "",
        "谁能忘记，巴宁中尉的优秀才华和他不幸的事故。",
        "",
        "谁能忘记，席那普斯舰长命令阿鲁比昂撤退而导致被撤职(很有可能被处决)。",
        "",
        "谁能忘记，奇斯这个永远在浦木宏身边戴着微笑的好朋友。",
        "",
        "谁能忘记，卡多的副官卡流斯在MS09里面呼唤卡多回来。",
        "",
        "谁能忘记，满身是伤的卡多和他的AMX-002叫手下撤退，把这次星尘作战流传给后代。",
        "",
        "又有谁能忘记，阿克西斯舰队的指挥官看到殖民卫星撞落地球那一瞬间的光芒时，说的话，“那些是男人们的灵魂的光芒···”",
        "",
        "",
        "",
        "                “时代创造英雄，英雄创造时代”\n    "
      ]
    },
    {
      "title": "“所罗门啊，我回来了！”",
      "html": [
        "\n            “所罗门啊，我回来了！”",
        "",
        "    这是我在如此多的高达里听过的最拉风最燃的一句话了，比傻子那经常性高喊的那句“我就是高达！”取向要正常得多；比阿姆罗大神脑袋里“哔”的一声然后冒出“夏亚吗！？”or“拉拉吗！？”的半疑问句语气要坚定地多；比阿诺州长墨镜加皮衣淡定吐出的“I'll be back”感觉要热血得多。阿纳贝尔·卡多从星辰间的残骸中飞过，从死去战友的记忆边划过，把毫不掩饰的仇恨和讽刺投向了联邦军的舰群，高喊着的这句话既是像腐朽的对手宣告自己的冲锋，也是对所罗门海逝者的呼唤。",
        "",
        "     就为这个镜头，高达0083在我心中的地位不可动摇。比起形象丰满打动人的卡多，男猪脚同学也过得颇为不易，从一个没什么经验的新兵蛋子到被迫和著名ACE拼得你死我活，可怜他的心理被卡多巨大沉重的阴影搞得难以透气，从第一集追赶到最后一话。本来以为女主可以适当减轻一点他的负担，没想到该技术女自己先崩溃了。最后还用三角恋的真相把男主的毅力彻底打败，这样的女人实在让我受不了，亏得她结尾还好意思出现在宏的面前。如此悲剧的高达主角实在是可怜可叹，小伙子拼了命地奋斗到头来既没有战胜宿敌也没有混上高位还做了牢，那么拉风的GP03也没了，真是悲剧。",
        "",
        "     0083里全都是被战争逼上绝路的人，不管是背负着“吉恩的残光”的战士，还是被引力拉扯在地面的联邦军，最后都被野心的政治家操控，但还好他们能拼了命为自己的信念投向死亡的星辰，死得有所价值。只可惜悲剧的男主追着卡多的影子跑了大半个战场最后半点没捞到，我只能衷心为他哀悼5秒，然后跑去膜拜“所罗门噩梦”伟大的身影了。\n    "
      ]
    },
    {
      "title": "星尘回忆录",
      "html": [
        "\n      GP01 GP02 GP03-D",
        "",
        "从某些方面来看，这些奇怪的代号代表的不止是18米高的GUNDAM和和恐怖的外挂武器系统，用阿克西斯舰队长的话说，那些还是“男人们灵魂的闪光”——阿纳贝尔.卡多大概没有想到过，那颗经由他手落向地球的殖民地卫星会比阿姆罗推开的阿克西斯给人留下更深的印象。",
        "",
        "我承认我在看0083的时候并非一气呵成花个全天就看完了全部的13话，而是慢水温吞的消耗了几乎20天时间，与0083的类似的，在看TURN A时，我也几乎花去了两个月的时间，总觉得像浦木宏这种慢热型主角，一次性就看完完整的成长史是难把握到很多东西的，属于可耻的暴殄天物。而像08MS这类经典则只花去了我两个下午——同为GUNDAM作品，节奏的确是大不相同。",
        "",
        "回头想来0083的头几话看主角的表现简直是憋屈，而对立面的卡多则一直高高在上像颗明星在那里大放光芒，而且一直闪耀到最后一话。那架势那气场，比之红有三也不遑多让，本来胖乎乎的GP02在他驾驶下，简直成了阿鲁比昂的噩梦。相较之下浦木宏则是个大怂人，先是GP01被玩废，后来因为卡多的GP02腕部故障才勉强与之战平而且交代了自己的座机，最后GP03-D又是被卡多救了一命才没有消失在地图炮里，但他在这段时间里不断拓展自己能力和视野，不但追逐着卡多，同时也开辟着自己的未来。而且就是这个高达史上最没有主角模板的主角，其恋爱的酸涩和个人长的真实，和之后不少天神下凡似的主角相比，倒切切实实让我记住了他。",
        "",
        "    这点相较之下，卡多的悲剧就呼之欲出了，这个人没有现在，也不因为未来，他完全是个为过去而活的人，他所作出的一切，都不过是4年前残梦的延续，而且不只是卡多，独臂的驾驶员盖利，舰队的司令迪拉兹和许许多多推动“星尘”行动的人，都是些活在0079年的人。可是这些人能够抛家弃子，甚至赌上自己的性命，真的只是为了当初的大义，为了个他们自己都知道虚无缥缈的希望么？私以为与其这么看，不如说是这些为战争付出一切早已透支到精疲力尽的男人们在寻找自己的归宿，这最理想的归宿，也就是在战斗中牺牲。",
        "",
        "而“星尘”行动，激起了他们最后的闪光——再没有什么能比这样的大手笔更适合做一个终结了，虽然这说法无法掩盖卫星下落后给地球带来的巨大伤害，爆炸导致的巨大的平民伤亡只能让地球和宇宙居民的苦难更加深重，但这的确不是什么为军国主义和法西斯招魂，这只是一群疲倦的寻找回家道路的人。",
        "",
        "所谓“男人们灵魂的闪光”，这一出剧本浸透的悲壮实在让人扼腕。\n    "
      ]
    },
    {
      "title": "总有一天要买个GP03，还要60：1的",
      "html": [
        "\n      前两天回家新血来潮……把0083做成手机版视频观看。突然觉得自己真是好多年没看高达了，自从对SEED彻底失望后，SD没看，新出的Z什么什么也没看。",
        "",
        "",
        "现在真是那些术语都快记不起了，什么米洛什么什么夫粒子，什么IFILED，什么巴尔干炮，还有MS和MA的全称……还有那啥，NT人才可以玩的那遥控炮叫啥来着……",
        "",
        "",
        "家里面高达的东西其实也不多，手办是一个都没有的（似乎买过又掉了……），有W和G的漫画版，有全套SEED的DVD（好不容易自己有钱了，又买了最难看的一部），有TURN A的两张剧场版，有逆袭的夏亚，貌似还有无尽的华尔兹以及08MS小队的一张特别版OVA。总之，像我这种0079只看过小说版的人，算不得是高达铁FAN的，更别说光看头就叫出每部机体的名字这种事呢。",
        "",
        "",
        "不过，倘若有人叫我来推荐一部高达，毫无疑问的——前提是这家伙年龄过了20岁——这套0083星尘回忆的OVA是我的不二选择。",
        "",
        "",
        "其实OVA的质量一向都是要比TV版高的，单从画面效果讲，看一集的制作周期就知道了（TV一周一集，OVA一集可以做几个月）。故事又比剧场版要丰富，新人不至于看得一头雾水。",
        "",
        "OVA由于是纯粹走销售路线，不用在电视台播放，尺度也一向比TV版宽，创作的自由度也更高，内容也更成人向（我不是指“丑作”……），故事比起商业化的TV版当然也更有深度。",
        "",
        "1990年前后的两部高达OVA《0080口袋里的战争》和《0083星尘回忆》都与一般的TV版高达有很大的差异，年代上选择的就具有外传的性质，故事的设定也不同以往。",
        "",
        "",
        "0083只所以在成年观众中能拥有最高杰作甚至是神作的称号（到不一定是最喜欢的……），一是由于剧情所体现的人性魅力，一是机体的魅力。",
        "",
        "0083里的角色设定，抛弃了高达系列最重要的一个设定——NEWTYPE（NT，新人类），即全片中没有存在或是点明有谁是拥有超越正常人类的NT能力的。全片里的所有人，都只是普通人，他们太普通了，所以他们真实。0083里的角色都太可悲了，每个人都身陷夹缝不能自拔，每个人都是如此挣扎，矛盾。卡多是0083里唯一带点英雄色彩的人物，但说老实话，就算放在正史里，他的能力也只是二流（更别提W和SEED这些……），但又一心想当个英雄，最后贯彻SB武士道精神而死。也只有放0083里他能嚣张，谁叫最强的高达的驾驶员那么弱呢。科奥（我记得一前的翻译是一个字的……）作为高达的驾驶员，是公认的能力最差，意志最弱，外型最丑，个性还很别扭的棱头青小P孩，最终也在爱情和战场上全面失利。妮娜还有点NT的感觉，不过是典型的IQ高EQ低，具有一般日本女性的特点，对卡多爱情是接近与崇拜和依赖，对科奥的感情则体现了其母性的一面。在两个男人间摇摆不定……俺最烦这种女人，其实这两个男人也挺烦的。他们基本上都缺乏偶像魅力，但是又充满人性光辉。卡多那混蛋对信念的执着，妮娜这笨女人在两个男人面前展现的不同态度，科奥这别扭小孩眼看着心爱的女人带走自己仇敌时的那种心情……说不出来，但我们都感觉到的，也许就是人性的悲哀与可爱。",
        "",
        "监督也没有摆明自己的立场，战争的双方都挺傻的，最后也只有不择手段者成为了获利者。双方都坚持自己的正义，但世上没有正义的战争，这就是富野系的高达思想。",
        "",
        "",
        "虽说有着最不偶像的主角，但是0083有着最强悍美形的机体……这些机体也都不逃过被损坏甚至是被抹杀的命运。但0083的机体设计，不论是MS，MA还是舰艇都堪称系列最高（SEED和W的帅是帅，但整得跟铠传似的还叫机器人嘛……激光都可以弯）。但是随着GP系高达的开发被彻底抹杀，此后正史里也再没有出现超越这三台机型的高达。GP02和GP03永远是高达史以及高达模型史上的最高峰！！光说没用，自己找来看吧！！\n    "
      ]
    },
    {
      "title": "我为什么不讨厌妮娜",
      "html": [
        "\n          我发现那些在恶评榜上拥有压倒性“优势”的动漫人物，我总是很难讨厌起来，比如慊人（水果篮子）、刀疤（狮子王）、芙蕾（SEED）、和本片的妮娜。",
        "",
        "",
        "    什么样的人是最容易让我讨厌的，太多了，最毫无疑问，自我道德优越感爆栅只会说教的那类人最容易让我反感，“太过”优柔寡断的也不喜欢，还有明明整天在伤害别人却“委屈感”十足的更叫人讨厌，动漫中从来不乏这样主角，偶尔也有几个是BOSS。",
        "",
        "",
        "    BOSS的确很让人嫌，但我个人烦BOSS的原因主要是因为他们往往患有拖延症，办事没效率，废话一大堆，就像伏地魔，在可以找到干掉眼镜正太的若干个机会里，他有四分之一的时间用来跟哈利说话，有四分之一的时间用来跟部下说话，有四分之一的时间吃饱了撑着，有将近四分之一的时间或者自言自语或者跟魔杖说话，剩下的那么一点可怜的闲工夫才用来想办法对付哈利，而且还拖拖拉拉。",
        "",
        "",
        "    就《高达0083》而言，在我的黑名单中，妮娜再怎么排，也不会在最前列，至少联邦军高层和自护军高层得排在她前面。当然，本片自护军的坏形象太脸谱化了，恐怕这点引起不少人的心理反弹。同理，男一号浦木也颇脸谱化，以致于很多人更喜欢男二号卡多。",
        "",
        "",
        "    一看就摆明在脸上写着“我是坏人”的脸谱化BOSS，最难让我讨厌，相反很容易让我同情，为什么呢，因为他们打从故事一开始，就被剧组判了死缓，剩下的就只好按导演的要求来时时“大声”宣布自己很“该死”，机械性地喊喊几句不人道的口号，仿佛在不断地说“啊，我好坏，我真的好坏哟~~~亲，快来杀死我吧，杀死我吧，杀死我全家，诛我九族吧，把我撕成碎片吧，连最好的朋友和忠心的部下也一起杀死杀死杀光光吧~~~拜托了哟~~亲~~~”，有时为了“证明”他们真的好坏好坏，导演还会刻意安排几个更可怜的路人甲来被象征性地消灭掉，好了，“终于”干了坏事，观众有目共睹，主角有动粗的理由了，现在民主之后杀你全家也没问题了，等着被挨一记民主自由灭你全族之拳吧你个渣渣！",
        "",
        "",
        "    所以呢，当《O8MS小队》艾娜的哥哥后半部突然变得面目狞狰的时候，我就知道：丫死定了，编剧在那一刻就预先给他判了死刑，之后只是执行死刑的过程。而且不用事后神算，当时我就马上知道接下来的套路会怎样发展，艾娜一定会在最后“大义凛然”地跟哥哥决裂，而在哥哥变坏的这个过程中，编剧也不会让她反省一下自己也有部分责任，编剧只会让她“义正辞严”地对哥哥说教一下，劝说无果看到对方“执迷不悟”后，就跟男主角一起灭了丫的。果不其然，剧情完全是这么发展的。可是呢，兄妹俩不久前感情还亲密无间，突然就都看对方不顺眼了，没有一个完整的过度期，很生硬，这也成了我对《08MS》这部顶级佳作的一点小小的不满。",
        "",
        "",
        "    这类BOSS本来长相很狞狰就已经怪可怜的了——这不是他们的错也不是他们老妈的错，就算电影只有80分钟，他们也得至少先忍受着观众和主角们的种族歧视70分钟呐，在敬业地执行了导演主谋的各种丑事后，还头来还得被轰得连渣都没有，你说……你说还有什么比这个更悲惨的吗？",
        "",
        "",
        "    哇靠，你知道哪些人最爱这么拍片吗？纳粹。当年纳粹就是在电影中这么丑化犹太人的，迫不急待地告诉观众犹太人很丑很邪恶，好了犹太人好坏好坏好坏哟，杀光他们吧消灭他们吧维护国家稳定吧保护世界和平吧。",
        "",
        "",
        "    总之呢，就是要把暴力的施加，化妆为对暴力的制止，所以呢，各国的主旋律电影从来不乏继承纳粹精神的作品。",
        "",
        "",
        "    每个人心目中，都有一颗纳粹的心。",
        "",
        "",
        "    啊，扯远了，这么多字还没进入主题，下边就正式来说说我对《0083》脑残粉们的怨念吧。",
        "",
        "",
        "    妮娜被某些脑残粉列入了高达史上十大（又是“十大”！）坏女人之一。坏女人这个概念嘛，不难理解，总之呢，就像《草莓百分百》一样，男主角脚踏N条船是没问题的，女主角因为正当理由甩了男主角后回心转意就是不行的，所以西野司是坏女人，何况她“抢”了另一个人气女主角的男人，更是坏女人一个，尽管决定权完全在男猪脚那儿，尽管小司完全是堂堂正正地竞争到男主角，但总之，就是坏女人一个。",
        "",
        "",
        "    所以，按照这种“标准”，妮娜一开始，就是一个坏女人，剩下的只是在说明她更坏。",
        "",
        "",
        "    我勒个去，两个男主角大打出手，其主要原因在于他们效忠于各自的主子，可很多人却归罪于身陷在灾难中无法自拔的妮娜，脑残粉们对妮娜带有大男人主义的偏见叫人恶心。",
        "",
        "",
        "    更恶心的是，还有人认为妮娜在“玩弄”两个男人，她本人只是关心高达而已，并不爱他们。",
        "",
        "",
        "    先说卡多，是他先甩了妮娜，突然玩起失踪，并不是妮娜甩了他，而妮娜那个倍受争议的举动也是为了保护卡多，对卡多而言，哪里来的“玩弄”，没说成是被玩弄就够可以的了。",
        "",
        "",
        "    再说浦木，确实，妮娜拿着枪威胁浦木放走卡多，这很过份，可这是有前提的。回顾一下妮娜对浦木的感情，她在此之前亏待过浦木吗？抱着受伤浦木痛哭不已的妮娜，只是出于关心高达吗？看着任性的浦木登上高达时赶紧将磁盘递过去的妮娜，只是出于关心高达吗？听到浦木下落不明而彻底外出寻找的妮娜，只是出于关心高达吗？看到浦木与凯利在决斗而舍身往前的妮娜，只是出于关心高达吗？",
        "",
        "",
        "    纵观全片，妮娜本身就是需要被同情的人物，没有卡多的“精忠报国”，她本来可以和卡多过好日子。没有星尘作战，她也可以和浦木安稳地在地球上度日。没有两个男主角不干死对方誓不休，她也不用被迫举起手枪。",
        "",
        "",
        "    我这样说并不是在主张“妮娜毫无责任”，而是脑残粉们很多时候太厚此薄彼了，搞多重标准。",
        "",
        "",
        "    脑残粉们无休无止对妮娜上纲上线，而真正该被谴责的自护军，却博得了广大脑残粉的同情，特别是看过剧场版的人，简直差点没对发起恐怖袭击的自护军高唱赞歌了（别拿“联邦军也不是什么好货”来说事，这两个混蛋问题毫不相干）。",
        "",
        "",
        "    妮娜的个性很差？我不觉得。我对妮娜虽然不致于很喜欢，但也不算很讨厌（个人喜欢的女主角是《SEED》里的卡嘉莉，尽管我不太喜欢《SEED》）。看多了娇柔造作的女主角后，我不认为妮娜的个性差到哪里去，再说了，即使“差”也是双向性的，浦木不能说没有责任。",
        "",
        "",
        "    任性？有。可你得看到，妮娜的任性只有电影票那次比较过火，而她大多时候为浦木无怨无悔的付出，为什么又要忽略掉？",
        "",
        "",
        "    是的我以上这些话有替妮娜辩护的成分，但这不是建立在我喜欢而偏袒妮娜的基础上。妮娜有缺点，也有不对的地方，而她朝浦木举枪是有不妥之处，但总体上，她不至于像某些脑残粉说的那么一无是处。",
        "",
        "",
        "",
        "    “08三部曲”是高达系列最不可错过的三部佳作，豆瓣上的评分名符其实。要进行比较的话，我还是最喜欢《0080》。《08MS》是个非常精彩的故事，它在高达系列中的地位不可质疑，但部分情节还是陷入了日式说教病。《0083》则多少对战争有些浪漫化，带有一定的英雄主义色彩，没有像《0080》那样对战争溶入更多写实的思考。唯有金发的巴尼、坚强的克莉斯、无知的阿鲁，至今回想起来依然深深地打动着我的心。",
        "",
        "",
        "",
        "＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝",
        "",
        "",
        "",
        "　　其实我给妮娜作了这么多辩护并没什么卵用。造成妮娜前半部和后半部形象变化巨大的主因，还是后半部导演换成了有才但右翼（爱国婊+直男癌）的今西隆志，基本就跟明朝贴吧的那帮货一个尿样。前半部完全没有任何妮娜和卡多有什么关系的线索，今西接任导演位置后就硬生生编出了这一段，把一个渴望男主从战场平安回归的女性黑成情感绿茶。",
        "",
        "\n    "
      ]
    }
  ]
}