{
  "id": "1766580",
  "title": "新机动战记高达W",
  "allTitle": "新机动战记高达W 新機動戦記ガンダムW",
  "year": "1995",
  "info": {
    "导演": "Masashi Ikeda",
    "编剧": "隅沢克之 Katsuyuki Sumizawa / 面出明美 / 千叶克彦 / 池田成",
    "主演": "绿川光 / 关俊彦 / 中原茂 / 折笠爱 / 石野龙三 / 矢岛晶子 / 子安武人 / 置鲇龙太郎",
    "类型": "剧情 / 科幻 / 动画",
    "首播": "1995-04-07",
    "集数": "49",
    "单集片长": "25分钟",
    "又名": "新機動戦記ガンダムＷ / 新机动战记W / Mobile Suit Gundam Wing / 机动战士高达Wing"
  },
  "rating": {
    "分数": "8.2",
    "人数": "3189",
    "5星": "35.7%",
    "4星": "43.2%",
    "3星": "18.3%",
    "2星": "2.1%",
    "1星": "0.7%"
  },
  "summary": "从人类开始开发宇宙开始进入A.C.（After Colony）纪年，在第一个宇宙殖民地L1完成后百年，地球统一政府对殖民地以武力实行高压统治。 在A.C.165宇宙住民对地球圈发起抗争，而在其中的调停者是非暴力非武装份子的希罗·維，并在各殖民地和地上展开演说推广其理想，但其在A.C.175遭到暗杀（其中一种说法为杀手是OZ前身的特务组织的成员），随后殖民地陷入混乱并遭到特务部队（后来的OZ前身）镇压。之后在地球上提倡和平主义的山克王国和其王室匹斯克拉福特家族也遭消灭。 A.C.195年强力反对地球统一政府强力支配的殖民地份子，对地球送入了五架高达，开始歼灭特务部队OZ的“流星作战”（Operation Meteor）。",
  "comments": [
    " W应该算是该系列子走偏的第一步，这部开始高达没有了战争的严肃和真实…严格的说W并不算一场战争，更像是一次革命或恐怖活动，但即便不是战争依然能看到很多东西，其对“战场”这个整体的描述虽然略显乏味，却鲜明雕琢出了一个个名为“士兵”的个体，6个主角2个反派4股势力，从任何角度都构成一个故事\n        ",
    " 大结局没看到 可惜\n        ",
    " 超级喜欢\n        ",
    " 所有的系列里唯一看过这个\n        "
  ],
  "reviews": [
    {
      "title": "五个少年孤独的战斗",
      "html": [
        "\n      新机动战记高达W，在动画画面越来越精致的今天看来显然已经不足以抓住少年们的心了，但当年曾经为这个动画痴迷过很久，也是我看过的第一部高达作品，我并不是高达的铁杆粉丝，没有看过UC的任何一部作品，现在看高达系列的作品会从里面读懂很多，人类，命运，毁灭和创造，战争与和平，但开始W吸引我的东西仅仅是那份热血的情怀，过了这么多年，动画里倡导的人类大义我已经记不清了，几股势力的主张我也记不清了，但五个少年驾驶机体时孤单执着的背影依然清晰。",
        "",
        "",
        "希罗•尤尔、迪奥•麦克斯维尔、杜洛华•巴顿、卡托罗•拉巴博•温拿、张五飞，五个来自卫星的少年为了实现和平来到地球破坏OZ的武装，各自的机体都是个性鲜明，机设在今天看来都不落伍。",
        "",
        "",
        "希罗的飞翼高达可以变形，但二代的飞翼零给我们的印象更为深刻，飞翼零的巨炮有着令世界颤抖的力量，零系统也不是一般的机师可以轻易驾驭的，卡托罗曾经因为仇恨在飞翼零的驾驶舱里迷失过，后来再次克服曾经的自己依靠零系统进行指挥时这个角色受人喜爱的程度也就更深了吧，至少我是很喜欢这类看似温柔软弱但有着强大内心世界的角色的，包括seed里的阿斯兰，鲁鲁修里的朱雀。不过卡托罗原本的机体沙漠高达总觉得比较鸡肋，比起其他机体的特点，两把弯刀实在有点寒颤，第二代的机体终于多了一把机关枪…",
        "",
        "",
        "希罗作为男一号自然是最受人瞩目的，也是五个少年中身体素质最变态的角色，记得刚开始的时候迪奥去营救希罗，刀还没拿出来希罗已经自己用手把皮带挣断了，迪奥跳伞下楼的时候希罗直接蹭着墙壁跳了下去，而且只断了骨头，呃，这是何等的变态啊，吐槽不能…W里几乎每个少年都有一个转变的过程，希罗是最明显的，从那个因为自己而死的女孩到自己错手杀死的主张和平的司令，再加上女主角莉莉娜温暖的陪伴，希罗开始重新定位自己的信念和行动的主张，我至今记得希罗在墓前说的那句话，人类不能违背自己的感情行事，那年我初一，我把这句话写在了自己的书桌上…",
        "",
        "",
        "迪奥是一个很不错的角色，死神高达又霸道又帅气，在水下亦可使用的镰刀是我见过最帅气的机体近战武器，seed里的小匕首显然就寒颤多了，虽然有不合理的地方，不过这个也不重要了。迪奥的为人也很不错，又幽默又讲兄弟情谊，在那些惊心动魄的时候迪奥的出现总让人觉得有一丝宽慰，他的女朋友和他也很搭，哈哈。",
        "",
        "",
        "杜洛华的战斗方式今天想来还是挺无语的，为什么要先把弹药用完呢，弹药全用完留下必死或者必胜的决心就能战胜一切了么…可能是出于每个少年都要有一个特点的考虑吧，不过当年看来还是挺骚的，重装高达双手机关枪，打开胸腔放导弹，多帅啊。杜洛华的女朋友应该也是五个人的女朋友里最漂亮的，艳福不浅啊小伙子。",
        "",
        "",
        "张五飞的存在是很让中国同胞们激动的，日本的动漫创作工作者还是很看得起中国的，虽然张五飞有点楞，为了践言自己心中的疑惑，要与一切为敌，如果你是正义，那你就应该能战胜我，依靠着这个逻辑不停地向前，他的实力与希罗是不相上下的，在剧场版里他和希罗的对决丝毫不处下风，在那段迷惑的时间里张五飞认为自己没有驾驶龙高达的资格便把机体藏了起来，直到必须要由自己守护的东西出现他才再次踏上了战场，性格很饱满的一个中国少年，龙高达的长枪也不是一般的帅。",
        "",
        "",
        "我玩过GBA上机战的所有作品，从A到J，每一作刚开始的时候我就很期待能够看到W的机体，如果那一作正好有，我每战都会把W的五驾机体拉上去，不管强劲不强劲，这就是所谓的爱吧，当玩机战的时候有熟悉的BGM响起，看到W的少年们战斗的身姿，瞬间热血和感动就上来了。",
        "",
        "",
        "W的设定在今天看来可能不如很多作品，没有新人类的存在，人性矛盾的刻画自然弱了很多，机体的设定也算挺经不起推敲的，所谓的高达原来是一种金属，呃…很多机设还是影响挺深远的，在seed里的自由高达身上依稀可见掉毛机的身影。",
        "",
        "",
        "有些动画我们认为经典的原因并非它本身多经典，而是它恰如其分地出现在了那个我们精神食粮匮乏的年代支撑着我们的童年吧，OP1 Just Communication 和OP2 Rhythm Emotion都是非常好听的作品，高达W是高达系列开始走向商业化的起点，在动画中开始深入机师内心的描写，为EVA的成功也打下了一定的基础。",
        "",
        "",
        "五个少年孤独的战斗，若干年后，依然记得那曲停不了的华尔兹。",
        "",
        "",
        "2010年6月3日上午 郑州 大学宿舍\n    "
      ]
    },
    {
      "title": "rhythm emotion",
      "html": [
        "\n      终于进入非UC系高达了",
        "",
        "高达w作为突破之作争议也是相当大的，对我这种看完UC系马上就来补的来说也有点吃不消",
        "",
        "",
        "咱主角终于进入美型至上的时代",
        "",
        "虽然我一开始并没觉得他们有多帅，一个个头发都跟几个月没洗头似的油光锃亮（特别是五飞），但是看到后来，不知道是我看眼熟了还是制作组上心了，人物确实帅气多了……",
        "",
        "",
        "另外女主角，我觉得给她刻意的描画太多了，即便是坚持绝对和平，但是有时候莫名其妙的固执很是奇怪。其实她只不过是摇曳在政权更迭中的傀儡，但如此拼命的努力也着实让人佩服。话说一开始我觉得她一点都不好看，进了后半截，突然变漂亮了……我发誓这不是我看眼熟了所致……可能是跟多洛希那个女人比较的结果……（哦 那个女人的眉毛还有声调 看得我这叫一个浑身不舒坦）",
        "",
        "",
        "另外我想W应该是高达以一敌百，瞬间秒杀一片的开始吧。看惯了UC系一下一下的miss以后对于这样的高命中仍然让我很接受不了……另外机体在一开始在没有护盾的情况下几乎刀枪不入这未免也太扯了……你们那个XXX合金到底是什么神棍发明的啊……另外机体的设计还真是费尽心思，6个高达，就要有六种特长，真是难为那两个机体设定了……虽然有的机体除了脑袋别的部分都很难看，搭载的武器也很变态（或者奇怪）……不过本作的敌方（oz和白色獠牙姑且都算敌人）还算能看得过去……",
        "",
        "",
        "本作的中后期大量出现了无人战机——机动木偶，这个玩意让杀戮更加无脑化。没有机师的机动战士打起来真是没劲透了，尤其还是让主角们这种逆天的机子一轰一大片……这还叫高达么……改名叫机器人大战算了……",
        "",
        "",
        "咱这回主角在前中部属于无组织无纪律想打哪打哪的情况。就连战舰也是后来才出现的，而且没有武器，没飞几集就冲上去跟人家战舰粘一块了……其实历届舰长也是高达的亮点之一啊，为什么这一部会是那个好死不死穿着度假衫的老头啊，而且丝毫没有战舰的气势，完全就是个大号运输机嘛……",
        "",
        "",
        "从W开始，高达开始描画主角的内心世界。这五个孩子个性鲜明，当然大多数属于问题儿童，特别是希罗，太阴沉了……我个人喜欢卡托尔（哦哦哦~阿姨就是喜欢这样可爱的正太~~）。当然对于腐女来说，这个片子可YY的东西也很多……我就不多扯了……我知道有人正在虎视眈眈的盯着我呢……",
        "",
        "",
        "另外这个政权更迭很是令人头疼，刚弄清楚那个政权代表什么谁是领导人，立马就变了，N多人人倒戈来倒戈去实在是让人犯晕。拜托你们战斗的理由不够也不能用这个来凑吧……只有主角坚定的游离在各个政权之外做着他们的游击活动，为世界和平贡献自己的力量…………当然，本作里你找不到绝对的正义或邪恶，本来战争这事就不好解释清楚，谁都觉得自己有道理，想达到自己的理想。嘴上都说的是和平，只是理解和行动不同罢了。",
        "",
        "",
        "如果说这个片子的两个片头绝对是神来之笔我相信不会有人反对。TWO-MIX的两首歌，配合上气势如虹片头动画简直是天衣无缝，极富画面感。可以说，我是在片头的召唤下才支撑着看完整部片子，否则前期那么无聊混乱的局面我真是没兴趣往下继续。严重推荐各位找来完整版，这两首歌《Just Communication》和《rhythm emotion》即使是今天听也一点都不会过时。",
        "",
        "",
        "话说从本作开始，你就能在高达里面找到很多现在知名的声优，具体的自行百度去，话说那个时侯他们还年轻啊~现在都很大牌啦~",
        "",
        "",
        "这个片子只有最后5集让我看的很过瘾……前面简直就是虐心啊，冲着最后5集我将星星给到了四颗。 ",
        "",
        "那么接下来就要补习W的剧场版了",
        "",
        "",
        "话说这回男主角们一个没死……果然是有预谋的……不过就算死了，也能让他们把便当吐了吧……",
        "",
        "",
        "补，HD重制出了，回看这个系列必须给5星，真的比后面好几作强太多了\n    "
      ]
    },
    {
      "title": "情一直想营造成跌宕起伏，深刻动人",
      "html": [
        "\n      高达W，应该是我们那代影响最大的高达系列了吧。华丽的高达造型打动了太多人。",
        "",
        "",
        "现在回头再看，感到比较难得的是W虽然以华丽的高达外形作为最大卖点，但其剧情没有走俗套的路线或者只是纯粹沦为展现高达优美的布景。剧情一直想营造成跌宕起伏，深刻动人（虽然现在再看觉得不十分成功。实在有点过于浪漫化的处理。诚实，这样打破了俗套简单的正邪绝对对位关系，但却也让人有莫名其妙的感觉。）\n    "
      ]
    },
    {
      "title": "点点点",
      "html": [
        "\n      看过评论，有人拿它与UC作比较，说W不合理。",
        "",
        "但是如果是一个先看过W的人，会认为UC中半天打不中一个敌人才是不合理吧。",
        "",
        "所以争论这些毫无意义。",
        "",
        "此高达非彼高达。",
        "",
        "一开始，高达就是站在了最高科技的顶点的，超越地球兵器的合金材料强度，无可比拟的火力与机动性，甚至机师的身体素质都远远比其他驾驶员要高。",
        "",
        "",
        "想说的东西很多，但是那样的话就剧透了。",
        "",
        "只能说，作品中可看的地方还是很多，只要别拘泥于“主角为什么这么IMBA啊高达为什么打不死啊”这种小事就好。",
        "",
        "",
        "再给个建议，无尽的华尔兹一定要看。\n    "
      ]
    },
    {
      "title": "惊觉学霓虹语后反而没有温习过一刚！",
      "html": [
        "\n      E01",
        "",
        "95年 所以绿川搞完SD就这部了 但这声线略有点刻意少年了吧 还有我当年的审美观是有多正直会不喜欢置鲇在这部里的声线 比他SD时候还要俊秀美青年的感觉阿咬手绢口胡！！",
        "",
        "其实要现在我肯定不会待见女主的（刚看完第二集就吐槽无力了已经）但是当年我真的是超喜欢男主女主这对的！萝莉的岁月阿orz",
        "",
        "话说听到无数茉莉的酱油角色 奇怪我一直以为他出道很早阿...",
        "",
        "还有谁能告诉我这集上来希罗同学的仰天长笑是神马！自毁人设啊喂！",
        "",
        "",
        "E02",
        "",
        "迪欧开枪却被莉莉娜嫌遍太搞笑了！我果然萝莉时候就喜欢吐槽役了！",
        "",
        "话说这里希罗怎么混进学校的后来有解释么？小说似乎有带到一句？嘛 其实现在看这剧情有够扯 比如莉莉娜踩着高跟鞋可以好不费劲地冲进军用港口并且无比精准地定位希罗的位置 这只能用命运的邂逅来解释了吧！而且莉莉娜的车子明明停那么远这是何等惊人的行动力 高跟鞋阿！萝莉的时候真的是不能理解这些事情的orz",
        "",
        "结尾这里 希罗你脸朝下趴水里真的不会呛到嘛（粉到深处自然黑说的就是我这种吧tabun）",
        "",
        "",
        "E03",
        "",
        "虽然置鲇的声音美丽得令人发指但是我依旧不喜欢他役的这角色 比子安的面具男还不喜欢 现在只能希望这不喜欢是萝莉时期后遗症了 真是 这后遗症害我很长一段时间里都对小三无感阿内牛",
        "",
        "一心想死似乎是希罗同学的官方设定 但我实在不记得由来了 然后被莉莉娜的呼唤给催得打开了降落伞orz 迪欧「你还是找个认真点的死法吧」的吐槽点赞！",
        "",
        "杜洛华总让我有仙道的既时感orrrzzzzz",
        "",
        "",
        "E04",
        "",
        "其实这种不是单元剧的 每集写吐槽简直就是给自己下套orz",
        "",
        "那啥 不知道现在看的这个流传很多的版本谁家字幕组啊 这集里诺茵一句台词错的很离谱啊",
        "",
        "追い込まれて死んで行く戦士たちが哀れです。",
        "",
        "原文应该是这个吧 可是会翻成＂衰老而死的士兵并不悲哀＂ 估计是第一个词听成老いる了 然后就联系上文发挥了一下 可是我说 这连肯定否定都反了啊喂…不然我也不会听出来orz",
        "",
        "估计错误还有很多 怎么办抛弃字幕我也会死的TAT",
        "",
        " ",
        "",
        "见面就说要杀掉女主的男主 和远眺夕阳高喊要男主快点回来杀掉自己的女主 不愧是官方CP啊orrrzzzzzz",
        "",
        "希罗同学又仰天长笑了你说这娃咋就不能正常点笑一个扶额",
        "",
        "天我会不自觉脑补流川也做出这种樱木式笑法的 OMG…",
        "",
        "",
        "E05",
        "",
        "デマ是谣言orz 大概是demagogue 真高级...",
        "",
        "不过话说 都能建造colony这样级别的空间站了却不考虑改造附近的行星？果然是因为还没开发warp的缘故吧=_,= 不过就算行星 对方火力够强也一样可以搞掉啊比如Xindi那种（不要再穿越了！）",
        "",
        "",
        "整理一下思路 基本就是colony越建越多然后开始不服管 多半就是不肯再纳税了吧orz（米英再现啊） 于是联合干掉了有一统colony之势的、男主名字由来的那一位再走各个击破的路线 战略很正确啊 因为并不存在第三方势力（不像米英那会儿还要考虑欧洲其他国家） 所以其实挺单纯的 联合就是想要继续收钱吧！",
        "",
        "所谓Operation Meteor就是派五架高达然后跟联合或者说是背后的OZ打时间战？看谁先把谁灭了？其实这样说来colony肯定吃亏的啊整个life support system都是人工的这风险orz 嗯但是如果把colony都灭了以后就没地方收钱了所以也算某种制衡？！但是太容易拿colony整个作为人质来威胁了啊我记得后面情节就是这样展开的 所以某种意义上这个作战在奇袭这点上完全失败了 没能一下子把对手打趴反而被对手捏住后方作为把柄 而且完全敌暗我明啊 诶我居然想不起来后来主角们是怎么转地下的了？",
        "",
        "话说OZ和SMS啥关系来着…？",
        "",
        "「因为你跟希罗有同样善良单纯的眼神」 J博士忽悠也要有个限度的你完全可以跟女主说救你就是为了剧情发展（够）",
        "",
        "话说莉莉娜居然可以一路太平地从colony回来还回学校！果然是因为没有第三方势力colony除了高达也无法和联合抗衡所以才不担心暗杀神马的被人知道对吧！",
        "",
        "话说小时候看就觉得杜洛华和卡特尔关系特别好 现在看果然是…特别好orz",
        "",
        "",
        "E06",
        "",
        "这集的走形好了很多真的不是错觉！",
        "",
        "学园祭神马的 少年和少女一起跳舞神马的 明明是要杀死的对象却无法下手还保护对方神马的 还真是当年喜闻乐见的桥段啊",
        "",
        "男主被女主拖去跳舞那里那无奈的表情！作画桑GJ！",
        "",
        "话说OZ决定不斩草除根是因为置鲇想要子安欠他一个人情么 真的不是剧情需要么 我觉得还是剧情需要reasonable一点啊扶额",
        "",
        "啊我果然觉得置鲇的角色越来越顺眼了我果然置鲇脑残粉妥妥的！",
        "",
        "又话说 其实杜洛华的设定跟希罗有点像啊",
        "",
        "",
        "E07",
        "",
        "那啥 五人组在地球上还可以接到colony那边发来的任务指示（我assume是colony发来的 像希罗杜洛华还有张五飞都不象是在地球上有根据地的样子也不见他们有跟任何colony派来地球的人接触）个么请问colony之间无法联系的原因是神马...这个设定造成这五人一开始很长时间都搞不清楚彼此状态啊 难道就是为了突显那五个老头子「不约而同」在希罗优依的暗杀纪念日把高达扔出去？？但这样一来造成的问题岂不更大 这相当于是说每个老头都是基于「（应该）只有一架高达（吧）」这样的条件执行了流星计划 按照J博士的说法这个作战就是为了整个消灭OZ 按照杜洛华那句「来的真早啊我的死亡」可见一架高达再厉害想要单独毁掉OZ还是相当吃力 如果没有卡特尔个么剧情发展不到colony被OZ作为人质就结束了orz 所以博士们到底是出于怎样的原因执行这个作战的啊？孤注一掷？可这整个就是必输选项啊",
        "",
        "抬头 我不是一生黑真的",
        "",
        "又那啥（还说不是黑！）每次作战完毕后弹药啊能源的补给还真是让人介意啊 我们假设这五个娃里那两个有亲友团的不存在supply问题 可是剩下仨呢？我本来想是不是colony在地球有啥办事处之类（喂） 但是我记得之前有个地方张五飞运送他的高达就是走普通的给钱不要多嘴的办法啊所以也不像是有啥特别渠道 就算能源是通用的那弹药呢 OZ从这两个角度去查感觉很容易一路摸到源头的啊",
        "",
        "从这个角度来讲 EVA的确是现实很多 各种意义上的orz",
        "",
        "想想我小时候看从来不会想到这些问题 不过本来这片子就是给12〜17的少年们看的啊！所以我现在来看就应该调整处理模式orz",
        "",
        "这么一说我果然是对新版的ST也好Hunger Games也好吸血鬼日记之类的太过苛刻了么远目",
        "",
        "anyway 下集开始不纠结 默念三百遍suspension of disbelief…",
        "",
        "",
        "啊必须加一句 是字幕问题还是我之前理解错？联合并没有统一地球么？我一直以为联合是类似Federation的存在啊就是军事味道重一点 搞半天不是啊",
        "",
        "然后SMS就是联合里区别采用传统兵器而使用MS的division？",
        "",
        "OZ的具体定位我还是去wiki吧 反正罗姆菲勒财团是OZ的sponsor这点我get到了 万恶的大资本家这样 很好理解很好想象",
        "",
        "说了半天没有说到这集剧情 置鲇放出去的那个假消息居然真的奏效了 这说明他好手段还是他好RP呢...不过真的 我越来越对他好感度上升了TAT",
        "",
        "",
        "E12",
        "",
        "「高达一旦行动colony就会被当作目标」 所以说博士们你们的作战真心失败啊orz",
        "",
        "希罗同学养伤去了 好吧绿川在这里的声线装嫩到不能直视啊！特别是每次念下集预告和本集片名时候...",
        "",
        "莉莉娜同学你「自己的战场」就是干掉眼镜娘么 但是这中途半端的作战捂脸 嘛我已经接受了这部作品里基本每个人作战都是拼RP的设定了",
        "",
        "眼镜娘拉colony作为要挟算难得不靠RP的正常作战 结果被嫌编不够elegant了啊口胡！",
        "",
        "",
        "E20",
        "",
        "不行了我已经被这部的中二さ给击倒了……我萝莉时候真的是喜欢这种风格的嘛=口=！！！！！！我的审美……",
        "",
        "如果从联邦到OZ到幕后的罗姆斐拉财团都看中的是colony的资源和技术的话，为毛colony给我的赶脚是从一开始就毫无自保能力？你们那神奇的“果然还是建立国家吧”的identity意识到底是从何而来的？？？？总觉得哪里的balance不对啊……",
        "",
        "我对operation meteor也越来越不能理解了……就这个作战想达成的目的而言它所采用的作战方式完全反向给力了啊跪……",
        "",
        "对不起但是这部对于suspension of disbelief的要求真的好高！",
        "",
        "算了，本来就是冲着绿川和置鲇去的，虽然绿川少年音掐得有点过，但是置鲇！害我越来越认同OZ了怎么办捂脸，我果然是脑残粉……这么说来我实在太能理解包括endless waltz在内里面表现出来的基本所有OZ成员对トーレズ完全就是脑残粉程度的忠诚度了orzzzzzzzzzz",
        "",
        "",
        "E26",
        "",
        "啊终于看到了萝莉时候就很喜欢的一集，卡特尔暴走……",
        "",
        "这几集有超多名台词的说，希罗同学那句\"宇宙が狂うなら俺が自分のために戦う\"（原句不记得了大意如此orz）以前真是戳碎一颗中二心不解释，现在反而觉得麻麻了……",
        "",
        "话说前面几集因为采用观看韩剧的方式大概X8快进了，剧情有点lost，卡特尔暴走一是因为zero的程序二是因为他父亲的死么，这似乎也是动画里喜闻乐见的桥段啊圣母figure因为某些原因黑化暴走神马的",
        "",
        "杜洛华一听是卡特尔是pilot就喜闻乐见地迎上去（成语用法错了吧喂！）反而是一直给我单细胞生物感觉的希罗同学提醒他有古怪，其实……身为高达的驾驶员却毁掉了colony这是人都会觉得有古怪的吧！就算是因为colony倒戈了但依旧很overreaction啊，杜洛华明明是五个人里面被塑造得最正常一人（我一直私心觉得之前单挑boss就不该派五飞这种对骑士精神有莫名执念的人，换杜洛华肯定手起刀落眼睛不眨的丫！不过这样一来故事就结束了orz）这种时候却大意了，果然是因为好基友的缘故么……",
        "",
        "希罗同学执意挡在colony前面这里我久违地燃了！（似乎是温习这部以来第一次燃……）",
        "",
        "然后就是（印象当中）整部作品里最悲哀的台词，杜洛华那句“我们是这个时代不被需要的士兵”。其实W的基调仔细想想还挺灰的，虽然后面还是宣扬主流价值但是前面一直都挺压抑，如果大家不要集体犯二说些わかりにくい的台词把世界观设定理理顺会是很赞的作品……",
        "",
        "卡特尔终于清醒过来想去救的时候却被希罗同学一击必杀“没错他是会死，是被你杀死的”，人艰不拆啊希罗同学T_T",
        "",
        "杜洛华最后那句\"あまりカトルをいじめるなよヒーロ\"实在是欲盖弥彰不解释= =",
        "",
        "然后剧情又开始急转直下！我深深觉得字幕君可能是无辜的了！有几段台词我已经认真听了没有翻错啥但是……罗姆斐拉财团那位干部面对トーレズ洋洋洒洒一大段抒情之后来一句“你到底想说什么”，我真想说我深有同感啊orz 总之，在colony跟OZ联手的背景下，置鲇役的Boss跟眼镜娘居然变成高达派了，真的，编剧你圣传看多了么……",
        "",
        "Anyway，boss被自己的sponsor嫌编于是转幕后了，希罗同学首次使用zero程序后在幻觉中看到了女主，可见zero对脑部的影响力是多么巨大orz，就连萝莉时候还是男主女主脑残粉的我当年看都觉得这段深深地违和……（就是为了给大家打个预防针提示女主又要出现了么！说起来莉莉娜同学很久不出现了似乎……）",
        "",
        "接下来剧情又要移到地球了大概，卡特尔麻烦你再解释一下你们回地球的理由好么扶额我完全没有听懂啊T_T",
        "",
        "",
        "E49撸完报备",
        "",
        "我已经看出来了，这部走的就是黑到深处自然白白到深处自然黑的路线……这翻天覆地的世界观到底是我理解无能还是编剧你玩脱了……",
        "",
        "从这个角度而言，希罗同学是一条道走到底的直肠子好孩子恩，不像五飞，你特么剧场版里也加入トレーズ脑残粉俱乐部了么喂= =",
        "",
        "莉莉娜同学在罗姆斐拉财团作宣言那段真是喜感无限啊，底下掌声响起的时候她跟希罗同学都是一副很吃惊的样子这样没问题嘛喂=v=！",
        "",
        "至于罗姆斐拉财团为毛真的就买她账了……这就叫人格魅力……吧||||（多洛西的爷爷泪流满面）",
        "",
        "直接跳到喜闻乐见的结局，至于剧情神马的就浮云吧因为实在是太过中二我现在的脑回路已经消化无能了深想下去说不定会造成对脑部不可逆转的损伤orz",
        "",
        "说起来希罗同学终于一改一开始那种叉腰式樱木笑法，其余角色纷纷表示他人也变得开朗容易接近了（果然是因为思春期……噗嗷被揍飞），准备0式的时候莉莉娜质问他为何一定要出战，这孩子居然笑了一下，啊啊啊果然面瘫角色难办笑一下就觉得好珍贵！之后就是基本等同于告白的对女主的那一段让你活下去是我唯一能为你做的事（孩子你忘了你可是嚷嚷着要干掉对方差不多嚷嚷了30集诶喂！），这一段表情都超级温柔！不好意思让我找找我的钛合金狗眼放哪里了让我戴上……",
        "",
        "希罗同学和王兄大人的最后一战，话说这是绿川和子安的第几部对手戏了？小时候看的某个版本里面，希罗同学最后居然喊了句“未来应该充满希望”我一直觉得超级OOC，搞半天人家说的是未来を見ているはずだ，诶这么一说我有印象是有看见过“你也应该看见未来了”这样的翻译，难道是小说？？",
        "",
        "卡特尔最后那句“原来宇宙的心就是他啊”尼玛你最后不雷我一下不舒服是么……",
        "",
        "Coda部分，小时候就超喜欢这个结尾现在依旧很喜欢……霓虹金你们果然适合这种含蓄风啊！虽然男女主角不可否认地经常很白目（不然怎么叫男女主角！）但是这俩人的感情处理我还是觉得很成功的，即使是到Endless Waltz的时候依旧不改这种死鸭子嘴硬的路线，相比之下小说里面把希罗孤掷一注攻击布鲁塞尔时候的心理活动脑补出来了反而就很OOC，所以说subtlety啊subtlety！！！这年头太缺乏了！",
        "",
        "",
        "终于撸完，啊声优我还是滚回去继续SD，SF的话还是重新撸遍TOS吧……\n    "
      ]
    }
  ]
}