{
  "id": "1766556",
  "title": "机动战士Z高达",
  "allTitle": "机动战士Z高达 機動戦士Zガンダム",
  "year": "1985",
  "info": {
    "导演": "富野由悠季",
    "编剧": "富野由悠季 / 远藤明范 / 丸尾未步 / 平野靖士 / 大野木宽",
    "主演": "飞田展男 / 古谷彻 / 池田秀一 / 铃置洋孝 / 榊原良子",
    "类型": "科幻 / 动画 / 战争",
    "首播": "1985-03-02",
    "集数": "50",
    "单集片长": "24分钟",
    "又名": "機動戦士Ｚガンダム / 机动战士高达Z"
  },
  "rating": {
    "分数": "8.9",
    "人数": "2071",
    "5星": "58.4%",
    "4星": "30.6%",
    "3星": "10.4%",
    "2星": "0.4%",
    "1星": "0.3%"
  },
  "summary": "故事舞台是在机动战士高达中的一年战争终结后七年。战争结束后一部份吉恩公国军事势力并未降伏继续在各地与地球联邦军发生军事冲突，因此地球联邦军内部强力主张追杀吉恩残余份子的激进排他势力泰坦斯（Titans）结成。由于泰坦斯对宇宙住民的强硬血腥镇压的手段，反势力奥干A.E.U.G.(台湾翻译为奥干，港译为奥古)结成。故事的开始于宇宙世纪0087年（U.C. 0087），前半主要围绕奥干和泰坦斯两派系的对抗，中段吉恩残余份子上阿克西斯(港译为阿古捷斯)登场，与奥干、泰坦斯角力周周旋，展开激战。",
  "comments": [
    " 不论它有多崩坏，这才是高达！永远的哈曼大人……\n        ",
    " 三方势力ms设定虽各自出彩，但放一起显得混乱不堪，没有体现出各自派系风格，打斗时看的云里雾里……Z是UC里最悲情的，也是评价最高的，但我还是更喜欢0079\n        ",
    " 我就喜欢卡喵这样的中二萌正太（¯﹃¯）口水\n        ",
    " 0087，卡疯子的三观其实正的没话说。\n        "
  ],
  "reviews": [
    {
      "title": "无法超越的Z",
      "html": [
        "\n          阿波里中尉驾驶技术不算差，性格也不错，算是比较吃得开的角色，可最终还是消散在了无情的战争中。同样是技术宅，阿斯特纳吉还活到了0093年，舰桥工作危险系数的确低一些。阿波里中尉，一路走好。",
        "",
        "    艾玛中尉人缘很不错，大战最后时刻汉肯舰长犹豫要不要救艾玛，其他船员主动提出牺牲，最终拉迪修战舰壮烈沉没。汉肯舰长，拉迪修全员，艾玛，都是出色的军人，但又不缺乏主见。艾玛中尉能够察觉到卡缪的情绪变化，能够在关键时刻让卡缪引导战争，她是《Z》里最称职的军人。",
        "",
        "    雷柯亚比较不讨喜，要寻死就罢了还带上了艾玛中尉，本来叛变就不是光彩行径，还大言不惭的宣传自私既是正义就更让人无法认同。另外把所有责任都推到”战争中的男人“身上也是不负责任的，虽然和一年战争时期的玛姬尔达定位相似，但是人品却差了不少，雷柯亚是个感情细腻的女人，也许不是战争的话她会是个优秀的女性。",
        "",
        "    罗莎米娅作为强化人其实比凤更可悲，在最后的战斗中，卡缪说”虽然很可怜，但让我击中吧“着实让人无奈。可爱天真却不得不死，战争牺牲了她，让她成为一个不被任何人记得，也记不得任何人的“孤儿”。临死前罗莎米大喊的哥哥到底是卡缪还是精神海中的真正哥哥呢。",
        "",
        "    卡兹很年轻，虽然年轻，但是缺少阿姆罗和卡缪般的强大NT力量，因为年轻喜欢上同样年轻活泼的萨拉。如果是和平时代这会是美好的初恋，可惜战争让他们无法在一起，卡兹是个好孩子，分得清是非，虽然冲动，做事会不经过头脑，有时还会嫉妒，但一个年轻人的优秀品质他都具备，0079年时那个勇敢的孩子成长了，但还不够成熟，因此成为了战争的牺牲品。",
        "",
        "    阿姆罗和夏亚在《Z》里都是作为“长辈”出现的，他们在卡缪的思想转变过程中起了很大作用；夏亚在格里普斯战争结束后看到了奥古的腐化，坚定了改变人类的决心，最终站在了联邦的对立面上。阿姆罗比一年战争是成熟了很多，他从未停止思考战争的意义，即使和夏亚最终走上不同的路，但他的探索精神还是让人感动。",
        "",
        "    《Z高达》作为UC系列的重要作品完善了初代的世界观，一定程度上构架了之后UC系高达的宏大历史，角色刻画上出场人物众多，鲜活饱满，在对政治和人性的描绘上做得很好，以至于只看一遍很难理解某些剧情的变化。得益于50集的巨大篇幅，Z的剧情现在来仍然令人印象深刻，作为1985年的动画作品《Z高达》是成功的，作为严肃的高达系列作品Z是一部巅峰之作，在某些方面，它是不可超越的。",
        "",
        "    艾玛中尉，卡缪比丹，出发！\n    "
      ]
    },
    {
      "title": "致时代的眼泪",
      "html": [
        "\n            《机动战士高达》系列激荡了三十余年影响了整整一代人。从0079到Unicorn，高达让我们见证了一部科幻史诗的兴衰，而这史诗中的巅峰，非Z莫属。",
        "",
        "　　作为高达0079的续集，Z描绘了UC史上最为黑暗的时代。在《Z高达》中，有军阀混战，有政治斗争；有惨无人道的屠杀，有弑主夺权的阴谋；有对人类未来的展望，亦有薄如蝉翼般脆弱的爱情。战争与和平，善与恶，强者与弱者，过去和未来。一曲Z的悲歌涵盖了太多太多，以至于二十多年后的今天，仍有许多深刻的东西值得我们反思。",
        "",
        "格利普斯剧场里的三雄",
        "",
        "柯特罗：剧场的遗迹吗？嗯！？哈曼：夏亚！把枪扔掉！",
        "",
        "柯特罗（惊讶状）：啊……哈曼！",
        "",
        "哈曼：真是个不错的演员啊，夏亚。如果没有可以商讨的余地的话，这里就是你的葬身之地了吧。",
        "",
        "柯特罗：不是，还有一个演员吧。",
        "",
        "哈曼：嗯？",
        "",
        "西罗克（冷笑）：哼哼哼。",
        "",
        "哈曼：是啊，做戏这种事情是西罗克最拿手的吧？",
        "",
        "西罗克：我只不过是历史的见证人，不是吗。但，我比夏亚冷静。",
        "",
        "柯特罗：我不够冷静么？",
        "",
        "西罗克：是啊，你是想用你的手得到这个世界吧。",
        "",
        "哈曼：西罗克讲的没错吧，夏亚？那么你来帮助扎比家复兴就可以了。在这之上，我们一起来考虑世界的事情吧。",
        "",
        "西罗克（惊讶状）：嗯！？",
        "",
        "哈曼：先把这个讨厌的观众干掉再说。",
        "",
        "柯特罗：哈曼，我只是，不想把世界带向错误的方向而已。",
        "",
        "哈曼：那么请问，打倒扎比家、消灭提坦斯后的世界中，你到底想做什么？",
        "",
        "柯特罗：即使我不插手，向新人类的觉醒也会改变人类。等待到那个时候。嗯！？",
        "",
        "哈曼：不和我合作的话，那就是消灭你。在这之后，将扎比家复兴。这就可以很简单地指出人类的道路。",
        "",
        "柯特罗：还没有发现这是在重复着错误吗！",
        "",
        "哈曼：不能洞察世情的男人，就必须应该被消灭！",
        "",
        "卡缪：那是错的！",
        "",
        "柯特罗（惊讶状）：卡缪！哈曼（惊讶状）：嗯！",
        "",
        "柯特罗：是卡缪吗？",
        "",
        "卡缪：真正的应该要消灭的，不是那些灵魂被重力所缚束的人吗？但是，为了这样就要让这么多的人类死亡，这是错误的！",
        "",
        "哈曼：愚蠢的话！",
        "",
        "西罗克：即便动用真情可以感动俗人，对我们是无效的！",
        "",
        "卡缪：做出一个不珍惜人心的世界，到底有什么用？",
        "",
        "西罗克：不能和天才的步伐一致的俗人一起能做出什么！通常能推动世界前进的，是少数的天才！",
        "",
        "卡缪：不对！",
        "",
        "柯特罗：卡缪，撤退！卡缪：不！",
        "",
        "西罗克：渺小的感伤只是将世界引向灭亡，少年！",
        "",
        "柯特罗：卡缪！",
        "",
        "",
        "       夏亚，哈曼，西罗克。三位都是各自势力的代表人物，既是战场上所向披靡的王牌技师，又是政治才能卓越的领袖人物。",
        "",
        "　　哈曼卡恩，阿克西斯的实质指导者，吉翁残党首领，一直致力于扎比家族的复兴，她永远站在地球联邦政府的对立面，代表着独裁主义。哈曼的胜利意味着历史的倒退，亦是为独裁主义与军国主义招魂。",
        "",
        "　　帕普提马斯西罗克，Titans实际领导者，代表着地球联邦政府中精英至上统治主义。他自诩为历史的旁观者，将朱比多理斯船上所载有的氦3转赠予加米托夫换取高位，又在Titans与吉翁残党秘密谈判破裂时，乘机暗杀加米托夫，窃取了加米托夫政治经营的成果，发动全面战争。他是乱世中的奸雄，是天才亦是小人。西罗克的胜利将意味着对凡人的否定和奴役，以及现行异化的政治制度和阶级矛盾的延续。",
        "",
        "　　三人之中唯有夏亚代表的是人类革新主义。在目睹了体制无法解决人类之间永远斗争的现状后，他选择了相信新人类——能够相互理解的存在。在这个舞台上，只有夏亚是感性的，对人类充满了热情和善意的。这三者间的冲突，同时是历史的倒退，停滞，和前进之间的选择，又是从外部的政治制度，法律出发还是从人类内心出发来改变世界的选择。富野在用动画表现的同时是否自己也在这样思考着呢？",
        "",
        "　　最后的最后西罗克死了，哈曼撤退了，夏亚失踪了。富野笔下的时代，他们如流星一般划过天际只存在那短短的一瞬间。而我们所在的这个时代何时能够出现一片永远散射着光辉的星辰，普照这暂时的黑夜呢？",
        "",
        "",
        "悲歌的终章",
        "",
        "　　随着小号与弦乐组成的悲壮旋律骤然响起，卡缪用尽了所有的武器，过度地燃烧着自己的精神力，带着战场上逝去敌友们的残留意识奋不顾身地冲向西罗克。",
        "",
        "　　一部现实主义的作品却以这样一种怪力乱神的情节作为结尾，所折射出的到底是作者对现实的讽刺呢，还是无奈？",
        "",
        "　　天才如西罗克者，倘若脱离战场，便可重新集结地球上残存的Titans余部，加之一向以精英主义标榜的Titans内部不乏得力干将，他日定能东山再起卷土重来。这样一个一次又一次将他人玩弄于鼓掌之中导演了一幕幕悲剧的战争根源必须由憎恶战争的卡缪来肃清。然而卡缪作为最强NT，却仍然有着他作为一个士兵的局限性。即便是耗尽生命带走西罗克，他所换回的只是战场上的胜利而已。对于如何阻止人类迈向错误的道路并指引他们走向未来，卡缪的心中并没有答案。他迄今为止所做的一切仅仅是在力所能及的范围内否定那些不断制造争端和和流血悲剧的敌人。",
        "",
        "　　西罗克的消亡为格利普斯战役画上了句号。他所奉行的天才精英统治主义随着他的野心一同被历史的车轮碾得粉碎。狂妄到自诩为历史的旁观者势必要付出惨痛的代价，从他把朱比多理斯号上的氦3转赠予加米托夫以此来换取Titans的高位的那一刻起，他就已经是历史舞台上的演员了，直到大幕拉上才会让你曲终人散。",
        "",
        "　　AEUG击败了Titans，削弱了吉翁残党的势力，获得了格利普斯战役的实质性胜利，而战后的AEUG却被庞大臃肿的地球联邦政府逐渐稀释继而吞并。无数生命为了这场政权更替在冰冷的宇宙中消失了，而异化的政治制度与阶级矛盾却在硝烟过后得以苟活。欧亨利式的结尾不得不让人想起乱世长歌中华佗的独白“我能医治的只是疾病，而一直这天下的人啊在哪里？”",
        "",
        "　　英雄能够拯救世界么？Z在战争中不断探讨着英雄存在的意义和英雄的局限性。夏亚兼具政治才能与军事天赋。曾经两次尝试改变世界的格局（一次是站在联邦政府的对立面上，通过发动独立战争消灭联邦政府来解放宇宙殖民；一次是加入AEUG通过增加支持宇宙殖民的议员席位从联邦内部进行改革）。不幸的是两次都以失败而告终。最后对联邦政府彻底失望的他不得不把希望寄托在新人类这浪漫而又不切实际的设定上。或许让人类完成向新人类的进化后世界就会改变了吧。但是卡缪的悲剧深深的影响了夏亚，以致其最后走上了极端主义。英雄能够征服他人，却孕育不出像马克思或尼采那样颠覆世界跨越时代的伟大思想。也难怪后来的Unicorn主角只能以人类无限的可能性作为自己战斗的信仰与支柱。夏亚和卡缪的悲剧无疑是Z反战与反英雄主义的表现。遥想阿姆罗当年金戈铁马，在阿巴瓦库劈荆斩将，令吉翁军闻风丧胆，被吉翁冠名为白色恶魔。战后的结局却是被联邦政府软禁，在失意和反思中用整整七年的时光来释放自己的灵魂。一年战争的英雄沦落到这步境地有谁料到？但阿姆罗是幸运的，他至少还有自己的信念。战场上没有绝对的正义，那么至少为了保护自己的朋友而战。而卡缪为之奋斗的一切，都已经不复存在了。于他而言像母亲般存在的爱玛中尉，乘载着战友的拉迪什号和汉肯舰长，以及在命运的捉弄下相遇相爱的凤。不，早在这之前他就在于Titans的交战中失去了双亲，还亲眼目睹了蕾柯娅对殖民卫星释放G3毒气。富野笔下的NT是极为感性的存在，卡缪能够感受到宇宙中生命的逝去，那种被黑暗和冰冷吞没的痛苦他人无从体会。或许在西罗克临终时向他发动精神攻击之前他就已经在奔溃的边缘了吧。卡缪无疑使AEUG的英雄，但是他和夏亚都无法拯救这个世界，也正因为如此他的悲剧是必然的，精神崩溃也许是这个可怜孩子唯一的解脱吧。",
        "",
        "　　以此纪念Z高达——你看见了时代的眼泪",
        "",
        "　　\n    "
      ]
    },
    {
      "title": "答Z肛打姆 - 25年後留下的是什麽",
      "html": [
        "\n      “地球！爲了使這宇宙的標誌屹立不搖，我們提坦斯成立了；地球！爲了使那失去的力量再次回到手中，我們提坦斯挺身而出！”",
        "",
        "這段演說的背後，不是地球至上主義思想；相反是宇宙至上主義。這宇宙的標誌（symbol）有兩重含義：一是歸宿的路標（這在F91的地球回歸潮，或者TA的Diana Counter里顯示的尤為明顯），二是“地球圈”之所以成立的標誌（鏡俊也寫的機戰D劇本里，地球被遮蔽之後，各人的反應，尤其馬沙的反應非常有趣）。但無論何者，均是在承認宇宙住民乃“有權者”之前提下方能成立的。出自賈米託夫·海曼之手的這篇演講稿，其實際意義是在承認地球-宇宙二元的前提下，企圖建立聯邦治下的地球圈統一主義思想而已。",
        "",
        "力量因何失去？在提坦斯的見解，則是由於精英主義的缺位。這個和布赫企業在F91里推行的宇宙貴族主義是密不可分的。二者的共同起因，則是由於重建過程中生發的怠惰和絕對民主制下的腐敗而已，但賈米託夫的方法顯然是溫和的一類。如不是他和梅拉尼·休·卡拜因之間的個人恩怨，可能AE也會轉而支持他。至少他是作為地球聯邦軍的外廓部隊的，有大義名分，而幽谷只是一個時常被人認為自護殘黨（這也沒錯，看看monoeyes里那一群投奔過來的人啊）少部份時間被人認為是憂國之士絕少被人認識到是意圖爭取宇宙住民權益的人群。事實上地球在一年戰爭和0083年所受的損害是絕大的，就不談在地上爆發的那些MS的融合爐了，落了兩個殖民衛星你還想如何，宇宙的實質損害也大多是自護造成的。總而言之一句話，地球市民失去的東西，其再生往往需要更多的時間；宇宙市民失去的東西，再建既需要地球的資源也需要地球的人力（所謂殖民衛星是脆弱的論調，參看W）。",
        "",
        "",
        "但在25年後，我們往往不談論其深層次的東西，而試圖挖掘人物。人物在這個劇場上，是無能為力的。正如愛瑪在亞歷山卓級內即將死去時對家沒有講“吸走我的生命，然後去贏得勝利”她早已在與蕾柯亞的對決中意識到了“你這個人，太過意識到自己是女人（而非軍人）”了。在時代的潮流里，無論何者均是面對組織行事的人物，而非單打獨鬥。在第一話里家沒有對憲兵講“軍人真怕人啊，嗓門這麼大”，而在第八話里賈麥康說“軍人只要嗓子大就有飯吃啊”，這就是個人論和組織論的對立。提坦斯之亡，亡在西羅克個人的野心膨脹過組織全體的野心；幽谷之被地球聯邦吸收，則在於各成員無法統一其野心的方向，僅此而已。死光頭在25年前想做的事情，就是探討一個人能在時代的洪流里走多遠？家沒有有他的界限，他的界限就是作爲了一個人目睹整個戰爭的殘酷，並且在無止盡的交流里探討這些流血的意義。他的力量顯然是不足以得出結論的。\n    "
      ]
    },
    {
      "title": "时代不相信眼泪",
      "html": [
        "\n      关于卡缪，关于高达uc纪元，关于时代的眼泪，很早之前就想写点什么了，迟未动笔，除了无可救药的拖延症外，还认为有必要仔细的再看一遍《高达z》。现在想想也不必，经历时间涤洗的记忆，或许能沉淀出更多的东西来，我乐观的假设着，也想凭籍这份违和的乐观完成这篇文章。《高达z》首播是在1985年，差不多一年后完结。撇开“高达系列的巅峰”、“uc纪元最黑暗沉重的历史”这般名号不论，它应是献给我父母一辈的。然而彼时身在国内的他们，接触到一部在异国绽放光彩的剧作的机会实在渺茫，它与中国八十年代的社会氛围似乎也格格不入。总之，隔绝在国境线一侧的时代，留给几十年后另一侧的人去触摸就够了。",
        "",
        "相信很多不同时代的人，在面对自己所处的时代时，都能以颇为自得的语气说出“这是最好的时代，这是最坏的时代”来。活在和卡缪同一时代的人，恐怕无力给自己的时代加上这样的注脚。从这个意义上讲，能说出这句话的人是幸运的。在时代的洪流里挣扎的人，无暇思考关于时代的宏大命题，仰望星空这种奢侈活动只有暂时放稳了性命的人才有资格享受。卡缪的时代，是充满战争、阴谋、屠杀——由人所制造的灾难的时代。只能是最坏的时代，是黑暗的季节，在此，人们一无所有。",
        "",
        "事先虽有所了解，但卡缪的结局仍使我难过了好一阵。大概是同为中二的我，把代入感调得太高的缘故吧。卡缪疯掉的原因，一种说法是同伴相继逝去。贯穿uc纪元始终的重要角色，布莱德舰长，身边战死的同伴多过卡缪不知几倍，他会疯吗？在紧接着《高达z》的《高达zz》开篇里，布莱德舰长只是低吟了句损失也太大了，其后并未浪费多余的时间在情感流露上。战友毕竟战友，虽不至“他人亦已歌”的地步，但还远谈不上悲痛，更遑论影响到自己的精神状态了。作为一个军事指挥官，布莱德舰长毫无疑问是优秀的，不仅在指挥技能，还在于能恰当的调适心态上。对于在战争中死掉的人、疯掉的人，或诉诸于战争本来的残酷，或进而论及军人的身份，如此下来，变得麻木终归是不那么困难了。像这样的内心强大，是生活在uc时代的人，尤其是军人所必须的生存技能。卡缪不具备，所以他疯了。夏亚会疯吗？阿姆罗呢？按照某种“适者生存”的理论，内心敏感者如卡缪，能感知并为他人的痛苦共鸣的人，是理应被淘汰掉的。时代容不下他，更容不下脆弱的眼泪。",
        "",
        "被推到时代的风口浪尖，遭际如此残酷的人生，对卡缪来说是一次偶然，也潜藏着必然。从他的中二举止中不难窥见，就算不和提坦斯军官发生冲突，他未来的道路也不会平顺。想拥有光明前途与美好未来，无论“任何时代”，不熟知并运用一些“人间正道”是不行的。若如此，时代舞台少了他的精彩表演，未免乏味。不这么痛苦的磨完这一生，对他来说是好是坏，或许在某个辗转反侧的夜晚，他会给出自己的判断吧。只是这一命题于他于我都毫无意义罢了，给出答案又如何，他的一生，并不是自己所能左右的。",
        "",
        "卡缪是被逼上这个舞台的，接受军人身份是在受到“触及体肤，深入灵魂”的修正过后，以及保护他的同伴——同被时代所绑架的年轻生命们。舞台是什么？永夜的宇宙，阴冷的底色与炽热的光芒相交织，烧炙无数血与肉的，致命的光。舞台是战场，是绞肉机，是躯体与灵魂的断头台。立于舞台之上，卡缪不幸成了杀人或被杀的人。战争对于他最残酷之处，莫过于只提供这两种选择。在关于生存还是死亡的问题上，他无从选择。思考选择本身就会让自己陷入无尽的精神折磨。剧中的一个片段，讲卡缪经常在房间里为死于自己之手的机师祈祷。明明知道下一次战斗中还会重复同样的事，显得既可笑又可悲，他就是这样矛盾着。",
        "",
        "“战争无非是政治通过另一种手段的延续。”出自近代军事学奠基人克劳塞维茨，也同样适用于宇宙时代。掌控这场政治游戏的人又是谁？当然不会是卡缪，也不见得一定就是那群野心家们。战争的机器一旦开动，自有其运行逻辑，就连启动者也无力左右。杀与被杀，仇恨与复仇，皆是战争机器的核心链条所在。而令战争的黑洞愈见庞大的能量，则是揉捏了政治阴谋、煽动蛊惑、无知偏见、国仇家恨的混合物。野心家或许能把自己的利益问题转化为众人的生存问题，或是将众人的生存困境，变作榨取资源的宝库。但企图划定战争的“可控范围”是做不到的，否则，贾米托夫也不必死于非命了。",
        "",
        "合格的野心家，自然少不了为自己的行动祭出大义的旗帜，涂抹荣光的脂粉。岂容炮灰的眼泪亵渎我们的旗帜，脏污洒满每个人身上的脂粉呢？所以，只需要保持对敌人的仇恨，眼泪就留来点燃复仇的火焰吧。所有的不幸，都是由它们造成的，把它们清除出去，清除出这个世界！然后胜利降临了，这颗心脏又能多跳动一段时间了。快感虽不一定会随之而来，但至少，你会感到瞬间的平静，作为濒临虚脱的奖励。没关系，下一次厮杀很快就会到来。",
        "",
        "卡缪不愿如此，最后，他向着虚空留下几滴眼泪，它们将载着他的悲痛，在茫茫的宇宙中孤寂的徘徊。尽管永远也不会有人去拾取来自于一个士兵身体里的眼泪，更不会有人知晓他的悲痛。无所谓了，算作以自己的名义为这个时代立下的墓碑吧。",
        "",
        "时代不相信眼泪，永远不变的利益和成王败寇的斗争才是奏响这个时代的旋律。沿着逐利与争斗的路，人类已经走到了现在，接下来还能走多远呢？杯盘狼藉之余，又有多少年轻的生命要为此买单？\n    "
      ]
    },
    {
      "title": "对卡缪性格的个人解析和个人看法（z没看完，持续更新）",
      "html": [
        "\n      z刚看了一半，却有一肚子话要说，先一吐为快。",
        "",
        "“从他的中二举止中不难窥见，就算不和提坦斯军官发生冲突，他未来的道路也不会平顺。”我喜欢《时代不相信眼泪》评论里的这句话。卡缪的结局就是他的性格造成的。他操作技术一流，但是内心纤细敏感，他一直勇敢前进，但是他要承受的太多。开始的时候，他冲动而中二，后期他稳重小心，思考谨慎全面，这可以说是他的成长。但无论是前期的性格还是后期的性格都是有迹可循的。他的冲动和好动其实是他内向性格的一种代偿，故意或者无意地。他的中二也一方面是想让他人认可自己，另一方面是他想遵从原本的自己，是一种冲突的表现。随着他的成长，他逐渐让自己矛盾的性格得到调和（比如不只是考虑自己，也尽最大努力考虑他人），努力理解他人，学会考虑全局，这些都是被逼的，在一次一次身不由己的战斗中逐渐学会的。卡缪和他人决定性的不同并不是他强大的nt能力（在我看来，他的nt能力源于他的内向性格），而在于他活得太过于清醒了，其实这两者是一样的，他的nt能力让他活得太清醒了。不仅是这样，他思想缜密也让他活得太累了。我想，卡缪是有点自卑的吧，否则他为何又内向又冲动呢？这两种相反的性格。他的冲动在于他有意把自己的想法表现出来，他想获得理解，这在一般人看来是非常中二的吧，但是后来他懂得了不能这样表达自己，他的成长就是一种“压抑”。他想得太明白了，所以他理解却不能接受（我想他一定一直在努力理解他之前所不理解的事物吧，他确实成功了），他不想杀人却不得不杀人。如果糊涂一点的人，那时间长了也就习以为常了吧（因为熟练了，压力小了），但是卡缪一直在思考，一直试图理解（这些其实没法以清醒思维理解的事物），不甘于落后的他，不断追求不断努力的他，一直在前进。在我看来，他一直在“隐藏”，“压抑”，为了生存下来，为了生活下来。最后他疯了，nt精神压力太大是一个因素，他自身被隐藏被压抑的不可调和的矛盾也是一大原因，他一下子承受不了这些了。我想到了尼采，卡缪就是通往超人的桥梁吧。",
        "",
        "他人对卡缪的压力太大了，卡缪对自己的压力也太大了，最终他的结局也不奇怪。有些人的成长是抛弃一些东西学会一些东西，与过去的自己说再见；而有些人的成长是东西的不断增加，不断的调和和理解，也是对无法解决的冲突和矛盾的不断隐藏，过去的自己像一个个幽灵一样一直徘徊在身边，是亲切也是危险。以这个角度看，我和卡缪很像，所以我就无耻地把分析自己的一套理论搬到卡缪身上了，说来，我对真嗣和永井圭都做过类似的事呢……",
        "",
        "我的状态虽然离崩溃有一定距离，但是时不时就会绝望一次，想完全放弃现在的自己回到以前没有努力的状态中去，想回到以前还没有这么成熟的自己的状态去。我发现自己承受不了压力（卡缪比我好太多了！），一点压力就足以让我绝望，但是我绝对会努力然后很好地完成事情（我不情愿也会努力完成，并且完成得很好），这不是强迫症或者完美主义之类的，我只是害怕做不好会有很糟糕的结果，就是这些责任推着我一次次做我不想做的事。奇怪的是，每次我都有一种“自己成长了”的感觉，确实，我每次强迫自己都有所收获，所以为了自己更加进步，只有不断强迫自己努力才是，尝试更多自己原本非常排斥的东西，强迫自己理解自己原本不理解的事物（比如我原来无法理解《高达》的，特别是不理解高达机体，这玩意有什么好的，为什么这么多人喜欢……然后我在强迫自己看了这部作品后，现在终于有那么点理解了……）。我从“负责任”变为了“追求自己排斥的东西”，为了让自己对这个世界更为了解，更为理解（我真的是这么想的！），也为了自己思想能达到一个新的高度（这我也是真心这么想的！）。因此，我的压力更加大了，而我又是一个不善于承担压力的人，所以我一直处于一种痛苦的状态中。最近有一个小压力（真的只是一个小压力），已经让我痛苦了三个月了，我对我能度过这个4月非常没信心，尽管我知道怎么样我都能迎来5月（我绝对不会自杀，这一点是绝对的，因为我很理智），问题是怎么样度过4月，若是以前的我绝对不会把自己逼到现在这种状态，但是现在的我已经回不去了。我只能前进，但是我怎么前进仍可以是我自己决定的（我倒羡慕卡缪，他还有他人的期望和要求，而我真的是一个人，我父母和身边的朋友都无法理解我为啥要逼自己，他们总是说“自己获得开心就好了”，我虽然很喜欢很理解这句话，但我不得不让自己不开心啊！！对我来说，不开心意味着进步，开心安逸意味着颓废堕落。）。我就是这样一个人啊，有一点压力就痛苦，痛苦却能成长，压力一大就承受不了，完全没有压力就变成“loser”的状态（我和干物妹小埋其实很像呢），这倒也没什么，问题是我性格还这么内向敏感，想得又多又深入（我不是自夸），但是我的这些思考对我的行动往往起不了积极的作用，反而让我深陷矛盾的痛苦中。算了，我还是先想想怎么度过这个4月吧，愿我在5月不会觉得遗憾……\n    "
      ]
    }
  ]
}