{
  "id": "1766697",
  "title": "机动战士高达0079",
  "allTitle": "机动战士高达0079 機動戦士ガンダム",
  "year": "1979",
  "info": {
    "导演": "富野由悠季",
    "编剧": "星山博之 / 松崎健一 / 荒木芳久 / 山本優 / 富野由悠季",
    "主演": "古谷彻 / 池田秀一 / 铃置洋孝 / 鵜飼るみ子 / 白石冬美 / 井上瑶 / 古川登志夫 / 鈴木清信 / 户田惠子 / 潘恵子",
    "类型": "剧情 / 动作 / 科幻 / 动画 / 战争",
    "首播": "1979-04-07(日本)",
    "集数": "43",
    "单集片长": "25分钟",
    "又名": "Mobile Suit Gundam / Mobile Suit Gundam 0079"
  },
  "rating": {
    "分数": "8.8",
    "人数": "2442",
    "5星": "53.1%",
    "4星": "34.1%",
    "3星": "11.7%",
    "2星": "0.8%",
    "1星": "0.3%"
  },
  "summary": "U.C.（宇宙世纪）0079年，人类向宇宙发展并建立了多个巨大的卫星，让人类能够居住在宇宙中。卫星的居民们不堪忍受地球联邦政府对其剥削和压迫，遂宣布独立，更组建军队与地球联邦政府决一雌雄。在战争中双方先后开发了机动战士并投入战场。NEWTYPE少年阿姆罗·雷无意中驾驶上联邦军新开发的机动战士高达，卷入后来被称为“一年战争”中，并与其宿敌夏亚·阿兹纳布尔相遇。",
  "comments": [
    " 1978年富野在《无敌钢人》中首次发起“人类该如何进驻宇宙”的讨论，一年后的这部《机动战士》便开始更直接地表达自己进一步的观点…剧情不算惊艳，作画也很一般，但是片中精心推敲过的打斗动作、复杂而崭新的“新人类”概念、庞大而严谨的世界观和虚拟历史、有血有肉的军人形象，这些都让该片增色不少\n        ",
    " 粉也好，批也好，都不能否认元祖高达的意义与地位。个人而言，相当喜欢这种质朴刚健（？？）的叙事，以及流传了三十多年的新梗老梗。你说画质？…………你们这群被画质所束缚的人类啊……………………\n        ",
    " 日本国民动画起源\n        ",
    " 不要问我这动画讲的是什么。。我还太小什么都不懂。。。\n        "
  ],
  "reviews": [
    {
      "title": "初代·片言",
      "html": [
        "\n      我真的去重温钢达姆了。只是不管看几次、不管是TV还是剧场，Z总是那么又闷又难懂（尽管它也的确够萌够腐够装），0079总是那么明快通达，最终不得不承认Z和我的精神波长严重不合，就算某人在里面有销魂的粉红驾驶服加成我也只能放弃它。",
        "",
        "",
        "所以这篇就还是谈初代了。",
        "",
        "",
        "即使在UC青群体中也少见有人推崇0079，我一直想不透是什么原因。单纯一个画面差似乎还不足以解释，那么它到底是太老土？太低龄向？好像也并不是。在我看来大约是它太正常了，这种正常放到ACG世界里却又太不正常了。",
        "",
        "",
        "以上这句似乎狗屁不通的话其实也很好解释。但凡是ACG作品总得卖点什么，卖萌的话0079显然是不够格，其余的……卖主角模板？卖反派魅力？卖悲情？卖扭曲？这些东西其实0079里都有，只是都没有拿来卖——在0079的世界里，这些通常在ACG作品中作为卖点存在的要素看起来惊人地不值钱。",
        "",
        "",
        "主角模板首先就不值钱。阿姆罗虽然够低龄，但既没见他爆发超强意志力也没见他开动外挂式魅力，连中二的程度都不是很够，还被拉拉吐槽“没有要保护的人”，简直就没有任何理由给他爆种变强^^初期作战完全无章法，纯靠机体性能存活；后期靠经验值升级，只是有天赋固而速度比常人快而已。心态上也没太多纠结，始终是三观还算正的平民一个。刚上战场时用光束枪瞄准只穿驾驶服的夏亚要闭着眼睛才下得去手；夏亚开着扎古回来，他就能自我安慰地念着“开了扎古就不算是人类了”，该怎样打便怎样打。一路战到地球，杀人早已成了自我保护的条件反射，一边握着子弹打光的手枪对逃跑的吉恩兵猛扣扳机一边面部抽搐，生身之母的惊恐和诘问也丝毫没有动摇他的良心，转身就驾机把敌军的基地炸了个干净。",
        "",
        "",
        "反派魅力同样不值钱。0079里过场的各色反派不少，却很难按传统的打怪练级模式给他们排座次。夏亚、兰巴、马克贝、黑三连，谁是一等谁是二等谁是三等？貌似很难说清楚，各有独到之处却没有一个特别样板。有卖点的反派讲究有复杂的身世，夏亚是唯一符合条件的，却又出奇地低调，除了对实妹，没见他和谁谈过一句往事，更不必说拿来作借口、博同情。有卖点的反派讲究有内涵、搞行为艺术，0079里的反派们直接就不屑于这一套。夏亚杀联邦军是因为他是吉恩军，杀扎比家的人是因为他想报仇，更高级的动机连他自己都还没想明白；要问基连丢殖民卫星的内涵何在就更是荒谬。有卖点的反派还讲究和主角关系暧昧、爱恨交织，0079的世界里敌人只意味着随时会取你性命的一群人，别无其他。敌对阵营间连交流的奢侈都几近没有，更不用提多愁善感了。兰巴、哈蒙和阿姆罗私下打过照面，互有欣赏钦佩之意，战场相逢时仍是半句废话也不多。拉拉算是个例外，然则她出现得极晚，阵亡得极早，这之间也实在来不及狗血什么。",
        "",
        "",
        "悲情仍是不值钱。各角色的亲人、恋人、友人一样也没有少死，剧情却不曾给他们多少悲愤的时间。逝者干净利落地死去，结束就是结束，没有煽情，没有歇斯底里，没有没完没了的怨念。比如孤身一人以女流之躯为卡尔玛报仇的伊塞丽娜，比如已经构想出完美的对敌之策却因良的自杀攻击而功败垂成的哈蒙和兰巴拉尔队，比如在目睹高达战胜的狂喜中高呼着“联邦万岁”而跌断了脖子的高达之父提姆·雷，比如来不及举行婚礼就以几乎一模一样的方式殉职的玛蒂尔达和伍迪。这些随便哪个都可以大做文章的死亡，0079里一笔也没有多写。个体的悲情如此，群体的悲情也如此——殖民地坠落、太阳镜、卫星炮，大杀器说放就放了，这么些惨剧也只是简简单单陈述事实，没见谁用来抒发一个字的感情。",
        "",
        "",
        "最后是越来越成为最取巧卖点的扭曲。现如今的趋势似乎越来越演变为不扭曲就没资格谈内涵、没资格登堂入室，寻常的情节都要尽可能往扭曲里解读，0079里大把的扭曲素材却都是轻描淡写。夏亚令人齿冷的复仇够扭曲，他没有就此做过任何解释；扎比家的子弑父、妹弑兄够扭曲，当事人连眉毛也不曾皱一下。",
        "",
        "",
        "于是恰恰是这部看似很笨拙地卖点全无、只会一条直线走到黑的作品最让我放不下。0079不需要刻意造卖点，它的正统性和冷酷性根本没有给任何奇技淫巧留下余裕。在这个世界里，任何多余的呼号、泪水、剖白、宣泄和故弄玄虚都将显得滑稽和廉价，摆出来事实本身已经压得人喘不过气，观者用自己的眼睛见证足矣，何必再听些轻浮矫情的歪理。",
        "",
        "",
        "只可惜这世上永远不缺奇技淫巧，敢走正途的却总是难寻。\n    "
      ]
    },
    {
      "title": "一年战争的悲哀",
      "html": [
        "\n         作为高达系列的第一部作品,可能当初sunrise公司都没想到他会造就一个20多年辉煌的系列.可能以我们现在的眼光来看这部28年前的作品会感觉很粗糙,特别是在人物和机体造型方面.",
        "",
        "",
        "   然而,0079却是UC饭必看的作品之一.在UC史上,一年战争无疑占有非常大的比重,而通过本作我们可以以白色要塞的视点体验一个比较完整和真实的一年战争,同时也将经历几大著名的战役.从机设上来看,在0079中出现的机体虽然简单略显粗糙,但是非常严谨,也有非常多的经典机型,比如ZAKU、RX-78-2等，以后的高达作品中出现的机体都或多或少有0079的影子，如果想要了解UC系列的机体，0079是一个不错的入口。当然如果对UC的历史和机体不感兴趣的话可能会觉得0079是一部比较枯燥无聊的作品，不过很少有这样的UC饭吧。",
        "",
        "   ",
        "",
        "   剧中的人物相对于那些偶像来说更接近真实。主人公阿姆罗和普通人一样有喜怒哀，有骄傲，也有害怕。也许这些真实不能取悦现在的观众，但是我们细心体会下的话会发现这些感情都曾发生在我们自己身上。",
        "",
        "   ",
        "",
        "   在0079中，到结尾影片也没有告诉我们少年阿姆罗以及白色要塞上成员战斗的意义，就像拉拉对阿姆罗说的：\"你是为了什么而战斗，我在你的世界中看不到你的亲人，看不到你所爱的人，你没有要保护的人，你的战斗有什么意义？”没有要保护的东西，没有意义的战斗和牺牲，这正是士兵最大的悲哀。被煽动的ZION士兵为了基连的野心而战斗，联邦的士兵则成为了腐败的联邦政府的挡箭牌。自白色要塞降落到地球，驶往总部加布罗的过程中，经历了无数战斗，途中死去的人以及在宇宙中消逝的无数生命，剧中虽然着重描写的是战斗场面，却能感觉到暗暗透散出一种的悲哀，这是属于战争的悲哀。即使2个NEWTYPE阿姆罗和拉拉在宇宙中相逢，本来因该成为一生的知己，但是却因为战争使他们的相逢成为了悲剧。一年战争是联邦的腐败与ZION的野心引起的，然而战士和无辜的平民不会白白牺牲，因为历史终究要前进，人类也会为自己的所作所为反思，但是战争带来的悲哀却永远也抹不去。\n    "
      ]
    },
    {
      "title": "谁都不愿看到美丽的事物凋零——0079观后有感",
      "html": [
        "\n       花了一个月时间终于把0079看完了，之所以看得这么慢一开始是因为画面，一天只能看下去一集到两集，看到第八集后习惯了画风，感觉79里人物形象各有特色，夏亚的帅气，拉拉、塞拉的美丽，亚龙、美美的朴实，米莱、小林的平凡，凯的叛逆，阿姆罗的孤僻，布莱德的坚定...每一个人物都画的非常传神，而对殖民卫星、战舰、MS、地球上不同环境的描绘虽然简单但不失重点，79画面整体上有一种简洁朴实的美。",
        "",
        "    然而接下来我还是每天最多只能看下两集，因为每当我看完一集心中总有一种沉重的压抑感。",
        "",
        "我随着白色要塞一路目睹了被卫星砸成一个大湖的圣乔治、一片废墟的纽约、无冤无仇却要厮杀的军人、为了报仇而死的少女、为掩护同伴而死的战友这一幕幕悲剧，也看到了为一对母子空投食物的飞行员、为了赎罪而逃到海岛上照顾小孩的杜安这些人性的闪光。",
        "",
        "我也见证了阿姆罗的成长，他从小就生活在孤独之中，整天只有机器为伴，他坐上高达之后他从对人开枪都要闭起眼睛的新兵成长为可以主动去摧毁吉翁基地的职业军人，一次次不是你死就是我活的战斗中对杀戮逐渐麻木、这也是他内心中渴望得到别人肯定的体现。他虽然与母亲重逢，但他的这种改变却无法让母亲接受；他虽然又找到了父亲，但父亲已变成傻子并且还和以前一样只关心机器不关心人。阿姆罗越是战斗就越离自己渴望的爱与理解越远，直到他遇到了拉拉，虽然两人的接触很少，但他们却是整个浩瀚宇宙中仅有的几名NT，他们的相遇本身就是一种天大的缘分，并且在战斗中两人实现了精神的共鸣，阿姆罗刚一发现能完全理解自己的人却又亲手将她杀死，多么悲哀，多么讽刺，这一幕也成为了全剧的高潮。",
        "",
        "悲剧就是把美丽的事物撕碎了让人们看，而0079正告诉了我们战争本身就是人类所一起上演的一出最大的悲剧，正如拉拉所说：“没有人愿意看到美丽的食物凋零。”然而她自己也没能跳出人类悲伤的循环，也走上战场去剥夺别人的生命并最终让自己毁灭，为什么战争那么悲惨，人们却还乐此不疲？怎样才能终止战争？富野自己也没有答案，当白色要塞一行人逃离阿.巴瓦.空要塞时回头望时，他们是否也在思索这个问题？",
        "",
        "本来打算从0079开始一口气把UC系列全补完，但看完0079后我有点没这个勇气了，一年战争的结束只是人类下一个纷争的开始，我真的希望0079里饱经战乱沧桑人们能多体验一下和平的美好，也让我沉重的心情恢复一下，我还是隔一段时间在继续吧。\n    "
      ]
    },
    {
      "title": "《机动战士高达0079》到《高达ZZ》元祖高达（马沙）的魅力",
      "html": [
        "\n      两个星期前很吐血的看完了元祖高达系列，0079，Z，ZZ，相关剧场版。自护的扎古、大魔呀，偶嘀爱呀，马沙啊，现在再也见不着的好男人呀，虽然不喜欢水用MS，但马沙专用的魔蟹就例外呀。前面0079和Z可以放在一起讲，那个ZZ还是另外说吧，比起前两个实在是太搞笑了。",
        "",
        "",
        "0079TV版看到后面，阿姆罗突然爆种一样的强悍这里有点吓到我，感觉怪怪的，但看到剧场版时就觉得这个bug被修正了，剧场版跟TV版基本一样，从最精彩的部分开始剪辑合成，把TV版中没有表现的细节给补上，最重要的是开头就把阿姆罗这种newtype新人类摆上台面来说，整个剧情也围绕新人类来叙述，这就对了嘛，看TV版时感觉到怪怪的地方就填补上了，强烈要求重新制作《高达0079》，把剧场版里的细节和新人类的部分填入TV制作里，那0079就基本完美了。",
        "",
        "",
        "插一句，《高达0079》青之巨星兰巴·拉尔，相当欣赏这个大叔^_^",
        "",
        "",
        "《高达Z》继续着0079的故事，以卡妙为主线慢慢的把前代0079里的人物全都扯了出来，马沙更帅了，虽然没有继续偏执的驾驶红色的机动战士，但那个金色的百式还是蛮适合他的，但我更喜欢扎古机啦~~~~0079里还是少年和小孩的各位以成熟的模样登场，卡妙第一集登场的时候，看他那啃手指的习惯，一瞬间，还以为他到底跟阿姆罗有什么关系，当然，看到后面自然就清楚了。动画的制作比0079时更进了一步，扎古的眼睛不再是简简单单的一点粉红点，变的更有透视感，转来转去的，真可爱，悲哀的背景音乐有爱呀。",
        "",
        "",
        "《高达ZZ》，继续着《高达Z》的故事，主角换成捷度，看来只有布莱德舰长由头到尾活跃着，从第一眼看他那细缝一条的眼睛，觉得他还蛮有魅力，现在变大叔了，虽然从0079时就一直是个大叔样。矮油，人家还是追随俺d马沙算了。ZZ明显轻松搞笑很多，捡垃圾出身蛮滑头的妹控主角捷度，自护军那个相当华丽的马士文，实在是太可爱了，说白点是傻的可爱，把哈曼的教导当作行动纲领，最开头哈曼出现的场景都是老师在教导学生的华丽景象，相当骑士风范的马士文认为所有人都该有骑士精神，闹过不少笑话，真是单纯的好玩，他退下后，自护军的N位人士都继承这种傻的可爱精神，在宇宙待久的都这样麽。从画面看来，马士文的脑子就是由哈曼和玫瑰花构成的囧",
        "",
        "",
        "但抱怨一句，本来就不喜欢高达机体的我，看到可怜的扎古头插在Z高达的身体上，舰长等一致吼出“Z扎古”，一口血差点没喷刷屏，我的扎古额，您的英姿全败在高达机体身上了=\"=新机体ZZ高达拧来拧去的真麻烦，还是扎古机有爱。。。。。就那个沙漠里隆美尔旧式MS部队的机体都要有型的多，喂，起名字太随便了吧，在沙漠就套用沙漠之狐的称号，还壮烈全灭，小心真正的隆美尔诈尸来找你们算账=\"=剧情前面搞笑后面就一点都笑不出来。。。",
        "",
        "",
        "09年是高达30周年祭，日本方面肯定会搞许多庆祝活动，连带启动卷银子阴谋。我嘛，也混进去庆祝庆祝，虽然不关我啥事。",
        "",
        "",
        "记得是小学四、五年级，电视应该在播《高达机动武斗传》，当时我看过一些，现在只记得那个绑着辫子的大叔跟他的高达一起摆着金鸡独立的poss，剧情是什么忘光了，跟着电视演的是《高达W》，比较近期看的高达，印象就不想小学时那么模糊了，基本上都是在翡翠台看的，从《高达W》剧场版开始，到《机动战士08MS小队》（那个是最后一次听到郭志权配音的动画）《SD高达》《seed高达》《seed destiny高达》（这个先看碟再看电视）《高达00》（先下载看再看翡翠台的，几周前第一季刚刚演完）《高达00》第二季（下载看），奇怪的是我到底是从什么时候开始喜欢上扎古这些机体的呢，明明以前装的模型都是高达的说，这到底是怎么转变的呢，不可思议事件之一。而自马沙出场后，对这货的专用扎古更是情有独钟。",
        "",
        "",
        "说回0079，果然元祖高达魅力无穷呀，79年的作品，以现在的审美眼光来看，是有些怪，高达系统不如00里的简约帅气，动画的制作也有许多角度位置不流畅、还有些别扭，但故事情节和许多小细节的处理这就比现在的00精彩多了。",
        "",
        "",
        "0079里真是所谓无尽的战斗，一场接一场的来，看了这个后明白了，《高达seed》基本就是按这个元祖高达的剧本重编了一遍嘛，只是把新人类提前曝光了，没有像0079一直压轴到剧情最后才放出来。因为老早就知道0079里面联邦自护双方的机动战士，看的过程中一直处于期待的状态，每个机体出场时，心里那个激动，直在说：“哦，扎古~出来了。大魔~出来，出来了，强人~出来了，呵呵，马沙的红勇士，哈哈，终于出来了。。。。。”就这么一个状态。看来我还是偏爱自护军这边，不怎么喜欢阿姆罗驾驶的高达，他那双像跳芭蕾舞一样的细腿，看的我实在是爱不起来。ABCDEFGN多个组合附件，还要合体==#整这么麻烦做什么，还是自护军的机体有爱呀。",
        "",
        "",
        "现在的高达作品太偏向格式化的东西了，许多地方看的我除了觉得战斗精彩、华丽，接下来什么都留不下来，连感动都留不下来，嗯，也看不到制作方的诚意，觉得一切都像是工厂按程序制作出来的一样，太忽略细节的地方了，高达强的跟五小强一样，完全没有缺点，他们饭都可以不用吃，母舰基本是废的，被敌人炸了N多遍也见不到一个破损位置，几乎没有白刃战。有些炮灰的战斗镜头直接把之前那些片段重复剪接上去即可。",
        "",
        "",
        "但你再看看人家0079，长的歪瓜裂枣的自护军大叔们，就算只出场一个镜头的大叔，也还是给他个精彩的击毁爆炸场面，每个人物都可圈可点，把他们的妻儿朋友齐刷刷的亮相，联邦也好自护也好，耍阴招的，正直还算个人的，做军人的一面，做丈夫的一面、做儿子的一面、做为家中唯一经济之柱的一面、做伙伴的一面，通通都展示他站在不同立场的复杂性，识英雄重英雄的场面比比皆是，欣赏对方那更是毫不保留的称赞不已，虽然双方立场都是敌人，但扯下这个身份，大家都是普通的人。但相比之下00里面就单调的多，还有些做作，太刻意了，故事情节也弱了不少，伪娘倒有一大堆。这里的处理手法比不上0079，退步了哟。",
        "",
        "",
        "在《高达ZZ》里，对最后那堆小孩像宇宙冒险一样的独立活动很不爽，一度期待的马沙还没出场，嘛，剧场版就可以补回数了，几大斗争集团变成了哈曼养眼帅哥军VS古利明copy loli军的对决，古利明有调教loli的倾向囧。。。。但他的龙飞机体真是帅呆了啦~那个马士文你到底是爱花还是爱哈曼嘛囧。。。。",
        "",
        "",
        "卡妙再度华丽的出场，继承了0079最后一集阿姆罗指引后辈的传统。。。ZZ里的卡妙虽然是惨点，但这种气息俺喜欢呀。",
        "",
        "",
        "seed以前还多少有血有泪，马沙算是个好男人，全世界都爱他，已经被同人的惨不忍睹，但跟现在的那些相比还是很有男人味，帅就一个字。seed打后的嘛，腐女们的春天来啦（撒花ing。。。。）",
        "",
        "",
        "ps：马沙戴墨镜要比戴头盔好看多了，成熟的时候更赞，专用红勇士好多武器呀^Q^。。。又有点犯手瘾了，买个来装？",
        "",
        "",
        "再ps：特别留下《机动战士高达-逆袭的夏亚》要专文大力歌颂==其实还是比较习惯香港的翻译啦《机动战士高达-马沙之反击》，前几周翡翠台刚播完高达00第一季时，最后片尾打上一行字，所有机体名称的翻译都来自日本官方要求==音译额。。。。几乎~",
        "",
        "",
        "再再ps：追看N多集高达00第二季后，对剧情相当失望从而受到了刺激，于是乎开始了历代高达补完计划，管他以前看过还是没看的通通由头按顺序重新看一遍，还是被马沙迷的一塌糊涂，我这个扎古命额~~尽管00有那么多让人吐糟的地方，但毕竟对高达有相当程度上的情结。那个囧。。。结果不小心几乎都在花痴着马沙了==#这个副标题应该改为“马沙的魅力”才是=\"=",
        "",
        "",
        "记于2009-03-18 23:54 \n    "
      ]
    },
    {
      "title": "通过0079分析高达系列下坡路的构成",
      "html": [
        "\n          作为《高达》系列的开山之作，《0079》让我正视了这部系列的原始血统，也能重新了解高达系列下坡路的走势，下边谈谈我个人的看法。",
        "",
        "",
        "",
        "    自《Seed》之后，高达系列在全球范围内开始大热，而仔细再看，真正的战争仿佛不见了，观众看到的是重新被解构拼凑出来的青春小说。同时，高达粉丝派系也日趋明显，什么UC粉，种粉等帮系各有各的说辞。",
        "",
        "    《0079》作为开山作，其核心本质是伴随白色战舰而形成的星际漫游，其中夹杂着主角和配角们爱恨情仇的众多故事。表演台词方面，点到即止，并没有冗长的颤斗。战争面前各有各的无奈，赢了的人才有资格说下一句对白。整个故事因战争而始，同样因战争而末。",
        "",
        "     一路下来，高达的内核渐渐发生了改变，毕竟高达是战争的兵器。兵器是需要在战争中才能体现的。战争作为矛盾的点，如何合理的解决，在《0079》中，并没有得到很好的解答。而一路下来，解决的方式就集中在了“沟通”这个核心上了。",
        "",
        "     《Seed》中，基拉带着妻子以最强身份压制世界，《AGE》中，孙子带领一家三口救世都是类似披上最强外衣以镇压的方式“劝说”。从《00》中，看到了带着问题来剧作的新方式，以最强的天人“劝说”世界禁止武器，引发更多思考，抛出的问题并没有以有心意的方式解决。尤其是在剧场版中，更是以传统的“沟通”炒了一次冷饭。",
        "",
        "     可以说，高达一直以战争作为核心去创作，但是这个问题的思考，总是跳脱不出传统的思维方式。抛开了形形色色的男女关系，根本看不出什么进步。",
        "",
        "",
        "",
        "     另一方面，高达系列的定位越来越模糊。也正因为如此，才出现了不用什么逻辑便可以展开的作品《AGE》，《BF》。原来的青年动画深度并没有成长，伴随着一批动画迷们的成长，《高达》的深度反增长模式，反而让一批UC粉开始流离出去。",
        "",
        "     近年口碑最好的动画《独角兽》，胜在了设定和画面。而《BF》胜在了虚构的怀旧。《AGE》和《G复国》尽管套用了很多高达元素，但因为粗制滥造的剧作，变得不伦不类。",
        "",
        "     非OVA的动画并没有让观众在期待中达到应有的高度，而观众只能一次次陪着制作方试错。",
        "",
        "",
        "",
        "     先写这么多，想起什么继续往上码\n    "
      ]
    }
  ]
}