{
  "id": "1766681",
  "title": "机动战士高达 第08MS小队",
  "allTitle": "机动战士高达 第08MS小队 機動戦士ガンダム 第08MS小隊",
  "year": "1996",
  "info": {
    "导演": "神田武幸 / 饭田马之介",
    "编剧": "矢立肇 / 富野由悠季",
    "主演": "桧山修之 / 井上喜久子 / 玄田哲章 / 小山茉美 / 藤原启治 / 结城比吕 / 永井一郎 / 速水奖 / 榊原良子 / 银河万丈 / 中博史",
    "类型": "剧情 / 科幻 / 动画 / 战争",
    "首播": "1996-01-25",
    "集数": "11",
    "单集片长": "24分钟",
    "又名": "機動戦士ガンダム 第08MS小隊"
  },
  "rating": {
    "分数": "9.2",
    "人数": "4821",
    "5星": "68.0%",
    "4星": "26.8%",
    "3星": "4.7%",
    "2星": "0.3%",
    "1星": "0.2%"
  },
  "summary": "故事发生在一年战争期间，正和初代高达的故事平行。到地球战线赴任的年轻联邦军官斯罗·亚玛达，在一次偶然的交火中，结识了敌人、也就是吉恩军的女驾驶员爱娜·萨哈林。这一对互相抱有好意的年轻人，因为正属于敌对的两方，所以不得不互相战斗，在战争中苦苦维持自己的感情；另一方面，斯罗和他所带领的、第08MS小队的队员们，也在不断的战斗中逐步培养起友谊和信赖。",
  "comments": [
    " ova与tv uc不同之处在于它可以尽情发挥，不必受NT，面具男等常规因素的制约，因此08MS小队才显得无比真实，这也是我们爱它的原因。最后看到隐居的西罗和爱娜真是煽情到爆啊啊啊啊啊啊啊啊啊！！【以及R.I.P饭田马之介监督】\n        ",
    " 绝对正确之上，还有绝对的爱情。。。\n        ",
    " 没有华丽的外表BUG般存在的神兵，只有朴实和写实，在东南亚战场里08小队的喜怒哀乐，那一腔的热血和爱情，组成了《高达》的血与肉。这场战争为的是什么？只希望大家都能活着。N年后看第二遍还是被打动，哎为何存在动人美女技师，忍心么，美好心灵宅男们的软肋啊。。愿有情人终成眷属。总之必看的经典之\n        ",
    " 如果没有那狗血的爱情，只有那些这么有爱的配角就“完璧”！\n        "
  ],
  "reviews": [
    {
      "title": "别样的邂逅",
      "html": [
        "\n      曾经思索，什么才是真正的高达战争？是强到BT的NEWTYPE，是行星撞击地球？还是阳离子炮、浮游炮满天飞？还记得他们吗？UC0079年，战火纷飞的年代。地球联邦远东方面军机械化大队第08MS小队，一个在新兵队长斯罗.亚马达的领导下逐渐由问题小队转型为精英小队的团结集体。围绕着他们在东南亚区域战场的喜怒哀乐，故事在一种大气而又精彩的气氛中展开了。高达系列无时无刻不在关注浩大战场中小人物的成长与心境，这点在08MS中更是发挥得淋漓尽致。",
        "",
        "",
        "斯罗是一个经验浅淡责任感很强、很有冲劲的年轻人。作为联邦军MS驾驶员，他有着出色的胆识和技术；作为队长，他懂得团队协作与同生共死的重要。最然开始时与队员们相处得并不好，但他说的“我不想让我还未熟识的部下去送死！”“我不是为了战争而战斗，我一直在为伙伴而战！”还是有相当的震撼力的。队员与队长间的相互信任，是作战获胜的关键吧！",
        "",
        "",
        "也许是命运的安排，斯罗与爱娜几次不经意间却又理所应当的邂逅是两个人的心走到了一起。爱娜的美丽、贤良、坚毅打动了斯罗，斯罗的成熟、热忱与责任感也深深吸引着爱娜。于是，两个年轻人漂流在浩瀚的宇宙里，激战在繁密的雨林间，依偎在寒冷的冰雪中……然后，她扶着他，消失在爆炸的光辉下……两个人的爱，是在废弃空间站里他为她包扎的绷带，是在寒风中她向他伸出的颤抖的双手、在温泉里两人羞涩的凝望……然而，一个是联邦的小队长，一个是自护军的测试驾驶员，对立的身份令他们的相爱之路十分艰辛，在高达浩荡的历史背景下显得辛酸与凄美，更有一种悲壮的浪漫。因和爱娜的接触，斯罗背上“间谍”的罪名，被送上了联邦军事法庭。那些高层人士根本无法了解斯罗说的“敌方也有好人”的理念，让他陷入了进退两难的地步。一面是随时会因自己而遭殃的队友们，一面是心中最爱的人，斯罗选择了退伍。他奋不顾身地将爱娜从她丧心病狂的哥哥手中救出，以平民的身份拯救了联邦，然后和她退出历史的舞台，消隐无踪……",
        "",
        "",
        "在第08MS小队队员的心中，斯罗是他们永远出色的队长。而在斯罗心中，也从未忘记那些同甘共苦的部下。在战斗中失去了一条腿的他在爱娜的搀扶下，叫会那些自护军的遗留孤儿生存的技能，并给予孩子们每个人一个光荣响亮的名字――沐浴在和平的阳光下，即便那是虚假的和平，整个世界远离了战火的硝烟，斯罗.亚马达、爱娜.萨哈连，这是真正属于两人的世界。这才是真正的高达战争。",
        "",
        "",
        "对比之下，阿斯兰与卡嘉丽的邂逅政治味过于浓重，飞鸟和史黛拉的邂逅太过凄惨，这也是SEED系商业化在作怪吧……\n    "
      ]
    },
    {
      "title": "谁都不许死",
      "html": [
        "\n      刚刚复习完《米拉的报告书》，在米仓千寻的歌声中，发现又找回当年的温存和感动。",
        "",
        "08MS小队属于广大高达作品中非常平民的作品。主角不是天才newtype少年，也没有保护母舰的伟大使命，而只是不被人看好的愣头青，刚开始连自己的两三个手下都管不动。他们的战斗一点也不华丽，常常在泥潭里挣扎，但是优秀的西罗依然会领导出瞠目结舌的战役。最心酸的部分莫过于西罗在绝望之际不得已出手杀死了不小心跑进游击队村庄捅了马蜂窝的自护女队长。双方都用了最残忍的手段：对人兵器如雨般落下，而火箭炮直接飞进了驾驶舱。其实两个人都善良，但是最后一瞬间紧缩的瞳孔和扭曲的脸，瞬间就被决定了生死。西罗在火光下眼泪夺眶而出的一瞬间，我早已崩溃。这种沉重，几年来都无法忘却。",
        "",
        "对于结局一直有种不屑。怀孕的艾娜和断腿的西罗隐居山间，成为一群孤儿的守护者。大概我不喜欢残缺的西罗以及吵哄哄的小屁孩吧，总觉得如果他们能生活得更“舒适”些会让我更满足。可是依然记得，那时候，是热泪盈眶了\n    "
      ]
    },
    {
      "title": "这是一部给宅人看的OVA，所以一定是一部渲染宅人性格的OVA",
      "html": [
        "\n      这是一部给宅人看的OVA，所以一定是一部渲染宅人性格的OVA",
        "",
        "",
        "身处side2的斯洛亚玛达并没有太多勤务。没有人告诉他战争即将开始，也没有人告诉他这场战争伊始会发生些什么，知道自己side2的同胞一个不剩的成为尸体，废墟中的他才感觉到发生了什么。",
        "",
        "",
        "其所在的卫星驻守军部分残余在吉恩MS小队的来回扫荡下九死一生。他也侥幸活了下来。10月份，作为联邦军东南亚前线部队的补充官兵，他奉命前往地球进行作战。",
        "",
        "",
        "而在临近地球轨道之时，补充部队的小艇撞上了吉恩的新机体验证小队与lunaII的MS部队的遭遇战。为了救援同胞，四郎驾驶着相对MS来讲性能不怎样的战斗艇“铁球”前往支援，但这一去，支援变成了敌方新型MS一对一的死战，也变成了与日后所爱的女性第一次相识。",
        "",
        "",
        "对方名叫爱娜·萨哈连，吉恩公国的名门千金，和平时期可能只能在杂志和八卦上仰望的女性，却是驾驶着机动战士——进而被击毁后依然凭手枪与四郎死斗的杀手。",
        "",
        "",
        "经过一番战斗和接触，对方似乎消解了先前你死我活的负面情感。孤独的两人在空无一人的联邦军战舰残骸中和舰外同样空无一人的周边宇域中不得不暂时放开彼此对立的身份，而仅仅以两名处境堪忧的遇难着相互扶持以求营救。",
        "",
        "",
        "终于，在两人的努力下，救援赶到了，但随着双方救援的同时来到，两人原本被淡化的立场也再一次显现出来。逐渐对面前这位短发女性开始有感觉的斯洛也不得不放下心中意外的想法而坚持自己作为一名联邦军官的立场，宁愿失救而死也不愿落入敌手。",
        "",
        "",
        "终于来到了联邦军东南亚军区。新的环境、上司和部下，还有敌人。年轻的小队指挥官斯洛不得不拼命的去适应一切。一系列实战中，得到锻炼，得到了意外的朋友，也得到了部下的忠诚。但在宇宙中相遇的那位敌方女性依然无法在他的映像中消失，甚至，在一次对敌方秘密兵器的伏击战中，斯洛与那位女性——爱娜·萨哈连再次相遇。",
        "",
        "",
        "同样是战斗后的和解，同样是身处仿佛与世隔绝的环境，为了生存而奋斗。四郎和爱娜在飞雪连天的山脉下第二次面对面。对因为故乡side2的事件，斯洛对吉恩的仇恨并不亚于爱娜原先对联邦军的敌意。但第二次接触后，两人已经彻底的忘记了“对方是敌军”的现实，并相互验证了对方对于自己始终无法释怀的感觉，进而成为了足以确认的爱意。但现实并无法主管的改变，双方的援军再次到达，也再次分开了两人。",
        "",
        "",
        "“我军军官与敌人有接触”——一纸报告将斯洛送上军事法庭。遇难后不得不和对方协作以求生存，这原本并不是严重的过失。但四郎却妄想着说服法庭上的高官接受自己一相情愿的想法。虽然结果也的确没有大的惩罚，但也让四郎背负上了“可能是叛徒”的骂名。",
        "",
        "",
        "为了在进度上不落查布罗方面，东南亚军区也随着奥德塞战役的胜利开始筹划进行对现有敌占区的反攻。斯洛和部下们作为身处最前线的一员也再次与敌军马颈相交。在围攻敌人最终据点的战役中，敌方秘密兵器“阿普萨拉斯III”出现在联邦军的面前并一击震慑、阻挡了攻击部队前进的步伐。从敌人发起攻击却零伤亡的所为，斯洛相信秘密兵器内那位驾驶员就是爱娜·萨哈连。他舍弃了军官的地位、作为军人的职责，甚至情愿背对部下的枪口也要矢志不渝夺回爱人。",
        "",
        "",
        "双方最高指挥官的刚愎自用下，各自的将士成为了牺牲品。斯洛和爱娜·萨哈连终于第三次面对面。已经变得厌恶战争的彼此二人，以自杀般的突击击毁了阿普萨拉斯III，结束了战斗最后的根源，并在战后消失在了众人的视线中……",
        "",
        "",
        "",
        "片中的主角斯洛亚玛达生活在为生存而斗争的一年战争时期，但随着成长并没有发展成为战争中标准的士兵。他并没有对敌人的仇恨，以一颗平常心为生存而战。他真信，在战场上即使是敌人，人们也是可以相互帮助的。",
        "",
        "",
        "这样的性格，就好像在高度发展，竞争激烈的当代社会中那些不屑世俗物质观的OTAKU们一样，不想被主旋律思想所吞没。\n    "
      ]
    },
    {
      "title": "不以Gundam来看，这个片子也很不错",
      "html": [
        "\n      没想到这个片子在豆瓣这评论这么少，本以为转过来能看到很多同好。",
        "",
        "故事里的人物在战争中追求着自己的信念，其实好多片子都想表达这个，不过往往过多的商业元素，让生离死别以及大陨石（大陨石是啥，编剧的杀手锏，填坑的万能药剂）充斥其间。08没有NT，没有打不死的小强机甲。当然，故事及场面不会平淡的，不然谁看啊。战场回到很写实的地面，不再是以前传统的宇宙殖民星，MS的作用没那么夸张，不是拿着乱开枪然后敌方倒下战争结束，要那样还不如架个大炮，打仗还是要靠人的。",
        "",
        "",
        "如果片子里没有钢蛋，换成坦克军舰宇宙飞船，水准不会下降的，不向以前的GD，没了那个蓝白肯定不好看。\n    "
      ]
    },
    {
      "title": "多一点西罗，少一些卡多。",
      "html": [
        "\n            相当完整明快的一个剧集，人物和主题鲜明，也有泪点。如果没有刚大木完全就是个战争与爱情的反战片。有些塑造、描述和探讨流于程式化而不够复杂深刻，有些情节进展也欠缺铺垫和逻辑而显得表浅。但是对兵油子的日常和战争末尾的双方厌战心理刻画还是很细致的。战争写实，没有NT设定，没有走向主角凭借个人能力创造奇迹的路子。",
        "",
        "      西罗与其说是一个ACE，不如说更适合成长为一个指战员（舰长）。作为少有的初出场已经成年的联邦主角，外表似乎显得比实际年龄要小，这一点不同于以往少年老成的主角。但是他那嘻嘻哈哈、让人感觉不到战争紧张的外表，却反衬了他的内在：是难得的在参战之前就已经有了自我选择的成熟立场，而非像其他的少年是被卷入战争的。",
        "",
        "       看完最强烈的感受是：不要再有战争了啊！经历了战争的双方，都要进行深刻的反思，目的就是不要在发生战争了！曾经战胜的，不要一味指责发起战争的一方；曾经战败的，也不要再不死心了！双方都要肩负起维护和平、阻止战争悲剧再度重演的责任！就像艾娜最后说的：即使复了仇，死去的人也不会活过来了！",
        "",
        "           多一点西罗，少一些卡多。\n    "
      ]
    }
  ]
}