{
  "id": "1766792",
  "title": "他和她的事情",
  "allTitle": "他和她的事情 彼氏彼女の事情",
  "year": "1998",
  "info": {
    "导演": "庵野秀明 / 佐藤裕纪",
    "编剧": "庵野秀明 / 佐伯昭志 / 今石洋之 / 佐藤竜雄 / 安藤健 / 津田雅美",
    "主演": "榎本温子 / 铃木千寻 / 私市淳 / 草尾毅 / 渡辺由紀 / 山本麻里安 / 小山裕香 / 清川元梦 / 野田顺子 / 石田彰 / 新谷真弓",
    "类型": "剧情 / 喜剧 / 爱情 / 动画",
    "首播": "1998-10-02(日本)",
    "集数": "26",
    "单集片长": "22分钟",
    "又名": "他与她的事情 / 彼氏彼女的故事 / 男女跷跷板 / 心动季节 / Kareshi kanojo no jijou / Kare Kano / His and Her Circumstances / Circumstances of a Boyfriend and Girlfriend"
  },
  "rating": {
    "分数": "8.4",
    "人数": "13556",
    "5星": "40.0%",
    "4星": "42.5%",
    "3星": "16.2%",
    "2星": "1.2%",
    "1星": "0.2%"
  },
  "summary": "在外人看来，宫则雪野（榎本温子 配音）品学兼优，性格开朗，乐于助人，是个无可挑剔的完美女孩。可是一旦回到家里，她便立刻褪去伪装，穿着邋遢，脾气暴躁，最让人咋舌的是，雪野对于他人赞美的虚荣心膨胀到了极限。偶然中，雪野的双重性格被同班同学有马总一郎（铃木千寻 配音）发现了。但是，有马总一郎并没有因此而厌恶雪野，反而渐渐的被这样的双重性格所吸引。这究竟是为什么呢？原来，有马也有着属于自己的秘密。有马出生于医学世家，性情温和成绩优异。这样的他总是能得到大家的目光，但这目光同时也带给了他很大的压力。为了维持昔日的完美形象，他不得不掩盖其他那扭曲的黑暗性格，这让他身心俱疲。这样的有马遇见了雪野，痛苦的他逐渐意识到，其实他并不用时时刻刻都带着虚假的面具，起码在雪野面前可以不必如此。彼男和彼女之间，一丝特殊的情愫正在慢慢生长。",
  "comments": [
    " 难得的一对从头爱到尾~看得我开心啊！\n        ",
    " 不能想象庵野大神居然能捣鼓出个这么搞笑的东西～\r\n不过里面EVA的风格也很浓重～\n        ",
    " 超爆笑！\n        ",
    " TV版在电视上面放过，印象相当深，男的有阴暗面，当时还是着迷的\n        "
  ],
  "reviews": [
    {
      "title": "彼氏彼女，青春始末。",
      "html": [
        "\n      传说青春的开始与结束都在暑假。",
        "",
        "",
        "总是在暑假，蝉鸣四起。总是在暑假，汗流浃背。总是在暑假，暴雨倾盆。总是在暑假，她遇见他。 ",
        "",
        "　　 ",
        "",
        "传说有一个原本很普通的女生叫宫泽雪野，她爱慕虚荣喜欢被人称赞，所以拼命念书每天晨跑对着镜子练习微笑，把自己训练成了老师同学眼中最完美的存在；传说有一个确实很完美的男生叫有马总一郎，他温柔英俊又优秀可是有心理阴影，总怀疑自己有恶劣的基因做不了真正的好人。传说在高一第一学期刚刚开始时的满天樱花飞舞中他遇见了她于是一见钟情，紧接着又不小心识破了她的真面目，不知道该如何让事情继续发展甚至使出了小孩子似的“喜欢谁就欺负谁”的幼稚手段，而她怀疑、矜持接着后悔，终于决定说出自己的心意并拟定了一大堆“告白作战计划”却全部失败。传说在所有告白作战都失败的最后，她什么都没说只是忐忑地在课桌底下握住了他的手，而后令人心跳加速的红色从他们年轻的脸颊上漫出了整个屏幕，于是那一天，他们成为了恋人。 ",
        "",
        "　　 ",
        "",
        "当然，宫泽和有马的故事其实是从高中一年级的春天开始的，只不过当时的我们非得等到寒暑假，才有机会每天准时守着电视机看动画片。五六年前的夏天，你我都还懵懂，知道自己正青春却不知道到底什么样才算青春，所以想从动漫里找几个楷模来学习一下——你总不能让所有人都去进军甲子园拯救世界或者变身成水手服美少女吧——于是风风火火的宫泽雪野迎面扑来，而且背后还站着著名的庵野秀明大痞子。庵野的出现，给这部动画片带来了超长版的前情提要、一话播三次的片头曲、每一集都不重样的片尾曲、整整一话都用粘在棍子上的纸片儿小人讲故事的偷工减料、EVA初号机失控般的暴走雪野……还有天空，电线，地铁，火车，夕阳，台阶，工地，交通灯，教室，桌椅，地铁，火车，台阶，电线，教室，天空，交通灯，那些画面不断交错闪回，在角色独白的时候，对话的时候，庵野想凑帧数（如同我想凑字数）的时候……明明灭灭地烙了很深很深，在我们关于青春的全部回忆里。 ",
        "",
        "　　 ",
        "",
        "总是在暑假，烈日。总是在暑假，蒸腾。总是在暑假，热血。总是在暑假，幻觉。 ",
        "",
        "　　 ",
        "",
        "我想每个女生都会羡慕宫泽那比离子烫还离子烫的直头发，向往有马线条完美的锁骨与下巴。每个孩子都会幻想自己能成为那些人中的一个或者拥有那样的一些朋友，幻想成为宫泽雪野，成为浅叶秀明，成为十波健史，成为佐仓椿，成为泽田亚弥，成为濑奈里加……像他们一样活得率性自然，想要什么，就自己去努力拿到它。至于有马总一郎，他是我们或许会遇见，但并不会想要成为的人。“抚平忧郁美少年的心灵创伤”什么的就交给女主角去干吧，运动会、文艺节、舞台剧和修学旅行显然更值得期待，并且那个时候，我们都天真地以为，这也会是我们所将要拥有的青春。 ",
        "",
        "　　 ",
        "",
        "那个时候觉得，屏幕上的他们和电视机前的我们并没有太大差别，尽管他们表达自己感情的方式更夸张更澎湃，尽管有马随便一抬眼一低头就会导致一票女读者失血过多。再加上动画片里的那些中学校园大都千篇一律，都拥有大同小异的单人课桌椅，大同小异的“X年X组”挂牌，大同小异的拉门，大同小异的操场，大同小异的社团活动室与实验室，甚至大同小异的灵异怪谈，比如落榜生的怨灵和厕所里的花子。看多了在这些大同小异的背景里发生的各种各样的故事，很容易让人产生幻觉，幻觉那些故事每天都在发生，所以也总有一天，会在我们自己身上发生。原来青春也可以是这样的，原来青春本该是这样的。 ",
        "",
        "　　 ",
        "",
        "总是在暑假，一起去游泳。总是在暑假，一起逛夜市。总是在暑假，一起出去玩。总是在暑假，时光哗啦啦。 ",
        "",
        "　　 ",
        "",
        "时光哗啦啦。故事里，《彼氏彼女》的动画版在故事中的舞台剧演出前夕完结；故事外，现实与虚构交织混淆，我们正想开始演出，你们却已经落幕了。津田雅美在把《彼氏彼女》的漫画版拖了很长很长之后终于宣布结局，十六年后天高气爽云淡风清，大家都找到了各自的幸福，于是理所当然顺理成章地皆大欢喜。而作为读者的我们，虽然感动，却也惘然。这部漫画画了十年，当初在课桌底下看《彼氏彼女》被老师发现了的女生，现在都可以去当老师亲自没收课桌底下的小人书了，说不定有一天，她教的学生里就会出现一对像当初的有马和宫泽那样的恋人。而故事结尾处，出现在我们面前的有马总一郎和有马雪野，却已经手牵着手走过了十六年。还是高中生的你们和早已高中毕业的我们，以及携手沧桑十六年的你们和不过是社会新鲜人的我们，到底是谁追不上谁，谁把谁抛下？ ",
        "",
        "　　 ",
        "",
        "如果你手里也有鹭巣诗郎为《彼氏彼女》创作的的BGM，无论是磁带、CD还是MP3，都请拿出来听听吧，一直听到最后一个暑假。当你发现对属于有马总一郎的忧伤沉郁无动于衷，而属于宫泽雪野的昂扬壮阔反而让你落下眼泪来，你才会知道，原来青春已经过去了——尽管直到最后，我们依然以为，那就是我们曾经应该拥有的青春。 \n    "
      ]
    },
    {
      "title": "我们相爱很多年",
      "html": [
        "\n      高中时看漫画版彼氏彼女，等了很久都没有结篇。",
        "",
        "",
        "终于在等不耐烦的情绪下，步入了成人的行列。当它终于结篇也不再有心情去重翻。",
        "",
        "",
        "只是记得当时很喜欢几个人凑在一起，临摹人物线条。",
        "",
        "",
        "前两个星期开始找了动画版来看。",
        "",
        "",
        "有那么一幕，在自行车上，雪野踏车，有马在后。",
        "",
        "",
        "微风吹拂下，少年将头靠向少女的背，轻轻阖上眼睑。",
        "",
        "",
        "",
        "",
        "很多关于爱情的作品里，都会将一段别有深意的人物关系埋没在纯爱系的外套下。",
        "",
        "",
        "这部漫画也不例外。",
        "",
        "",
        "疗伤系女生和怀揣脆弱敏感过去的男生组合。她的出现仿佛就是为了做他的拉斐尔。",
        "",
        "",
        "这里有一个问题。若在陈丹燕的小说里，女主角为着成为爱人的拉斐尔而努力得到男主角的爱情，但是在之后总会变故。",
        "",
        "",
        "没有什么原因，只是因为不爱了。爱情是很独立很自我的东西。不是所有的爱情都像<流星花园>里写的那样，需要克服种种困难。",
        "",
        "",
        "往往爱情本身需要克服的是两个人本身的互斥力。",
        "",
        "",
        "幸而这时纯爱系漫画。不会深究人物的社会心理和个性心理。不会揭露人性等等。只是描摹一段关系。",
        "",
        "",
        "所以常常拉斐尔就是拉斐尔，得到男主角的爱情的同时，也赢得所有人的尊重。",
        "",
        "",
        "",
        "",
        "好在这部漫画没有把女主角定位为纯爱天使的形象。否则一定不会让我久久怀念。",
        "",
        "",
        "宫泽雪野这个虚荣女王的定位是吸引我的关键。",
        "",
        "",
        "很多女生被吸引大多也是这个原因。功课好，脾性好，温柔善良，有求必应，简直是完美的典范。",
        "",
        "",
        "然而这些都是她为了赢得所有人的爱戴所伪装的。其实她在家里是个邋遢而散漫的人。可是为了功课全优，她可以在家苦练至深夜。",
        "",
        "",
        "如果说仅仅只是这样，还并不能说她有吸引我们的魅力。最最要紧的是，她体恤父母是真，内心热情也是无法被一笔带过的。她有一种热烈的纯洁，像春风拂面，让人过目不忘。",
        "",
        "",
        "这恐怕是拉斐尔必须具有的特性。",
        "",
        "",
        "而男主角有马总一郎背负的家庭历史，让他不得不成为一个全优生，与雪野成为全优生的目的不同。在彼此竞争的情况下关注到彼此，并且被她所吸引也是理所当然。",
        "",
        "",
        "他们一个白一个黑，一个住在云端一个沉在海底。两个极端恰恰就是磁场的定律。",
        "",
        "",
        "",
        "",
        "让我最喜欢的不仅仅是这段爱情开始前的模样。还有在发生后，他们依然可以保持优秀独立的自我。",
        "",
        "",
        "雪野终于放下伪装，而有马也终于卸下包袱。",
        "",
        "",
        "并且，她就是有那种能量，将原本不属于她的世界的那些人全部吸附到她的磁场中。是怎样的小宇宙爆发出了这样的力量呢。",
        "",
        "",
        "纯爱系漫画的完美主义世界观所致。女主角无伤大雅的小缺点是可爱也是个性，让所有人都能折服。",
        "",
        "",
        "画漫画的人和看漫画的人，都希望自己在自己的生活里为所有人喜爱。这便是纯爱系。",
        "",
        "",
        "没有对彼此的改变，却潜移默化都在成为彼此的一部分，这便是相爱很多年的原因。不光是俩人的爱情，还有围绕在俩人身边的那群人。",
        "",
        "",
        "于是这便形成了最稳定的磁场。这便叫做爱。\n    "
      ]
    },
    {
      "title": "纪念彼氏彼女的完结",
      "html": [
        "\n      我很少在看一部影片的时候能忽略播放器底下时间轴的存在，像是习惯性的，看着看着总是会情不自禁想，差不多该结束了吧……还有多久能结束呢？怎么还不结束啊！这样。可是看彼氏彼女的时候没有。完全没有注意到时间的流逝，很自然地看过了五分钟，十分钟，二十分钟，结束。可以不用多考虑什么，不用多担心什么，因为它不会让你担心很久的。可以安心地笑，放心地难过，因为它不会让你难过很久的。",
        "",
        "一开始我以为她和他会持续着猜测对方的心意，犹豫，欲言又止，直到很久以后才坦率地表白。可是很快，那两双手就在我即将涌出的泪水中紧握了。",
        "",
        "一开始我以为他和她的恋情会持续着被老师干涉，批评，强硬地阻止，直到很久以后才渐渐认同。可是很快，她不可貌相的老爸和他不可貌相的父亲大人一起伟大地成为了那棵坚实的大树，保护了他们。",
        "",
        "一开始我以为她会持续着被男生女生怨恨嫉妒，沉默，解释，澄清，直到很久以后才得到大家的认同。可是很快，误会消除了，而她身边那些充满个性的朋友聚集了。",
        "",
        "一开始我以为在她逃跑的时候他只会持续着等待，僵硬，消沉。可是很快，在她停下脚步的时候我看到了她身后他那张坚定的脸。不要让你逃走，不会让你逃走。那个时候开始，我就坚信着，无论他们几经分离，几经周折，总会有一个停下脚步等待另一个找到自己。逃跑的人不会持续逃跑，追逐的人不会放弃追逐。",
        "",
        "对于彼氏彼女本身，你不知道什么时候会出现真人真景的客串，不知道片尾会连拍哪一个走廊、哪一条街道、哪一只猫、哪一页画面的拼凑，不知道play back会以什么样的形式呈现，不知道这一集人物的出场会是以正常的、剪纸的、草稿的、黑白的亦或真人的形象出现，甚至不知道片头曲会在第几分钟跳出来。彼氏彼女带给我太多的惊喜，包括承载了整个故事讲述的音乐。它就这么行云流水地一点一点吞噬着观众企图分心的念头，像在水中驾驶着幽幽的小船，穿梭着他和她的世界。另外很特别的是以我目前孤陋寡闻的见识所知，我还没有见过像这样充斥了那么多电影元素的动画。画面的切换，大量的人物独白，以文字代替声音的演出，都让全篇在独树一帜的情况下又显得那么理所当然，让你的每一个细胞都以轻松自然的状态去接受制作人员带给你的欣喜。",
        "",
        "",
        "第一次的相遇，第一次的脸红，第一次的牵手，第一次的拥抱，第一次的接吻，第一次的约会，第一次的分别，第一次的重逢，第一次的误会，第一次的猜疑，第一次的争执，第一次的第一次。我在为那些第一次感动着，兴奋着，欣喜着，沉默着。我在为那些我拥有过的我失去过的我庆幸过的我悔恨过的回忆着。他和她的故事，又不止是他和她的故事，是故事里每一个他和她的故事，是我和你的故事，是大家的故事，是年轻着的故事，是写在过去的青春里的故事，是刻在以后的回忆里的故事。",
        "",
        "彼氏彼女的出现到现在已经有些年头了。虽然说初恋往往都是甜蜜的回忆苦涩的结局，但我总是宁愿相信主人公们现在还在继续着故事里的故事，有甜蜜的回忆和甜蜜的结局，就像之前我坚信达也和小南在将近40岁的现在依然生活在一起，有很多可爱的小孩，有很多棉花糖一样的胖狗，他们的孩子又继续着和邻居的青梅竹马们两小无猜，继续着在甲子园在体操场挥洒着和他们父辈一样的青春汗水。所以他和她，现在也正和我们所知的他们的那几年一样，love love地生活着吧。",
        "",
        "他和她，一定要幸福。",
        "",
        "他和她，一定会幸福。",
        "",
        "就像我们以后一样。\n    "
      ]
    },
    {
      "title": "ありま&みやざわ(长篇剧透+碎碎念)",
      "html": [
        "\n      在交谈中他有说过",
        "",
        "“虽然雪野越来越奇怪",
        "",
        "但是我的心没有变",
        "",
        "我喜欢你,永远的”",
        "",
        "----有马",
        "",
        "",
        "",
        "",
        "Vol.1",
        "",
        "",
        "雪野总是在犹豫,每次有马的告白都让雪野不知所措,同时也那么稍纵即逝,就像…只是一句客套的寒暄而已.都怪这一切来得太快.还只是朋友的时候有马就说会永远的喜欢,仿佛一开始就已知道这一辈子的结局.",
        "",
        "在朋友与恋人之间他们一直徘徊,用雪野的话来说就是在公认情人的关系之前停了下来.好尴尬.为什么会止步不前?",
        "",
        "",
        "从那以后有马不再表白,像从前那样再次露出优等生的标准面孔,让人猜不透.他的体贴也变成雪野最大的困扰.甚至做梦的时候都会纠结出声音来… “有马是不是不喜欢我了?他一定不喜欢现在的我了?他觉得我是个怪女孩…”都怪雪野太不信任有马,她只当有马那句“永远喜欢你”是摆设.有马不是那样的人.",
        "",
        "",
        "等了很久之后只有主动表白了,因为爱情的种子早就萌芽,就像命中注定一样,虚伪的假面被那个命中注定的人揭开,为爱情的发展创造了理所当然的契机,为两颗相似的心提供了互相融合的机会.",
        "",
        "为什么会爱上有马?聪明的脑袋和善良的性格?高贵爽朗的感觉?沉稳而温柔的声音?还是东方人独有的细长眼睛?....不仅仅是这些吧?这么优秀这么完美的有马没有人不喜欢,而这么优秀这么完美的有马竟然说喜欢雪野.但雪野却一再的错过表白自己的机会…实在是失败,错过的机会事后要弥补是件很费力的事情.",
        "",
        "",
        "“假如  要受到伤害的话”",
        "",
        "“……”",
        "",
        "“我希望第一个伤害我的人是有马.”",
        "",
        "",
        "那天 那天他们成为了男女朋友",
        "",
        "这就是彼氏彼女的意思",
        "",
        "",
        "",
        "",
        "Vol.2",
        "",
        "",
        "“从紧扣的双手传来的感觉,如果…如果能永远在一起就好了”",
        "",
        "但是",
        "",
        "现实…",
        "",
        "",
        "因为体育祭的事情,新晋的彼氏彼女都忙到不行.只能在慌乱中不停的寻找自己的恋人.",
        "",
        "好想见到有马!怎么办?",
        "",
        "怎么办?",
        "",
        "为什么总是不能碰面?",
        "",
        "已经三天没有见到有马了…",
        "",
        "雪野的思念就像最初要表白时的爱意那样占据了整个身体,有马有马有马有马,你在哪?",
        "",
        "本想像广告一样演出一幕纯真的爱情故事,有阳光,有海滩…不想,却变成现在这般狼狈慌乱.",
        "",
        "",
        "仔细想想,除了最初的那段时间,有马在雪野耳边温柔的表白;不怀好意的捉弄;再加上似有似无的爱恋,其他时间有马都表现得很淡定,雪野内心的小宇宙早已爆发,体育祭这段简直是动画版的天雷勾动地火.让人又着急又喜欢.恨不得帮雪野抓住有马,让他们能好好吃一顿情侣便当.",
        "",
        "",
        "到体育祭为止,他们认识两个月了.",
        "",
        "两个月的时间,有马让雪野改变了很多, 褪下了虚荣的面具,终于回复真实的自己.这是有马喜欢的,但却是雪野不曾想到的.花野像个先知早就预料到褪下面具后的危险.",
        "",
        "如果是那个装出来的自己,不管受到怎样的伤害都能全身而退,但是现在不一样,赤裸裸的把自己摆在有马面前.没有任何秘密,也没有一丝心机…但是有马呢?还是最初认识的那个有马吗?不是?",
        "",
        "也许从一开始雪野对有马的认识就是错误的,有马的心比大家想象中的还要藏得深.不管了不管了,反正已经喜欢上了,喜欢到因为见不到面甚至会哭出声来那么喜欢.",
        "",
        "",
        "“快乐的一瞬间”",
        "",
        "只有那么一秒钟,雪野终于见到了有马, “みやざわ！”然后用手抚摸雪野的头.",
        "",
        "“ありま!ありま! ありま! ありま! ありま! ありま! ありま!…欧…..”",
        "",
        "",
        "",
        "“其…其实…不能和宫泽在一起真的很无趣!”",
        "",
        "“厄…恩…我也很没趣”",
        "",
        "",
        "“天气真好”",
        "",
        "“啊?”",
        "",
        "………",
        "",
        "有马终于吻了雪野!终于终于！ “比比当”",
        "",
        "比什么都要好的奖励.",
        "",
        "希望希望,真的希望能永远和你在一起.",
        "",
        "真的真的希望你们能永远在一起.",
        "",
        "",
        "",
        "",
        "Vol.3",
        "",
        "",
        "体育祭终于结束了,还一起吃了情侣午餐.",
        "",
        "Lucky!",
        "",
        "校园里涌现出许多新情侣,可是这一对都是男生.",
        "",
        "有马就这样被一个男生夺去了,还是一个和有马一样好看的男生.对每个女生都温柔体贴的浅叶却惟独和雪野关系恶劣.没错了,他们就是情敌关系.",
        "",
        "“听说你和浅叶闹翻了?”",
        "",
        "“别提那个人的名字…为什么你要和那样的人做朋友?他有什么好啊!!!哼~”",
        "",
        "“恩.我没有啊,只是他过来和我说话我才和他聊聊,我没当他是朋友啊.”有马侧过身子冷冷的说.",
        "",
        "没想到有马也有这么冷漠的一面,好可怕.",
        "",
        "",
        "“啊,那个…不如…如果…宫泽有空的话,这个周末我们一起去看电影吧?”",
        "",
        "“好啊好啊好啊好啊好啊好啊!!!”",
        "",
        "主动权又一次被有马掌握,宫泽的喜怒哀乐全被有马一个人牵动着.我想,这就是爱情吧.就是爱一个人的感觉.",
        "",
        "很好",
        "",
        "第一次接吻,然后第一次约会.",
        "",
        "",
        "“你对宫泽说过什么?",
        "",
        "我知道你是想利用我",
        "",
        "我不是自夸,以往有不少人也想利用我",
        "",
        "可是你若伤害她",
        "",
        "我不会放过你的”",
        "",
        "转身",
        "",
        "离开",
        "",
        "留下一脸茫然的浅叶",
        "",
        "有马不是不知道浅叶的私心,有马不是不知道他们的坏关系,有马不是不知道宫泽在自己心目中的地位.",
        "",
        "这一幕是动画版唯一完整展现有马邪恶面的地方.比浅叶稍矮的黑发少年在这一刻爆发出无限的能量,原来内敛是用来形容有马这样的人的.在雪野面前云淡风轻,但是对彼女的爱却让一向温文儒雅的有马也能像个小混混一样的给了浅叶一个下马威.十分带劲.",
        "",
        "",
        "浅叶的小绵羊计划就这样搁浅.三人的感情迅速升温.",
        "",
        "“我突然发现,如果撇开有马,其实我并不讨厌你啊”",
        "",
        "就是这样的,这样才符合逻辑嘛.",
        "",
        "因为有浅叶的加入,彼氏彼女的故事也变得更加有看头.",
        "",
        "",
        "被父亲抛弃的少年和抛弃父亲的少年.",
        "",
        "",
        "",
        "",
        "",
        "Vol.4",
        "",
        "",
        "他是完美的",
        "",
        "他一直努力令自己完美",
        "",
        "他身边的人应该没有一个会否定这点吧",
        "",
        "不管是学业成绩 待人接物也好",
        "",
        "完美已经成为了他身体的一部分",
        "",
        "但是那只是",
        "",
        "在他知道恋爱为何物之前的事",
        "",
        "",
        "…..",
        "",
        "",
        "A",
        "",
        "",
        "在有马面前雪野的可爱只是小甜品,约会时路人总会注意到有马,他真的很漂亮.不知道为何要用漂亮这个词来形容有马,我想那是一种超越帅和靓的褒奖吧.大概只有完美的男生才能让人不由的说出漂亮这个词来.",
        "",
        "雪野总是会盯着有马看,那样的情不自禁却又怕被发现,",
        "",
        "“我在这里看到一个美的化身,他长得比女孩子还要漂亮,又稳重又有风度,而且头脑聪明,运动神经发达.家境又好,不管要他做什么他也愿意.又肯和我在一起,对我又温柔,也不用担心他会拈花惹草.简直是……没缺点.没缺点的男人-----有马!”",
        "",
        "但是这时的雪野并不了解有马,他心底隐瞒的过去,他那无法释怀的恐惧.",
        "",
        "",
        "B",
        "",
        "有马很喜欢和雪野在一起,尤其在约会的时候有马总是会一天一天发现雪野的与众不同,用有马的话来说就是 “宫泽很古怪”. ",
        "",
        "“反正又是沉溺于一种不可理喻的思索中吧,我猜我这辈子也无法阅读这人的思考回路.不过我的确很喜欢她,觉得她很可爱,可是没想到我会喜欢有趣的人.她不仅自私自利脾气又坏,思考回路只是一条直线.感情用事,生气起来相当可怕.不过她却给予我被单恋的人朝着心口踢过来的宝贵经验.有时看见她认真的为自己的古怪行径而苦恼真的很有趣.自从我们见面的时间增加后,凝望她那独具创造性的世界更是百看不厌…真的不明白,为何我面对宫泽时会觉得自卑?虽然我们成绩一样好,可是只有她有个性,太狡猾了!看着宫泽便越觉得自己是个死板又没个性的人.反正我的价值就只有成绩好而已.我以为只要完美便能得到幸福.”",
        "",
        "面对每天都不一样的雪野有马心底的阴暗面又开始作祟,他又一次想关闭自己的心房.在有马眼里雪野是这么的不完美却有特别.这时的他不知道正是眼前这个古怪的女生,将带他走出阴影.陪他面对不久后的挑战.",
        "",
        "",
        "",
        "认识3个月,第一个月暗恋,第二个月做朋友,第三个月成为恋人.",
        "",
        "有马开始怀疑自己.",
        "",
        "雪野开始怀疑爱情.",
        "",
        "",
        "在爱情面前,稳重的有马也慌了神.",
        "",
        "“我只会对有马一个人撒娇,所以.所以有马也可以对我撒娇的.”",
        "",
        "雪野的一番话融化了有马心底那些小小的怀疑与不安.",
        "",
        " “记忆,迅速的回到过去,还未相遇的他和她.她为了虚荣,为了受人称赞,为了考试得第一名,一直力求完美.他为了出身,为了养育自己的伯父母.为了曾鄙视自己的亲戚,一直力求完美.”两个人为了不同的目的,却做着同样的事情.直到他们相遇.一切都不一样了.",
        "",
        "为什么那么喜欢对方.因为他们在一起互相成长,因为他们是打开对方心门的钥匙.",
        "",
        "",
        "……",
        "",
        "",
        "",
        "",
        "Vol.5",
        "",
        "",
        "一直觉得爱情就是一次又一次的心动,不论在哪个年龄,如果从同一个人身上感觉到心动,并且不止一次,我想,你的爱情就已经来到了.",
        "",
        "",
        "雪野总觉得有马不够爱自己,其实在有马心里对雪野的爱已经不止一次的让他快要克制不住冲动的自己了.只是,有马的爱看起来太安静,雪野没有察觉到.",
        "",
        "",
        "“那我告诉你…",
        "",
        "我是多么喜欢你吧",
        "",
        "有时我会无法控制自己的感情",
        "",
        "只是我怕会吓到你",
        "",
        "才一直压抑着",
        "",
        "想知道吗?...宫泽",
        "",
        "想知道吗?”",
        "",
        "“…恩…”",
        "",
        "",
        "那时候我发觉自己喜欢上了他/她,想见到他/她,想在他/她面前表现自己,想了解他/她的一切,四目相对的时候会不由的心跳加快,想他/她回头看看我,在安静的时候会不自觉的想起他/她,总想得到他/她的注意,会把和他/她有关的任何东西好好收藏,最重要的是,想和他/她在一起.想完全拥有这个人.",
        "",
        "",
        "",
        "",
        "Vol.6",
        "",
        "",
        "第一次长时间的不能见到对方",
        "",
        "",
        "因为要参加国际杯,整个七月有马都必须留在剑道部集训,恋情刚刚走向平稳的他和她又要面对长时间的分开.",
        "",
        "“我会打电话给你的,八月份比赛结束后应该可以见面.到时候一起去玩吧,我们有要一起出去玩的约定吧.”看着低落的雪野有马只有先许下承诺,其实自己也很放不下雪野.",
        "",
        "只是一段时间不能见面,为什么会变得这么的失落,在没有遇见之前的16年里不都在各自的世界里生活得很好吗?",
        "",
        "爱情就是这么奇怪的东西,让两个人相遇,由陌生人,变成自己生命中最重要的人.",
        "",
        "“啊,宫泽!”",
        "",
        "“恩?”",
        "",
        "“有段时间不能见面,应该有些事要先做准备吧?”",
        "",
        "“什么?”",
        "",
        "“我想抱你！” ",
        "",
        "“啊! !!!!!”",
        "",
        "“我并没有什么奇怪的想法,因为还没有正式的抱过.所以我想去做,因为一段时间见不到面,不能与意中的人在一起的感觉”",
        "",
        "“吾…恩.”",
        "",
        "这一刻好像时间都已经静止,感觉好安心.中意的人的样子,重量,温度,一种触摸后才会产生的幸福的感觉.",
        "",
        "……",
        "",
        "“啊~~真是的,早知道感觉这么棒,以前就多拥抱了!真浪费!”",
        "",
        "“啊,那么回来后我会加倍那样做的!”",
        "",
        "",
        "虽然不能见面很寂寞,但是想要变得更有男子气概回到宫泽面前,变得能够让宫泽更中意.即使分开一段时间也无妨.",
        "",
        "",
        "",
        "",
        "",
        "Vol.7",
        "",
        "",
        "相遇后的第一个夏天就这么拉开了序幕.",
        "",
        "有马去京都参加集训,雪野也终于交到了真正的朋友,渐渐开始发现原来大家都在各自的领域做着不同的事情,椿体育很好,里佳的家政超棒,翼是桌球高手,弥亚是前途无量的少年作家.大家都有自己的个性,原来生活不只有念书这一件事情.到目前为止以为自己做的都是对的事情,却发现事实并不是自己想象的那样.",
        "",
        "不过还好,现在拥有友情.这样心里就不会害怕.不再是一个人,不管遇到什么,都还有朋友在身边.",
        "",
        "",
        "“有马,友情真的很棒!虽然有时候有点辛苦.呵呵”",
        "",
        "",
        "虽然只能长时间的从电话里听到有马的声音,但是依然觉得很喜欢.",
        "",
        "",
        "7月底的时候收到有马的信,虽然短短几句话,但是还是可以感觉到有马的味道.干净的白衬衫,流汗的脸颊.温柔的语气…此刻,好像其他的事情都不重要了.",
        "",
        "",
        "",
        "",
        "Vol.8",
        "",
        "",
        "再一次爱上你",
        "",
        "",
        "还有三天.",
        "",
        "…",
        "",
        "还有两天.",
        "",
        "…",
        "",
        "即使再怎样表现得坚强,雪野也无法再忍受没有有马的日子.",
        "",
        "“恋爱真不可思议!在心里没有形状与重量,大小深度也不可知,谁也没见过它是什么样子,但他却让人心痛.只会让你对那个人有反应…”",
        "",
        "明天",
        "",
        "明天就能见面了!",
        "",
        "“好想见他,好想待在他身边.分开后的生活好痛苦.其实我…比想象中更喜欢有马”",
        "",
        "",
        "我回来了.",
        "",
        "还是你在身边的时候最好!",
        "",
        "",
        "Vol.9",
        "",
        "",
        "对我来说最重要的人也把我看得最重要,这样就够了",
        "",
        "",
        "",
        "……",
        "",
        "",
        "",
        "",
        "(omg,写不完了写不完了!omg) ",
        "",
        "",
        "",
        "",
        "",
        "",
        "我想把彼氏彼女中的每一个让我感动的片段都拿出来和大家分享,我想告诉你我是多么的喜欢这个爱情故事.我想让你知道津田雅美的心思有多么的细腻,我想让你知道这部剧的脚本作家有多么的棒.我想告诉你庵野秀明是个多么伟大的导演.我想…",
        "",
        "我在还未怀春的年纪就开始看大量的少女漫画,我一直在等待我幻想中的爱情,当遇到<彼氏彼女的事情>的那一刻,我知道我等到了.就是这样一部由著名“意识流”导演庵野秀明指导的草草结束的少女漫画,让我看到了理想中爱情的模样.年仅27岁的津田雅美是千里马,而庵野秀明是那个不常有的伯乐.",
        "",
        "",
        "两个平凡的高中生,看似完美,却都有不为人知的另一面.津田雅美的叙事手法很独特,让少女漫画多了一层关于青春期的思考.故事中的每一个人物都被塑造得很丰满,他们不是徒有其表的纸片人,开朗无忧的外表下他们也有不安也有内心的阴暗面.",
        "",
        "有马和雪野因为同是优等生却又有不完美的另一面而心心相惜.",
        "",
        "有马和小翼因为家庭的不完整的共同经历而成为好友.",
        "",
        "有马和浅叶,一个被父亲抛弃一个抛弃父亲而走到一起.",
        "",
        "…",
        "",
        "故事中最脆弱同时也承受最多的是有马,有马总一郎.不幸的出生,让这个本该完美得无可挑剔的美少年对任何人都关闭自己的心房.幼年时期亲生父母的虐待与抛弃直到现在还常常出现在有马的梦魇里.不管养父母和雪野对他怎样无微不至的关心与爱护都无济于事,只会让他更加害怕,更加想起原来的事情. “要是没有出生就好了”敏感的有马非常怕失去,非常怕被拒绝.为了报答养父母的养育之恩,有马只有不停的让自己变得完美;为了能够让雪野更加喜欢自己,有马努力的参加集训;有马爱雪野并不仅仅只因为男女之情,更多的是因为雪野是这个世界上第一个可以完全属于他同时也能够爱他的人.和她在一起没有猜疑,没有不安.雪野像一盏巨大的灯,包围着有马,让内心的阴暗无可乘之机.",
        "",
        "动画版十分的精简,甚至有些草草结束的感觉.(19集简直是动画界偷工减料的奇葩!除了庵野秀明应该不会再有人这么大胆了!)其实后面还有一大段的故事没有说,是关于高中生情侣从少年如何互相帮助的变成一对夫妻的.多亏有雪野,在有马被内心的恶魔控制的时候没有放弃,一直陪着他走出来,我们才能看到一个完美的happy ending.",
        "",
        "",
        "这就是陪伴了我10年的动画.沮丧的时候我会一遍又一遍的看第26集~其实26集什么都没有,只是一个年华不再的大叔不停的独白.叙述着这段关于青春的故事.",
        "",
        "如果你有时间,可以和我一样重温一遍<彼氏彼女的事情>,因为除了爱情.通篇的搞笑才是治愈你我的法宝！",
        "",
        "",
        "",
        "我发誓这是我这辈子写过最长的文...",
        "",
        "",
        "鹿",
        "",
        "2010-1-4 12:26",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "彼氏彼女的故事",
      "html": [
        "\n      彼氏彼女的故事",
        "",
        "这算是我第一部看完的纯爱片吧，对此我都忍不住呵呵了，我是连犬夜叉都没有看完的女人啊，什么天使心跳，团子大家族，那朵花，即使中二病也要谈恋爱，就更不说用了。连我们的存在，我也只是看了电影版，对动画片接受无能额。但是彼氏彼女的故事我是真的看完了，因为动画没有出完，还把漫画看了，虽然跳过了很多。但是还是看完了，结局怎么样呢，貌似很圆满啊，对于我天朝的学生来说，何止是圆满啊，事业有成，婚姻美满啊，真的有这么好么……郁闷中，不过漫画始终是漫画，也就不纠结那么多了。很多人留言说有马好惨的说，怎么说呢，看到快结尾的时候，是曾经有过这种感觉，但是呢，看到后面的结局的时候，心情真是拔凉拔凉的，有马再惨，他最终也是幸福的啊，而我们呢，面临着一大堆问题，就业问题，住房问题，单身问题，等等等，作者给漫画里的人安排了那么圆满的结局，唯独我们，没有人来为我们安排这么一个美满。我们诚然没有有马童年悲惨，我们没有遭受过毒打，被丢进雪里，各种欺负，性侵犯？不知道有没有额。我们看着猫和老鼠，灌篮高手，七龙珠，百变小樱，天上掉下个猪八戒长大，我们吃着零食，我们也有我们的烦恼，我们可能遭受过比较，和别人家的孩子，我们可能遭受过校园冷暴力，我们也试过躲在厕所里哭，被窝里哭，现在看来，好像真的没有什么，但是那个时候真的是生命不可承受之重，为什么要生我下来呢，不是会反反复复问自己这个问题，想问爸爸妈妈这个问题。",
        "",
        "当然，你会说我们没有有马悲惨，那么就没有吧，各人的痛各人知道，何必比较呢，如果是真的，那么比较这个事实，本身就是伤害了。我并不是为了来砸场子还是这么的，我真的很喜欢这部动漫，只是，大概是，羡慕嫉妒恨吧，我们终不得圆满。漫画的结尾，宫泽和有马在一起了，生了一女两男，连落单的，人气颇高的浅叶也和他们的女儿笑良在一起了，说是继承了宫泽和有马，我么，觉得一点也不像啊，相貌像芝姬翼，性格额，不知道额。总之是怪怪的。十波和佐仓在一起了，去埃及考古了。一马和芝姬翼在一起了，一个是炙手可热的歌星，一个额，整天发呆。我想起了我爸爸看我看韩剧的时候，他问我，这些人都不用工作的吗，一直谈恋爱，我呵呵了。现在也是呵呵了。还有么，井泽真秀和她喜欢的牙医在一起",
        "",
        "了，泽田亚弥成为了作家，花野就宫泽她短头发的妹妹，成了主编，理加成了辅助泽田亚弥她工作的人。",
        "",
        "在结尾的时候，在它们高中的时候，他们分别的时候，那个时候他们就知道了他们要做什么，而且是从事自己所爱，而我们大概即使大四了也不知道我们要做什么吧。",
        "",
        "回到漫画上，这部漫画结尾给了我以一种感觉，好像是幸福结局了，又不像不是。笑良可能是浅叶一直要等的那个女孩，但千叶也曾经说过，如果有马是女孩子的话，那么他一定会娶他的，好好对待他，不让他受伤。的确啊，浅叶和有马的关系好像真的要比宫泽和有马的关系近得多，那个时候有马黑化的时候，只有浅叶瞬间就察觉了有马微笑背后的黑暗，还让他靠在他肩膀上。宫泽则是差不多两年之后才发现，那个时候有马真的已经走不回来了。写到最后，我都感觉，也许真正拯救有马的，并不是宫泽，而是怜司，也就是有马他爸。毕竟在怜司面前，有马哭了，像个孩子一样。也许真的并不是宫泽拯救他的，而她也无能再去拯救他。",
        "",
        "结局的时候，来了一个恶搞，说有马殉职了，然后浅叶和宫泽结婚了，我有时会觉得这才是真的结局，后来的结局，太完美，不像是真的，也许有马死了，浅叶和宫泽结婚，两个人互舔伤口过日子才是真的。就像有马的爷爷和他奶奶一样（情妇，拖怜司跳海自杀那个）一样，怜司不是也曾说过，他们两个那有真爱，不过是互舔伤口过日子罢了。",
        "",
        "还有觉得结局怪的原因，是因为，我觉得，也许在一起的并不是真爱，浅叶大抵并不是爱笑良的，浅叶真心喜欢的，也许只有有马而已。与其说笑良是他一直在等的那个特别的女子，不如说，他等不到有马，因为有马有了宫泽，而有马是个男生，后者也不是重点，如果没有宫泽，估计这故事要向耽美发展。至于一马和芝姬翼，我始终觉得芝姬翼太过活在世界的世界里了，且不论，一马是不是真的是喜欢她，但是她总归是个孩子，大抵是不懂爱吧，或许十六年后她已经懂得了，也许十六年后她还是不懂。提及十波和佐仓，我对十波喜欢佐仓倒是不大吃惊，只是佐仓喜欢十波，大抵太理想化了。",
        "",
        "前面已经说过，我觉得怪的原因，大抵在一起的不是真爱。在这个故事里，几乎所有的人，我对他们的爱情都保持怀疑。我怀疑浅叶大抵是爱着有马的，我怀疑怜司大抵是爱着总司的，其他的暂且不提，光是这些也就足够让我感觉到遗憾。除了有马和宫泽几乎所有的人都不是天成的，即使天成亦不是自然的。比如，宫泽他爸爸妈妈的爱情里就包含着同情和感激的元素，一马和翼则是两个人经历相近，相互理解，真秀和牙医在一起了，我只感觉只作者安排的吧……",
        "",
        "唯有有马和宫泽，他最初爱慕她，因为她太过于美好，后来爱慕她，则是好奇，逐渐被她的坦诚和真心所吸引。宫泽爱慕他，在我看来大抵是她爱慕那个爱慕着真正的她的他，宫泽能够看出面具背后下的有马，并且接受了他，关爱了他，在她看来，有马并不是如她那样完全虚假的，也许优秀本身就是有马的一种品质，那是他骨子里的东西，宫泽和浅叶他们都是一眼就能看出来，而有马喜欢宫泽，他的原因也说得很清楚，因为她接近我，并不是为了什么好处。诚然，浅叶也有着悲惨的身世，他也不是完整的，如果他和有马在一起，不过真的是两只互相舔伤口的野兽。而宫泽不一样，她是完整的。她虽然不完美，但她是完整的。宫泽的确是没有目的地接近了有马，但是有马大抵始终算是有目的地接近了宫泽。",
        "",
        "所以，在这部片里，宫泽本身就是比有马更闪耀的存在。即使她并没有发现有马的黑化，但是我认为这并不是完全是她的错，如果她真的有错，那就是她意识中的有马太过于完美，完美到没有缺点，以致不需要她去担心，只需要她去追逐。如果宫泽不是宫泽，那么她很有可能会像十波逃避佐仓一样逃避有马，但是她没有，她本是一个进击进取的人，她比这漫画里任何人都来到坦诚。只需要表达自己。她认定自己追不上有马，所以她放有马去飞，她决心去寻找自己的世界。而有马在这个时候，意识到，她没有他，她还是可以活的很好，但他不是。他坠入了黑暗。但这并不是宫泽的错。有马并没有遇见比宫泽更坦诚的人，告诉他，她需要他，于是他只有宫泽，只把宫泽当做他唯一的救赎，而在漫画19卷后，我们明显地看到，有马本身的救赎并不只是宫泽，还有怜司，他的养父母，只是他不去看而已，不去重视而已。宫泽早在动漫的第三集就说，如果不坦诚相对，有马和他养父母永远不可能成为真正的父子和母子，只是有马没有听而已。",
        "",
        "我并不是全然为宫泽辩护，只是，这件事，真的不能全怪她。她的错在于把有马想得太过完美，全然忽视他的脆弱。在于她在追求自己的梦中一往无前，全然忽视了有马。有马呢？他内心过于黑暗，甚至他并不相信宫泽，只是一味把她看做所有的美好。",
        "",
        "回过头来说这部剧，最打动人的大概是它描写初恋的美好，在动漫第四集的时候，宫泽说，如果说出来有受伤，那么我希望，第一个伤害我的人是有马。她是那么全然是相信了有马。在上面开班委会的时候，有马坐在凳子上，拿着笔思考的时候，她伸过去手去握住了有马的手，之前她尝试过各种表白都失败了，唯有这次，最真心，最义无返顾的一次，试探性地握住了他的手，她脸全红了，他望了她一眼，遂亦低下头脸红了。那个时候他知道了，他喜欢的人是喜欢着他的。",
        "",
        "犹记得，背景音乐是片尾曲改编成的小提琴大提琴协奏曲，大提琴低沉是少女的心扉，小提琴悠扬婉转是少女无悔无畏的心。",
        "",
        "再也没有这么感到过，我们没有的，他们总是替我们弥补了那份遗憾，带我们见证了那份美好，感受了那份悸动。而后，他们各自忙校运会而见不到彼此，见到彼此那一刻，世界就此荒芜，所有的想念在此刻爆发，剩下的就只是有彼此。自不必说，宫泽在楼梯处抱紧有马，宫泽在教务处处长面前说，我不同意。我们要在一起。后来他们分别一个暑假再见，他推倒说他不知道她在想什么，但是他不会放她走。而她终于温柔地说对不起，吓到你了，然后主动吻了他。",
        "",
        "高中，我们面临升学压力，没有恋爱，没有反抗，所以的遗憾和美好，他们终究替我们补全了。\n    "
      ]
    }
  ]
}