{
  "id": "1770547",
  "title": "蜂蜜与四叶草",
  "allTitle": "蜂蜜与四叶草 ハチミツとクローバー",
  "year": "2005",
  "info": {
    "导演": "笠井贤一",
    "编剧": "黑田洋介",
    "主演": "神谷浩史 / 工藤晴香 / 野岛健儿 / 高桥美佳子 / 杉田智和 / 上田祐司 / 藤原启治 / 大原沙耶香 / 竹若拓磨",
    "类型": "剧情 / 喜剧 / 爱情 / 动画",
    "首播": "2005-04-14(日本)",
    "集数": "24",
    "单集片长": "23分钟",
    "又名": "蜂蜜幸运草(台) / 蜂蜜与幸运草 / Honey And Clover"
  },
  "rating": {
    "分数": "9.3",
    "人数": "29313",
    "5星": "71.3%",
    "4星": "21.6%",
    "3星": "6.3%",
    "2星": "0.6%",
    "1星": "0.2%"
  },
  "summary": "美术大学学生竹本和学长真山以及多次留级的森田一起生活在单身公寓里，大家的生活风清云淡却也乐趣无穷。\n                                    \n                                　　他们的老师花本先生向三人介绍了自己表兄的女儿，阿久。外表幼小的阿久有着惊人的艺术表现力，竹本和森田都不觉得对她一见钟情。难以言表的爱情、友情在三人之间渐渐弥漫。\n                                    \n                                　　另一方面，真山爱上了花本老师的朋友理花小姐，而理花却深陷对逝世丈夫的怀念，难以自拔。和真山青梅竹马的山田，在坚强爽朗的个性下却常常因为对真山的单恋而独自落泪。\n                                    \n                                　　那个夏季，空气里弥漫着甜蜜也氤氲着苦涩，四叶草在风中摇曳，等待幸福的孩子们采摘。",
  "comments": [
    " 真山，我喜欢你，喜欢你。 \r\n嗯。\r\n超喜欢。\r\n嗯。\r\n喜欢你。\r\n嗯。\r\n真山，我喜欢你。\r\n嗯。\r\n喜欢你。\r\n嗯。\r\n超喜欢。\r\n嗯，谢谢。\n        ",
    " 暗恋，表白，爱，与被爱，都锁在一个青春最悸动的时光。\n        ",
    " 看到最后幻想起了 以后要和你说再见的情景···越长大 对于所有事··就只有害怕~· ··对你们 都想说句 aligato！\n        ",
    " 大爱森田忍\n        "
  ],
  "reviews": [
    {
      "title": "青春的五个典型性特征",
      "html": [
        "\n      ",
        "",
        "1",
        "",
        "“再过十年，我们就到老师这样的年纪了。",
        "",
        "那时30多岁的我们，会变成怎样的大人呢？",
        "",
        "就算想了那么远。",
        "",
        "但今天为了明天，明天又为了下一天，就这样持续维系着。",
        "",
        "总有一天，我们也会变成大人，就像没有过孩提时代一样。”",
        "",
        "",
        "2",
        "",
        "竹本佑太留着一头散乱的青灰色头发，长得不算太帅，眼神中还总有一丝莫名其妙的迷离和紧张。他说这话的时候，森田和真山就站在身边。",
        "",
        "路灯昏暗，但远处的天边骤而明亮起来，因为袅袅升起的烟火。迷离抑或紧张，此刻幻化成为张扬和期许。这些也许就是青春的全部。",
        "",
        "于是我又想起了我的青春。还有那些关于我们的。",
        "",
        "十年以前，我和刚进大学的竹本是差不多的年纪，站在学校的出口社会的入口，满满的一肚子的期望和抱负，压根想象不到未来将要经历的一切磨难和困苦",
        "",
        "——有时候我想，如果人生只有一种维度，永远不会暂停、快进、倒退、回头、反复、迷离，那么大多数人将至为幸福。",
        "",
        "然而人生往往又是至为辩证的，在高中或者大学的年纪看“四叶草”的故事，我们无法被如此深深地感动和震颤。你必须要年华老去，然后回头眷顾，这样才可以。",
        "",
        "因为回忆本身就是青春的一部分。",
        "",
        "",
        "3",
        "",
        "山田亚由美从任何一个角度来说，都趋于美好。倘若依照老男人的眼光，选择她是毋庸置疑的，漂亮、性感、单纯、坚强、才华、平和、那样的惹人怜惜，重要的是她的可塑性还很强，可以一边执拗地守护着自己的理想，一边为心爱的男人改变所有。",
        "",
        "当这样的女孩子将她的初恋完全倾注在你的身上时，我不知道是不是有人会断然拒绝——恐怕只有青春可以如此奢侈荒谬。",
        "",
        "年轻时的爱恋歇斯底里，真山的回应唯有感激、心疼和迁就，但是他的心莫名其妙地停留在理花身上，那个因为苍白和病态而颓然美丽的职业女性。然而奢侈荒谬的并不只是真山，美丽的山田有过之而无不及，商业街第三代的青年才俊排队钦慕，她却冥顽不化地和一副无趣的黑框眼镜较劲儿。",
        "",
        "青春逃不出这个窠臼，不信可以试试。",
        "",
        "",
        "4",
        "",
        "“那个时候，在摩天轮落地之前。",
        "",
        "我认真地想过。",
        "",
        "要是世界消失，不复存在就好了。”",
        "",
        "山田说这话的时候，是否让你想起了曾经对某个人的挂念？",
        "",
        "其实世界不会消失，摩天轮也不会落地。",
        "",
        "",
        "5",
        "",
        "无趣是青春的第一典型性特征，青春也因此而有趣起来。就好比初恋总是无疾而终，人们却为之疯狂神往，我们都愿意相信对真山，这是山田的初恋，不然就真的无趣了。",
        "",
        "独立、成熟、处事不惊、总是理直气壮的未成年男子，理所当然可以俘获简单而执拗的山田的内心，这和她是不是美少女、是不是有着修长的美腿和伟岸的胸完全无关。青春不会比较、拖沓、权衡，痞子蔡一次次地重复迟钝的丑男和清丽聪慧的美女间的故事，我觉得他很无趣，但我相信这是真的。",
        "",
        "如今痞子蔡年将不惑，却还在重复着他锈迹斑斑的青春故事，我觉得他真的无趣，而且只剩无趣。",
        "",
        "山田用葱白的臂弯捧起乌黑呆滞的泥巴，造物主因此赐予她美好的外表和笨拙的爱情。在青春禁锢的世界，所谓自闭的象牙塔是不存在的，无论你是奔放似火还是自闭如僵",
        "",
        "——你会付出，接着付出；你会念叨他，梦到他；你会为他编制毛衣，同时为自己编制梦想；你会把他遗留下的大衣枕在身边，然后在微醺的体味中小心翼翼地辗转婆娑；你会为他的一句无心夸奖热泪盈眶；你会把满满的似水柔情浪费在那团乌黑呆滞的泥巴上……",
        "",
        "长大后的你，什么都不会。",
        "",
        "无趣的矫情的荒唐的可笑的幼稚，对面是有趣的成长的丰裕的华丽的理智。可是你说，究竟谁更一无所有？",
        "",
        "",
        "6",
        "",
        "人在北京，窗外正大雨婆娑。朋友说上海一样雨丝如注——又是一个无趣的巧合——其实让我们感动的事物往往不在于它本身有多么哭天泣地，而仅仅关乎心境。",
        "",
        "“雨丝”和“如注”，朋友的口误；“大雨”和“婆娑”，我的装逼。然而此刻我正在缅怀青春，于是它们对我而言蓦地曼妙了起来……",
        "",
        "",
        "7",
        "",
        "“真山。我喜欢你，喜欢你。",
        "",
        "恩。",
        "",
        "超喜欢。",
        "",
        "恩。",
        "",
        "喜欢你。",
        "",
        "恩。",
        "",
        "真山。我喜欢你。",
        "",
        "恩。",
        "",
        "喜欢你。",
        "",
        "恩。",
        "",
        "超喜欢。",
        "",
        "恩。谢谢。”",
        "",
        "“谢谢”。拙于言辞的真山其实不用感谢，或者说他不谢还好。",
        "",
        "然而在动画片里，笨拙的真山却说了一段堪称经典的话，他说：",
        "",
        "“我时常想。声音能记住多久呢？",
        "",
        "我很不安，在脑中反复多次播放。能想起。还能想起。",
        "",
        "但是，如果，就这样再也无法相见。",
        "",
        "最终剩下的。",
        "",
        "是身影。还是，声音呢？”",
        "",
        "暂时不去探讨这是真山本人的睿智，还是日本的某位脚本编剧，或者台湾的某位翻译的旷世奇才，但这段话真的过于经典：",
        "",
        "青春走啊走，走到了尽头。我们原本感觉不到她走到了尽头，就这样随风而逝挺好。然而忆起皱纹底下的青涩脸庞，于是开始四处寻觅一个斜影或者一句低吟。如果找不到，我们便用一个不怎么朦胧的影子和不怎么磁性的声音来填充——总之一定要剩下些什么……",
        "",
        "结果是常常怯弱地发现，这样一厢情愿地在混沌的回忆里搜索美好的桥段，并不是因为某种值得炫耀的怀旧情怀，而仅仅因为当下生活的不尽如意。",
        "",
        "你觉得残酷吗？",
        "",
        "",
        "8",
        "",
        "无谓是青春的第二典型性特征。年华似水，伴随着沧桑的沉淀，勇气如丝一般被抽去。流年顿挫。",
        "",
        "而青春就是当下，绝不怀念逝去的美丽。",
        "",
        "年轻的我们和竹本一样，从来没有阿久、森田、山田的天赋，就这样平凡普通地生活着，但是就像守护在原田、理花身边的阿修一样，尽管无可避免着自惭形秽，更多时候自得其乐，并真诚地守护着友谊与爱情。",
        "",
        "原本羞怯的竹本在对未来的彷徨中踏上一段追寻的旅程，我不相信他通过这段历练可以换取未来赖以生存的竞争力。然而他一定从中获取了真实存在的平凡人生和点滴的快乐。",
        "",
        "为什么快乐只会在“青春”中出现，我想那是因为无可替代的勇气吧。羞怯的竹本竟然和森田具备了旗鼓相当的气势，更敢于争取爱恋的女孩，这在他的过去和他的未来都是不可想象的。",
        "",
        "年长以后，闯荡出一片天下，拥有过人的气魄和决断，但这个不是明知不可而为之的勇气，而是真切的实力；同理可证，用大把金钱换取香车美女，进而开怀大笑，这个也不是单纯的快乐，而是试图回报自己往昔的不堪付出而拼命做出的发泄。",
        "",
        "",
        "9",
        "",
        "“四叶草”的第一男主角当然是竹本佑太，在这些鲜活的生命中，他是这样真实平凡，就和我们大多数人一模一样。竹本没有森田的玩世不恭、阿久的才华横溢、真山的内敛深沉、山田的明媚可人。他长得不帅，口才木讷，毕业之后很可能加入失业一族。",
        "",
        "其实许多影视作品尝试小人物的刻画，其中亦有聚焦校园生活的，但是在我的印象中却没有一部像“四叶草”这样令人徒生感触，也许因为我们或多或少都有那样的青春吧，相似的冲动和稚嫩。",
        "",
        "剧集的最成功之处在于赋予了竹本最大的话语权，每一集末尾的那些旁白、感触、唏嘘，基本都通过竹本来完成。青春的故事特别需要这种方式加以诠释，就像十多年以前的《十六岁的花季》红透大江南北，也和每一集片尾的一段说教式的“总结陈词”脱不了关系。",
        "",
        "",
        "10",
        "",
        "“大家一起洗手，坐到热气腾腾的座位上。",
        "",
        "环视着大家的面孔，我不觉想起刚才在堤坝抬头看到的蓝天。",
        "",
        "总有一天，一切都会过去，所有东西都将变成回忆。",
        "",
        "不过，我一定会反复想起。",
        "",
        "有你在，有大家在，只为找一样东西。那蔚蓝色的天空。",
        "",
        "还有风的味道。”",
        "",
        "",
        "11",
        "",
        "无私是青春的第三典型性特征。假设青春是一个人的，那么青春也就无所谓青春。她必须团体化，甚至必须符合一项苛刻的环境要求：在不少于若干人又不多于若干人的特定团体化中实现某种不可告人的私密性。",
        "",
        "有些拗口，但细想绝不会错。如果你经历过这个阶段，就会发现她有多么妙不可言。《和青春有关的日子》选取的团体人多了一点，《老友记》的团体里人又少了一些，《蜂蜜与四叶草》则刚刚好。",
        "",
        "小的时候和邻居家的孩子抢夺玩具，这说明你还没有进入属于“青春”的范畴，当你拥有了这个属于自己的团体，也就拥有了一生中唯有一次的“无私”的时光。衡量一个人是不是还处在青春期，不是看他脸上的美丽疙瘩痘是多了还是少了，而是看他是不是还对老友保有那份纯真的“无私”。",
        "",
        "",
        "12",
        "",
        "是不是还记得那时候顶着蓝天，骑着破破的脚踏车来到他家的门前，等着他姗姗来迟，然后坐上你的书包架一起赶最后一遍上课铃；",
        "",
        "放学时一起留下，整理本来只属于一个人的值日卫生，然后在后操场的鬼屋前捉蟋蟀；",
        "",
        "有人过生日的时候绞尽脑汁想怎样才能“骗到”父母的零花钱，因为八月份的生日聚会高达5次之多，所以只能摸进废弃的工厂偷旧铁块出来卖；",
        "",
        "他爱上了一个女孩，你却已经对她心仪了整整三年，独自一个人酩酊大醉一番，过后帮他偷偷递上情书",
        "",
        "……",
        "",
        "",
        "13",
        "",
        "在电视剧中，阿修是和竹本最像的人，与之相对应的是其他的所有人，阿修对应着原田和理化；竹本对应着真山、山田、森田和阿九。",
        "",
        "其实我们中的大多数人，并不能从真山他们的身上看到自己的影子，和我们最像的人，也正是普通寻常的阿修和竹本。阿修的迷失彷徨和竹本如此类似，导演却不厌其烦地反复提及，那是因为每个人的青春都会历经迷茫——这和他本身是否优秀全然无关。",
        "",
        "那么每个人的青春都会因为无私而放弃真爱吗？我相信是的。青春的绝妙之处在于，当你心怀柔情地丢弃掉一些东西的同时，那个不知名的获取者一定会回馈给你另一件更重要的东西。",
        "",
        "在那样的过程中，放弃了爱情的阿修恰恰是世间最幸福的人。友情和爱情天衣无缝地掺杂起来，汇并成为旁观者的乐在其中。",
        "",
        "如果原田和理花继续相濡以沫，阿修也许仍然可以自得其乐下去，但天平的一侧轰然倒塌，友情和爱情的融洽感瞬间分崩离析，终于成为夜夜煎熬。",
        "",
        "阿修发现，他可以做一个倾听者，一个守护者，甚至理花的另外一份感情的引路者",
        "",
        "——但他只能做这些。",
        "",
        "",
        "14",
        "",
        "30岁的阿修长大了，他终究脱离了青春，变得成熟理智，同时不再无谓、不再无私。长大后的阿修，失掉了最原始的幸福。",
        "",
        "而新的幸福，究竟在哪里呢？",
        "",
        "在“青春”所有的修饰词里，有一个最不好的注解：青春存在的价值只在于嘲讽成熟后的落寞苦难……",
        "",
        "对每一个人都适用，不信可以试试。",
        "",
        "",
        "15",
        "",
        "“小时候，我不明白摩天轮是为什么而存在的。",
        "",
        "很缓慢。只是高而已。",
        "",
        "只坐过一次就厌倦了。",
        "",
        "过山车和环行滑车，我眼里只有那些令人兴奋的游乐设施。",
        "",
        "不过，如今总觉得自己好像明白了。",
        "",
        "这种名叫摩天轮的游乐设施。",
        "",
        "是为了和喜欢的人一起，慢慢地，跨越天空才存在的。",
        "",
        "也许是。一边说着‘有点害怕呢’。",
        "",
        "一定是。”",
        "",
        "",
        "16",
        "",
        "在一段时间内，也许不是现在，也许在10年或者更久远以前，“摩天轮”被赋予了某种象征意味，尽管频繁使用这个词汇的人也许压根搞不清楚摩天轮和过山车，抑或旋转木马的区别。",
        "",
        "这个世界上有许多东西，他的存在本身是没有任何意义的。比如电影院，比如不是游乐园也不是动物园的公园，比如性——但是建造他们的人肯定知道什么叫5块钱的盗版碟、不花钱的露天公园和200块钱的妓女——而电影院、公园和性依然存在着。",
        "",
        "这些东西存在的价值，就是为了和喜欢的人一起做。如果电影院里没有情侣沙发，公园里没有泛舟的湖泊，性的发生地不在花了20万首付每个月还得还4000大洋的自家卧室",
        "",
        "——它们就真的没有存在的意义。",
        "",
        "可悲的是，当我们真正了解到这些意义的时候，往往也已经到了我们已无法从中得到乐趣的时候。",
        "",
        "所以电影票要打折，公园要实行免费，安全套要限量供应。",
        "",
        "",
        "17",
        "",
        "在“四叶草”中，我最喜欢的人物有三个，三个都是男性。倘若非要按一个排名，我想应该是原田、森田和野宫。",
        "",
        "我最喜欢的人是原田，我想不会太多人和我一样。但我自有理由，他的包容、宽厚、执着、坚强、乐观、幽默、才华横溢和乐于亲近，这些会使他轻松地在青春和暮色中游刃有余地行走。",
        "",
        "我必须要说，如此完美的人是不存在的，因为以上这些特质一旦欠缺了一项，青春就会义无反顾地流逝。“四叶草”明白无误地告诉各位怀春的少女，不要期望成为这样的人，更不要期望邂逅这样的人。",
        "",
        "如果你真的遇到了，他也会被车撞死。",
        "",
        "我喜欢这一点。",
        "",
        "",
        "18",
        "",
        "无奈是青春的第四典型性特征。森田大概可以让每个女性尖叫起来，他气质中的桀骜与玩世不恭、满不在乎一切的气量、才气纵横的能量，还有超越了恶搞可以形容的可爱，可以分别吸引住10、20、30、40年龄段的女性。",
        "",
        "需要提醒你的是，千万不要将4种气质和四个年龄段的连线弄混了。",
        "",
        "森田被阿久吸引并不是必然的，没有青梅竹马日久生情的条件，他只是看到了阿九的眼神，还有她神奇的双手。我一直觉得森田明明知道阿久对他的好感，他也知道竹本之于阿久的一见倾心。",
        "",
        "然而他不在乎这些，只是我行我素地倾注他的爱，然后我行我素地离开。我讲不清楚这样的男生——背负着家族的负担和责任，这或许可以成为他眷恋学校生活，情愿年复一年地故意留级的解释。",
        "",
        "——可是他的勇气却那样与众不同，他不在乎外人的任何看法，却又似乎最不习惯外人对他的好。阿久对他情有独钟，他也一样，却因此而刻意地疏远游离。森田是一个古怪的矛盾体。",
        "",
        "才华横溢无疑能够给他加分，用酱油做出气势恢宏的图画、令人震惊的自塑像、娴熟地弹奏生僻的马头琴、个人演唱会上聚焦起的惊人欢呼声，最后竟不可思议地在奥斯卡得到了CG大奖。",
        "",
        "然而这些才华和成就存在的根本价值在于，明白无误地突显出森田的软弱。之所以对森田的喜爱排名在原田之后，也正因为他性格中的怯懦成分。他不知道为什么对阿九无法做到柔情蜜意，不知道应该以怎样的方式送给阿久亲手制作的胸针礼物，也不知道如何阻止阿久毕业后回到乡下。他只做了一件事，逃避。",
        "",
        "森田这样的男人，女人应该敬而远之，他能够全心全意地对待朋友，方式恰当，却在爱情面前畏首畏尾。与其说他们两个遭遇了性格碰撞中的拐点，倒不如说遭遇了无奈的青春。",
        "",
        "",
        "19",
        "",
        "但是竹本不一样。在彷徨无奈之后，他明白了一个最简单根本的道理，幸福应该依靠亲手争取。破釜沉舟、义务反复、不死不休的纠缠也许是不对的，但总归好过无动于衷。",
        "",
        "而这个简单的道理只对寻常人适用。家事丰足的人不需要争取成功，而才华出众的人则不会感到取得成功有多难，森田兼具以上两点，所以他的怯懦在于环境，无法避免。",
        "",
        "“离开是为了回来。”说实话，这句话的意义直到今天我都不是太懂。但我知道这句话是对的。",
        "",
        "回来以后的竹本和阿久只说了四句话，他们说：",
        "",
        "“你去了很远的地方吧。",
        "",
        "恩。",
        "",
        "陆地的尽头，是什么样的地方呢。",
        "",
        "什么都没有。但是很明亮的地方，天空很漂亮。”",
        "",
        "于是他们把手握在了一起。",
        "",
        "",
        "20",
        "",
        "“我经常对他说，希望自己能当一回阿久。",
        "",
        "用阿久的眼睛来看世界，",
        "",
        "不知看到的世界是什么样的呢？”",
        "",
        "我和花本一样，都希望拥有一双阿久的眼睛。哪怕坐在屋内，日复一日地透过从不改变的窗户，描绘那个狭小僵硬的世界。在阿久看来，每天的世界也是不一样的吧。",
        "",
        "世界每天都一样，我们对此却无可奈何，除非有一双阿久的眼睛。",
        "",
        "",
        "21",
        "",
        "去年回到上海，在校园的林荫道里慢慢踱步，然后想起了那些和画笔、雕塑为伍的岁月，和竹本如此相像，也曾经义无反顾地砸烂象征着梦想的所谓，只是我的老师不会为此感动得落泪罢了。",
        "",
        "假如当年的老师是那个疯狂的学究该多好，哪怕他让我留级，再留级。",
        "",
        "这是多么久远以前的事情了呢，那时候我的眼神，也一定和竹本一样迷离紧张。也一定和山田一样，有那么多想说的话，却因为害怕做作而羞于启齿。然后呆呆地望着自己超喜欢的茶色头发，被冬日照得通透。",
        "",
        "第一部的最后一集里。这群伙伴一起寻找的那株象征着幸福的四叶草，当画面定格，它原来就在那里。",
        "",
        "多么不起眼的青春，对自己而言都是璀璨夺目的，因为只有一次。",
        "",
        "",
        "22",
        "",
        "“在我还很小的时候。",
        "",
        "骑着那辆，无论走到哪里都陪伴着我的蓝色自行车。",
        "",
        "有时，突然想到。",
        "",
        "如果一次也不回头，我能走到哪里呢。",
        "",
        "那个时候，我想验证的，究竟是些什么呢？”",
        "",
        "我回答不了。因为青春不为验证任何东西。",
        "",
        "就好像，我们不用验证自己是否经历过青春。",
        "",
        "",
        "23",
        "",
        "总有一天，总会变成大人。",
        "",
        "但是，还是有过永远的青春年华。",
        "",
        "",
        "无悔是青春的最后一个典型性特征。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "HC台词",
      "html": [
        "\n      在我还很小的时候。",
        "",
        "骑着那辆，无论走到哪里都陪伴着我的蓝色自行车。",
        "",
        "有时，突然想到。",
        "",
        "如果一次也不回头，我能走到哪里呢。",
        "",
        "那个时候，我想尝试的，究竟是些什么呢？",
        "",
        "                             ——   竹本佑太",
        "",
        "",
        "再过10年，我们就到老师这样的年纪了。",
        "",
        "那时30多岁的我们，会变成怎样的大人呢。",
        "",
        "就算想了那么远。",
        "",
        "但今天为了明天，明天又为了下一天，这样持续维系着。",
        "",
        "总有一天，我们也会变成大人，就像没有过孩提时代一样。",
        "",
        "那一天一定会到来的，每个人都一样。",
        "",
        "                             ——   竹本佑太",
        "",
        "",
        "小时候，我不明白摩天轮是为什么而存在的。 ",
        "",
        "很缓慢。只是高而已。  ",
        "",
        "只坐过一次就厌倦了。  ",
        "",
        "过山车和环行滑车，我眼里只有那些令人兴奋的游乐设施。",
        "",
        "不过，如今总觉得自己好象明白了。  ",
        "",
        "这种名叫摩天轮的游乐设施。",
        "",
        "是为了和喜欢的人一起，慢慢地，跨越天空才存在的。",
        "",
        "也许是。一边说着“有点害怕呢”。",
        "",
        "  ",
        "",
        "一定是。",
        "",
        "                             ——竹本",
        "",
        "",
        "然后，大家一起洗手，坐到热气腾腾的座位上。",
        "",
        "环视着大家的面孔，我不觉想起刚才在堤坝抬头看到的蓝天。",
        "",
        "总有一天，一切都会过去，所有东西都将变成回忆。  ",
        "",
        "不过，我一定会反复想起。",
        "",
        "有你在，有大家在，只为找一样东西。那蔚蓝的天空。\u001c  ",
        "",
        "还有风的味道。以及满眼的…",
        "",
        "                             ——竹本",
        "",
        "",
        "总觉得，很不可思议。",
        "",
        "就在几年之前，我们还互不相识。  ",
        "",
        "现在却这样，简直就像理所当然似的生活在一起。  ",
        "",
        "仰望黄昏的天空，说着“真美啊”诸如此类的话。 ",
        "",
        "想着那种事。",
        "",
        "不过真的，在你身边看到的黄昏，美得令人窒息。如此美丽。",
        "",
        "载着这样的我们，马上，新的一年就要到来。  ",
        "",
        "                            ——竹本",
        "",
        "",
        "你去了很远的地方吧。 ",
        "",
        "恩。 ",
        "",
        "陆地的尽头，是什么样的地方呢。",
        "",
        "什么都没有。但是很明亮的地方，天空很漂亮。 ",
        "",
        "                         ——竹本&阿久",
        "",
        "",
        "我说啊，为什么是我。",
        "",
        "不论你多么生我的气，我大概也不会改变了。",
        "",
        "不如你去找其他人还要快的多。",
        "",
        "你，不要管我了。",
        "",
        "                             ——真山巧",
        "",
        "",
        "得赶快补充水分。  ",
        "",
        "从身体里流出那么多水分，会干瘪的。",
        "",
        "                             ——森田忍 [哦哦小森田最可爱!]",
        "",
        "",
        "到底是为什么呢。在那之前我一直以为成年女子大概不会为自己唱歌。",
        "",
        "那是一首不知何时看的老电影中播放的曲子。",
        "",
        "仿佛身体只要动一下，那声音就会消失一样。",
        "",
        "                         ——真山",
        "",
        "",
        "我经常对他说 希望自己能当一回阿久。  ",
        "",
        "用阿久的眼睛来看世界 不知看到的世界是什么样呢。 ",
        "",
        "                         ——花本老师",
        "",
        "",
        "真山。我喜欢你，喜欢你。  ",
        "",
        "恩。 ",
        "",
        "超喜欢。",
        "",
        "恩。 ",
        "",
        "喜欢你。",
        "",
        "恩。",
        "",
        "真山。我喜欢你。  ",
        "",
        "恩。",
        "",
        "喜欢你。 ",
        "",
        "恩。 ",
        "",
        "超喜欢。",
        "",
        "恩。谢谢。",
        "",
        "                            ——山田&真山",
        "",
        "",
        "",
        "",
        "听我说呀，我要和哥哥永远在一起，因为最喜欢哥哥了。 ",
        "",
        "少女天真的话，把大家都逗笑了，都用温柔的眼神看着他们。",
        "",
        "尽管大家都知道，这个愿望随着时间的流逝，会想雪花般消失。",
        "",
        "所以，大家才什么都没说。 ",
        "",
        "                            ——花本",
        "",
        "",
        "我只想听那一句话。",
        "",
        "盘起头发。选好和服。大惊小怪地穿上和服。穿上不习惯的木屐。心怦怦直跳。",
        "",
        "不为其他任何人，只为你的一句话。",
        "",
        "满载心愿，希望哪怕只有一点变化，你的心也能倾向于我。",
        "",
        "为什么我要做梦呢。翻来覆去。还不厌其烦。",
        "",
        "就像只记着一件事的傻瓜一样。",
        "",
        "                        ——山田",
        "",
        "",
        "我时常想。 ",
        "",
        "声音能记住多久呢。 ",
        "",
        "我很不安，在脑中反复多次播放。  ",
        "",
        "能想起。还能想起。",
        "",
        "但是，如果，就这样再也无法相见。",
        "",
        "最终剩下的。",
        "",
        "是身影。  ",
        "",
        "还是，声音呢。　　　　　　　　　　　",
        "",
        "                          ——真山",
        "",
        "",
        "虽然许多话涌上心头。 ",
        "",
        "但是无论哪句都显得过于做作。 ",
        "",
        "羞的我难以开口。 ",
        "",
        "我只有呆呆的望着自己超喜欢的茶色头发，被冬日照得通透。",
        "",
        "                          ——山田",
        "",
        "",
        "那时，在摩天轮落地之前。",
        "",
        "我认真的想过。",
        "",
        "要是世界消失，不复存在就好了。",
        "",
        "                          ——山田",
        "",
        "",
        "说什么担心我，自己却突然跑到别的地方。 ",
        "",
        "对不起。  ",
        "",
        "明…明明一年了都不联络一次 。 ",
        "",
        "对不起啊。 ",
        "",
        "森田学长反复说着对不起对不起。 ",
        "",
        "下次再去别的地方时，会留下可视电话的。  ",
        "",
        "他用很认真的表情这样保证到。  ",
        "",
        "然后我们两人，拉着手回了家。  ",
        "",
        "无法祈祷自己幸福的我。",
        "",
        "却向漂浮在夜空的月亮，祈祷这个拥有温暖右手的人得到幸福。",
        "",
        "                         ——山田\n    "
      ]
    },
    {
      "title": "关于幸福的N种解释",
      "html": [
        "\n          仅以此文，送给05年最优秀的动画，一并缅怀我的青春、憧憬我的幸福。",
        "",
        "",
        "山田 VS 真山",
        "",
        "",
        "    如果要评《HC》中“最惹人怜爱”的角色，亚由美的得票率一定是最高的。这个拥有“美腿”“美乳”而让阿久羡慕不已的美丽女孩，更有一双造物者的双手，能赐给一团团乌黑的泥巴于艺术的生命。绰号“铁人”的她身边追求者并不乏，商业街第三代中就大有人在，可不知怎的她非得单恋着“眼镜男”真山。或许是手上的活儿巧得连上帝也嫉妒了吧，她在爱情中是那样地笨拙、死脑筋，这才遵循自然界的平衡。当她趴在真山的的背上，无助地一边又一边地呢喃道“喜欢你”的时候，有多少人一起心碎了？",
        "",
        "",
        "    到底这是不是山田的初恋我们不得而知，但其用情之深却是无疑的。她是这样地爱着真山，即时是专注于自己的象牙塔中，真山的样子也会一不留神地跑出来。不禁在想，到底是什么让山田死心塌地？或许是由于真山的成熟吧。同是一届的学生，真山却无处不在地体现了一幅学长的风度。在面对从学校到社会的转型时，他是这样的理直气壮、气宇轩昂。在工作之后，也不时地回到学校探望一下，学院祭时的探班更是雪中送炭。反观山田，她更像一个平民公主，在成长的过程中一直都饱受周围的照顾，毕业时也选择了留校这样安全的方式。因此，她对独立且早熟的真山自然会有依赖感，而真山对她暧昧的体贴与温柔更增添了这一份情感的厚度。",
        "",
        "",
        "    有着修长的体态的亚由美，其实心里依然如孩童一般。费尽心思地打扮了一个下午，还惴惴不安地担心着是否会太过老气，直到真山终于说出了一句夸奖的话，便已经激动得热泪盈眶；心上人忘了拿走的大衣，她小心翼翼地婆娑着，还把它披在身上，感受着他的体温与气味。这样的小女生情怀能否让你想起了某些旧日的片断时光？",
        "",
        "",
        "    只可惜，她的爱注定得不到自己期盼中的回应。真山这时也显得怯弱，两人在剪不断理还乱中纠缠着。",
        "",
        "",
        "",
        "野宫 VS 山田",
        "",
        "",
        "    野宫的适时出现，让事情的发展产生了微妙的变化。最终，这样一个半路杀出的程咬金，竟不可思议地成为与山田撮合呼声最高的对象，实在有点不可思议。",
        "",
        "",
        "    用美和子的话说，野宫与真山的关系是“想成为的完成型”和“想忘掉的过去型”，以致真山在“完成型”的野宫面前总是显得这样的紧张，被一语揭穿心事时更是手足无措。拥有潇洒外表的野宫初看时很容易让人对他产生误解，认为其人是一个花花公子，毕竟对女孩子这样的轻浮终究不是什么好事。随着情节的进一步发展，我们终于知道了野宫是一个怎样的人。他聪明，冷静，更有超群的洞察力。他知道亚由美再怎样的泥足深陷也不会有结果，他更不满真山的软弱。于是，他拿起一把刀子，用力地捅进亚由美的心脏，把爱情的自私血淋淋地挖了出来，甭管亚由美泪流满面，就是要她睁大眼睛看个清楚。相信我，只痛一次。这是野宫爆裂的温柔。",
        "",
        "",
        "    痛定思痛后，亚由美似乎也有点开了窍，逐渐地把注意力从真山身上挪开，转移到这个充满神秘的男子身上。野宫也被亚由美的纯洁与美丽深深吸引，逐渐地褪去自己的玩世不恭，做出了许多“幼稚”的行为。比如连夜驱车从鸟取赶回东京，只是想看一看那个女孩。没想到对方竟然也偶像剧式地同一时间来到鸟取，他又在不做丝毫调整的情况下飞奔回去。当列车门即将关闭的一刹那，心中的话脱口而出，亚由美的青涩恋情也终于苦尽甘来了。",
        "",
        "",
        "",
        "真山VS理花",
        "",
        "",
        "    理花小姐具有病态美与苍白美，兼有女子的脆弱与坚强，在引起周遭所有人想要保护的欲望后又加以拒绝，果然是名副其实的冰雪女王。丈夫的死让她几近崩溃，好几度想要结束自己的生命随之而去。即使勉强地活了下来，强烈的自责让她在之后的日子里选择了没日没夜地继续着丈夫的工作，借此来缓解心中的疼痛。这时，原田事务所里一位温柔的大男生不期而遇，这就是真山。",
        "",
        "",
        "    真山对理花的爱不是青春期多余荷尔蒙的发泄，它不带有任何属于校园的风花雪月，从一开始就暴露在成人的残酷世界中，过程中充满了现实的彷徨与挣扎。理花和这一位没有心计的大男生相处得很愉快，几乎快要掩盖了过去的伤痛。可每当这么一想，莫名的罪恶感又涌上心头，觉得这是对亡夫的背叛。她不允许自己快乐，但又不忍心伤害真山。而慢慢地了解事情始末的真山却没有因此而打退堂鼓，反而对理花产生了更深一层的尊敬。在他短暂离开的日子，也会在下班之后有意无意地开着小绵羊来到理花家楼下，从自动贩卖机里拿一杯咖啡，对着那一扇亮着的灯发呆。这样孩子气的执著，和亚由美是否有点相似？",
        "",
        "",
        "    最后，真山终于下定决心，告别藤田事务所的高薪，倔强地回到了理花的身边。经过一年打磨的真山出落得更有男子气概，他无意取代原田在理花心中的地位，他只要精心地照顾着理花的一切，慢慢地融化她冰雪覆盖的城堡，这让人淡如菊的理花也软了下来。当两人相拥在札幌冰天雪地中的一刻，世界为此凝固。",
        "",
        "",
        "",
        "阿修VS理花",
        "",
        "",
        "    《H&C》在塑造人物上采用了所谓的“影子描写术”，即《红楼梦》中俗称的“晴为黛影，袭为钗影”。野宫与真山如此，阿修与接下来会提到的故事一号主人公竹本也如此。",
        "",
        "",
        "    阿修很普通，他的画技和身边的原田、理花相形见绌，以至一度迷失于平庸的自己为何来到滨美。幸好，他有一位好朋友，原田。爽朗的个性与开阔的心胸慢慢地把阿修从自卑中拉了出来，在认识了理花之后三个人更是其乐融融。专注于绘画技巧的原田和理花对理论知识没有太大的兴趣，可当技术上碰到瓶颈时却必须得回归到课本，这时候勤奋好学的阿修才体现了他的价值。我素描不行，难道读书也不行吗？于是，转而研究美术理论及美术史，竟然歪打正着地得以继续深造，并最终留在美大任教。这何尝不是别样的幸福？",
        "",
        "",
        "    我相信，阿修的心底是爱着理花的，这也能解释为何他至今尚未婚娶，为何他看着小朋友们的恋情会不时流露出这样的忧郁。在第三者的角度上，他清晰地观察到原田夫妇生活中的点点滴滴，也被这份生死相依的爱所感染。但是，朋友妻的位置不允许他有任何出格，在理花最困难的时期，他只是默默地守在她的旁边，鼓励他活下去。为了解开理花的心结，他还甘愿让出自己的幸福，把真山带入理花的世界。可以说，他是剧中最落寞的智者。",
        "",
        "",
        "    可是，阿修，你的幸福到底在哪里呢？",
        "",
        "",
        "",
        "阿久VS森田",
        "",
        "",
        "    当我看到阿久与阿修之间的真情流露时，总会想到国内当下时尚音乐人曹方说的那句话：“我是被小柯老师从大街上捡来的。”",
        "",
        "",
        "    阿久正是被阿修从乡下捡来的。至今为止最让我感到震撼的仍旧是阿久在乡下作的画，每天只是描绘窗外那狭小的世界，坐井观天却志存高远。亦夫亦师的阿修伸出双手，把她带到了繁华的东京。",
        "",
        "",
        "    有着Loli外形的阿久是被大家宠爱的，无论是竹本的一见倾心还是森田的若即若离，抑或是亚由美大姐姐般的陪伴，都让阿久感到温暖。但这个拥有一双明亮的大眼睛的仓鼠只对阿修外的一个男子情有独钟，那就是天才森田。",
        "",
        "",
        "    森田深厚背负着家族沉重的责任，但平时却一副游手好闲的乐天派，只是用酱油作栩栩如生的龙的泼墨、雕刻5：1让人咂舌的自塑像、在马头琴上奏出寂寞动人的旋律、年年翻新的赏花个唱、甚至最后的赴美制作CG获奥斯卡奖，他才不断地给所有人惊喜。可是，高处不胜寒，森田又是最寂寞的，更多的时候他只是在伙伴们的旁边守望着，直到阿久的出现。",
        "",
        "",
        "    阿久与森田的心灵碰撞来源于艺术上的惺惺相惜。森田深深地感到阿久的艺术天分，阿久也为森田在一瞬间流露的灵性而窒息。细心的真田会给阿久买心仪的凉拖，也会照着她信手涂鸦的图样做小鸟胸针，让阿久在朦胧中感受到爱情的甜蜜。但两人真正走到一起的时候，森田又显得这样的严厉，以至阿久紧张得连上个厕所都不敢。森田对阿久毕业后回到乡下的选择表示了强烈的不满，他无法向阿久发作，只能大声地质问阿修，可阿修也没能给他答案。天才间的问题，旁人又怎能给答案？或许针尖与芒刺真的不能走在一起吧。这是现实的无奈。",
        "",
        "",
        "    当森田与阿久的问题已经公开化至摆上桌面的程度时，森田一溜烟地选择了逃避。这和先前王子为公主献上自己的围巾、并在额头上轻轻一吻、后又落荒而逃的事实，同出一辙。他总是这样，对自己的问题犹豫不决，但对朋友却能在某时某刻给与微小的温柔。当亚由美又一次在陶艺室哭泣时，他伸出了自己温暖的手，牵着她，让晚风拂干泪痕。我们此刻的心情也和亚由美一样：祈祷这个拥有温暖右手男人的幸福。",
        "",
        "",
        "",
        "竹本VS阿久",
        "",
        "",
        "    之前说过，《H&C》在塑造人物形象时非常巧妙，采用的“影子描写术”更让人叫绝，作为故事的第一叙事主人公的竹本一定程度上也在延续着他的老师阿修的故事，一个平凡人的故事。",
        "",
        "",
        "    这个乡下来的男孩子给人的第一印象就是文静、细心。他在一班有着出色技艺的朋友们中丝毫不起眼，加上儿时丧父的不幸遭遇，致使竹本有一点的内向，恰好也为片中大段大段的心理独白提供了合适的载体。面对一见钟情的阿久，竹本刚开始总有一种自惭形秽，尤其是以旁观者的角度发现了森田与阿久相互间的情谊时，便更怯于踏足其中了。就这样，两年不知不觉地过去了，直到在渡轮的甲板上，他一幕幕地追忆着两人间制作的温馨画面，加上真山在一旁的鼓励，他才坚定了自己的心意。",
        "",
        "",
        "    和阿修与理花“既成事实”不同，竹本、阿久、森田一切都是未知数，可以一件小小的插曲就能产生剧烈的化学变化，所以竹本应当破釜沉舟、鼓起勇气去爱、去追求。可三人的关系还是处于胶着状态，眼看自己面临毕业、就业时，竹本不得不把感情先搁在一边，着眼于自己的未来。和所有的大学应届毕业生一样，他感到深切地彷徨，对未来更是摸不着一点方向，招聘会上的屡败屡战让他慢慢积累起来的一点信心又消耗殆尽。他的毕业设计是歪歪扭扭的青春之塔，后又义无反顾地亲手将其砸碎，这让美大指导老师血脉膨胀——这就是青春啊！在对未来的百般不得解中，他踏上了寻找自我之旅，从东京一路出发，直到日本最北段。其间，他获得了许许多多的历练，龟缩在桥底用废弃的锅煮泡面、战战兢兢地向人家讨饮用水、为寺庙修茸的工人们做可口的饭菜……这样的经历不仅锻炼了一身健康的肤色与肌肉，更重要的是在饥饿、干渴、困乏、疲倦等生理状态下，深切体会平凡生活中的真实与快乐，从而对现有一切产生感激。在一路地蹬踏中，他渐渐地明白了“离开是为了回来”的道理，随着时间与空间的越来越远，更深地体会到自己所钟爱的那些东西。于是，他迫不及待地回去了，在一个夏夜里安稳地回到了阿久的身边，两人的手紧紧地扣在一起，怎样也分不开了。",
        "",
        "",
        "    最后的Ending画面定格在自行车与底下的一片绿色。细心的朋友一定不会错过那一株他们曾经为此寻觅已久的四叶草。原来，一直在寻找的幸福就在自己的身后。在我大学四年级的时候，有幸能适时地看到这样一部优秀的动漫，为剧中人物的一颦一笑而或悲或喜，甚至屡屡流下感动的泪。《蜂蜜与四叶草》似乎是一曲大学校园的伤感民谣，又似乎是展望明天、追赶幸福的巴赫小提琴无伴奏奏鸣曲。同样地，你还可以理解为——关于幸福的N种解释。",
        "",
        "",
        "2006-1-24\n    "
      ]
    },
    {
      "title": "对不起，我们都迟了",
      "html": [
        "\n      忽然想起这部动画",
        "",
        "第十三集",
        "",
        "烟花盛开",
        "",
        "她泪流满面",
        "",
        "-------------------------------",
        "",
        "收到一个陌生号码的短信，语气却仿佛熟人。说是怕电话太过叨扰，于是发个短信。",
        "",
        "回复问是谁，回答只说朋友，我便不再理会。",
        "",
        "许久，短信又来，说，你怎么忘啦，是你哥。",
        "",
        "翻号码簿，果然是他。大约是手机问题，没有显示姓名，而我从来不记得号码。",
        "",
        "他说今天重阳，要我少上网，去看看爸妈。",
        "",
        "他说他现在要回家。",
        "",
        "-------------------------------",
        "",
        "她选好浴衣，穿上，盘起头发，穿上不习惯的木屐",
        "",
        "打扮成和平时不同的样子，紧张，不安，担心不合适",
        "",
        "心跳得厉害，又有点期待，因为他会来",
        "",
        "见到他，忽然说不出话，甚至不敢看他",
        "",
        "",
        "他说：很好看啊！",
        "",
        "然后，她脸红了。",
        "",
        "",
        "刹那夜空烟花灿烂，整个世界被点亮",
        "",
        "哪怕只有一点点，只有一点点，他的心向她靠近一点",
        "",
        "站在他身后，她泣不成声",
        "",
        "------------------------------",
        "",
        "你说",
        "",
        "谁更痛苦一点？",
        "",
        "爱着不爱自己的人的那一个",
        "",
        "还是被自己不爱的人爱着的那一个？",
        "",
        "单恋很苦很苦",
        "",
        "无论怎么付出怎么努力都得不到回应的爱很苦很苦",
        "",
        "可是",
        "",
        "被单恋的那一个，也很苦吧！",
        "",
        "告诉自己",
        "",
        "无论那个人怎么付出怎么努力都不可以心软",
        "",
        "心疼他的付出",
        "",
        "却害怕自己半调子的回报会使他更痛苦",
        "",
        "于是装作无动于衷",
        "",
        "那样，一定也很苦很苦吧！",
        "",
        "-----------------------------",
        "",
        "她爱他，他知道，他装作不知道。",
        "",
        "因为他爱另一个她。",
        "",
        "",
        "他心疼她，她眉眼间化不开的忧郁，多么像他，她的欲言又止百转千回里面小心掩藏着的悲伤他也有体会。他又怎么忍心让她受一样的煎熬？",
        "",
        "",
        "可是他必须视而不见。",
        "",
        "因为此情，无以为报。",
        "",
        "-----------------------------",
        "",
        "我说，想那么多那么累干吗？不如睡觉。",
        "",
        "他说，好主意，晚安。",
        "",
        "-----------------------------",
        "",
        "听说最后的最后",
        "",
        "山田和真山",
        "",
        "他们幸福了",
        "",
        "-----------------------------",
        "",
        "听说爱的离去很简单",
        "",
        "无非是",
        "",
        "一个人还没有来得及伸出手",
        "",
        "而",
        "",
        "那个伸出手的人已经没有耐心再等待了",
        "",
        "",
        "对不起..............",
        "",
        "\n    "
      ]
    },
    {
      "title": "那些孩子，那些青春——关于《蜂蜜与四叶草》",
      "html": [
        "\n      题记:这么整整一年，都沉溺于《蜂蜜与四叶草》淡淡的情绪里。跟自己说要写下来的，那些不动声色打动我心的人儿，关于梦想，爱情，友情——那些传说叫青春的记忆。",
        "",
        "",
        "竹本佑太",
        "",
        "    你问我最喜欢的人物，我一定会告诉你是森田忍，但是，你知道的，每一个地方的头像，我用的都是竹本——对这个人物的感情是不一样的，不是喜欢，因为那并不是可以用喜欢来说的感情——因为，那是个与你我都相似的孩子。",
        "",
        "",
        "    平凡而孤独，对未来迷惑而不知所措。",
        "",
        "",
        "    原谅我找不到更多的词语来形容这个孩子，但，如同像我们总也找不到特别的形容词来形容自己一样。",
        "",
        "    所以才会仰望吧，不管是那样星星般闪耀的森田学长与阿久，还是对着那么一个明确目标向前冲的真山。",
        "",
        "",
        "    我想我是理解的，在这个孩子说“我开始着急了”的时候。",
        "",
        "    当那一刻，看着身边的人如此才华横溢，如此前途光明，自己却两手空空，对于未来要做什么，对于自己可以做什么，一概不知——迷茫，我们都如此迷茫——就算知道了我们迷茫的原因不是因为没有地图没有方向，而是缺失了目的地，我们还是像那个空荡荡的冰箱一样，发出那样呜鸣般的声音，从我们的身体，从我们的心底——仰望的东西太多，希望的东西太远，还有那些对于未来的恐惧，对于时光流逝的恐惧。",
        "",
        "    决定于年少的生命里，总是太难太难。",
        "",
        "    于是，那一辆单车一路行去，在青春里静静划出一条弧线来，一点一点地让未来明朗起来。",
        "",
        "    在隧道里用力的呼喊，不是为了忘记，却是为了更深刻地经历，再突破——这，就叫成长吧。",
        "",
        "",
        "    那双眼眸里，温柔的神色，你却是那样没有安全感的孩子，总是沉默，总是害羞地微笑——而那个叫家的地方，曾经那样于一片喧闹中却独自寂寞的圣诞节，是淡淡的阴影，让每个圣诞节如此黯然惆怅——所以，才会担心吧，纵使在那样欢乐的相聚里，伤感地偷偷跟自己说也许会是最后一次吧。",
        "",
        "",
        "    还好，有那样兄长一样的真山学长，那样“克星”般的森田学长，那样温和的花本老师，还有，那一个可以让你说“能喜欢上你真的是太好了”的阿久。",
        "",
        "",
        "    周围的人为爱努力或着痴狂的时候，你只是默默看着，微笑，你看着那个孩子，为她不顾一切跑到飞机场呼喊那个男子——你自己的感情呢？你这让人心疼的孩子啊。",
        "",
        "    总也什么都不说，站在她身边静静陪着，做那个洛可可式的小衣橱，想她看到的世界，就算是离自己太遥远的梦幻——守候，或者守护，一直微笑，一直看着——会有一点点酸酸的吧，在某些时候，但是，还是微笑地表白了，这样淡淡的情感，悄无声息的结局，也许就够了吧。",
        "",
        "",
        "    ——所以，竹本啊，就把那夹满甜蜜与祝福的蜂蜜四叶草面包当作回应吧，哪怕，你咬下去的时候是那样泪流满面。请一定要相信幸福会像雪花一样洒在大家身上，一定。",
        "",
        "",
        "",
        "森田忍",
        "",
        "    我是在第二次看《H&C》的时候喜欢上这个家伙的，这个简直只能用不可理喻来形容的家伙——曾经以为他的存在是为了搞笑，但再一次细细看的时候，却就那么被他打败了。",
        "",
        "",
        "    才能像火车一样暴走的男人。",
        "",
        "    一直记得丹下教授的这个评价，惊杀所有人的作品把他锋芒的光辉展现得如此耀眼。只是，我坚信这个绝对不会是他存在的意义。",
        "",
        "    是从坏人的形象出场的呢，这个家伙，把竹本整得惨兮兮，顺便连累下真山，蹭吃蹭喝连衬衫都蹭，甚至是众人百般疼爱的阿久也不放过——不说别的，偷吃了多少阿久的蛋糕啊。",
        "",
        "    天知道怎么会设计出这么疯狂的人物，那个圣诞老人装，那个“阿忍个唱”，那个为了钱而不顾一切的家伙，那个可以在任何一个地方甚至是顶峰颠狂的男人。",
        "",
        "",
        "",
        "    可是，会记得的，他拎着饮料安慰那个哭泣的女子时软软的安慰；会记得的，他对阿久不曾言说的感情；会记得的，他站在窗边看着山田时严肃的表情；会记得，他面对要报仇的对象难过地转过头的样子……",
        "",
        "    看着一切，其实是什么都知道吧，开玩笑时那些不经意一样的话，却一语中地——敏感，或者说是敏锐，对于朋友间的欢乐或哀愁，其实是事事洞察的吧。",
        "",
        "    ——总是坚信他那样闹剧一般的行为是别有用意的，尽管收效也许真的不怎么地，尽管实在是闹剧一场——身在其中的人会明白吧，那一个害怕圣诞节的孩子，那一刻尴尬的女子，那一秒捧着小鸟徽章沉默的孩子——会明白的，那样用奇怪方式传达的温暖。",
        "",
        "",
        "    何等细心的男子，纵然玩世，纵然不羁，温柔却又隐藏自己。",
        "",
        "    是啊，隐藏，到底在不为人知的地方隐藏了多少的自己呢？",
        "",
        "",
        "    那样的过去，那样的父亲，从来不在人前提起，只在一个人时候，那片草地，对着猫，拿出一点轻轻回想。",
        "",
        "    又是为什么，那么不顾一切地离开，抛开一切地远离，究竟，理由是什么？究竟，他要的是什么？究竟，那狂妄的疯狂后面还有什么？",
        "",
        "    “森田忍的忍是忍者的忍啊。”他如是说，但是，也是隐忍的忍吧，太多的东西，自己的感情，梦想，总也什么都不提，对于旁人而言，是如此神秘。",
        "",
        "",
        "    不过，最后还是说了，那样温柔的表白——什么都不需要，“我们在一起就好了”。",
        "",
        "    很难得啊，那样温柔的森田。不管多少次的捉弄，不管多少次的“利用”，其实心里是心疼的吧，对这个叫阿久的孩子。",
        "",
        "    所以下意识地一把抓住要离开的她；所以决定了努力，要做新的东西给她看；所以要逼花本老师大声说出自己的心声；所以，不管再舍不得也要带着他们的约定再一次离开，再一次用他的方式奋斗。",
        "",
        "    究竟到底脱线和理智之中，哪个才是真正的阿忍？",
        "",
        "",
        "    ——不管如何，会继续胡闹下去吧，那样不羁地、跌破众人眼镜地胡闹下去，会在他的世界，为了他们的约定，勇敢而努力地胡闹下去的吧。",
        "",
        "",
        "花本叶久美",
        "",
        "    说起这个孩子，想起来全是心疼。",
        "",
        "",
        "    且不说她的罗丽外表，单是一开始在车厢里砰的一下就惹人忍不住心疼地惊呼——太萌的孩子了，什么话都不说，怯怯看你一眼，立刻就可以让你投降——难怪那个总是深沉的花本老师也一个不小心开始做发颠状。",
        "",
        "",
        "    却是被森田称赞的的人啊——那个狂人，居然发现可以和自己一样做很大的东西的人了，居然还是那么弱小的阿久。",
        "",
        "    太特别的孩子了。",
        "",
        "    “用阿久的眼睛来看世界 不知看到的世界是什么样呢”——是我们眼睛所看不到的世界吧——那画布上的华丽，暖暖地只指人心——我看见过神，在我很小的时候。”阿久说。",
        "",
        "    可是，真的快乐吗？那一刻把一个个生命的盒子的阿久，除了看见那个色彩斑斓的世界，是不是也看到那一个叫孤独的盒子？",
        "",
        "    其实不只是她，还有森田吧，经历这同样的叫做孤独的路程。哪怕身边有那样的好朋友，还是会不安吧，在众人那样或仰慕或妒忌的眼光里——因为是“不一样”的孩子，才华像一层隔膜，轻轻围起他们的世界。",
        "",
        "    但就算那样，森田的才华是他不羁的源泉，他还是可以狂笑面对所有的人，但对阿久，似乎只有沉默，一直到沉默得不再会在人前说话，沉默得像是一种习惯了。然后，是习惯性的生病——那些不可流露的伤感，应该就是病因吧。",
        "",
        "",
        "    那样的话，才华会不会是一场劫难？",
        "",
        "",
        "    但是——",
        "",
        "    “只有这件事不可以……绝对不要……不能画画的话，我也会死的。”阿久在那一刻那样地哭泣，对着她受伤的手——决定了，继续下去，啊，不，也许，是从一开始就不曾怀疑过的，她的笔何时曾经停过，哪怕是在她年少的灰暗时光里，哪怕，是对着同一个窗口的景色。",
        "",
        "",
        "    所以，拒绝了，当森田抱着她说“我们在一起就好了”的时候；所以，很坚决地说“我不希望他回来”的话，哪怕自己已经真正的相思成疾——因为了解那样的森田，就像对着另一个自己——彼此看得到彼此的世界，应该是这样的吧，所以，更明白他要的是什么，如同自己一样，所以，更不要自己成为他的牵绊，所以，一定要好起来，再画下去，给他看，给自己看。",
        "",
        "",
        "    可是即便如此，还是孩子呢，会在陌生人前说不出话，会害怕联谊，会用怯怯的声音叫卖蛋糕，会不停地叫着“阿修，阿修。”——但还是会长大的吧——“变成很出色的大人。”——那会是什么样子的呢？成为大人的阿久——那绝对不是一个用“期待”可以来形容的未来，但不管如何，那样明亮的眼睛，那样的世界，是不会改变的吧。",
        "",
        "",
        "山田亚由美 AND 真山巧\t",
        "",
        "    我想，这一定是作者特别偏爱的两个孩子，不然，怎么给了他们那样各自轰轰烈烈的感情故事，又那样温柔的结尾作为他们各自的归宿——哪怕，他们最后并不是站在一起的一对。",
        "",
        "",
        "    特别的可爱，特别的身手，特别的料理，特别的山田亚由美。",
        "",
        "    会有很多很多的女孩子会热爱这个叫山田的女孩——在年轻痴迷的感情里，我们何其相似，哪怕想起的都是他的不好，还是会想念——那样无可救药的感情，当他口气无奈地说“为什么是我？”的时候，却连自己也不知道原因。",
        "",
        "    但是，就是这样发生了，不可思议，不可理喻。",
        "",
        "    在繁忙的学院祭里找借口拐个弯看他的背影；看着其他人开玩笑地跟那个男人撒娇，自己却怎么也不敢上前；换上和服，大惊小怪地盘起头发，只为了他淡淡说一声很好看。",
        "",
        "    呵，“恋爱的味道”，森田说的没有错，那样淡淡的爱情，一个人的爱恋，把自己的心里整个颠覆，波澜阵阵——是很自私的要他的回应的，如同小女人一样——是啊，小女人，在别人面前怎么坚强都没有关系，却想要在他的世界里，用最软弱的方式出现，只是，他怎么会一直都不是那个保护自己人呢？",
        "",
        "    所以才决定了决断吧，站在街角看他和她，所以要更惨烈地痛一次，宁愿在他们的身边见证他们的感情——明明知道，一定会哭的，还是决定了——看见他们并不自知的爱，然后转身一个人哭泣，在他看不见的地方；也曾赌气不告诉他那个女子对他的感情，却又体贴地为他准备上蔬菜种子，看着他飞往那个国度照顾那个她。",
        "",
        "",
        "    ——“看着你，就像曾经的自己一样心痛。”那个男子如是说，可是，就算如此，就算用同样的路程走过来，还是得不到他的爱情，只不过想要爱一个人，只不过想要那个人也爱自己，却还是好难。",
        "",
        "",
        "    真山巧。",
        "",
        "    这个男人，开始被朋友恨得牙痒痒的。",
        "",
        "    爱上自己的女子，被他那么地推开，明明是让她哭的原因，却又偏偏摆出一副保护人的姿态，拼命要挡住另一个男子的介入。",
        "",
        "",
        "    很过分吧。但是，会原谅的，对于这样的他。",
        "",
        "",
        "    那一夜，本打算认真拒绝的话，变成了温柔的“谢谢”，那一段在他背上的旅程，应该会是那个女子回味一生的伤感吧。太温柔的心，实在没有办法说出那样的话吧，因为，太像了，那样傻傻的追着，被那样的情感折磨得伤痕累累也松不开手——但是，还是只能放任吧，因为有那个女子，那个可以让他付出一切的女子。",
        "",
        "",
        "    其实开始会很八卦地怀疑，他对于那个叫理花的女子，究竟是爱情，还是同情。",
        "",
        "    可是，不顾一切回到她身边，像个耍赖的孩子停在她的身边，固执地决定了，哪怕她伤害自己，也绝对不会受伤——所谓奋不顾身的爱，就是如此吧。",
        "",
        "    努力让自己变得顶用，静静守望她的一切——会很感动，看他努力存钱，只是想着某一天她疲惫之时，可以对她说请休息，请让我照顾你，还有那一刻，紧紧抱着转身欲走的她，那样的落泪不止，什么都不在乎地声声乞求，求她为他活下去，求她不要离去，求着他们之间的爱情。",
        "",
        "    ——这样的情感，这样的爱情，他的世界，他紧抓不放的，幸福。",
        "",
        "",
        "花本修司",
        "",
        "    本来不打算写这个家伙的，毕竟在这堆孩子面前，他不过是老男人一个。笑。",
        "",
        "",
        "    但，也是有过青春的啊，那样绚烂如樱的青春。",
        "",
        "",
        "    那年的修司，那年的理花，在那一年，被那个有着不可抵挡的笑容的原田捡到。",
        "",
        "",
        "    技艺平平的孩子，在众人的光辉里没有自己的方向，一如这一刻的竹本。",
        "",
        "    在那三个人里，见证理花与原田的才华，见证他们的爱情，见证理花的悲伤，一直一直，用平静的姿态。",
        "",
        "    有人说他其实是爱理花的，所以会在她最难的时候照顾她，所以会在她绝望而他不可救的时候选择放弃哪怕她随那个男子而走。",
        "",
        "    但更愿意相信他是爱他们两个人的，在年轻的日子里，因为这个总是微笑的男子和这个总是沉默的女子，他不再是一个人，不再那么独自发呆——是有回忆的，哪怕，他们站在他仰望的地方，哪怕，最后的最后，要在梦魇里醒来，起码，他们都还在那一个梦境里。",
        "",
        "",
        "    也有迷茫的——同样的寻求自我，一次次，哪怕最后是那样被人开玩笑提起——但是，是，因为这样，他才比其他人更能理解“青春”的重量吧，于是，可以那样微笑地看着他的孩子们在无处安放的青春里不知所措地努力着。",
        "",
        "",
        "    却是个傻男人呢，面对那个叫阿久的孩子。",
        "",
        "    他是那么拼命地努力着，努力地张开他的羽翼，想要保护这个孩子。但是，却看着那个孩子，在他的保护之外，一点点的长大——那是一种什么样的感觉，欣慰？喜悦？或者，是有一点点的失落？",
        "",
        "    但就算是那样，在她需每一次哭泣的时候，还是静静伸出手拥抱她，静静心疼地微笑。",
        "",
        "    而最后的决定，是她的，却把一切牺牲对她隐瞒，让她自己做出自己的选择。",
        "",
        "",
        "    ——至于，他和阿久的关系，也许真的不重要了，毕竟，决定了守护，决定了继续爱这个孩子——不管，是什么名义上的爱。",
        "",
        "",
        "    好吧，关于这个男人，就是如此。\n    "
      ]
    }
  ]
}