{
  "id": "1773834",
  "title": "热带雨林的爆笑生活",
  "allTitle": "热带雨林的爆笑生活 ジャングルはいつもハレのちグゥ",
  "year": "2001",
  "info": {
    "导演": "水島努",
    "编剧": "横手美智子",
    "主演": "爱河里花子 / 辺菜生子 / 松冈由贵 / 茂呂田かおる / 真殿光昭 / 皆川纯子",
    "类型": "喜剧 / 动画 / 奇幻",
    "首播": "2001-04-03(日本)",
    "集数": "26",
    "单集片长": "23分钟",
    "又名": "HareGuu / 爆笑热带雨林"
  },
  "rating": {
    "分数": "9.0",
    "人数": "25262",
    "5星": "62.1%",
    "4星": "28.4%",
    "3星": "8.5%",
    "2星": "0.8%",
    "1星": "0.2%"
  },
  "summary": "小学生小晴与未婚妈妈维达两个人快乐地住在热带雨林里，过着简单而欢乐的生活。一天，酒醉夜归的维达带回来一个美丽的小女孩，她叫阿布。本以为将更加快乐的生活，却在第二天开始了翻天覆地的改变。小晴发现，昨晚的阿布完全是伪装出来的。实际上，阿布不仅脾气古怪，爱捉弄小晴，并且还有一个什么都能吞噬的胃。而小晴从未谋面的爸爸，似乎也要来到这个热带雨林。充满爆笑与不可思议事件人物的热带雨林，因为阿布的到来，而变得与众不同起来。",
  "comments": [
    " guu sama 满塞！\n        ",
    " 特次了-\n        ",
    " 超級無厘頭...各種天馬行空...\n        ",
    " 蛮搞笑的说\n        "
  ],
  "reviews": [
    {
      "title": "我爱阿布",
      "html": [
        "\n          还是很早以前混mop厕所的时候，看到某个id的签名图片是粉红色头发的可爱小女孩，十分喜欢。后来，在不同场合的qq群里都能看到有人贴关于这个小女孩的自定义表情。再后来，我知道她叫阿布，来自热带雨林的爆笑生活。",
        "",
        "    最开始，我和小晴一样都以为可爱甜美是她的常态，可是第二天她就变脸了。她就这样皱着眉眯缝着眼睛歪着嘴巴一脸冷峻的样子，用粗粗的声音讲冷笑话或者有条不紊的分析问题，走路的时候胳膊像衣服上的缎带一样到处乱飘，还喜欢举着手转圈圈。",
        "",
        "    自从她出现在小晴面前的那一刻起，她便占据了强势而主动的地位。她总是能用戏谑的口吻说出有深意的道理；她有令人诧异的超能力和巨大的胃，喜欢捣些小乱，却总能在旁人慌乱忙碌过后恰到好处的收场；在大家遇到困难的危急时刻，她总是最后出现的那个打败魔鬼的王子。小晴总是在担心她会不时的闯出祸来，而她就这样歪着嘴巴在最后一次又一次的解救他。",
        "",
        "    小晴喜欢可爱女生，而她，只是举止怪异不会撒娇的捣蛋鬼，她最听小晴的话，小晴喜欢别人。",
        "",
        "    她就这样穿着一成不变的黄上衣粉裙子孤苦无依的垂着手站在那儿，像个小大人一样叹气。她是故事中强大的主角，有着异于常人的聪明敏感，却被推的很远，是被大家忽视的对象。事实本来如此——古灵精怪的小女孩永远做不了大众情人。",
        "",
        "    可是我知道她会长大，长大之后有着苗条身材雪白皮肤，粉红的长发下有着锐利的眼神，甚至小晴看到也会惊叹：好漂亮的大姐姐。只是这个时候，她再也不是那个跟在他屁股后面很乖的走路去上学，默默的在身后保护他的，会捣蛋的小孩。",
        "",
        "    至于从一个小孩长成大人的过程，以及过程中会出现会遇到会哭泣会改变的种种，那是我不想说也说不清的问题。\n    "
      ]
    },
    {
      "title": "呵呵,让我们一直就这么疯吧",
      "html": [
        "\n      如果觉得生活了无生趣,就看它吧.原来是经同学介绍看的,看的我笑到不行.",
        "",
        "最喜欢的角色当然是阿布罗.太口爱了,软绵绵的,说话超狠,又能在关键时刻变成超能力美女.",
        "",
        "总觉得里面的人个个都极其疯颠除了小晴,所以小晴每天都处于非常的精神状态,一集中他最多的表情就是抓狂和无奈.太好笑了,我觉得他就像是生活在精神病院的唯一的,但却是快要被逼疯的正常人一样,每天饱受煎熬.",
        "",
        "真的好羡慕他们哦,要是也有这么一个雨林,就让我也跟他们一起疯吧.\n    "
      ]
    },
    {
      "title": "那个未知的孩子～",
      "html": [
        "\n      关于最爱的阿布，有很多图想贴，有很多话想说。  ",
        "",
        "虽然到结尾都她不知道是何方神圣，虽然有时候她的行径太特立独行、让人毛骨悚然～～～虽然，她任性得随随便便就把一操场的人吞下肚子，虽然她经常把手臂剁成香肠片来吓小晴，……她变身后的眼神像刀刃般凌厉，她古灵精怪却又善良可爱，她是让人又爱又恨的小妖精，但所有的恨都最后只能转变成最浓烈的爱！！",
        "",
        "",
        "当然也要说到我们仁慈的小晴。他救世主的梦想在阿布的天长日久的打击下，最终破产～～不过因此他也“开始长大”，呵呵，其实是开始做一个真正11岁的小孩，面对一些小孩的现实，而不是去拯救、去力挽狂澜什么的。呵呵，可怜的小晴，经常眼泪成河的小晴、永远暴跳如雷的小晴……",
        "",
        "当然，话说回来，小晴身上有许多宝贵的东西，比如责任感，这种在现代男性中普遍缺乏的品质，让我非常盼望小晴快快长大，（色色地笑一个）",
        "",
        "",
        "虽然时不时成为阿布肚子里的不速之客，其实阿布才是小晴肚里的那条虫，她存在的重要性，远过于多拉A梦之于大熊－－有求必应固然是古今中外各色故事里通用的把戏，把多少纯白的孩子往物质的旮旯里拨拉，但对于一个人，特别是我这样越老越梦幻的异类（假定），一个懂我的人，比上天下地来得更满足！！",
        "",
        "",
        "测了一下自己在在《热》里面的角色，果然是阿布；呵呵，双子的我，总有个四不像的灵魂，在明媚的躯壳里左冲右突，找不到出口，只是不愿意离开。",
        "",
        "在每个被现实刺痛的时刻里，希望真有一个叫“阿布的肚子”的地方～～而且，去去还真能回来－－天下的好事真要让我占尽了！！",
        "",
        "",
        "好像有点乱七八糟，不管了，总之，适合心智成熟孩子的CARTOON！！\n    "
      ]
    },
    {
      "title": "小孩子思考大人的事情",
      "html": [
        "\n      作者金田一（不愧是作者，连姓氏也这样如雷贯耳～囧rz）莲十郎说，这是一个让小孩子思考大人的事情的故事——领会精神就可以了，原话不是这样。也就是说，金田一（这个姓怎么看怎么酷啊）把一群小孩子放到成人世界里。",
        "",
        "",
        "其实很准确耶！请对号入座。",
        "",
        "",
        "比让大人装嫩的搞笑更搞笑，超爆笑的华丽无厘头。",
        "",
        "",
        "相比之下，cartoon network以前有部《婴儿城》就逊色多啦！\n    "
      ]
    },
    {
      "title": "所谓的\"物以类聚\"",
      "html": [
        "\n      爱喝啤酒,神经大条的妈妈.吊儿郎当色色的爸爸.仿佛外星来的好友阿布.一大群莫名其妙的同学,小晴能这样安然无恙的度过自己的每一天已经非常伟大了,记得某集,小晴仰天大呼:\"天啊,为什么我身边聚集这么多奇怪的人呀?!\"阿布用一句很经典的话:\"物以类聚,人以群分.\"言下之意就是,你就认了吧,谁让你生在这疯狂丛林呢?",
        "",
        "不过,不光是剧情,声优们的演出也很优秀!!小晴每集都要大喊大叫,真是很幸苦的说.",
        "",
        "大力推荐,在你空闲时,看上一集,忘却烦恼,何乐不为?\n    "
      ]
    }
  ]
}