{
  "id": "1777361",
  "title": "樱桃小丸子2",
  "allTitle": "樱桃小丸子2 ちびまる子ちゃん2",
  "year": "1995",
  "info": {
    "导演": "芝山努 / 須田裕美子",
    "编剧": "Momoko Sakura",
    "主演": "美山加恋 / 鳕子 / 青野武 / 茶风林 / 柏仓敦 / 菊池正美 / 水谷优子 / 田野惠  / 飞田展男",
    "类型": "喜剧 / 动画 / 短片 / 家庭 / 儿童",
    "首播": "1995-01-08(日本)",
    "单集片长": "24分钟",
    "又名": "樱桃小丸子动画版 / Chibi Maruko-chan"
  },
  "rating": {
    "分数": "9.1",
    "人数": "15427",
    "5星": "63.0%",
    "4星": "27.9%",
    "3星": "8.4%",
    "2星": "0.5%",
    "1星": "0.2%"
  },
  "summary": "故事以20世纪70年代日本静冈清水市为背景，这里生活着快乐而幸福的樱一家。樱桃子（小丸子）是家中最小的女儿，她贪玩懒惰，还迷迷糊糊，经常惹得妈妈和姐姐大发雷霆。不过身边有个没正形儿的父亲和溺爱她的爷爷，倒让小丸子的生活不致于太无聊。尤其是爷爷，祖孙俩在一起可没少闹笑话。\n                                    \n                                　　学校里，小丸子还有一班性格各异的好朋友：最最亲近的小玉、超级自恋的花轮、骄傲自大的班长丸尾、阴森如背后灵的野口、搞笑的乐天派滨崎、脑袋如洋葱说话刻薄的永泽……和这些人在一起，小丸子的生活每天都充满了乐趣！",
  "comments": [
    " 樱桃小丸子\n        ",
    " 小学的时候总是被人说像樱桃小丸子= =\n        ",
    " 也，这个海报要好看点儿～\n        ",
    " 最初看的时候，刚好跟小丸子一样三年级，\n        "
  ],
  "reviews": [
    {
      "title": "爷爷的心之俳句节选",
      "html": [
        "\n      #年纪老大，孙女之头皮屑亦觉美不胜收。 ",
        "",
        "#老人和我，灰尘观之也是一种美。 ",
        "",
        "#思及年少时的你，犹令我倍感羞惭。 ",
        "",
        "#满月呀随时光流呀流，流经几多年月。 ",
        "",
        "#夏日与蟑螂大战，浑身汗水。 ",
        "",
        "#松软美味之食乃我所望。 ",
        "",
        "#我之俳句未能优於孙女。 ",
        "",
        "#喝罢新茶，孙言茶味略逊。 ",
        "",
        "#不知为何，无法开口言不知。 ",
        "",
        "#望见水灾，我心也提高警觉。 ",
        "",
        "#感动之泪实则美丽动人。 \n    "
      ]
    },
    {
      "title": "小丸子语录",
      "html": [
        "\n      （一）",
        "",
        "小丸子：妈妈，现在不是洗番薯的时候啦。宇宙啊，要……",
        "",
        "妈妈怒：我才不管宇宙怎么样呢！洗番薯比较重要！",
        "",
        "",
        "（二）",
        "",
        "小丸子：小玉，你喜欢什么样的男生啊？",
        "",
        "小玉：第一 ，要长得很强壮。头脑要很好，要有幽默感，人很亲切，很温柔，最好是运动健将。",
        "",
        "小丸子：小玉，没想到你喜欢得这么啰嗦。",
        "",
        "小玉：那小丸子你喜欢什么样的男生呢？",
        "",
        "小丸子：啊，我，这个嘛，我喜欢像小叮当一样的。这样做什么都很方便啊。",
        "",
        "小玉：小丸子，这样你一辈子都嫁不出去了。",
        "",
        "",
        "（三）",
        "",
        "小丸子（星星眼做梦中）：就算是只有一次也好，我好像过过那一种三餐都有酒酿可以喝的日子。",
        "",
        "画外音：原来她心里怀抱的梦想层次是如此之低。",
        "",
        "",
        "（四）",
        "",
        "小丸子；请你实现小丸子的梦吧。",
        "",
        "画外音：在向星星祈求实现那样的梦之前，何不考虑先向花轮求婚呢？",
        "",
        "",
        "（五）",
        "",
        "永泽：滨崎你……原来你只是拿我开玩笑对不对……",
        "",
        "画外音：男人之间的友情本来就很脆弱。",
        "",
        "",
        "（六）",
        "",
        "小丸子：那你就不会想要单独去旅行看看吗？",
        "",
        "花轮（轻笑）：我的人生本来就是一场孤独之旅。其实，任何的人生都是孤独之旅。",
        "",
        "小丸子对小玉说：哼，他好臭屁哦！",
        "",
        "",
        "（七）",
        "",
        "小丸子：花轮，大叔他要是看到你这个大少爷在这里擦地，他一定会哭出来的。",
        "",
        "花轮：这种时候你别说风凉话了，小丸子。不过啊，偶尔做一次感觉也很不错哦。",
        "",
        "小丸子满脸黑线。",
        "",
        "126集",
        "",
        "",
        "（八）",
        "",
        "滨崎把花轮家10万块一瓶的洋酒打破了，花轮说没关系啦，反正家里这种酒多得是。",
        "",
        "小玉和小丸子看呆了。",
        "",
        "小玉：真的好帅。有钱人果然不一样。",
        "",
        "小丸子：如果是在我家打破那瓶酒。我们一定会难过得全家人一起自杀。",
        "",
        "",
        " （九）",
        "",
        "小丸子：其实我并不是舍不得被蚊子吸走我的血。如果蚊子它可以小小声乖乖地吸血而已的话，我也可以忍耐。问题是我不能忍受它把我搞得这么痒，因为我是免费让它来吸血的。它居然做出这种恩将仇报的事，你说我能不生气吗，对不对？",
        "",
        "妈妈：你的口齿越来越伶俐了耶。",
        "",
        "小丸子：现在不是夸奖我的时候啦。",
        "",
        "",
        "（十）",
        "",
        "花轮和秀大叔在正对河边的落地窗大房子里看烟火。",
        "",
        "小丸子一家在河边铺席子和很多人一起看烟火。",
        "",
        "小丸子：花轮应该不会到这种混杂的地方来看，对不对？",
        "",
        "大家点头称是。",
        "",
        "爸爸：是啊，因为他是大少爷嘛。",
        "",
        "藤木：看不到这么漂亮的烟火，花轮他也真可怜。",
        "",
        "画外音：可怜的是你们。",
        "",
        "137集",
        "",
        "",
        "（十一）",
        "",
        "永泽：这么说不会的人就只有我一个人了？",
        "",
        "花轮：没有关系啦。不会是当然的。你不要放在心上哦。",
        "",
        "永泽：真的吗？",
        "",
        "花轮狂点头。",
        "",
        "小丸子（心里话）：唉，要这个大少爷这样为别人操心，秀大叔看了一定会哭死的。",
        "",
        "",
        "（十二）",
        "",
        "丸尾：请看，我这雄赳赳气昂昂的英姿！",
        "",
        "藤木：比起你，我还是选择花轮的帅气。",
        "",
        "永泽：我也是，花轮他比你要好得太多了。",
        "",
        "141集 《花轮的女朋友》",
        "",
        "",
        "（十三）",
        "",
        "小丸子：爸爸，你对什么事情热衷啊？",
        "",
        "宏志：喝酒啊。酒是我的生命，我要向人生献上一杯酒。",
        "",
        "旁白：阿宏竟然要向人生献上一杯酒。这种男人的老婆有指望吗？",
        "",
        "第二期第一集 《足球少年健太》",
        "",
        "",
        "（十四）",
        "",
        "小丸子：还说有什么事，你要是为人妻子啊，至少应该记得情人节的事吧。",
        "",
        "妈妈：噢，这么说来，今天是二月十四号啊。我忘记了。",
        "",
        "小丸子：真是的，你连情人节都会忘掉。变成家庭主妇以后，连梦想都不见了。",
        "",
        "第二期第六集 《小丸子要送某人巧克力》",
        "",
        "",
        "（十五）",
        "",
        "爸爸：这样好了，我给你三十元，你去帮我买包香烟怎么样？",
        "",
        "小丸子：我可不是能被钱打动的女人。",
        "",
        "第二期第七集 ",
        "",
        "",
        "（十六）",
        "",
        "花轮：被未来或者过去的事情所束缚住，就无法自由发展。其实最重要的事情是要掌握现在。",
        "",
        "小丸子：可是很可怕耶。",
        "",
        "小玉：就是说啊。",
        "",
        "花轮：你们宁愿相信诺斯特拉所说的预言，而不愿意相信站在这里的我吗？",
        "",
        "第一期69集",
        "",
        "",
        "（十七）",
        "",
        "旁白评价花轮：从抓鱼也能看出一个人的个性。像这样，明明是别人发现的，竟然这么紧张，就是个爱出风头。像这样小心翼翼地抓的话，那就表示他很胆小。连泥鳅也会被逃走就表示他很笨。像这样把责任推给别人，代表不讲道理。所以由此可以知道，他的个性是爱出风头，胆子小，笨，不讲道理。想不到一个三年级小学生的性格这么复杂。",
        "",
        "第一期第3集《爱现的动物管理员》b部分",
        "",
        "",
        "（十八）",
        "",
        "小丸子：妈妈，要怎么样向自己喜欢的人表达爱意呢？",
        "",
        "妈妈：“真爱要放在心底深处”。真正有热情的人是不会把爱挂在嘴边的。",
        "",
        "",
        "（十九）",
        "",
        "小丸子：我早就知道了。叫做牛郎的男人是会让女人堕落的。那个织女也真的好笨哦。为什么要跟他在一起呢？",
        "",
        "妈妈：你才笨呢！你这个孩子真是煞风景。",
        "",
        "",
        "（二十）",
        "",
        "妈妈：无论有没有许愿，你都一样会长高的。",
        "",
        "爸爸：是啊。人类真正想要得到的东西，有时候是得不到的。",
        "",
        "小丸子：啊？有这种事？",
        "",
        "",
        "（二十一）",
        "",
        "小丸子：花轮家的许愿签一定很漂亮。花轮家一项都挥金如土。不像我们家，买什么都要精打细算算半天的。",
        "",
        "",
        "",
        "（二十二）",
        "",
        "小丸子：只要我想要，没有一样得不到手的。我就是这种女人",
        "",
        "旁白：这种女人的个性看她手中的竹子就知道了。她是对于很想要的东西也可以随便将就的女人。",
        "",
        "",
        "（二十三）",
        "",
        "小丸子：妈妈，我想跟你说关于爱鸟周的事。",
        "",
        "妈妈：我不想听。",
        "",
        "小丸子：为什么？这个lady怎么突然变得这么冷淡呢？",
        "",
        "妈妈：小丸子，不要老是想小鸟。应该还有其他的事情要想吧。像是功课方面啦。",
        "",
        "小丸子：我现在除了小鸟的事情以外，想不了其他的。",
        "",
        "妈妈：那你就先想一想今天晚上的菜好了。妈妈打算做烤鸡大餐。",
        "",
        "小丸子：妈妈，你怎么可以在爱鸟周说出这么残忍的话呢，好无情哦。因为你自己像个母猪，就不管鸟类的死活了是不是。",
        "",
        "妈妈：一点也没错。反正我是一只大母猪。我根本就不想跟你讨论小鸟的事情。",
        "",
        "小丸子：哎呀，讨厌啦。生气了对不对？人家开个小玩笑嘛。我的妈妈这么可能像母猪呢。",
        "",
        "妈妈：不，我就是像一只母猪。",
        "",
        "小丸子：讨厌啦。妈妈要是母猪的话，那我就是小猪了。这怎么可能呢，别忘了我的名字叫小丸子，应该是肉丸的孩子。肉丸跟母猪好像也差不多。哈哈，肉丸。为什么我觉得我说的每一句话，都好像在为自己挖坟墓呢。",
        "",
        "妈妈：一点也没错。",
        "",
        "小丸子：母亲大人，我想我现在安静地离开，才是最聪明的做法对不对？",
        "",
        "妈妈：自己知道就好。",
        "",
        "小丸子：好，再见了。",
        "",
        "妈妈：这个孩子真是气死人了。",
        "",
        "",
        "（二十四）",
        "",
        "小丸子：要是我爸爸，如果我拜托他帮我拍照，他一定会叫我先长好一点再说。",
        "",
        "",
        "（二十五）",
        "",
        "小丸子：真是个冷淡的女人。",
        "",
        "姐姐：了解就好。\n    "
      ]
    },
    {
      "title": "hey 丸子",
      "html": [
        "\n      ",
        "",
        "",
        "hey 亲爱的小丸子",
        "",
        "",
        "我记得 有一集下大雨 你跟姐姐睡觉时听到小猫咪的叫声在地板下面，你第二天大早就带着猫粮脚上姐姐去找小猫咪 姐姐不愿意 你说 担心它们会饿 如果是我的话 我想我就不会这么有心",
        "",
        "",
        "有一集 你跟爸爸在浴缸里唱歌 让隔壁阿姨听到 你满脸黑线 好像有点小郁闷 但是却还是傻傻的说 可以点歌的哦~ 如果是我的话 我想我会郁闷 郁闷 郁闷死的",
        "",
        "",
        "还有 妈妈叫姐姐给你补习 姐姐对你很凶 可是你还是笑笑的跟她开玩笑 虽然被骂 但是你还是没有一句怨言 我想 如果是我的话 我会在心里讨厌姐姐 然后跟她对着干",
        "",
        "",
        "…………",
        "",
        "&还有 你 你们一家六口 你的同学们……",
        "",
        "",
        "你喜欢看漫画 睡觉 不爱学习 你最好的朋友是小玉 你最喜欢爷爷……",
        "",
        "",
        "我眼中的你 单纯 可爱 开朗 善良 有正义感 坚强 不会被小事打败 永远都充满元气 斗志昂扬",
        "",
        "",
        "丸子 我喜欢你 虽然我很糟糕 我到处都是缺点 但是我还是喜欢你~\n    "
      ]
    },
    {
      "title": "花轮和彦这个小朋友",
      "html": [
        "\n      刚开始看的时候，对花轮没有特别留意，不知道是从那一集开始，突然很喜欢这个优雅的小绅士呢。",
        "",
        "",
        "不过花轮同学也不是一开始就这么受人欢迎的。反而很招同学讨厌呢。比较做作又爱现。这样的少年是怎么炼成的呢？",
        "",
        "",
        "第一期3集 ",
        "",
        "花轮和小丸子做小动物值日生，去抓青蛙。",
        "",
        "旁白评价花轮：从抓鱼也能看出一个人的个性。像这样，明明是别人发现的，竟然这么紧张，就是个爱出风头。像这样小心翼翼地抓的话，那就表示他很胆小。连泥鳅也会被逃走就表示他很笨。像这样把责任推给别人，代表不讲道理。所以由此可以知道，他的个性是爱出风头，胆子小，笨，不讲道理。想不到一个三年级小学生的性格这么复杂。",
        "",
        "",
        "第一期4集",
        "",
        "小丸子学骑脚踏车",
        "",
        "花轮借给小丸子辅助车轮，还从旁辅导鼓励。",
        "",
        "小玉：想不到花轮同学他这么体贴。",
        "",
        "由美：就是啊，真是要刮目相看哦。",
        "",
        "小丸子：他就是喜欢帮助别人。因为当过动物管理员随意喜欢照顾别人。",
        "",
        "",
        "丸尾：花轮同学，你是不是相当下个学期的班长，一定没有错吧？总而言之是一定没有错。",
        "",
        "花轮（生气地，满头黑线）：真是没有礼貌。你不要以小人之心度君子之腹哦告诉你。",
        "",
        "",
        "第一期5集 《小丸子领奖记》",
        "",
        "花轮：樱桃同学恭喜你得奖。这个发饰是送给你当礼物的。来，我帮你带上。",
        "",
        "小丸子（紧张且嫌弃）：不用了，收下这个东西很麻烦。",
        "",
        "花轮（摊手）：为什么嘛，宝贝。今天的主角是你，让我护送你到舞台去吧。",
        "",
        "",
        "第一期某集",
        "",
        "小丸子感冒了请假。",
        "",
        "小玉和由美商量说放学后去看小丸子，花轮很积极地说他也要去。",
        "",
        "",
        "第一期7集 《全家吃法国菜》",
        "",
        "小玉和小丸子在说意大利面好吃。",
        "",
        "花轮：只有这些东西你们就已经感到满足了吗宝贝？我最喜欢用那种类似贝壳的盘子去装大虾然后再拿去蒸的料理。但是我爸爸却喜欢吃传统口味的闷酒虾。",
        "",
        "小丸子：那是什么？是吃的东西？",
        "",
        "花轮：法国菜啊，我可是每周都会去吃的。",
        "",
        "小丸子：法国菜是什么味道。很好吃吗？",
        "",
        "花轮：还不错啦。以奶油作为肉白的鱼的调味料，牛肉则是赔上黑胡椒酱。反正他们对调味料非常讲究。",
        "",
        "小丸子：调味料是不是指一般的调味料啊？",
        "",
        "花轮：哎呀，总之希望你们这一辈子也能有一次吃法国料理的机会。反正很好吃就是了，尤其是黏糊糊的白色奶油。",
        "",
        "剩下小丸子们羡慕妒忌恨。",
        "",
        "",
        "",
        "第一期8集 《悲伤的情人节》",
        "",
        "花轮询问女孩子们有没有需要帮忙的，其实是想让女孩子们送他巧克力。",
        "",
        "小玉：花轮同学他是不是想要巧克力啊？",
        "",
        "小丸子：会吗？花轮他平时都很温柔体贴，所以不知道他想干吗。",
        "",
        "由美：可是我想他还是很想收到巧克力。",
        "",
        "",
        "花轮（炫耀地）：收到这么多巧克力我是在是太幸运了。玩弄了这么多女孩子的心，我真是一个大罪人。",
        "",
        "旁白：这个花轮有什么值得高兴的呢？",
        "",
        "小丸子冲出教室下课了。剩下花轮满脸黑线愣在那里。",
        "",
        "",
        "第一期9集 《小丸子吹笛子》",
        "",
        "花轮：嗨小姐们，你们在那里练习吹笛子吗？你们实在是好认真地学习。我正在跟我这只纯英国种的名犬维多利亚小姐散步。那我就顺便给你们一些启示吧，竖笛呢代表人们的心。",
        "",
        "小丸子和小玉呆住了。",
        "",
        "",
        "第一期13集 《小丸子远足记》",
        "",
        "小丸子和小玉在紫云花草地上玩耍。",
        "",
        "花轮：嗨两位女士，我来帮两位拍照吧。",
        "",
        "小丸子：真的啊？哇好高级的照相机哦。",
        "",
        "花轮：哪里有很高级啊。本来还有更好的，因为今天要爬山，所以我只好带这个比较轻的来才不会那么重。",
        "",
        "（话说花轮远足的服装很可爱啊。）",
        "",
        "某同学：唉花轮你好狡猾哦。",
        "",
        "花轮：你们不要找我碴好不好，同学。",
        "",
        "某女同学：糖果点心规定只能买两百块钱的，可是你看他。",
        "",
        "某同学：就是啊。",
        "",
        "某女同学：他偏偏多带了一盒很贵的巧克力来。我要去告诉老师，说他超出限额。",
        "",
        "花轮（淡定）：小老百姓你们真是伤脑筋。这盒巧克力是我从家里带来的，所以根本就不需要买，你们要不要吃吃看？这是法国进口的巧克力哦。",
        "",
        "围观的三个人都不要。只有小丸子不知羞愧地说要。",
        "",
        "花轮：小丸子小姐，你是盛开的花朵，你好勇敢哦。",
        "",
        "然后小丸子为了巧克力做了花轮的手下",
        "",
        "",
        "第一期15集 《班长选战》",
        "",
        "美环因为班长竞选挖苦小丸子，两个人吵了起来。这时候花轮出现了。",
        "",
        "花轮：小姐们请不要再吵了。",
        "",
        "美环想向花轮哭诉，一边摸花轮：花轮同学，你听我说，这个小丸子实在是太过分了。她竟然想要陷害我，是在是太过分了。她是嫉妒我的美貌。",
        "",
        "花轮心里嫌弃道：诶呀，竟然摸我的新羊毛外套。",
        "",
        "花轮很正义地说：过分的人是你啊宝贝。我已经都看见了，小丸子没有错。",
        "",
        "美环大哭：太过分了花轮，你竟然袒护小丸子。其实我，我一直都喜欢你的。",
        "",
        "小丸子和小玉阴阳怪气地打趣花轮：哟哟哟，帅哥，讨厌哦。其实我一直都喜欢你的。好恶心哦。",
        "",
        "花轮（黑线）：不不不要再说了你们两个。我…我喜欢的是像奥黛丽赫本那一型的。我怎么会喜欢上美环同学的。那是不可能的啦。",
        "",
        "丸尾也来插一脚：花轮同学，或许你是口是心非。其实你心里还是真正喜欢美环的。总而言之我说的没有错吧。",
        "",
        "花轮（惊恐）百口莫辩。",
        "",
        "",
        "第一期16集 《小丸子算命记》",
        "",
        "小丸子因为算命跟班里的山本雪男（脏兮兮流鼻涕的男生）发生绯闻。",
        "",
        "然后山本雪男跟小丸子互相表示对对方最终极的厌恶，以便划清界限。",
        "",
        "丸尾：小丸子，这就是所谓的打情骂俏吧是不是？",
        "",
        "花轮：小丸子，宝贝啊，你不能不坦诚接受算命具有神秘的力量。",
        "",
        "小丸子：你们到底想说什么啊？",
        "",
        "丸尾（挤眉弄眼地）：就刚刚所说的。",
        "",
        "花轮（耍帅地）：宝贝，你可不能不相信。",
        "",
        "",
        "第一期17集 《小丸子养鸟记》",
        "",
        "女孩子们在讨论可爱的小鸟。",
        "",
        "小玉：我们家的九官鸟会叫小玉小玉，会叫阿九阿九，叫个不停。",
        "",
        "花轮君又出来了：我家的鹦鹉已经活了二十年，它的英文讲得可呱呱叫，不骗你哦。",
        "",
        "小丸子心里各种羡慕：真不愧是花轮，连养的东西都这么不简单。",
        "",
        "",
        "第一期17集 《小丸子庆生会》B",
        "",
        "小丸子：花轮，这个礼拜天，我想邀请你来参加我的庆生会，怎么样啊？",
        "",
        "花轮（竟然兴奋地转了一个圈）：好啊，太棒了。这真是一个好主意。我会带跟你岁数一样多的红玫瑰送给你的。）（掩嘴笑的样子很帅）",
        "",
        "小丸子心里好纠结：难得有机会穿这么可爱的衣服，来的竟然是那两个倒霉鬼。",
        "",
        "花轮：来，请接受这朵玫瑰吧，亲爱的小姐。那一支玫瑰花富有深奥的意义哦。小丸子现在我还不能告诉你，呆会你就知道了。",
        "",
        "庆生会开到一半，收到快递送来的玫瑰花。",
        "",
        "小丸子：花轮，为什么要专程请人送？",
        "",
        "花轮（拨弄头发）：终于送到了。把刚才的那一支和这一束加起来看看是多少啊。你看变成九支咯。我答应过你要送你和你岁数一样多的玫瑰花。Happy Birthday, dear friend.",
        "",
        "小绿：花轮同学你真是罗曼蒂克。",
        "",
        "",
        "玩扑克牌的时候，花轮又开始耍帅，各种花样洗牌。",
        "",
        "",
        "第一期18集",
        "",
        "跟同学炫耀钻石",
        "",
        "花轮：说道它的美啊，就像迷失在凡间的天使的眼睛那样闪烁动人。你们能想象出来吗？小人物们。",
        "",
        "小丸子：你也太夸张了啦。",
        "",
        "花轮：宝贝，我不是在吹牛，我只是想告诉你们事实的真相罢了。",
        "",
        "小丸子：你不要神气。宝石的美我也了解啊。",
        "",
        "花轮：别开玩笑了，你们家也会有宝石吗？",
        "",
        "",
        "第一期18集B 《深夜宴会》",
        "",
        "小丸子，小玉，由美在讨论深夜宴会，咽口水说寿司和蛋糕好吃。",
        "",
        "花轮又来了，好八卦：小姐们，只不过是寿司和蛋糕而已。",
        "",
        "小丸子：花轮，你有比吃寿司和蛋糕更好的经验吗？",
        "",
        "花轮：当然咯。大约是半个月以前的事情。一向细心的我，那天晚上突然从睡梦中醒来。我起床的时候，我爸爸跟妈妈正在大宴宾客，请了好多客人过来，再吃法国料理的自助餐。",
        "",
        "小丸子：啊在家里吃法国大餐啊？",
        "",
        "花轮：就是啊，我只吃了一些丁骨牛排，还有餐后甜点，然后我就去上床了。",
        "",
        "小玉小丸子们又开始羡慕：不愧是花轮耶。",
        "",
        "",
        "第一期22集B 《快乐的自习时间》",
        "",
        "花轮走进教室：Hello，各位亲爱的同学，你们都好吗？",
        "",
        "神情优雅自若。",
        "",
        "关口：装模作样的家伙，你的作业写好了吗？",
        "",
        "花轮（完全没有生气，淡定又显摆地）：当然了，亲爱的。那种作业对我而言太简单了。",
        "",
        "关口：简单？哼！一定是家庭老师帮你写的对不对？",
        "",
        "花轮：不对不对，家庭教师是教我更高深的学问。至于这种简单的作业，用我的头脑就已经绰绰有余了。",
        "",
        "关口已经走开了。",
        "",
        "花轮只好自言自语说：这个家伙真是没礼貌。真是的。",
        "",
        "看到小丸子趴在桌子上，问：嗨，亲爱的，你好吗？",
        "",
        "老师晚到第一节课改成自习课。没有做作业的关口和小丸子偷着乐。",
        "",
        "优等生花轮不合时宜地说：真遗憾啊，我今天的作业已经全部都写完了。",
        "",
        "美环丸尾也出来说要对答案。小丸子心里说：“讨厌的家伙。”",
        "",
        "",
        "校长来代课，让写作文。",
        "",
        "花轮：校长，今天的作文要写什么题目呢？",
        "",
        "校长：题目就写你们最拿手的事情吧。",
        "",
        "花轮：最拿手的事情啊，写都写不完呢，真伤脑筋，怎么办？",
        "",
        "",
        "小丸子装肚子疼去保健室。",
        "",
        "花轮说：亲爱的，你没事吧？要打起精神来哦。",
        "",
        "",
        "第一期23集 《大洪水》",
        "",
        "洪水过后学校回复上课。教室里被洪水弄得乱七八糟，大家的鞋子颜料什么的都找不到了。",
        "",
        "花轮却在同学们炫耀他周六已经拿回家去洗的鞋子，和保管很好的颜料。",
        "",
        "又被同学各种羡慕妒忌恨。",
        "",
        "大扫除快要结束的时候，花轮的新鞋子上踩到了大便上。花轮已经呆掉了，同学们都嫌弃地躲远远的。小丸子还幸灾乐祸地和小玉说：“哈哈，花轮漂亮的鞋子报销了。”",
        "",
        "",
        "第一期24集 《小丸子牙痛记》",
        "",
        "教室里中筒靴",
        "",
        "花轮：牙齿不好好保护是不行的哦。像我每个星期都到大学医院的岛崎医师那里去检查牙齿。",
        "",
        "小玉：大学医院？",
        "",
        "某男生：岛崎是谁啊？",
        "",
        "小丸子：那即使牙齿不痛也要去看医生吗？",
        "",
        "花轮：你们都不懂啦。即使牙齿不痛也要经常去医院接受检查啊。懂不懂啊？",
        "",
        "小丸子：花轮这个人还蛮勤快的。",
        "",
        "小玉：不过也不至于每个星期去看医生吧？",
        "",
        "小丸子：反正我们这种小老百姓只能每天勤于刷牙了。",
        "",
        "",
        "第一期25集 《小丸子在学校肚子痛》",
        "",
        "小丸子肚子痛，一下课飞奔去厕所。结果在路上和花轮撞了个大满怀。",
        "",
        "小丸子：噢，好痛。",
        "",
        "花轮（扶起小丸子，拿出手帕帮小丸子擦手）：亲爱的，太危险了。这简直就是爱的第一章。",
        "",
        "小丸子（别扭地）：你别开玩笑了。等等……等一下再说啦！",
        "",
        "说完继续飞奔向厕所。",
        "",
        "花轮：真伤脑筋。我真希望能够拥有一个悠闲的人生。",
        "",
        "",
        "终于等到放学，小丸子马不停蹄飞奔回家，结果在走廊上又撞到了花轮，撞得一头星星。",
        "",
        "小丸子：哎呀，好痛！",
        "",
        "花轮（扶起小丸子，单膝跪下，从口袋里掏出手帕帮小丸子擦）：亲爱的，我今天老是跟你相撞，这是我们第二章的开始吗？",
        "",
        "小丸子：走开啦！",
        "",
        "花轮：唉，不变的是忙碌的人生。忙碌的人啊，何时才能停下你的脚步呢？",
        "",
        "",
        "第一期27集 《过七夕》",
        "",
        "花轮：嗨，宝贝！",
        "",
        "小丸子心想：啊，是那个纨绔子弟的声音。",
        "",
        "花轮：你一定很吃惊吧？",
        "",
        "小丸子：何止吃惊啊，比从我妈妈肚子里来的时候更害怕，吓死人了。",
        "",
        "花轮（得意地拨弄他的头发）：几年的七夕我特别想要许愿，所以我就向家人要求买这么大的竹树来挂许愿签。",
        "",
        "小丸子：像你父母这样的管教方法好像不太好哦。",
        "",
        "小丸子：你们家对佣人的待遇是不是给得很不好。",
        "",
        "花轮（着急了，叉起小腰）：你太没有礼貌了！",
        "",
        "",
        "第一期 34集",
        "",
        "老师让花轮发表《暑假里最快乐的事情》。",
        "",
        "花轮：暑假里最快乐的事情就是在加拿大滑雪了。而且，我还买了礼物送给大家，尤其是淑女们，请快乐地期待哦。",
        "",
        "全班同学，尤其是女生们，星星眼亮晶晶。",
        "",
        "",
        "第一期37集",
        "",
        "小丸子头发被妈妈剪坏了，在教室里不敢脱帽子。",
        "",
        "丸尾这个秩序感超长的班长，命令小丸子脱掉帽子。小丸子很抗拒，和丸尾吵了起来。",
        "",
        "花轮出来主持公道了：别吵了，发生什么事情了……日本人的想法真是古板落后。在美国或是欧洲的话，小姐们在房间里戴帽子是很正常的。",
        "",
        "小丸子：真的吗？花轮？",
        "",
        "花轮：是真的啊，宝贝。你别介意，别介意。日本人凡事都太在乎形式了。",
        "",
        "",
        "第一期46集",
        "",
        "小丸子和花轮要打扫学校的鸡舍。",
        "",
        "花轮这集好怂哦。竟然把小丸子推到凶猛鸡群里，还让小丸子做诱饵。",
        "",
        "而且因为他裤子上的拉链被鸡群攻击，还要脱掉裤子。哈哈哈",
        "",
        "",
        "第一期81集 《最难忘的一件事》",
        "",
        "小玉：真没想到那种地方也会有洋房。",
        "",
        "花轮：洋房？这一带除了我家之外还有那种东西吗，宝贝？",
        "",
        "小丸子：花轮，这个世界这么大，洋房多的是，又不是只有你家一间是洋房，少臭美了。",
        "",
        "花轮：既然这样子的话，那带我去看看。",
        "",
        "",
        "第一期87集",
        "",
        "小丸子和滨崎被说成是男女朋友",
        "",
        "小丸子：",
        "",
        "花轮：",
        "",
        "丸尾：",
        "",
        "",
        "第一期90集 《小丸子的兴趣班》",
        "",
        "丸尾在对小丸子逼供她的课外班。",
        "",
        "花轮：嗨，跟小丸子的预订比起来，我想你倒不如先将我的日程预定表好好掌握一下。我星期一要学小提琴，星期二学钢琴，星期三学法语，星期四学印度哲学，星期五学习茶道和插花，星期六我还要去学习英语会话ABC。",
        "",
        "",
        "第一期114集《丸尾和花轮》",
        "",
        "一帮男生因为山田没有带模型来学校，把他一顿斥责，并且表示今天不跟山田玩。山田委屈得哇哇哭。",
        "",
        "小丸子，小玉和年子在一旁看到，很为山田打抱不平。",
        "",
        "花轮（递上一条星星花纹的手帕）：嘿，你不要再哭了嘛。好好一件干净的衣服都被你哭脏。",
        "",
        "山田（接过花轮递过来的手帕）：花轮，真是谢谢你哦。",
        "",
        "花轮：嗐，你不必跟我说什么谢谢，只要你赶快把眼泪擦干净就好了。",
        "",
        "小丸子：哈，花轮还真是会安慰人呢。",
        "",
        "小玉：对啊，他虽然有一点爱现，可是每次他这样轻松就可以鼓励班上同学。",
        "",
        "年子：他本来就是有钱人家的少爷，所以他比较清楚怎么样跟人家交往啊。",
        "",
        "",
        "花轮身边围了一群女孩子听他讲故事。",
        "",
        "花轮：我最喜欢种玫瑰花了。每年我们家的院子里都开满了五颜六色的玫瑰花。（对一个甜美小女孩说）像你这样的女孩啊，最适合楚楚可怜的白玫瑰了。",
        "",
        "美环听得很妒忌，对花轮露出星星眼，问道：那你说我适合什么颜色的玫瑰花呢，花轮？",
        "",
        "花轮：你……你啊，我想想想看，应该是热情如火的红玫瑰吧。",
        "",
        "美环开始各种娇羞臆想。",
        "",
        "滨崎：那我呢？",
        "",
        "花轮：像滨崎这种个性最适合黄色玫瑰花了。",
        "",
        "",
        "丸尾：花轮同学，你最近好像是越来越受人欢迎了。",
        "",
        "花轮：你……你怎么啦，突然从背后冒出来。",
        "",
        "丸尾：我突然想问问你，你看我适合哪一种玫瑰花呢？",
        "",
        "花轮：你，你啊，你浑身充满一种怪异的气氛，所以大概像黑玫瑰吧。",
        "",
        "",
        "小丸子和小玉模仿花轮说话的时候，太像了好吗！好好笑啊。",
        "",
        "",
        "小丸子回家跟妈妈说起丸尾和花轮。",
        "",
        "妈妈：像花轮那样的小孩像个小绅士，当然会讨大家喜欢咯。",
        "",
        "小丸子：花轮他也有他的毛病，有的时候他很爱现。不过总比丸尾待人要舒服体贴多了。",
        "",
        "",
        "丸尾：哎，花轮同学。",
        "",
        "花轮：丸尾啊，有什么事吗？",
        "",
        "丸尾：你最近好像很有人缘哦。你果然还是把目标放在班长这个宝座，是不是啊？",
        "",
        "花轮：啊？你放心好了，绅士，我对于当班长根本一点兴趣都没有，我只想像风一样轻松又自在地生活。这才是我的生活目标。",
        "",
        "丸尾：花轮同学，你真是个杰出又优秀的青年，我会打从心底为你祈祷，让老天爷永远保佑你幸福快乐的。",
        "",
        "花轮：我已经够幸福的了，你还是替你自己祈求一点幸福吧。",
        "",
        "丸尾：他真是一个有风度的青年啊。",
        "",
        "",
        "第一期119集《小丸子的笔记》",
        "",
        "花轮：嗨，宝贝，你的叹气声已经传上了云霄了。",
        "",
        "小丸子：你在造什么句子啊，我是为了怎么样做笔记烦得要死。",
        "",
        "花轮：笔记？原来是为了那种事啊，你就随你高兴写不就好啦。白色的画布染上你的颜色最美了。",
        "",
        "美环半路杀出来：我心里的画布也希望染上你的颜色，花轮。",
        "",
        "小丸子：花轮，你的笔记借我看看好不好？",
        "",
        "花轮：好啊。",
        "",
        "小丸子：哇，好漂亮哦，好像花园一样哦。",
        "",
        "花轮：是吗？怪不得我要打开笔记的时候，我一直担心蝴蝶飞出来要怎么办呢。",
        "",
        "旁白大叔：谎话连篇。",
        "",
        "",
        "第一期120集",
        "",
        "班里在讨论喝新茶。",
        "",
        "花轮：我今天早上喝了进献宫内厅的名茶。",
        "",
        "猪太郎：你到底是喝了什么，噗？",
        "",
        "花轮：茶也分很多种的。你知道吗，我家的茶叶一公克呢，怎么说呢，大概需要十个枫叶金币才能买到吧。",
        "",
        "",
        "",
        "第一期124集《打嗝》",
        "",
        "老师：咦，是谁在发出什么怪声音啊？",
        "",
        "花轮的同桌：老师，是花轮一直在打嗝。",
        "",
        "花轮：对不起啊，我不知为什么……就……就打嗝。",
        "",
        "老师：花轮同学，你先不要急着说话，你先去喝杯水，也许会好一点。",
        "",
        "花轮站起来，连声说：对不起啊，嗰，对不起……",
        "",
        "丸尾：据说连着打一百次嗝，人就会死掉，也就是很严重的哦。",
        "",
        "这话把花轮吓得手帕都掉在地上了，表情好可爱~~经过这个惊吓，打嗝止住了。",
        "",
        "花轮：各位，谢谢你们的关心，我现在已经没事了。丸尾，谢谢你哦，你刚才说的话让我停止打嗝了。你那句话害我吓了一大跳，",
        "",
        "",
        "花轮：嗨，各位，刚才在你们面前出丑了，真是不好意思。",
        "",
        "滨崎：哈，捡回一条命的家伙回来了。",
        "",
        "花轮：你太夸张了吧。",
        "",
        "",
        "第一期126集 《食用青蛙风波》",
        "",
        "小丸子：怎么办，花轮，青蛙逃走了耶。这会变成我们负责照顾动物的人的责任。怎么办，快想办法。",
        "",
        "花轮：他们一定会出现的。过去的就让它过去吧。",
        "",
        "结果花轮被小丸子扯出了教室，一起去找青蛙。",
        "",
        "",
        "小丸子：花轮，大叔要是看到你这个大少爷在这里擦地，他一定会哭出来的。",
        "",
        "花轮：这种时候啊，你别说风凉话了，小丸子。不过，偶尔做一次，感觉也很不错哦。",
        "",
        "",
        "青蛙朝着花轮跳过去。",
        "",
        "花轮：宝贝，这边。",
        "",
        "结果青蛙不睬他，直接跳走了。青蛙不吃花轮君这一套哦。",
        "",
        "花轮很不解：啊，怎么会这样呢。",
        "",
        "",
        "第一期129期《令人高兴的中元节礼物》",
        "",
        "花轮：嘿，你们几位女士是不是在讲中元节的礼品呀？那就得找我才行，对不对？",
        "",
        "小丸子：对哦。你们家一定会收到一大堆的礼物，对不对啊，花轮。",
        "",
        "花轮：嗐，没什么啦，我们家每年都会收到一大堆，我还嫌麻烦呢。",
        "",
        "小玉：是什么样的礼物啊。",
        "",
        "花轮：比方说啦，法国的小点心，高级火腿还有香肠，香水，香皂，多得不得了。",
        "",
        "小丸子：哇，好棒，好棒哦。",
        "",
        "花轮：如果你们没事的话，就来我家看一看好了。",
        "",
        "",
        "然后小丸子，小玉，滨崎和猪太郎，还带了小丸子爷爷一起，到了花轮家看礼物，顺便大吃。",
        "",
        "滨崎打破了花轮家十万块的洋酒，吓得请求：花…花轮少爷，请你让我在这里做一年长工，我来赔这瓶酒好了。",
        "",
        "花轮：你太紧张了吧，滨崎，你有没有伤到手啊？这种小事啊你不用放在心上。我家多的是那种酒，我还嫌很烦呢。",
        "",
        "小丸子和小玉看呆了。",
        "",
        "小玉：真的好帅耶，有钱人果然不一样。",
        "",
        "小丸子：嗯。如果是在我家打破那瓶酒，我们一定会难过得全家人一起自杀。",
        "",
        "",
        "同学们吃完一轮点心和水果之后，还把花轮家的其他礼品能抗的都扛回家去了。",
        "",
        "",
        "结果小丸子家很不识货地把水果之王给扔掉了。",
        "",
        "花轮听小丸子说了之后，满脸黑线。",
        "",
        "旁白大叔：花轮心里想，我绝对不会把什么稀奇的水果给你了，宝贝。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "第二期23集 《阿德是一个好人》",
        "",
        "小丸子班上发生小偷事件，气氛很凝重。",
        "",
        "正好花轮同学休假回学校，照常很风华绝代地跟大家打招呼：“嗨，宝贝，good morning everybody.”",
        "",
        "全体同学满脸黑线看着他。",
        "",
        "花轮：噢，怎么了嘛？这种气氛太沉重了吧。应该放轻松一点。",
        "",
        "小丸子：花轮，你昨天请病假没有来，所以不知道事情的来龙去脉。",
        "",
        "小玉：应该有人去告诉他真相比较好。",
        "",
        "小丸子小声跟花轮说昨天班里发生了小偷事件。",
        "",
        "花轮举重若轻，开了个小玩笑，就把尴尬化解了：“哦，小偷事件啊。啊哈，因为我昨天没有来学校，所以小姐们说我是偷心的小偷，是不是这样？”虽然很臭屁，但是真的很和谐优雅！",
        "",
        "不过全班同学更严重的黑线。",
        "",
        "",
        "第二期28集 《秀大叔的故事》",
        "",
        "秀大叔的故事说完了之后，说花轮少爷是他活下去的勇气，花轮眼角留下一滴泪。",
        "",
        "",
        "第二期29集 《邻里的小恶霸》",
        "",
        "小丸子、永泽和藤木在公园被小恶霸围攻，花轮看到，当机立断让秀大叔停车，从车里飞奔过去。虽然后来没有出场。不过这孩子真的很勇敢好嘛。",
        "",
        "回到车上，秀大叔说：“少爷，你练了那么久的空手道，却迟迟没有机会派上用场，真是太可惜了。”",
        "",
        "花轮：“没关系的，毕竟空手道并不是用来打架的嘛。”",
        "",
        "这个这个，三观也太正确了吧！",
        "",
        "",
        "第二期30集 《我最爱的暑假开始了》",
        "",
        "美环：花轮，今年的暑假你也会在国外度过吧？",
        "",
        "花轮：还好啦，地中海，加拿大，美国西海岸，夏威夷，大概就是这些地方。",
        "",
        "之后还邀请大家到他家的别墅去玩。他家还有私人海滩！！！",
        "",
        "美环芳心乱蹦说：“嫁给花轮的话就可以过这样的日子了。”",
        "",
        "丸尾说了一句很雷人的话：“连我都想嫁给花轮了。”",
        "",
        "永泽（羞涩地）：“我也好想。”",
        "",
        "藤木：“我也是。”",
        "",
        "花轮好无奈。",
        "",
        "",
        "第二期 53集《新年试笔》",
        "",
        "花轮君的字写得不好。新年试笔的时候，为了不丢脸，竟然发动全部佣人帮他写。",
        "",
        "结果后来被评为二等奖。花轮君：“看，这就是我的实力哦。”",
        "",
        "哎，这个花轮。",
        "",
        "",
        "第二期 54集《美女比较占便宜》",
        "",
        "小丸子：如果跟有钱人结婚，那就一步登天了耶。",
        "",
        "爷爷：是啊是啊，你还真清楚。",
        "",
        "姐姐：要是你跟花轮结婚的话，你就一步登天咯。现在开始着手进行怎么样啊？",
        "",
        "旁边：花轮同学他大概会说，别开玩笑了，宝贝。",
        "",
        "",
        "第二期 56集《冬天的牛奶》",
        "",
        "小丸子：你竟然连我喜欢布丁都记得这么清楚哦。",
        "",
        "花轮：因为记住小姐喜欢的东西，这是基本的常识啊。",
        "",
        "美环：花轮，那你知道我喜欢什么东西吗？",
        "",
        "花轮：当然咯。你喜欢有花边和花纹的东西，对吧？所以有蕾丝的东西你最喜欢了。",
        "",
        "美环：你竟然真的知道我喜欢什么东西。我高兴得快要断气了。",
        "",
        "",
        "第二期 67集 《小丸子考满分》",
        "",
        "永泽：花轮同学，我可不可以跟你一起准备明天的算术考试呢？",
        "",
        "花轮：噢，你为什么会想找我？",
        "",
        "永泽：跟你一起念不错。因为我想吸取花轮同学你的学识和智慧。",
        "",
        "花轮：你竟然给我这么高的评价。Thank you! 可是很抱歉，因为今天我必须要上小提琴哦。",
        "",
        "永泽：啊，小提琴……难道你今天不准备算术的考试也没关系吗？",
        "",
        "花轮：事实上我是不用特别准备也没有什么关系的。甚至我不把它放在心上也可以。因为算术是我最擅长的科目哦。",
        "",
        "",
        "然后公布成绩之后，花轮考了一百分。花轮同学好淡定。",
        "",
        "小丸子心想：不愧是花轮，好镇定哦。",
        "",
        "",
        "发现课间同学们在聊天玩的时候，花轮同学都是在看书。有一次看的书是《相对性理论》。",
        "",
        "",
        "",
        "",
        "第二期71集 《爱鸟周》",
        "",
        "花轮：小鸟啊，英文就是Bird，你知道吗，Baby?",
        "",
        "小丸子：你可别小看我哟，这一点英文我也知道，小鸟是Bird，小狗是dog，小猫是cat。",
        "",
        "花轮：没想到你都知道，baby，我太感动了。",
        "",
        "小轮子气得跺脚：你这话更让人生气。",
        "",
        "山根：要是花轮同学能为我说的话感动的话，我一定会很高兴的。",
        "",
        "小丸子：花轮，以后不管山根说什么， 你都要感动哦。因为我不再需要你的感动了。",
        "",
        "山根：花轮同学，以后请多指教。",
        "",
        "花轮：很可惜，除了这些ladies说的话以外，我不会随便感动的。",
        "",
        "小丸子，小玉，年子：真令人讨厌！",
        "",
        "",
        "第二期78集《实习老师》",
        "",
        "美环：花轮，你希望我们有怎么样的实习老师。",
        "",
        "花轮（天啊，正在看一本叫做《女之一生》的书）：我们没有被漂亮的女老师教过，要是能有个气质高雅的女老师那就好了。",
        "",
        "美环：讨厌！老天爷，请保佑这次的实习老师是个男的。",
        "",
        "",
        "班上同学在讨论实习老师跟隔壁班的男实习老师一起回家，表示不喜欢。",
        "",
        "花轮：嗨，我倒觉得这种事情没有什么好大惊小怪的。他们都是教育实习老师，要是回家的方向也一样，一起回家也是很正常的呀。",
        "",
        "丸尾：不，不行，神谷老师不能和别的男人一起回家。我绝对不允许。",
        "",
        "小丸子：这有什么关系啊，我还不是常常跟猪太郎和滨崎和丸尾一起走路回家。而且我还曾经做过花轮他们家的车子回家呢。",
        "",
        "美环：小丸子，你认为你这样做没有关系吗？",
        "",
        "小丸子：当然没有关系咯。花轮说得没错，我也觉得这种事情没有什么好大惊小怪的。",
        "",
        "花轮：小丸子，你的想法果然比较成熟。",
        "",
        "",
        "全班同学为了实习老师神谷打关口一事各执一词，只有花轮在很安静地看书。",
        "",
        "丸尾：花轮同学，你现在到底要站在哪一边呢？你可不可以让我借用一下你的智慧呢？",
        "",
        "花轮：很可惜，我哪一边也不想站，我本身是反对暴力的人，可是这件事的确是关口不对，两边都无法让我认同的情况下，我的原则是保持中立，静待观察。",
        "",
        "丸尾：噢，没想到你的智慧这么高啊！",
        "",
        "",
        "第二期90集《小玉爸爸的摄影作品》",
        "",
        "小玉正在和小丸子倾诉爸爸迷上摄影带来的烦恼。",
        "",
        "花轮：嗨，小玉，你的爸爸他迷上摄影了是吗？",
        "",
        "小玉：嗯，突然迷上的，真是烦死人了。",
        "",
        "花轮：一旦迷上摄影的话，就会变得不可自拔哦。",
        "",
        "小丸子：花轮，你也对摄影着迷过啊？",
        "",
        "花轮：我两年前是有一点着迷。",
        "",
        "小丸子：两年前，哇，那你是说你小学一年级的时候就已经迷上摄影了？",
        "",
        "花轮：没错。",
        "",
        "小丸子：啊，还真是骄傲。",
        "",
        "小玉：可是你为什么会迷上呢？",
        "",
        "花轮：因为我爸爸送我一台莱卡牌的相机。就是这样开始的。",
        "",
        "小玉：莱卡牌的相机！",
        "",
        "小丸子：什么是莱卡牌的照相机啊？",
        "",
        "小玉：是很高级的照相机牌子哦，我爸爸每天都在说他好想拥有一台哦。",
        "",
        "小丸子：这么需要，那去买就好了。",
        "",
        "小玉：那可不是一点点钱就能买到的。",
        "",
        "小丸子对花轮：喔，那么贵的照相机，你竟然小学一年级就拥有了。花轮真厉害！",
        "",
        "花轮：其实呢，就算拥有好的照相机，也不见得一定会照出好的相片来。所以这样没有什么了不起的。",
        "",
        "小丸子：唉，当少爷就是不一样，就算拥有一台高级的照相机，也不会自我吹嘘。",
        "",
        "小玉：跟我那个每天拿着便宜相机就很得意的爸爸完全不同！",
        "",
        "",
        "",
        "第二期84集",
        "",
        "小丸子：要是我们赢了一亿元，那就比花轮家还要有钱了。",
        "",
        "爷爷：不够啊。",
        "",
        "小丸子：那要是五亿呢。",
        "",
        "爷爷：不够，不够啊。",
        "",
        "小丸子：那如果有十亿的话又怎样？",
        "",
        "爷爷：不够啊。还是不比花轮他们家多。",
        "",
        "",
        "",
        "第二期116集《相机坏掉了》",
        "",
        "小玉爸爸莱卡相机的镜头坏掉了。小丸子，爷爷，和小玉爸爸在照相机店门口大哭。",
        "",
        "花轮和秀大叔经过。",
        "",
        "花轮：秀大叔，我记得我在一年级的时候，有买过一台莱卡照相机。现在应该还收在储藏室里面把？",
        "",
        "秀大叔：是的，还收着呢。",
        "",
        "花轮：小玉的爸爸，如果你不介意是我用过的旧相机的话，您愿意拿去用吗？",
        "",
        "小玉爸爸：啊？",
        "",
        "花轮：我现在已经有新的照相机了，反正那一台现在也没什么用了，如果有人要的话就最好了。",
        "",
        "结果花轮把他的至少价值50万日元的莱卡相机送给了小玉爸爸。但是口头上是说借给小玉爸爸用。",
        "",
        "小丸子：他真是善解人意啊。",
        "",
        "三人：他的做法好酷哦。",
        "",
        "反正啊，对我们班的花轮来说，莱卡相机根本不算是什么嘛。",
        "",
        "旁白：听到一连串令人惊讶的事件的五年级学生摄影少年阿宏，首次见识到花轮家的力量。",
        "",
        "",
        "第二期165集 《听花轮同学讲故事》",
        "",
        "花轮家在地中海有两艘游艇",
        "",
        "还买下了一个城堡，然后开了一个饭店。",
        "",
        "花轮小时候也是个调皮的小朋友，但是为了成为花轮家族的大少爷，努力学习各国语言，学习礼仪，慢慢成长。\n    "
      ]
    },
    {
      "title": "小丸子 ski",
      "html": [
        "\n      名词解释：SP呢就是Special的缩写，就是动画片或是日剧的特别版本，比电影要短，但是情节更像是日剧的安排，一般讲述特别的故事，所以没看过日剧的人也”带一胶布“乐",
        "",
        "小丸子是个小学三年级的女生，学习不好，但是借口特别多，跟我有一拼啊",
        "",
        "妈妈要来学校开观摩会，她特别紧张，本想让爷爷出马，还跟爸爸说妈妈一定会去乱花钱啊，可是妈妈一直坚持要参加",
        "",
        "特别像我小时候啊，想在妈妈面前表现的好一点，但是又特别害怕会被点到，整节课就是忐忑啊",
        "",
        "在全班面前因为数学丢了面子，正当老师颁发美术奖状的时候，妈妈却不在窗口了，真是伤心拉",
        "",
        "小丸子和爸爸在一起泡澡，跟着爸爸唱小调，虽然不知道什么意思但是唱得还是很开心的样子",
        "",
        "爸爸的爱就是这样，看上去毫不在乎，可是会晚上给小丸子的脚踏车装上后视镜的说，小丸子本来以为爸爸都不关心她了，看到后视镜还是开心的笑了",
        "",
        "哪个班里都有花轮那样的同学吧，有钱臭屁，一口英语难听死了",
        "",
        "可是小丸子还是立志作画家，同时成为有钱人，不嫁给有钱人啦",
        "",
        "和姐姐抢本子输了，装可怜去找爷爷，结果爷爷给了小丸子一本老人会的本子，她脸都绿了",
        "",
        "本来是想跟姐姐道歉的，但是看到姐姐拉着”友情大集合“里的妹妹的手，很温柔的样子",
        "",
        "小丸子还是故意说反话，把姐姐气走了，然后还自己装作坚强",
        "",
        "小玉是小丸子最好的朋友，两个人本来约好到寺庙去埋时间胶囊的，里面写着给20年后对方的话",
        "",
        "总之就是好玩极了，推荐大家去看哦",
        "",
        "",
        "小丸子全家都是熟人啊，妈妈是《虎与龙》里演漫才夫妇中的妻子，姐姐是《白夜行》里的雪穗童年，爸爸爷爷都很眼熟，他们班同学还有《引擎》里的小胖子，还有 。。。 \n    "
      ]
    }
  ]
}