{
  "id": "1779361",
  "title": "橙路",
  "allTitle": "橙路 きまぐれオレンジ☆ロード",
  "year": "1987",
  "info": {
    "导演": "小林治",
    "编剧": "松本泉",
    "主演": "古谷彻 / 鹤广美 / 原惠理子",
    "类型": "喜剧 / 爱情 / 动画 / 奇幻",
    "首播": "1987-04-06",
    "集数": "48",
    "单集片长": "25分钟",
    "又名": "橙路/古灵精怪"
  },
  "rating": {
    "分数": "8.5",
    "人数": "596",
    "5星": "50.0%",
    "4星": "30.7%",
    "3星": "14.1%",
    "2星": "2.7%",
    "1星": "2.5%"
  },
  "summary": "初中生春日恭介生在一个超能力家族，为了避免不必要的麻烦，春日家相约保守这个秘密，却又因家庭成员一次次破戒而不得不频繁搬家。这一次，他们来到一座新的城市。因一顶飘落的红草帽，恭介邂逅了美丽的长发少女鲇川圆，于是便对这座城市有了好感。及至进入新的学校，恭介才发现鲇川竟是自己的同班同学。鲇川个性独立、刚强，因其不良少女的身份而被同学孤立。和她亲近的只有低年级的小师妹桧山光。偶然机缘，阿光喜欢上了呆头呆脑的恭介，从此以其自居，而恭介似乎更加喜欢鲇川。另一方面，在随后的交往中，鲇川也对恭介有了好感，却因阿光而有所顾忌。他们的三角恋情将会如何发展？\n                                    \n                                　　本片根据日本漫画家松本泉的同名原著改编。",
  "comments": [
    " 卫视中文台出品。只记得个大概印象而已。\n        ",
    " best ever\n        ",
    " 如此浪漫，如此青春！阿园，我的女神！\n        ",
    " 好清新啊\n        "
  ],
  "reviews": [
    {
      "title": "最甜的",
      "html": [
        "\n      其實最初吸引我的是OP和ED的歌.  小時候在亞洲電視重播後才開始有看. 80年代的浪漫, 回憶在20年後的今天.  ",
        "",
        "",
        "鮎川圓成了我小時間的夢中情人.成熟, 獨立又神秘. 她幾乎成為我初戀的標準. 所以我每次都希望恭介快點跟光絕交(那時真是小孩子 :P)",
        "",
        "",
        "歌真的很好聽. 我想有同感的人應該不少.",
        "",
        "",
        "很值得回憶\n    "
      ]
    },
    {
      "title": "童年的懵懂情愫",
      "html": [
        "\n         若说起，童年时期喜爱的动漫。对于一个男生来说，不是《变形金刚》，不是《天空战记》，也不是《圣斗士星矢》。虽然我是个男生，但是这些天空大战的，机器盔甲，变身超人，我都不喜欢。",
        "",
        "  于是隐约记得，有部动漫的片名《橙路》，为什么是橙子的路，不懂这片名，犹如我童年时不懂男女之间的情爱。",
        "",
        "  这是九十年代看的动漫，我如今也将步入中年，犹记起，十一二岁时，于电视机前，看这动漫。这男女的感情我是看不懂了，但是超能力，搞笑的，还是那只肥肥的猫，莫名其妙被人弄飞起来。这些东西，原来我早已遗忘，只是这两天想起这部动漫，又看了，才又回忆起些模糊的感觉。",
        "",
        "  如今我是三十出头的人了，我现在看剧中几个十五六岁的小孩在谈恋爱。剧中的他们是十五六岁的小孩，而我却是中年大叔了，孩子也五岁了。不，不是的。我应该保持二十年前的那种心态，剧中的他们应该比我大好几岁，在我的眼里，应该把他们当哥哥姐姐。",
        "",
        "  现实的我们一天天成长，青春年少，然后趋向成熟结婚生子，最终慢慢老去，而他们却是永远的青春永驻。我喜欢林志颖，因为他看起来永远那么年轻，看到他这样子，是我们小时候看到的那样子，不变。我也可以一厢情愿的相信，我们自己也还年轻。我们保持一个年轻的心态，我们留不住青春，有时候可以通过一些事情，很无聊地瞬间穿越一下！天啊！我不是才刚刚初中毕业，怎么镜子里面的看我看起来那么老？什么？这个女人谁啊？他说是我老婆，不会吧。旁边小女孩还挺可爱，她居然叫我爸爸——！我明明记得，昨天跟同学一起踢球，很晚才回家，怎么一觉醒来世界就变成这样了！好吧，耍白痴够了哦，该上班还得上班，钱还得好好去挣！\n    "
      ]
    },
    {
      "title": "夏日无终",
      "html": [
        "\n      “K城租书店的格局，和别处大抵是相同的。都是当街一个铺面，里面排着一排排书柜，柜里排着一卷卷漫画，以供少年少女们租用。上学的人，傍午傍晚放了学，每每花个三两块钱，租上一卷书——这是十多年前的事，现在，这样的店面都已不见了。 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　当初的小学生们，多半都被门口的大路货吸住眼球，往往拿下店门口的几卷《抓根宝》、《灌篮高手》之类的就交钱了事。只有那些额头长痘，满面油腻的半大小子们，才会窜进店内最深的角落，掏出几卷书页泛着黄色的漫画，草草交钱，做贼似的步出门外，脸上漾出一抹不易察觉的贼笑。 ",
        "",
        "　　 ",
        "",
        "　　——“发电的材料又补足了……” ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　多年以后，我坐在屏幕面前，想起了当初被那种鬼鬼祟祟的行动吸引，走进店铺深处参观皇叔架的那个遥远的夏日午后…… ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　——这就是我走上不归路的开始，那个无终夏日的开始 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　—————————————————————————————— ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　K城本来是个苏南的小县城，地处长三角的优势地段，又沾了背靠魔都的光，自从gai革kai放以来一直发展得很快，堡民们也一贯以外围魔都人自居，有时眼高于顶，对时兴的东西也很是热衷。那时候又正逢中日友好风潮影响尚在，于是上面说到的（主营日漫的）租书店就应运而生了。 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　走进店门一望，书角被翻得跟狗耳朵一样卷起，书页、封面上也沾满了翔黄色油渍的，一看便知，多半是一些受欢迎的全年龄向漫画——比如《抓根宝》之类的。 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　比起那些全年龄向的人气作，若是每张书页都散发着均匀的昏黄光泽，翘起的书角处也用心压平，破损的边脊处也包上了透明胶（读者亲手干的，我亲眼确认过）——毫无疑问，若不是《橙路》，就必定是桂正和老湿的大作了…… ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　荷马在《伊利亚特》里这样描写过海伦的美貌：“她的容颜让每一位老者都肃然起敬。”（原文记不清了） ",
        "",
        "　　由此看来，上面说到的这些皇叔，在当初青春年少的读者心中，想必都有着不下于绝世美人海伦的价值吧。即使要他们像参加特洛伊之战那样，为实现书中的美景奋战上十年，也都心甘情愿。 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　直至今日，我依然未曾见过还有哪些书籍，能够驱使那么多人，自发地给借来的书做下那么完备的养护工作，这些作品在少年们心中的地位，自然是不言而喻的。 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　—————————————————————————————— ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　时隔十年，我依然记得当初的景象： ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　一位位半大孩子挟着两位老湿的作品，喷着咸湿味的鼻息，半是雄赳赳，半是羞怯怯地步出店门， ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　门内，是浸没在阴湿空气里的青春梦想， ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　门外，是夏日午后的明媚阳光， ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　一切看起来都还不算太遥远， ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　然而毫无疑问，他们的青春里决然不会有闷头倒贴的可爱学妹，也不会有一位和自己若即若离的神秘女伴，更不会有那顶随风飞舞的红色草帽， ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　有的只是一阵阵同龄男子的汗臭，以及无处不在的压力：升学、就职、相亲生子 ",
        "",
        "　　 ",
        "",
        "　　——无尽的华尔兹，没完没了，没完没了…… ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　当初的梦想实现了吗？事到如今只好祭奠吗？ ",
        "",
        "　　 ",
        "",
        "　　可即使我们重游故地，也再也找不到当初熟悉的街道、熟悉的店家了， ",
        "",
        "　　 ",
        "",
        "　　去哪里祭奠？用什么来纪念？ ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　一切都在改变，旧日的街景，昔日的容颜， ",
        "",
        "　　 ",
        "",
        "　　草帽鲜艳的红色，随风而去， ",
        "",
        "　　 ",
        "",
        "　　留下的是什么？ ",
        "",
        "　　 ",
        "",
        "　　为了找到答案，昨天我又走了一遍儿时熟悉的那些小路， ",
        "",
        "　　 ",
        "",
        "　　讽刺的是，我曾经最熟悉的那家租书店，如今竟然改成了一家包子铺……（非黑，是真的，水表已拆） ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　—————————————————————————————— ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　我曾以为，那个记忆中的夏日，能够在回忆的细心浇灌下长存，实则不然。 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　也许是冬天的关系吧， ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　头顶的阳光，苍白绵软， ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　都说冬天过后，春天会来，可我到底还是喜欢夏天—— ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　喜欢夏日透过树荫的阳光，那么的动人心弦，仿佛预示着近在眼前的邂逅； ",
        "",
        "　　 ",
        "",
        "　　喜欢夏日的汗水，从少女的额头上滑落，润湿了脖颈，继而又描画出锁骨的形状； ",
        "",
        "　　 ",
        "",
        "　　喜欢夏日里你的明眸，一转眸子，就映照出了整个世界，或者还不如说，整个世界只不过是你眼中的画卷…… ",
        "",
        "　　 ",
        "",
        "　　没有了你，就没有了夏天，没有了那个夏天，也就没有了如今的我。 ",
        "",
        "　　 ",
        "",
        "　　没有了你，春天来了又怎样？ ",
        "",
        "　　 ",
        "",
        "　　更何况，降临的真的会是春天？你们确定？ ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　——2015.2.19，大年初一，于K城家中\n    "
      ]
    }
  ]
}