{
  "id": "1782004",
  "title": "哆啦A梦",
  "allTitle": "哆啦A梦 ドラえもん",
  "year": "1979",
  "info": {
    "导演": "楠叶宏三 / 芝山努",
    "编剧": "藤子·F·不二雄",
    "主演": "大山信代 / 小原乃梨子 / 立壁和也 / 野村道子 / 肝付兼太 / 青木和代 / 井上和彦",
    "类型": "喜剧 / 科幻 / 动画 / 家庭 / 奇幻",
    "首播": "1979-04-02",
    "单集片长": "23分钟",
    "又名": "机器猫 / 多啦A梦 / 小叮当 / Doraemon"
  },
  "rating": {
    "分数": "9.4",
    "人数": "64117",
    "5星": "73.1%",
    "4星": "21.8%",
    "3星": "4.8%",
    "2星": "0.2%",
    "1星": "0.1%"
  },
  "summary": "小学生静儿、大雄、强夫和胖子技安是四个最亲密的伙伴，说是亲密伙伴，是因为他们四个经常在一起玩，但强夫和胖子技安经常欺负大雄。而大雄天生就是被人欺负的对象，他胆小内向，经常被强夫和技安欺负得大哭着跑回家。不过，大雄家里住着来自未来的机器猫——哆啦A梦，哆啦A梦经常会看到大雄被欺负忍不住拿出一些未来世界的“法宝”帮助他，不过大雄大多数都会滥用这些“法宝”去作弄人，最后经常导致局面不可收拾，笑料百出……",
  "comments": [
    " 从小就对这个不怎么来电。\n        ",
    " 谁的童年没有小叮当。\n        ",
    " 你的《机器猫》《小叮当》也是我的《哆啦A梦》。\n        ",
    " 整个小学都在看的啊啊\n        "
  ],
  "reviews": [
    {
      "title": "大雄，我等你很久了",
      "html": [
        "\n         今天无意中看到五月天唱的一句蛮有意思的歌词： ",
        "",
        "   ",
        "",
        "  如果说最后 宜静不是嫁给了大雄 一生相信的执着 一秒就崩落 ",
        "",
        "  ",
        "",
        "   所以我就去百度下，看宜静最后是不是嫁给了大雄，当然，宜静最后是嫁给了大雄啦。然后，又无意中发现动画《机器猫》竟有结局： ",
        "",
        "   ",
        "",
        "    某天，大雄如往常般，忘了做作业在学校被老师骂，也如往常般被技安、阿福他们欺负，连未来的老婆宜静也可能嫁给别人。总之，对大雄来讲，生活就是一团糟，今天跟昨天没什么两样。 ",
        "",
        "    唯一的变化是，小叮当突然变成植物机器猫。 ",
        "",
        "    无论大雄怎么踢、打、骂，小叮当都没有反应。大雄不知道小叮当到底发生了什么。无论大雄再怎么伤心透顶，小叮当就是纹风不动地坐在那里，大雄伸手到口袋里，口袋也毫无任何动静。 ",
        "",
        "    大雄突然想起抽屉里的时间飞行机，赶紧就穿著睡衣去22世纪找小叮当的妹妹小叮铃。 小叮铃还没完全听完说明，就被大雄催着坐上飞机飞回20世纪。小叮铃一看她哥哥动也不动，马上知道是电池用完了。 正想换电池时，小叮铃想起一个非常重大的事。没有备用电源……大雄不懂得其中意思，只在一旁催。小叮铃只好问大雄：你愿意让哥哥跟你的回忆都消失吗？原来旧型的猫机器人的耳朵里，装有备用电源，以便充电时能保持至今为止的记忆。 ",
        "",
        "    可是……小叮当没有耳朵！ ",
        "",
        "    ",
        "",
        "    种种回忆在大雄的脑海里奔腾，大雄跟小叮当曾飞到过去、未来，也曾到恐龙世界，海底世界，更在宇宙打过仗……小叮铃拼命解释给大雄听。若坚持要装新电池，小叮当醒来时会失去一切与大雄曾有过的回忆。若保持现状，记忆不会消失。 大雄选择保持现状。",
        "",
        "    此时，大雄还是小学六年级。",
        "",
        " ",
        "",
        "　 许多年后……从海外归国的大雄，已长大成人，并就职于某家尖端科技的企业。他身边的新娘，正是宜静。当年，小叮铃回到22世纪后，大雄只跟身边的人们说，小叮当回到未来的世界去了。时日一久，也就没人再提小叮当的事。不过，小叮当其实一直被保管在大雄家的壁橱里。 ",
        "",
        "   ",
        "",
        "   大雄为了修好小叮当，拼命用功读书，然后国中、高中、大学，成绩逐年变好，最后出国到著名的大学留学。 现在，大雄身在他自己的工作室中。他叫来妻子宜静。对她说：你看好，我要按开关了。",
        "",
        "  ",
        "",
        "  说完，大雄泪盈于眶。 ",
        "",
        "  ",
        "",
        "  他就是为了这一刻，苦学了十几年……",
        "",
        "        为了这一刻，从一个老是忘了做作业、成绩从倒数算起比较 快的笨学生，慢慢努力到今天的成绩…… ",
        "",
        "  ",
        "",
        "  开关按下后，一阵静寂，久久的静寂…… ",
        "",
        " ",
        "",
        "   终于，小叮当开口了：『大雄，我等你很久了。』",
        "",
        "",
        "",
        "",
        "",
        "                              ",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "                         《谨于此文献给我的那些好兄弟们》",
        "",
        "\n    "
      ]
    },
    {
      "title": "亲爱的哆啦君",
      "html": [
        "\n      哆啦君",
        "",
        "给你的信",
        "",
        "",
        "我嘲笑你是只狸猫型机器人 ",
        "",
        "我讽刺你短短的胳臂短短的腿 ",
        "",
        "我如果能和你猜拳永远出剪刀 ",
        "",
        "我幻想养只耗子看看你惊慌失措的样子 ",
        "",
        "我买来你爱吃的的铜罗烧咬一口吐掉说实话很难吃 ",
        "",
        "我看着路边每一只猫认真考虑它是否曾经让你动心 ",
        "",
        "",
        "你不知道你在我的世界里是如同神明般的存在",
        "",
        "每当挫折困难来临你就哇啦哇啦一边抱怨一边往外掏工具",
        "",
        "然后一切迎刃而解",
        "",
        "其实没有那万能的四维袋我还是爱你",
        "",
        "你在身边就是奇迹",
        "",
        "",
        "我想着若能和你在一起会发生多少不可思议 ",
        "",
        "躲在被窝里偷偷笑出眼泪 ",
        "",
        "我把书桌摆到窗前把第一个抽屉清空托着腮帮发呆 ",
        "",
        "可还是没有等到你顶开抽屉撞翻我说\"你好我叫哆啦A梦\" ",
        "",
        "顿时感到寂寞 ",
        "",
        "",
        "亲爱的哆啦君",
        "",
        "拥抱你的时候是温暖的柔软的吗",
        "",
        "你蓝色的外壳包裹之下的也许是小小的心脏",
        "",
        "它踢踏踢踏响着",
        "",
        "你踢踏踢踏走着",
        "",
        "",
        "亲爱的哆啦君 ",
        "",
        "现在在干吗呢 ",
        "",
        "是帮大雄赶作业 ",
        "",
        "是帮大雄报仇 ",
        "",
        "是和大雄穿过任意门去了遥远的国度 ",
        "",
        "是和大雄说自己恋爱的小心事 ",
        "",
        "还是和大雄拯救地球呢 ",
        "",
        "只是这一切都只和大雄有关 ",
        "",
        "呀呀 ",
        "",
        "我还是寂寞",
        "",
        "",
        "哆啦君",
        "",
        "再过几年",
        "",
        "你就该被制作出来啦",
        "",
        "你会喜欢我买的铜锣烧吗",
        "",
        "你会因为一只老鼠把我家毁掉吗",
        "",
        "你会愿意睡在我家的衣橱里吗",
        "",
        "你愿意和我成为好朋友吗",
        "",
        "",
        "亲爱的哆啦君",
        "",
        "你不在的日子\n    "
      ]
    },
    {
      "title": "给我一扇随意门",
      "html": [
        "\n      我没有大大的野心,我只有小小的梦想。",
        "",
        "就算哆啦a梦的口袋里有一整个世界,我只想要那扇随意门。",
        "",
        "",
        "以前，我知道世界很大很大，我知道人类很小很小。",
        "",
        "我知道在我居住的城市东边有碧波万顷的海洋，海的对岸是樱花盛开的小岛，再过去，就是由一个手拿巨大甜筒的女神所守护的国家。一直向南越过赤道，有金色的沙滩，那里的人们穿着泳衣过圣诞。还有还有，还有很多神奇的土地，有大漠黄沙，有莽莽草原，有茂密的丛林，有积雪的高山，有住着吸血鬼爬满长青藤的古堡，有睡着木乃伊的金字塔.......能去亲眼看一看，那该有多好！",
        "",
        "以前，我想要一扇随意门，可以带我去很多很多地方。",
        "",
        "",
        "现在，我知道我们相距很远很远，我知道我们相聚很难很难。",
        "",
        "曾经我喜欢望着天空，想象那一朵云彩，是否也在你头顶飘过。每当有风吹过，我就猜测，它是否也曾经把你的发梢拨乱。夜晚对着璀璨的星空，我寻找你看到的那颗星星，感觉我们的天空紧紧相连。我约好和你在同一个时间看同一场电影，就像赴一个甜蜜的约。",
        "",
        "我知道，从这里到杭州要2小时，到上海要4小时，到南京要6小时。在地图里不过一指，现实中却如此漫长。漫长的难以克服不能逾越，漫长成深深的遗憾。",
        "",
        "现在，我想要一扇随意门，可以带我去你身边。",
        "",
        "",
        "教我怎么放　你那温暖的手掌 　",
        "",
        "是否快乐的时光　都会离别来收场 　",
        "",
        "教我怎么放和你走过的昨天 　",
        "",
        "是谁用回忆　当做句点",
        "",
        "",
        "曾经对你生气　好想说到不起　",
        "",
        "我想再不会有人像你　陪我欢笑　陪我哭泣",
        "",
        "",
        "曾经说不在意 是因为太在意",
        "",
        "我想再不会有人像你　陪我走过　爱和忧愁",
        "",
        "",
        "请给我一扇随意门，能让我握住你的手。",
        "",
        "请给我一扇随意门，能让你擦去我的泪。",
        "",
        "请给我一扇随意门，能让我抹平你的眉头。",
        "",
        "请给我一扇随意门，能让你抱住我不离开。",
        "",
        "",
        "抱住我　别让爱轻易离开",
        "",
        "\n    "
      ]
    },
    {
      "title": "给孩子看的好东西",
      "html": [
        "\n          十多年前，第一次看的《机器猫》是央视译制的那版。机器猫叫阿蒙，我暗自怀疑是“阿梦”的谐音，如果是的话，那和“多拉A梦”并列起来正合适，一个是意译一个是音译。央视放了几集就再无下文了，根本不解痒不算，还刚好把谗虫给逗出来，记得那会儿没有它的漫画买，电视还不是有线的，光盘更是很多年以后的事。我等对这个DREAM着迷至极的粉丝只能扼腕痛惜。后来零零碎碎的在各个电视台碰上看上几集，到处找人拼着看海南摄影出版社出的那版漫画.....",
        "",
        "    几个月前宿舍有人再次放《机器猫》，还是忍不住坐下看了几集。同看的人边看边赞叹：真是适合给孩子看的片儿，将来弄份全集给我孩子看！",
        "",
        "    这片优点很多，比如没有“过早的启蒙”；没有灰暗和偏激；不说教，故事仍然幽默有趣而不低俗恶搞；想象天马行空却没太大漏洞，让哪一代的人都能常看常新。作为给孩子看的东西，这些相当珍贵。",
        "",
        "    另外有意思的一点是，衰人野比康夫，粗鲁的刚田武，总是有歪心思的古川强夫，无论哪个，只要他想用自己一时的优势来谋取不正当的利益时他总是要失败。拿主人公零分专业户野比来说，时常想要作弊却从来也没成功过！不是一番思想斗争后放弃了，就是阴差阳错不能得逞。他有22世纪的机器猫后台，可这家伙一如既往的倒霉，甚至于更倒霉。仅在这点上，就让人不由的感慨于作者的一番苦心。此外，故事里的孩子们都心地善良，热爱自然，保护环境，懂得礼貌....用一系列的美德来悄然影响着读者和观众。佳作。",
        "",
        "    \n    "
      ]
    },
    {
      "title": "叮当 vs 大雄",
      "html": [
        "\n      看叮当【现在应该叫多啦A梦了吧】，是在小学的事情。还记得小学的时候，经常到楼下的书店里面看漫画，但是又不好意思就站在那边光看不买，所以就一本接着一本的买回家了。",
        "",
        "要说到最喜欢的角色，当然是叮当啦。每次别人有困难的时候，总是会从百宝袋里面拿出神奇的道具出来，总是很让人眼红，真想自己也拥有一个。特别是里面的随意门，这样我就不用住宿，天天在家里和学校往返，去哪里玩也不用担心车费了，发生了什么事情也可以马上到现场拯救世界！哇哈哈！不过也是要很担心的，万一被人家，特别是坏人偷掉了怎么办……叮当最大的缺点就是太好人了，无论大雄惹他生气多少次，乱用他的道具多少次，叮当还是会帮他，可能是叮当本来就是设定为从22世纪来帮助大雄的机器人的关系吧。",
        "",
        "最讨厌的角色，应该是大雄了【不少人深有同感吧】。遇到问题不会自己解决，只懂哭着向叮当索要法宝。给世人的一个信息就是：出了问题伸手向照顾你的人求助就好了。在我看来废物一个。经常为了逞强，而搞到自己一团糟，最后还是要叮当出面来救他，真是无能。说是善良，也有点过分了吧，因为善良的人还是会努力的改善自己的处境，还是会不断的完善自己，而不是像大雄那样永远都是傻乎乎的。同样，也许是角色设定的关系吧，不然如果大雄太聪明了，叮当就没有用武之地了。哈哈。\n    "
      ]
    }
  ]
}