{
  "id": "1782006",
  "title": "七龙珠",
  "allTitle": "七龙珠 ドラゴンボール",
  "year": "1986",
  "info": {
    "导演": "西尾大介",
    "编剧": "鸟山明",
    "主演": "野泽雅子 / 八奈见乘儿 / 鹤广美",
    "类型": "喜剧 / 动作 / 动画 / 惊悚 / 奇幻 / 冒险",
    "首播": "1986-02-26(日本)",
    "集数": "153",
    "单集片长": "25 分钟",
    "又名": "龙珠 / Dragonball"
  },
  "rating": {
    "分数": "8.9",
    "人数": "34343",
    "5星": "59.5%",
    "4星": "29.0%",
    "3星": "10.4%",
    "2星": "0.9%",
    "1星": "0.2%"
  },
  "summary": "很久很久以前，曾流传着这样一个传说：世界各地散落着七颗龙珠，只要集齐这些珠子，就可召唤出神龙，而神龙可以帮助你实现任何一个愿望。\n                                    \n                                　　住在深山中的小悟空本领高强，偶然的机会他随时尚少女布尔玛走出大山，四处寻找传说中的龙珠。期间碰上好色的鬼仙人与乌龙、一碰女人就面红耳赤的乐平、自大的小和尚克林，经历了各种各样的艰险和奇遇，也惹出一连串爆笑的故事。当然还有许多邪恶的家伙为了满足私欲寻找龙珠，与小悟空他们展开了连番激斗……\n                                    \n                                　　根据鸟山明同名漫画改编。",
  "comments": [
    " 鸟山明叙事最好画风最烂的一部\n        ",
    " 太迷了\n        ",
    " 追的最早的漫画了\n        ",
    " 当时不是特喜欢呢\n        "
  ],
  "reviews": [
    {
      "title": "说说饺子",
      "html": [
        "\n      还是一册册《龙珠》漫天飞的年代，那时候的我对周围男生天天眉飞色舞谈论的赛亚人地球人大战之类一点都不感兴趣。后来有天偶尔翻起一本，发现了饺子这个异常可爱的形象：瓜皮帽大眼睛脸蛋儿上两抹红，无邪得过分。就为了弄清楚这小盆友是干嘛的，我当即从第一本读起，读到我也开始天天眉飞色舞地谈论那几拨人... 哦，原来他也曾经很邪恶的~",
        "",
        "",
        "据说饺子是鸟山明为了吸引低龄读者而特意设定的，正是这么一角色把我领进龙珠的世界... 其间心目中的主角换了好几个，但从来就没停止过对饺子的喜爱。不得不承认TV版的配音为饺子加分不少，细声细气地唧唧歪歪+天真无辜的长相真是太惹人怜爱了！刚刚又看了遍龙珠Z第24集——饺子的牺牲，依旧感动得噼里啪啦:(",
        "",
        "　　",
        "",
        "其实饺子就是一个跑龙套的小人物，个头最矮，战斗力不强，大部分时间都粘在师兄天津饭身边，很有喜剧色彩：长得像小僵尸，分不清左右（“左手端碗...右手拿筷...不对...左手...”），不会算数（第一次武林大会败给“9-1=?”），会特异功能（虽然最经常说的一句话是“天津饭，我的特异功能也不管用了！~”），只有一根头发（还被小林的空气刀劈掉了，为此他很生气，我也很生气！）……他实在带给我太多快乐了。可惜随着鸟山明后期画风变成偏格斗，阿拉蕾派的饺子戏份也越来越少，不过这也在情理之中，总不能让特异功能占战斗的主流吧。",
        "",
        "　　",
        "",
        "饺子的死（第二次）绝对算得上龙珠里一大悲剧。面对两个大家都束手无策的赛亚人，他偷偷爬上那巴后背，被无数次撞上山还是死抓住那巴衣服不放（T_T），临终前的两句话是“谢谢你，天津饭！”“天津饭，你要好好活下去！”，然后自爆。可怜的饺子被炸成碎片，那巴连衣服都没脏一下，这真是史上最惨的同归于尽...不过为了“心爱”的天津饭而死也算可以瞑目了吧。（第一次看到这段不知道他后来被救活了，哭了半天第二天肿着眼睛去上的学...）",
        "",
        "　　",
        "",
        "末了放几张图，截自动画版和剧场版，帮助回忆:)",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "那无法再来的纯净世界",
      "html": [
        "\n      那时候的日子是多么美好啊",
        "",
        "一切都是那么的单纯，那么的干净",
        "",
        "就好像龙珠理的世界",
        "",
        "好人好的可爱，",
        "",
        "坏人也坏的简单，",
        "",
        "没有什么阴谋诡计。",
        "",
        "那时，",
        "",
        "我们在一起看龙珠，",
        "",
        "我们在一起讨论愿望，",
        "",
        "我们为悟空和他的伙伴们欢呼。",
        "",
        "感谢鸟山明先生为我们创造了一个如此神奇的龙珠世界，为我们的童年增加了那一抹色彩\n    "
      ]
    },
    {
      "title": "穷人家的孩子也看龙珠",
      "html": [
        "\n      家贫似乎决定很多东西，家里只有两个台，龙珠能看到已经很幸运了。",
        "",
        "我长大后也特意去想完整看一遍，所谓的补完吧，但是一直拖着，至今未完成。",
        "",
        "龙珠里转变最大的是谁？亚目差（雅木查）。个人觉得这家伙变化真大，抢了悟空的布马，第一次震撼下悟空，后期还参加天下第一武道会，热血过恋爱过，最终沦为长久的友情客串。",
        "",
        "狼牙疯锋拳？是这个吧。被悟空学去，又师承龟仙人。结果是资质比较差的，枯林太优秀了。",
        "",
        "当然，主角只有一个，所有人都会输给悟空的，只是时间问题。",
        "",
        "雅木查的失败是注定的，但是，多年以后想起，还是觉得丫太悲催了吧。每次作为龟仙人门派的，似乎总是小弟角色，挑战鹤仙人门派，被大魔王干掉，强力角色都是踏着他上去的。天津饭的成功完全是雅木查的功劳，被打那么惨还不能说明天津饭的强力吗？！",
        "",
        "雅蜜茶的恋爱也是如此酱油。悟空不要布马，雅木查接手。布马玩了会儿觉得弱爆了甩手，再给雅木查个花心之名。喂喂，雅木查能花心？不就是要怪雅木查吗总是各种罪。雅木查的恋爱是失败了。",
        "",
        "后期的雅木查变成了台词略多的路人甲。",
        "",
        "他是发出感叹，遭遇不幸，光辉事业的注脚。雅木查的失败与没落证明了顺悟空者昌逆悟空者亡的真理。",
        "",
        "讲这么多雅木查是因为还记得他第一次帅气的登场，我不介意他活得惨淡，只要帅过就好。狼牙峰峰拳也是武道的风景嘛！",
        "",
        "再扯两句悟空吧。",
        "",
        "你已经成神了，没有人是不死的打不败的，你爱惜生命啊！\n    "
      ]
    },
    {
      "title": "牡丹牌电视机去哪里了？",
      "html": [
        "\n      我小时候日本动画片还是比较流行的，一休、三眼神童、花仙子、美少女战士、奥特曼... ...只要电视上面播的我全看过，不能说一集不落吧，剧情都能掌握。最近突然想看七龙珠，就从头捋了一遍。悟空还是正太的时候，我喜欢死啦！长大后参加第一武道会，居然辣么帅！！！",
        "",
        "在这写这个纯粹是怀念我小时候。住平房，有院子，长巷道，有玩伴。现在，天天关在楼房里，小时候玩的人都各奔前程，没有多少联系了。小时候的环境也比较封闭，除了上学外，就是在巷道里面各种追逐打闹。",
        "",
        "悟空的人生多单纯。\n    "
      ]
    },
    {
      "title": "七龙珠中的几段爱情",
      "html": [
        "\n      七龙珠基本是以格斗和冒险为主要故事，而感情描写近乎于没有。但鸟山明大人还是给出了几对所谓的“情侣”，这几对“情侣”真值得好好琢磨一下。",
        "",
        "1.悟空和琪琪",
        "",
        "总觉得悟空最适合搅基，不仅是龙珠Z中和贝吉塔，和比克的基友情深，而且在漫画的一开始，小悟空就不知道世界上还有“女孩子”这一物种的存在。因为他只和爷爷这一同性住在一起，",
        "",
        "第一次看到布玛以为她是妖怪，而后通过布玛给他传播异性知识，他才知道原来世界上还存在木有小JJ和蛋蛋的人。PS：他说布玛的胸是屁股长在了前面，真是个天真单纯的小孩。",
        "",
        "不久遇见琪琪，琪琪是怎么嫁给悟空的呢？首先是她爸牛魔王，告诉悟空把女儿许配给他，这时琪琪还完全不晓得这件事。后来琪琪坐上筋斗云，被极有探索精神的小悟空摸了下面（准确地说是用脚踹）",
        "",
        "她就认定了要嫁给悟空，悟空也从了。（拜托，悟空你可是注定要搅基的人，怎么能从了一个女人！）",
        "",
        "在我看来，悟空是一个好战士，但绝不是一个好丈夫和好爸爸。首先他的人生追求不是娶妻生子有事业，安稳过一生；而是不断的同那些高手格斗，进行修行，把自己变得更强。你说他是为了保护地球？",
        "",
        "才不是呢，只不过他要战斗的那些人刚好要破坏地球而已。他只顾着自己的修行和变强，几乎不怎么顾及家庭。比如最后他带着欧布修行，完全不管琪琪悟天和他的孙女，根本就是个自私的小孩。",
        "",
        "反观琪琪，我觉得她的身上有日本传统女性的特点，持家相夫教子，尽职做好一个家庭主妇。从送悟饭去娜美克星就能看出，她让小悟饭带了那么多的东西，仿佛悟饭只是参加夏令营。",
        "",
        "而在悟空进行重大战斗的前夕，她还希望他回家吃饭，同时她也能做出一桌美味的料理，也许她并不支持悟空没完没了的战斗，但她也不反对，只是默默地教导好悟饭悟天，做好吃的等待悟空回家。",
        "",
        "琪琪的确是个好妻子（PS：我觉得琪琪完全是倒贴的悟空，当时他俩认识的时候，悟空才刚刚知道女孩子的存在啊！）",
        "",
        "2.贝吉塔和布玛",
        "",
        "贝吉塔（台版GT中有叫做“贝基塔”我觉得这名字太符合贝叔爱搅基的特质了）贝吉塔不是最强的战士，他比不上悟空，也比不了悟饭（沙鲁一役可以看出），可能也比不了特兰克斯。",
        "",
        "但要比起做丈夫和爸爸，他是第一。贝吉塔是个王子，而且这个王子还挺哈姆雷特的，父王和星球被弗利沙夺走，他本人也成了俘虏，更要命的是仇人还不是自己杀的，而是由一个资质比自己低太多的下级战士杀的。",
        "",
        "（PS：那博罗连的存在怎么解释）他不服气，但还是无可奈何的穿上了布玛为他准备的粉色上衣（gay气好浓啊）。但是成家以后他的确实是浪子回头的感觉，他和特兰克斯一起训练，会和布玛一起坐飞机，顺应他的女儿布拉，和布玛在一起生活，确实是个好爸爸和好丈夫。",
        "",
        "PS：他说死后能不能遇见悟空，总让我觉得他要和悟空生生世世在一起，这太基情了吧。",
        "",
        "布玛绝对是个花痴女，从一开始遇见乌龙变得帅哥到看见乐平，再到娜美克星看到弗利沙的帅手下，只要是帅哥，她准双眼变桃心，大脑变空白。在娜美克星她甚至以为那个弗利沙的手下是来救她的，仅仅因为那人长得好看。（那人梳辫子我一开始以为是个女人）",
        "",
        "而后贝吉塔住到她家，她也自作多情的要求贝吉塔“不能对她打歪主意”，以至于贝叔一脸鄙视的暗想：好低级的女人。可是她看到贝吉塔为了超越悟空而不断训练自己最终被炸伤时，她对贝吉塔动了真情。",
        "",
        "（从她照顾贝吉塔趴在桌子上休息上可以看出）",
        "",
        "在特兰克斯从未来回到现在，说出自己是布玛和贝吉塔的儿子时，悟空吓了一跳，可没想到两年之后小特兰克斯的确是降生了。",
        "",
        "3.悟饭和比迪丽",
        "",
        "这是我个人最喜欢的一对，因为他俩的感情成长最正常。既不是悟空那种误打误撞（我真替悟空可惜，和贝吉塔两口子过多好）也不是布玛那种欢喜冤家。悟饭和比迪丽只是同学，由于悟饭扮作蒙面赛亚超人",
        "",
        "维护正义，导致比迪丽生疑，从而一连串的事情。最后悟饭的身份被暴露，被比迪丽要求教她舞空术。而天下第一武道会更让他们的感情发酵，最终打败魔人布欧之后十年，二人修成正果。",
        "",
        "PS：我觉得只是可惜了比克，比克为小时候的悟饭牺牲之前那段独白就是对悟饭表露心意啊！不过长大的悟饭变成了学者，也是一个很优秀的丈夫和父亲。",
        "",
        "4.克林和18号",
        "",
        "克林按道理来说是悟空第一个基友，从小一起吃一起睡一起学武，正宗的青梅竹马啊。在沙鲁篇只是因为18号亲了他一下，他就把布玛细心苦苦做出来的控制器毁了，而且在不知道真相的情况下要求18，17号在一起，只因为自己配不上18号，克林这点小心思啊！不过好在天遂人愿，他和18号在一起了。而且婚后他也是处于下风，听他老婆的，而且照顾好他的小女儿。",
        "",
        "总结：这些都是混血，要么是赛亚人×地球人，要么是赛亚地球混血人×地球人，要么是地球人×人造人，反正没有地球人×地球人。\n    "
      ]
    }
  ]
}