{
  "id": "1799209",
  "title": "鸦",
  "allTitle": "鸦 鴉-KARAS-",
  "year": "2005",
  "info": {
    "导演": "佐藤敬一",
    "编剧": "吉田伸",
    "主演": "和田聪宏 / 樱井孝宏 / 铃木霞 / 藤原启治 / 生天目仁美 / 日野聪 / 菅生隆之",
    "类型": "动作 / 动画 / 奇幻 / 冒险",
    "首播": "2005-05-28(日本)",
    "集数": "6",
    "单集片长": "30分钟",
    "又名": "Karas"
  },
  "rating": {
    "分数": "8.3",
    "人数": "6728",
    "5星": "36.7%",
    "4星": "43.2%",
    "3星": "17.9%",
    "2星": "1.8%",
    "1星": "0.4%"
  },
  "summary": "这部作品风格类似于大和古装片，背景却发生在未来的日本。在不夜城新宿，人类和妖怪和平共处。但是，曾几何时连环杀人案连续发生，而罪犯是叫廻向的神秘男人。为何曾经是街之守护使『鸦』的他会向人类复仇呢？\n                                        \n                                    　　为了阻止杀人案继续发生，新的『鸦』诞生了，青年音羽被选作新的守护使，新仇旧恨在新宿街头开始蔓延……\n                                        \n                                    　　鴉 KARAS\n                                        \n                                    　　故事簡介—\n                                        \n                                    　　在不夜城新宿，人們早已忘記存在於身邊的妖怪，\n                                        \n                                    　　大家都過著浮華糜爛的生活。\n                                        \n                                    　　這兩個互相重疊的世界，\n                                        \n                                    　　自古即由「百合音」與「鴉」兩者負責維持秩序；\n                                        \n                                    　　但是，這種平衡關係已開始出現傾斜，理應捨棄一切的自我，\n                                        \n                                    　　註定成為街頭僕人的「鴉」，\n                                        \n                                    　　卻突然自稱為「迴向」並開始對人類展開復仇行動。\n                                        \n                                    　　大街上接連發生了數起離奇殺人事件，\n                                        \n                                    　　而兇手正是透過迴向得到全新軀體，\n                                        \n                                    　　被稱為「御座眾」的機械化妖怪。\n                                        \n                                    　　此時，新宿車站的月台出現了兩名男子，\n                                        \n                                    　　一個是為了偵辦離奇殺...\n                            \n                            (展开全部)\n                        \n                        \n                                　　这部作品风格类似于大和古装片，背景却发生在未来的日本。在不夜城新宿，人类和妖怪和平共处。但是，曾几何时连环杀人案连续发生，而罪犯是叫廻向的神秘男人。为何曾经是街之守护使『鸦』的他会向人类复仇呢？\n                                    \n                                　　为了阻止杀人案继续发生，新的『鸦』诞生了，青年音羽被选作新的守护使，新仇旧恨在新宿街头开始蔓延……\n                                    \n                                　　鴉 KARAS\n                                    \n                                　　故事簡介—\n                                    \n                                　　在不夜城新宿，人們早已忘記存在於身邊的妖怪，\n                                    \n                                　　大家都過著浮華糜爛的生活。\n                                    \n                                　　這兩個互相重疊的世界，\n                                    \n                                　　自古即由「百合音」與「鴉」兩者負責維持秩序；\n                                    \n                                　　但是，這種平衡關係已開始出現傾斜，理應捨棄一切的自我，\n                                    \n                                　　註定成為街頭僕人的「鴉」，\n                                    \n                                　　卻突然自稱為「迴向」並開始對人類展開復仇行動。\n                                    \n                                　　大街上接連發生了數起離奇殺人事件，\n                                    \n                                　　而兇手正是透過迴向得到全新軀體，\n                                    \n                                　　被稱為「御座眾」的機械化妖怪。\n                                    \n                                　　此時，新宿車站的月台出現了兩名男子，\n                                    \n                                　　一個是為了偵辦離奇殺人事件而從本廳派遣來的菁英警部「吳」，\n                                    \n                                　　另一個則是為了打倒迴向而重返新宿的流浪妖怪「燖」。\n                                    \n                                　　由於受到人類社會的常識規範，使得吳一直無法找到解決事件的線索；\n                                    \n                                　　相對的，_則順利地追查到了御座眾成員之一的河童。\n                                    \n                                　　正當_手持來福槍瞄準河童時，另一對百合音與鴉剛好也在此時出現，\n                                    \n                                　　他們才是透過新宿的龐大意識而誕生的全新城市守護者……\n                                    \n                                　　普威爾的官方宣傳影片\n                                    \n                                　　mms://mms.media.hinet.net/elta/gamebase/508403/M_e508403u21.wmv\n                                    \n                                　　百合 音：\n                                    \n                                　　『一、二、三、四、伍、六、七、八、九、十……\n                                    \n                                　　とをなりけりや，ふるべ，ゆらゆらとふるべ…行け！KARAS！！！』\n                                    \n                                　　有一種翻譯是這樣子的：\n                                    \n                                　　『一、二、三、四、伍、六、七、八、九、一但成為了十……\n                                    \n                                　　他將會落下…輕輕的落下…去吧！鴉！』\n                                    \n                                　　有另外的翻譯分別是 :\n                                    \n                                　　『一、二、三、四、伍、六、七、八、九、當十到了時……\n                                    \n                                　　他將會落下…輕輕的落下…去吧！鴉！』\n                                    \n                                　　『一、二、三、四、伍、六、七、八、九、成為十了……\n                                    \n                                　　搖晃吧…慢慢搖晃吧…去吧！鴉！』\n                                    \n                                　　ふるべ 有 振るべ 降るべ 兩個字，不過\n                                    \n                                　　\"先代舊事本紀 卷第三 天神本紀\" 裡說是搖晃的意思。\n                                    \n                                　　普威爾的DVD內容是這樣的：\n                                    \n                                　　『一、二、三、四、伍、六、七、八、九、十……布瑠部…由良由良止布瑠部…去吧！鴉！』\n                                    \n                                　　http://applepig.idv.tw/kuon/furu/text/sinpaisi/haraekotoba03.htm 神拜詞集\n                                    \n                                　　一看就知道普威爾是用了 \"ひふみ祓\" 的詞。\n                                    \n                                　　可是ひふみ祓，數的唸法是不一樣的…也沒有 \"とをなりけりや\" 這個詞。\n                                    \n                                　　有看到\"十種神寶祓詞\" 雖然數數90%都近似，但詞又不太一樣。\n                                    \n                                　　http://www.h3.dion.ne.jp/~tsutaya/newpage18.htm\n                                    \n                                　　その古神道(こしんとう)関係(かんけい)の祝詞(のりと)（弐）\n                                    \n                                　　裡面也有提到相當接近的祝詞\n                                    \n                                　　一(ひ)（ひと）二(ふ)（ふた）三(み)（み）四(よ)（よ）\n                                    \n                                　　五(い)（いつ）六(む)（むゆ）七(な)（なな）\n                                    \n                                　　八(や)（やは）九(こ)（ここの）十(と)（とをなりけりや）\n                                    \n                                　　布瑠部(ふるべ)由良(ゆら)由良(ゆら)止布(とふ)瑠部(るべ)\n                                    \n                                　　根據：http://applepig.idv.tw/kuon/furu/text/sendaikuji/sendaikuji03.htm\n                                    \n                                　　先代舊事本紀 卷第三 天神本紀正哉吾勝勝速日天押穗耳尊。\n                                    \n                                　　天照太神詔曰:「豐葦原之千秋長五百秋長之瑞穗國者，\n                                    \n                                　　吾御子正哉吾勝勝速日天押穗耳尊可知之國。知者，治也。」\n                                    \n                                　　言寄詔賜而天降之時，高皇產靈尊兒-思兼神妹-萬幡豐秋津師姬栲幡千千姬命為妃。\n                                    \n                                　　誕生，天照國照彥天火明櫛玉饒速日尊之時，正哉吾勝勝速天押穗耳尊奏曰:\n                                    \n                                　　「僕欲將降裝束之間，所生之兒。以此可降矣。」詔而許之。\n                                    \n                                　　天神御祖詔，授天璽瑞寶十種，謂:\n                                    \n                                　　瀛都鏡，一。\n                                    \n                                　　邊都鏡，一。\n                                    \n                                　　八握劍，一。\n                                    \n                                　　生玉，一。\n                                    \n                                　　死反玉，一。\n                                    \n                                　　足玉，一。\n                                    \n                                　　道反玉，一。\n                                    \n                                　　蛇比禮，一。\n                                    \n                                　　蜂比禮，一。\n                                    \n                                　　品物比禮，一。是也。\n                                    \n                                　　天神御祖教詔曰:\n                                    \n                                　　「若有痛處者，令茲十寶謂:『一，二，三，四，五，六，七，八，九，十。』\n                                    \n                                　　而布瑠部，由良由良止布瑠部。此十字以音，ふるべゆらゆら與ふるべ。\n                                    \n                                　　表搖晃震盪之狀。如此為之者，死人返生矣。」\n                                    \n                                　　是則所謂『布瑠之言』本矣。\n                                    \n                                　　本者，源矣。高皇產靈尊敕曰:\n                                    \n                                　　「若有葦原中國之敵拒神人而待戰者，能為方便誘欺防拒。」而令治平。\n                                    \n                                　　http://applepig.idv.tw/kuon/furu/text/sendaikuji/sendaikuji07.htm\n                                    \n                                　　先代舊事本紀 卷第七 天皇本紀\n                                    \n                                　　這裡也有提到類似的故事，不過就不去深入研究了。\n                                    \n                                　　以上修改Hiro發表於網路的文章\n                                    \n                                　　鴉 -KARAS- EDテーマ\n                                    \n                                　　\"セレナイト\"\n                                    \n                                　　詞．曲．唱：RuRuTia\n                                    \n                                　　東芝EMI\n                                    \n                                　　下載試聽 請按我～\n                                    \n                                　　http://www.thekaras.net/\n                                    \n                                　　官方網站\n                                    \n                                　　http://www.prowaremedia.com.tw/\n                                    \n                                　　普威爾國際股份有限公司\n                                    \n                                　　巴哈姆特介紹頁\n                                    \n                                　　http://buy.gamer.com.tw/atmItem.php?sn=2254",
  "comments": [
    " 太酷了\n        ",
    " 没看完，反正就是打来打去，你不搞死我，我就搞死你，变身之类的。\n        ",
    " 高水准动画\n        ",
    " 第一集嗲\n        "
  ],
  "reviews": [
    {
      "title": "没想过真的会出完",
      "html": [
        "\n      力荐的原因很简单，能在破产倒闭后2年，还能执着的拉赞助出完，虽然烂尾，至少画上个句号。",
        "",
        "有始有终。",
        "",
        "赞。",
        "",
        "",
        "...不过谁也没想过，本来是为了庆祝自己40周年的纪念之作，居然华丽的做到破产...他们本身也觉得挺不可思议的吧囧...阿，我也很囧呢。这是不是太敬业的缘故呢？T T",
        "",
        "相关信息这里可以看：",
        "",
        "",
        "",
        "时隔2年多后，在差不多忘记前3集讲啥的情况下，觉得，后面3集画面还是挺不错的~（推荐给朋友看，从头到尾看完后对我说：后面的和第一集没法比。我：囧）",
        "",
        "",
        "但是，背景音乐非常棒！！！特别是主旋律，很有影响力，非常爱。还有rurutia的《セレナイト》，也好经典T T",
        "",
        "",
        "",
        "========================2013.5.21的分界线======================",
        "",
        "",
        "都五年多了，真的不记得具体剧情和人物台词等了，不过倒还是记得对这部作品的喜爱之情，以及对龙之子的敬佩，不管怎么样，还是顺利完结没有留坑。现在对写评论已经没啥兴趣了，所以看到这篇一直有回复还是挺惊讶的。",
        "",
        "评论只是作为个人的随想，公开发表仅仅抒发当下的情绪，兴趣所致，没打算写篇论文出来。如果能引起共鸣或探讨等很开心，如果不认同也无所谓，各有所好罢了，只是有人还要我解释个一二三来，笑，我没这个义务和必要吧~",
        "",
        "",
        "不过下面有提到没有破产倒闭这一点，是否属实我当时也没去考证过，因为我不是专业人士考据派，当然也不是有意要误导大家。既然提到了，今天也就顺便查了下，没有很认真地查，大家有兴趣可以自己去搜索，总之查到了一条发表于2012.2.28的“老牌日本动画公司龙之子将宣布50周年计划”的新闻，同时百度百科上也一直有他家的作品更新。这样看来龙之子目前并未倒闭，但有没有经历过危机就不得而知了。",
        "",
        "那当年是什么原因才让这部作品拖这么久才完成呢？其中缘由恕我能力精力有限，我还真不知道= =好像还只有我前面的那个网址里做出了些许解释，细节尚不明。如有谁知道更多内容欢迎解惑~",
        "",
        "能做出这么好作品的公司，希望以后也不断有好作诞生，虽然2013年的我已经没有那么多时间来追每一部新剧了，但对于好作依旧掌声不断~",
        "",
        "",
        "另，rurutia的《セレナイト》真的不错，我还一直在听~\n    "
      ]
    },
    {
      "title": "无敌的开端",
      "html": [
        "\n      离第一次看的时候很久了，自从第一话播出就难产了，不知是制作精良的代价还是没有预期商业价值",
        "",
        "",
        "3d动画如今也不是什么稀奇玩意儿，但是这部ova动画播出时，好像还是3d动画中的独苗，值得称赞的先锋作品\n    "
      ]
    },
    {
      "title": "嘿，老天爷才是幕后黑手！",
      "html": [
        "\n          标题虽然有点阴谋论的感觉，但笔者并不是标题党。为了后面能更好地阐述，先说说《Karas》的基本故事设定。在《Karas》中，世界是由妖界和人界组成的，两者是一体两面的，没有一方，另一方也会消亡。由于人看不见妖，便渐渐遗忘了妖的存在。妖界的运转速率比人界快很多，它们活在类似于“子弹时间”里，所以在妖看来，人类的速度慢得像是凝固住了。每一个城市都会孕育一个百合音，它是城市意志和灵魂的化身，维护城市人妖两界的平衡，而百合音会选择濒死的人签定契约，使其成为城市的守护者“鸦”武士。这个濒死者往往失去了以人的身份继续存活于世的信念，百合音便会保留其真身，而解放其灵魂在妖界生活。",
        "",
        "    整个故事的概念其实并不新鲜，就是人类如蟑螂般的毫无节制地繁衍和发展，伴随着物质奢华不断滋生着精神的腐败和堕落，于是人类自身中间分化出了族群的背叛者，他自认为是拯救者和审判者，而他的裁决方式就是像踩死蟑螂一样，力图消灭人类（但所谓的“替天行道”也不排除来自个人私欲的膨胀）。这样的故事在很多作品里都有表现，在西方作品里就常有以“上帝”或“主”的名义来惩罚人类的疯子形象出现。",
        "",
        "    日本文化不信奉上帝或某种被具象化的神灵，但他们自然崇拜的原始信仰根深蒂固，并以神道教这种亦民俗亦宗教的形式影响到今天生活的点点滴滴。神道教认为万物有灵，并把一切山川、草木、野兽等的精灵称为Kami。日本文化与很多文化不同，虽然灵异文化盛行，自古有着“百鬼夜行”等传说（日本文化似乎没有把“精灵”“鬼”和“妖”的界线分得很清），但人们一直把“妖怪”看成非正非邪的生灵，这也就是为什么呉鸣海警官在影片快结束的时候强调说“不是什么怪物，是妖怪啊”（我猜想“怪物”一词在日语中带有贬义）。",
        "",
        "    相传日本平安时代，就是一个人与妖共处的时代。因此，《Karas》中的妖界和人界平行空间的架构恐怕正来源于这个文化背景。但是有趣的是，自然崇拜一般都是把自然界的产物看做有灵的，而《Karas》却设定人类社会发展的标志性产物——城市也有灵。这也许正体现了道家所崇尚的“天人合一”思想对日本文化的影响，影片并不把人类和自然对立起来，因为如果对立起来，人类就真的是需要被消灭的“病毒”了。相反，影片认为人类是自然的一部分，因此人类创造的产物归根结底还是大自然的产物，而且人类是没有能力去控制自己的产物的，因为人类永远不能僭越于自然之上。因此城市会幻化出自己的意志，并以自己的方式维护城市生态的平衡。",
        "",
        "    如此说来，就连反叛者回向这个“异数”，或许也不过是大自然手中的大算盘里早就计算好会出现的，因为此时影片中的人类社会已然人伦堕落、浮华奢靡，也许正需要回向这次必以失败告终但却会翻天覆地的大清洗。为了凸显这点，影片刻意把故事地点设定在新宿，众所周知新宿是东京最繁华也最鱼龙混杂的地段，既是人间天堂也是人间地狱；再如影片还设计了乙羽的父亲把亲儿子看做怪物、并要杀他的桥段等。正如鹭坂警长的灵魂在片尾所说“真是讽刺，拜这次事件所赐，这座城市会被改造得更适合人类居住。”因此在《Karas》中，大自然是一位出色的平衡者，当人类社会无所顾忌地恣意发展的时候，它就会纵容那些“异数”对人类进行清洗和惩罚，然后在达到震慑和“清理门户”的效果后，又果断地把“异数”干掉。这不能不让人联想到人类真实的历史进程中所出现的一些“异数”……（此处省略一千字）",
        "",
        "    虽然日本人这种与众不同的看世界的方式会给我们带来一些不同的启示，但笔者并不完全赞同《Karas》的世界观。《Karas》在探讨城市发展的问题的前提还是肯定城市的，但笔者认为城市未必是人类未来发展的最好归宿，甚至偶尔会觉得城市的出现类似于原本分散的正常细胞逐渐聚集在一起癌变形成的一个个大大小小的肿瘤。在乡村，人的头顶上不必是人，不必因为拥挤而不得不用大厦的形式纵向累在一起生活。林语堂曾说过“世界大同的理想生活，就是住在英国的乡村”。总的来说，我觉得“城市有灵”这个想法还是比较荒唐的，因为按照《Karas》的世界观，我等小民们便可以大松心地说，嘿，日子还是照过吧，挣扎和纠结都是无用的，因为老天爷这个幕后大黑手自会为我们安排好一切命运！\n    "
      ]
    },
    {
      "title": "温柔的换血论？！",
      "html": [
        "\n             看到那个很摇滚的红发小哥鵺最后无奈的对鸦说：“剧烈的快速变革是要死很多人的，人类没有了，我们妖怪也无法生存的啊！那么简单的道理，竟然现在才明白.....我们妖怪只能慢慢的引导人类，小哥，不能急啊！",
        "",
        "    ",
        "",
        "    看到这突然想到宫老爷子在风之谷中设置的一段对话，被囚禁的风之谷的老爷爷对着冷酷的库夏娜说：“大火可以在一夜间毁灭森林，但风和雨却需要百年才能再造森林，相较之而言我们还是更喜欢风和雨呢！”",
        "",
        "    于是《鸦》，我又忍不住把它当一部“环保片”来看了，受宫老爷子影响太深了.....",
        "",
        "       ",
        "",
        "      回归本作，结尾鸦亲手抹杀了前任鸦--回向（可以看做是另一个自己吧），只记得百合音说，只有真正了解人类悲哀灵魂的“人”才能成为鸦，在真正了解人类黑暗、残忍、悲伤后，恐怕是变回向的可能性大吧......日本人真会想，而主角选择“光明”一方的设定，是在对自己民族的残忍本性做出的让步吗？（人类都有极其残忍的一面，只是对日本人就是有近乎偏执的偏见，没有办法）",
        "",
        "       ",
        "",
        "          日本人对乌鸦、猫、妖怪真是有特殊情结啊！连主角的百合音都有一条猫尾，可能是有猫的灵魂吧！（怪不得可重生）也只有以物哀、幽玄为美学的日本人才会让城市被人类之血洗刷后，再概叹人应该活下去，概叹经过这次劫难城市竟变的更适宜人类居住了。所谓的把伤口的脓血挤出来才能让伤口好起来，而一部分无辜的生命只是为了大多数人能认清现实获得更好的生活，这样的“救赎”真是变态啊！",
        "",
        "",
        "    故事结尾，警察小哥说：“又看不到妖怪了。”活下来的人要不就选择逃避，要不就选择忘记，人类也只有这样才能活下去吧，真是“坚强”的生物，只是不知看不见妖怪的人类能乖多久？没有几个人会一直提醒自己不要犯相同的错误，毕竟我们都是坚强的能好了伤疤就忘了痛的人类啊！",
        "",
        "",
        "    看着满地猩红的脓血，一脸唾弃，好似从来不知道那猩红也是出自自己身体，和那些支撑我们活下去的所谓没有生病的血液实在是挑不出差别。",
        "",
        "    \n    "
      ]
    },
    {
      "title": "补完",
      "html": [
        "\n      当年追到第三话，感想是人物关系错综复杂。",
        "",
        "今天把它从头到尾连着六话重看了一遍，那动作的流畅和pose果然还是很爽啊。四年前做到这种程度的3D动画，今天看起来依然是华丽万分。",
        "",
        "同时情节和人物关系什么的，现在的理解力貌似也够班了，觉得还有点老套。。。（其实第一话不知看了几遍了喂。。。）几个人设都很符合我的美学，并且就算美型，发便当也毫不手软。",
        "",
        "最喜欢的场景，是妖怪之家的那个挂满了不同颜色鱼的小屋，当记忆在唤醒，力量在觉醒时，屋顶旋转着无数的鱼，那样的仪式感，觉得相当神圣。\n    "
      ]
    }
  ]
}