{
  "id": "1800597",
  "title": "虫师",
  "allTitle": "虫师 蟲師",
  "year": "2005",
  "info": {
    "导演": "长滨博史",
    "编剧": "伊丹あき / 桑畑絹子 / 山田由香",
    "主演": "中野裕斗 / 坂本真绫 / 土井美加 / 小林爱 / 名塚佳织",
    "类型": "剧情 / 动画 / 悬疑 / 惊悚 / 恐怖 / 奇幻",
    "首播": "2005-10-22(日本)",
    "集数": "26",
    "单集片长": "24分钟",
    "又名": "むしし / mushishi"
  },
  "rating": {
    "分数": "9.3",
    "人数": "49582",
    "5星": "73.1%",
    "4星": "21.1%",
    "3星": "5.2%",
    "2星": "0.4%",
    "1星": "0.2%"
  },
  "summary": "“虫”既不是动物，也不是微生物，而是一种自然界中无处不在的力量，拥有独特的生命形态，偶尔和人类生命产生交汇，便生出一些奇妙的故事。但人们即使得知了“虫”的存在，大部分时候也不知如何应对，这便需要“虫师”出马。\n                                    \n                                　　银古就是一位虫师，他一头银发，年纪尚轻，但已经半生游历，经过一个个山野、村庄，为人们解决“虫”的问题，通过和被“虫”困扰的人们接近，他也接近了许多故事。银古的游历像风一样，再惊心动魄的“虫”似乎都融化在水墨样的山峦叠嶂间，芸芸众生也是过眼云烟，淡淡的故事里没有哀伤只有静穆。",
  "comments": [
    " 这部动画深得日本文学的美学韵味，画面空灵，意境隽永，配乐飘渺，如诗歌一般忧患的叙事节奏，故事虽然淡薄，却充满禅意和哲理，以及万物有灵的敬畏之心。以虫喻人，照见人心。\n        ",
    " 在繁杂浮躁的ACG产业大背景下，虫师所代表的意义不是五星可以诠释的。\n        ",
    " 一切皆是东方的情意\n        ",
    " 经典之作\n        "
  ],
  "reviews": [
    {
      "title": "日本传统物哀精神的传承与演化——评漆原友纪《虫师》",
      "html": [
        "\n      在众多优秀的日本动漫中，漆原友纪的《虫师》是一部别具一格的作品。与主流日本动漫主题相比，这部以描写世间纷繁芜杂的“虫”以及与从事与之相关的协调工作的“虫师”主题的动漫显然有别于动辄打打杀杀的少年漫画和情爱跌宕的少女漫画；事实上，《虫师》更加接近日本本土的精神文化特色。既不依靠惊心动魄的武打情节，也不依靠缠绵悱恻的恋爱故事，更不依靠无厘头搞笑来吸引观众，《虫师》以宁静淡远的自然风光为背景，以一个个由“虫”引起的普通人的悲欢离合为故事依托，向观众展开一个哀而不伤的境界。这样的境界正是日本传统文化中的物哀精神的体现。自这个方面而言，《虫师》当为日本动漫中最得传统精神传承的作品。",
        "",
        "        ",
        "",
        "第一次看动漫《虫师》的人都会为那其中茫茫群山的苍翠欲滴而震撼。——生活在喧嚣繁杂的城市中，我们俨然忘记了大自然的颜色，而当最纯正自然的颜色出现在我们眼里的时候，给我们的触动是最深的，——所谓返朴归真，最平凡最自然的恰恰是最能打动人的。——《虫师》就在这一片最自然质朴的绿色中向我们展开了它的故事，而它淡然如水娓娓道来的背景基调也就此奠定。",
        "",
        "",
        "在我们熟知的世界里，住着一群与常见动植物孑然不同的生物。远古以来，人们敬畏地称它们为『虫』。当虫的世界和人的世界重合并发生矛盾时，虫师银古便会出现。这里提到的虫显然不是看上去肉呼呼扭动的小东西，而是一种最接近生命本源，类似灵体的生物。它们有自己的生存方式，而这种方式却可能有驳于人类的常识，甚至危害人类的生存。于是就出现了『虫师』这种职业，他们云游四方，对虫的生命形态，生存方式进行研究，并接受人们的委托，解决可能是由虫引起的怪异事件。银古，正是他们的一员。",
        "",
        "",
        "作为虫师的银古出入穷乡僻壤去追寻虫的足迹。虫可能潜伏在人的身体中，潜伏在沼泽地中，潜伏在整个山岭中；带来疾病、瘟疫等可怕的灾难。银古穿越草木的意识，找到结症，予以化解。他一路走来，与少年天才画师、写虫之卷的女孩，保佑一方平安的大师等惺惺相惜，又黯然别离。在这里，共存与牺牲，始终是最伤感的话题。以此为背景，一个个与虫有关的故事娓娓展开在我们面前。",
        "",
        "        ",
        "",
        "历史上的日本文化一直以清淡、寡欲、自哀为基调。这与日本的地理环境有着潜在的关系。一方面日本土地贫瘠，多台风地震，这在日本民族深层的心理层面上形成了一种自觉或不自觉的自哀感，从而在文化艺术的各个领域创作中表现出人在面对变化莫测的大自然时的脆弱；另一方面日本虽山峦颇多，但怪山峻岑却少，小溪众多，长江大河却无，日本的国花樱花——那即开即败、随风凋零的羸弱风貌也是日本民族心理的真实写照。这些地理上的因素便在一定意义上影响着日本人的心理定势，使日本人特别地注重自我心理的平衡和更加纯粹的精神渴求。我们认为，这样一种由民族潜在心理生发开来，影响主体对外在客体的审美感知的情结，在日本文化史上有其专有的名词，即物哀。",
        "",
        "",
        "文化学术界对于“物哀”一词的理解并不完全相同。有的人认为：“物”就是自然风景，自然风物；“哀”则指由自然景物诱发，或因长期审美积淀而凝结在自然景物中的人的情思。也有人认为：物哀是一种审美意识。川端康成多次强调：“平安朝的‘物哀’成为日本美的源流。”“悲与美是相通的。” 还有人认为：物哀是一种生死观。其主体追求“瞬间美”，不惜在美的瞬间“求得永恒的静寂”。川端康成既认为“物哀成为日本美的源流”，也“认为死是最高的艺术，是美的一种表现。……认为艺术的极致就是死灭”。叶渭渠更指出：“日本人的美意识中存在着一种‘瞬间美’的理念，即赞美‘美之短暂’。古代日本人更以樱花自比，将那‘瞬间美’的观念转变为视自杀为人生之极点的行为。他们的殉死，其意义也在于追求瞬间的生命的闪光，企图在死灭中求得永恒的静寂”。",
        "",
        "",
        "不管是上述怎样的说法，一种无可言说的至纯至美的悲泣感是物哀公认的表现之一。《虫师》在这一点上继承了日本传统的物哀精神风貌，在苍翠欲滴的茫茫群山之中，在虫师银古恬淡的行游之中，生命无常、万事万物轮回的故事徐徐展开……不论是人，还是虫，都有其宿命的归属去向。",
        "",
        "        ",
        "",
        "首先从虫师银古的出身谈起。少年银古，流落世间，被女虫师奴伊所收留，从目击银虫的那一瞬间起，他们的最终命运，将是栖息在永暗最底部……《眇之鱼》揭开的不仅是银古左眼的秘密，还预言了他必然的归宿。主人公银古的出身不明寓示着世间生命的辗转无常颠沛流离，而他遭遇银虫之后作为虫师又注定栖息在永暗最底部的命运则寓示着世间一切生命都只有一个方向，那就是最终化归尘土，——不论是自诩高贵的人，还是以原生态存在的虫。这样的人物设定符合《虫师》的物哀精神氛围。但是与日本传统的物哀精神氛围表现的不同之处在于：日本各传统艺术形式往往将这种生老病死的命运的不可抗拒性视作一种无可奈何的悲哀，对世间生命瞬息万变表现出纤细敏感的哀感。叶渭渠指出：“日本国民性的特点……更爱残月、更爱初绽的蓓蕾和散落的花瓣儿，因为他们认为残月、花蕾、花落中潜藏着一种令人怜惜的哀愁情绪，会增加美感。这种无常的哀感和无常的美感，正是日本人的‘物哀美’的真髓。”但是在《虫师》中，主人公银古不停地游历中面对世间万物生命的瞬息消长，也坦然面对自己早已了然的归宿，心若止水地继续自己日复一日年复一年的行游工作——这是日本传统艺术形式中所没有的超脱态度。由此可以看出，《虫师》继承了日本传统文化精神中对万事万物不定、光阴瞬息变幻的认识，但同时也弱化了传统文化精神对这种认识的哀感，突出了一种“既来之则安之”的安天命态度。",
        "",
        "        ",
        "",
        "其次，从《虫师》的故事叙述方法来看：整部作品由一个个互不相干的故事组成，主要讲述平常人的生活，母子之情、夫妻之情、姐妹之情等等，其实在这些故事模型中，大都是我们所熟悉的，比如《晓之蛇》，如果抽取掉其中关于虫的情节，我们就会看到一个常见的妻子携幼寻夫而夫喜新厌旧另觅新欢的故事原型；比如《旅之沼》抽取掉关于虫的情节，我们就会看到一个迷信的年代为平息河神而送女子献祭的愚昧故事；还有《迷茧探虚》，其实是一个姐妹情深、妹妹坚持不懈寻找姐姐的故事；而《雨临虹起》抽取掉关于虫的情节之后它讲述的是一个儿子承父之志的故事……诸如此类，虽然故事总由虫引起，总是表现平常人生活与虫的冲突或和谐，但虫师虫师，说的似乎是各种各样虫的故事，表现的其实是还是人最真挚朴实的情感。因此，从整体看，《虫师》借写虫表现了对世间芸芸众生的描绘；从细节看貌似谈虫事，实则借虫事表现了普通人的生活以及情感——这种情感往往是静静的，不张扬，比如《天边之丝》，地主的儿子与女佣的爱情刚开始不被父亲接受，但最终在儿子的努力下留住了自己爱人作为人的信念，——这样一个故事隐含在女佣被一种叫作“天边草”的虫掳食的故事之下，当姑娘没有得到爱人的信任和安慰时,成为虫的意念占据了心灵，这使她逐渐身体轻浮随时可能离开地面飞走甚至隐形；而当地主的儿子在银古的点拨下着手做一些真正安抚爱人心灵的事情，比如正式成婚、离家与看不见的爱人一起生活……这一切使得逐渐虫化了的姑娘又渐渐萌生了作为人和爱人共处的愿望，于是虫的影响渐渐消退，姑娘重新回到了爱人的身边——这其实是借虫给人施加的影响来表现人世间普普通通的爱情的力量。",
        "",
        "",
        "值得注意的是，女主人公始终是以一种安静的态度来面对她身边发生的一切，哪怕是爱人的父亲坚决反对他们的婚事的时候，她也只是默默面对自己的哀伤。可以说，这也是《虫师》所有故事里的女主人公共有的特点：长相普通，出身平凡，性格温驯，默默无闻——这是典型的传统日本女性形象。这样的形象风格也是物哀精神形成的缘由之一。南开大学东方审美文化研究中心在2006年所发表的《“物哀”与日本民族的植物美学观》一文中指出：“在日本原始社会的母系家族制度时期，女性有较高的社会地位，这一时期的文化被公认为有女性痕迹。感伤自然、愍物宗情的物之哀审美意识，大概从这一时期到平安时代就已经形成并成为整个日本历史的一个审美传统。”因此，不仅是《天边之丝》中的女主人公，还有诸如《旅之泽》中被村民用以献祭河神但被虫所救的姑娘等等，她们哪怕面对死亡的恐惧也很少流露出情绪的波动。这样的“不提哀感，却字里行间透出悲哀与静穆”正是物哀的精髓所在。通观《虫师》全篇，无一不流露出这样的格调。",
        "",
        "        ",
        "",
        "在《虫师》这部作品当中，虫师银古是一个不可或缺的人物，正是他不断行走在一个个故事之中，因为天生招虫的体质，无法在一个地方长久地呆下去，注定了一生漂泊，这样的宿命又增加了《虫师》通篇洋溢的哀感，增加了一种不安定性和稍纵即逝带来的茫然，在他不断的行走中，我们感到仿佛如流水般带走了世间人事的悲喜，而反过来正因为这种不断行走带来的不安定感增强了人世间悲哀的茫然——哀感未尽，已忘缘由，“书中人已然忘，看书人依旧伤。”这样的茫然更增强了在淡淡中余韵袅袅的哀感。",
        "",
        "",
        "虫师银古作为一个目睹一切的中间人，串连起一个个虫与人之间关系变化的故事，并将一个个故事中虫与人的矛盾一一化解。“你没有过错，虫也没有过错，你们都只是在完成各自的人生而已……”这是剧中银古的话。的确，虫师的存在意义就是调解虫与人之间因生存而发生的矛盾和冲突。在这里，虚幻的虫实际上是在寓指大自然。漆原友纪借银古之口以及借虫事表达了她自己的观点，即人与自然应当是互相依存的和谐关系，既不应当为人过分追求利益而破坏了自然界的平衡，也不应当损害人的基本生存利益。这也可以看作日本传统文化精神在现今的发展和变化。原先面对自然界灾害束手无策的日本民族其民族心理也相应地呈现为哀伤无奈的格调，而现今随着科技的迅速发展，人类在防范和抵御自然灾害方面的技术已经突飞猛进，与过去那种小国寡民的心态已不可同日而语。所以，昔日惜花哀月、追悼人生无常、年华易逝的被动心理已经被自信与尊重所取代。这也是漆原友纪能够产生这样观点的根本原因。",
        "",
        "",
        "因此我们可以看出，《虫师》在继承传统的物哀精神的同时也融合进现代日本民族的心理观念。春花秋月，韶华易逝，沧海桑田，浮生沧桑……这些原本化作紫式部笔下源氏公子贯彻终身恬淡如水却又刻骨铭心的哀伤的情景状物，在现代日本背景下漆原友纪的动漫《虫师》中已经可以找到较为通脱豁达的答案了。\n    "
      ]
    },
    {
      "title": "日光之下，并无新事。",
      "html": [
        "\n      昨晚一直在看《虫师》。严格来说似乎并不是为小孩子准备的卡通。画面太静谧，音乐也太空灵，至于故事，沉默的虫师一路行走，遇到不同的虫和人类。没有很多情节，结尾也大都有点晦涩，安静的开始，悠然结束，并且本身剧中“虫”的概念就非常缥缈，它们居住在最靠近自然心脏的地方，以一种奇特的生命状态存在着。人类和虫，处在同一个世界，相互影响，却又彼此都有着独自的平衡。非常之神奇。",
        "",
        "",
        "《睑之光》一集的最后，银古闭上第二层眼睑，周围渐渐黑暗，而他的背后，流动着满是生命的光之河。它如此美丽，美丽到让人要屏住呼吸才敢继续靠近，美丽到让人心甘情愿放弃自己双眼。",
        "",
        "",
        "而《柔软的角》，被茫茫的大雪和那句“好听的令人毛骨悚然的声音”所震动，怔怔坐了很久，看银古在雪中渐行渐远。",
        "",
        "",
        "始终只是淡淡的故事，似乎自有深意，但又只是点到为止。屡屡觉得自己被某种感觉打动，却抓不住它。作者如同银发单眼的虫师银古，只是单纯游历，讲述，不抱任何偏见与感想。人类与虫，以一种奇妙的关系同处于这个自然，有各自的法则，偶有交集，亦只有过程，没有对错。",
        "",
        "",
        "虫在自然界中遍布，有的朝生暮死，有的沿着记忆进入大海死亡，有的只是为了漂流而漂流，它们没有知觉，却最接近自然本体。而人类在这相遇中表现出来的贪嗔悲喜或者种种欲念，也突然变成一种本能样的反应，又或者，只是作为一种种族的符号而已。",
        "",
        "",
        "已有的事，后必再有；已行的事，后必再行。日光之下，并无新事。岂有一件事情人能指着说，这是新的。哪知，在我们以前的世代，早已有了。已过的世代，无人纪念；将来的世代，后来的人也不纪念。",
        "",
        "",
        "第一次看到这句话时，只觉得它直直刺进心脏里。被强烈的未知光芒刺激着张开眼睛。然后面对着千百年浩瀚的时光，所谓痛苦，变得非常肤浅。",
        "",
        "这尚且只是人类的时光。",
        "",
        "",
        "我们生活的天地，远比自己认为的还要广阔万分。",
        "",
        "而实在很难分辨，究竟睁开眼睛会不会更加幸福。\n    "
      ]
    },
    {
      "title": "远山如雾——浅评《虫师》",
      "html": [
        "\n      1.绿の座",
        "",
        "",
        "关于守护，关于相伴",
        "",
        "",
        "太多人执着于婚姻和爱情，无非是害怕孤独，祈望着身边有一个人相伴，不论是打着爱情的旗号，还是披着婚姻的外衣。",
        "",
        "",
        "如果世界上没有奶奶，他是否还能安静的活在那个隐秘的山林之后。穷其终老的陪伴，早已超越了当年对虫们的承诺。",
        "",
        "",
        "守护，有张盲人的脸，它看不到岁月流转，人事变迁。",
        "",
        "",
        "2.睑の光",
        "",
        "",
        "关于成长，关于美丽",
        "",
        "",
        "我们，总容易被美丽闪了眼。刺眼的光芒，总有着无尽的吸引，天河，勾魂摄魄的明媚，躲不过，只想一直往前。",
        "",
        "",
        "有光就有影，有明就有暗。越诱人的美丽背后可能是越难防的危险。何时见，画皮画了张兽脸？！",
        "",
        "",
        "失去的价值在于明晰了一个禁忌。然后，学会保护自己。",
        "",
        "",
        "3.柔の角",
        "",
        "",
        "关于母爱，关于想念",
        "",
        "",
        "“没有那些吵杂的声音，你会寂寞吧？等到热闹的时候就会忘记了。”“我不会忘的。”",
        "",
        "",
        "有很多记忆如汉白玉石上的雕画一般，是不会消散的，也许形状磨淡了，可镌刻已经深入肉身。那些，是母亲抚摸的手，是儿时睡前的催眠曲，是些既能蚀肉焚骨，又可清风明月的尘埃。",
        "",
        "",
        "更好的活着，就是解答一切爱的答案。",
        "",
        "",
        "4.枕小路",
        "",
        "",
        "关于执念，关于灵魂",
        "",
        "",
        "某些哀恸，是因为发生便不可改变；有些则是永无法发生。一念之间，差之千里。",
        "",
        "",
        "和万物一样，执念也是把双刃剑，成也是它，败也是它。但，所有的一切，都源于对爱和美好的追求吧！只是，太多时候，身不由己。",
        "",
        "",
        "生活，是快乐和悲伤的综合体。",
        "",
        "",
        "5.旅をする沼",
        "",
        "",
        "关于生命，关于死亡",
        "",
        "",
        "帕斯卡说，人是根能思想的苇草。即使脆弱，却依旧高贵。生命最美好之处便在于选择，选择生或死，结束或者继续。",
        "",
        "",
        "很多时候，美好都只是我们的臆想。认为死亡美好的人，是还未体验到灵魂消融的残酷。",
        "",
        "",
        "轻易勿言死。",
        "",
        "",
        "6. 露を吸う群 ",
        "",
        "",
        "关于时间，关于轮回",
        "",
        "",
        "余华的《活着》曾探索过人究竟为什么而活着这个问题。时间，是那么漫长，日复一日的延伸。面对时间的洪流，究竟为何而活。",
        "",
        "",
        "只是，没有答案时，就让一切归零。化繁为简，为活着而活着，因为我们还有明天。物换星移，花开花落，周而复始，生生不息，但今日已非昨日。",
        "",
        "",
        "下一个晴天，会看到不一样的天空。纯正，就是不需要理由的继续。",
        "",
        "",
        "7. 雨がくる虹がたつ",
        "",
        "",
        "关于追寻，关于解脱",
        "",
        "",
        "雨后的彩虹，听起来是那么虚无那么飘渺。有些伤痛不会在时间的淫靡中荒芜，除非，自己去打开心灵的锁。",
        "",
        "",
        "最开始是为了正名，渐渐变成了追寻，然而，有一天，竟成了执念，虚幻与否都不再重要。是习惯，还是欺骗？",
        "",
        "",
        "困，是自己锁住自己的心灵。那个理所当然的理由，无非是个好用的借口。",
        "",
        "",
        "8. 海境より",
        "",
        "",
        "关于等待，关于寻找",
        "",
        "",
        "日夜的等待，化成相思泪，凝结成灰。此情可待成追忆，只是当时已惘然。",
        "",
        "",
        "心中总有些放不下提不起的重量，纠缠着今日，影响着明日。有时，选择走出来，毅然决然的不再回头，纵然意难平，可起码是新开始。",
        "",
        "",
        "珍惜可以拥有的，丢掉不会再回来的。",
        "",
        "",
        "9. 重い実",
        "",
        "",
        "关于选择，关于代价",
        "",
        "",
        "生命的旅途上，总有太多待选的路口。那是对迷茫明天下的赌注，如果不能步步为营，起码不要一着错，全盘输。",
        "",
        "",
        "浮士德把灵魂出卖给魔鬼梅菲斯特，以换得世间的权利和享受。幻梦般的得到背后往往是巨大的代价。",
        "",
        "",
        "如何选择不重要，只是，不会后悔就好。",
        "",
        "",
        "10. 硯に棲む白",
        "",
        "",
        "关于执迷，关于忏悔",
        "",
        "",
        "年少轻狂时，我们总或多或少的犯过错。那些已逝的岁月，却可能影响别人一世。蝴蝶在热带轻轻扇动一下翅膀，遥远的国家就可能造成一场飓风！",
        "",
        "",
        "尽管如此，心灵的煎熬也可以设定时限。当自己冰封了自己，谁又能挥下铲子凿开冰面呢！生活，无奈之后，还要继续。",
        "",
        "",
        "没有什么错，需要倾一生来还。",
        "",
        "",
        "11. やまねむる",
        "",
        "",
        "关于流浪，关于交替",
        "",
        "",
        "就像时代交替一样，我们的生活和记忆也在无意识的交替着。有多少过往已经不会记起，有多少笑声已经彻底遗忘。真的是流逝的时光左右了我们的记忆么？抑或只是，我们的记忆愚弄了时间。",
        "",
        "",
        "艳羡漂泊的人，怎知流浪的辛苦。如人饮水，冷暖自知。",
        "",
        "",
        "自由，总要索取代价。",
        "",
        "",
        "12. 眇の魚",
        "",
        "",
        "关于规则，关于习惯",
        "",
        "",
        "砍伐森林，捕捉野兽。大自然的规则被现代进化破坏殆尽，由此，我们也承受了诸如沙尘，山洪的报复。不要让恐惧和愤怒蒙蔽了双眼，万物只是按自己的方式生存着。",
        "",
        "",
        "某些习惯，或许只是心头的伤。特定的动作，可能并非为了缅怀纪念，也只是无法愈合的伤口汩汩流血时，为缓解伤痛，无意识的行为吧。",
        "",
        "",
        "规则不应是强者的话语，而是万古相传的懂得。",
        "",
        "",
        "13. 一夜橋",
        "",
        "",
        "关于爱情，关于轮回",
        "",
        "",
        "爱情，究竟应该相濡以沫，还是相忘于江湖。也许我们永远找不出正确的答案，但，身体发肤受之父母，无论如何，不要用自己的生命去祭奠爱情。",
        "",
        "",
        "《暴雨将至》中说，Time never dies. The circle is never round. 我们无非是时间轮回的长河中一个芥子般的点。或许，轮回便是为了让生命继续下去吧！",
        "",
        "",
        "有些选择，于外人看是痛苦，于己，未必不是幸福。",
        "",
        "",
        "14.籠のなか",
        "",
        "",
        "关于取舍，关于家庭",
        "",
        "",
        "舍得舍得，有舍才有得。但，如何衡量舍和得的分量，却是见仁见智。你是我哪方的净土，我又是你哪尊的佛陀？是非对错，谁又说的清楚。",
        "",
        "",
        "用我们彼此的爱来换彼此的包容，愿我心知你心。",
        "",
        "",
        "有爱有亲人，他乡亦可为故乡。",
        "",
        "",
        "15.春と嘨く",
        "",
        "",
        "关于迷恋，关于漂泊",
        "",
        "",
        "总有些幻象，因其不合常理而愈发令人沉醉。迷幻，是场动人的诈骗，五光十色的绚烂也只能在黑暗中盛放，夜开朝和。但，那个昏昏欲睡的早晨，阳光洒在头发上，未必抵不过夜之璀璨。",
        "",
        "",
        "看着他的背影，是无奈凝聚的形，寂寞化成的影。背着漂泊的十字架，每一个脚印都是心酸的味道吧！",
        "",
        "",
        "不论何时，累了，就停下来歇歇吧！",
        "",
        "",
        "16. 暁の蛇",
        "",
        "",
        "关于记忆，关于执迷",
        "",
        "",
        "我喜欢这段比喻，记忆不是一整团的，而是一个一个的抽屉，抽掉的便忘掉了。那么，有的抽屉里一定满满的几乎打不开，而有的则松垮垮的近乎多余。",
        "",
        "",
        "飞鸟飞过留下痕迹，游鱼游走扬起波纹，而我们呢，走过之后，剩下的便是记忆。用我生换回忆，身外物都是生不带来死不带去的，也只有回忆能陪我们走完全程。",
        "",
        "",
        "身未动，心已远，只因记忆恒常流转。",
        "",
        "",
        "17. 虚茧取り",
        "",
        "",
        "关于坚持，关于彷徨",
        "",
        "",
        "当痛到极致时，比之心在流血之类的形容词，我更偏爱心破了个大洞。洞这个字，本身就有种难解的神秘与悲凉。化为场景便是，阴暗的午后，山雨欲来，啼鸟嘶叫，周遭是排山倒海的孤寂与绝望。",
        "",
        "",
        "精卫填海，拼的是一腔决绝。固然有愚勇，更多的却是化永恒为刹那的坚持。",
        "",
        "",
        "坚持，也只是单纯的寻找寸土下的寸金。",
        "",
        "",
        "18. 山抱く衣",
        "",
        "",
        "关于故乡，关于亲情。",
        "",
        "",
        "大爱无言。对于父母来说，儿女成功与否固然重要，但更重要的却是他们幸福与否。做为回报，再多的物质也比不上承欢膝下。父母在，不远游，是这个世界上最朴素的爱。",
        "",
        "",
        "就像植物不能没有根，人的根也需扎入深土，那是永世纠葛的牵绊。",
        "",
        "",
        "故土难离。",
        "",
        "",
        "19. 天辺の糸",
        "",
        "",
        "关于牵绊，关于相守",
        "",
        "",
        "牵绊是根藤，绕着我们而生。或许，有人觉得没有藤又如何？可那夜去朝至，年复一年，不是种蚀骨的寂寞么？",
        "",
        "",
        "心手相牵，指尖传感着温度，生出牵绊。就像盘扣，一粒粒圆圆的纽子，柔柔的钻进扣眼，牵着，绊着，也就是一辈子了。",
        "",
        "",
        "失去过，才懂拥有的好。",
        "",
        "",
        "20. 笔の海",
        "",
        "",
        "关于责任，关于承受",
        "",
        "",
        "脆弱的肩膀，能扛起多少重量，而灵魂，又能承担多少责任。真正的担当，应该有举重若轻的从容，夸父逐日的不懈。用这肩膀，就可撑起一片天。",
        "",
        "",
        "叔本华曾说，生命本身就是满布暗礁和漩涡的海洋。活着就需要承受，不论艰险还是苦难。只是，又有几人能勘破一个苦字。大智大勇者，不仅敢于承受，更能不忘微笑。",
        "",
        "",
        "给生活一个希望，哪怕只是镜花水月。",
        "",
        "",
        "21. 绵胞子",
        "",
        "",
        "关于残酷，关于力量",
        "",
        "",
        "“为什么要杀我们？”“因为你们吃了人类的孩子。”“不是我们的错。”“也不是我们的错，只不过人类力量更强大，所以要杀了你们。”",
        "",
        "",
        "力量就是这么纯粹的东西，是与非不是决定存在的要素，在这个人类统治的世界里，力量才是决策者。单纯而血腥。",
        "",
        "",
        "流着血泪做一件事时，更要懂得，当断不断，反受其乱。",
        "",
        "",
        "22. 冲つ宫",
        "",
        "",
        "关于永恒，关于交替",
        "",
        "",
        "永远有多远？无法测量；爱有多深？无法计算。原来，爱有多深永远就有多远。",
        "",
        "",
        "世间有太多无解的题，与其纠结其中，不如超脱其外。换个角度，也许盘根错节也可以迎刃而解。只是，这种超脱，又有几个人做的到呢？",
        "",
        "",
        "你微笑着离开了，因为，“情理情理”情先于理。",
        "",
        "",
        "其实，从21话开始，越发难写。起码于我来说，笔力不济，而那些所得也已经不是一两个词汇可以言说。深邃而弥漫的感触充盈于心间，浓浓的好像化不开，让人不知道如何下笔。我想，这就是所谓的于无声处听惊雷吧！",
        "",
        "",
        "《虫师》不同于当下流行的动漫，速食的不能吃第二次。虫师的美，是跋涉过黄沙之后寻到的轻轻浅浅的绿流。敲击心房后，深深的感动和震撼。",
        "",
        "",
        "虫师中，没有所谓的正义与邪恶，没有刻意的喜悦和悲伤。它只是再自己的世界观中，平淡的呼吸和生活。然，因其自然，更能呵护心灵。",
        "",
        "",
        "而增田俊郎的音乐，无疑是虫师中最惊艳的一笔。空谷回响，绕梁三日而不绝，增田做到了。音乐不仅和情节完美的搭配在了一起，更在适当的时候升华了美感。当悲伤时，它仓惶，压抑，不安；当无奈时；它苍凉，辽远；当喜悦时，它跳跃，温柔。这些音符，屡屡能产生峰回路转，别有洞天之感。",
        "",
        "",
        "另一方面，虫师每一集都有不同的颜色，似乎是随着心情而变换。第一话中娇艳欲滴的绿；露を吸う群中迷幻的紫；无一不透露出虫师的精致。",
        "",
        "",
        "其实虫师不单纯是一部动画，更是一种态度，简单悠然，宁静淡薄。",
        "",
        "",
        "眺望，远山深处依稀还有银古的身影。风，幽幽而去，掩埋的故事，谁又与谁吟唱着过往。",
        "",
        "\n    "
      ]
    },
    {
      "title": "转：虫之本草纲目",
      "html": [
        "\n      眼暗虫",
        "",
        "——在动画第二话『睑之光』中出现",
        "",
        "",
        "『形态』 软麻绳状。头部生有触角，臀部生有长刺。",
        "",
        "『性质』 通过黑暗在生物的眼中繁殖。然后通过同样方法传染他人。",
        "",
        "『症状』 被寄生后，一旦接触阳光眼睛便会剧痛，因此暗房与眼带是必须的，而呆在黑暗中恰恰又是使症状恶化的根本原因。",
        "",
        "『治疗』 眼暗虫刚孵化在眼中时药物有效。但是，成虫遭到日光后会逃出眼球，此时必须进行捕获或者消灭。而症状至此时，宿主的眼睛往往已经失去了所有功能。",
        "",
        "",
        "",
        "阿",
        "",
        "——在动画第三话『柔软的角』中出现",
        "",
        "",
        "『形态』 状如蜗牛。外壳螺旋向左。",
        "",
        "『性质』 常与以声音为食的『哞』一同行动，以『哞』（注·一）带来的『无音』为食。由于其收集一切声音的性质，会导致宿主无法听到特定的声音。",
        "",
        "『症状』 宿主额头出现四个角，声音便是从这角中流入身体。因此被寄生者会渐渐失去正常的听力。又由于巨量的声音不分昼夜地袭来，宿主的身心无法得到休息，终会逐渐衰弱至死。又根据记录，被『阿』寄生到衰弱至死的时间大约为一年。",
        "",
        "『弱点』 宿主体内生命活动的声音。『阿』会带来角，可能也是为了消除这个声音。",
        "",
        "『治疗方法』 宿主有意识地倾听自身生命活动的声音，比如心脏跳动或肌肉活动的声音。用这个方法，可以使『阿』溶解，角也会掉落。但需注意随着患者的衰弱，治疗效果也会随之减弱。",
        "",
        "",
        "*注·一：以声音为食的『哞』外壳为螺旋向右。通常栖息在森林中。冬季由于积雪吸收了大部分的声音，『哞』为了寻找声音而来到村庄，寄生在人耳中。被『哞』寄生后，只要将盐水直接灌入耳朵就能将其溶解排出。",
        "",
        "与哞相比，阿的数量非常少，不过被寄生就麻烦了。",
        "",
        "",
        "",
        "梦野间",
        "",
        " ——在动画第四话『枕小路』中出现",
        "",
        "",
        "『形状』 有一对大小不一的翅膀。状似仅剩骨骼的蝙蝠。",
        "",
        "『性质』 栖息在宿主梦中的虫。宿主清醒时，便沉眠于连接现实与梦境的虫的通路之中。",
        "",
        "『症状』 一旦被寄生便会出现预知梦，几乎所有的梦都可以成为现实。",
        "",
        "『现象』 所谓的预知梦，是由梦野间将宿主的梦传播到现世而引起的。梦野间会不时离开宿主的梦境，作为将梦变为现实的媒介。又，随着梦野间的增多，宿主将梦变为现实的能力也会逐渐提高，其影响范围也会不断扩大。",
        "",
        "『治疗』 难以根治，但可以通过药物抑制预知梦出现的次数（注・一）。但一旦停用药物便会恢复原状。",
        "",
        "『弱点』 日光下既死。其本身是一种相当脆弱的虫。",
        "",
        "",
        "*注・一：除服用药物外，也可以通过物理手段切断通路。『通路』可能就在宿主身旁。另外，由于通路连接着梦与现实，要注意切断通路时的影响。",
        "",
        "",
        "",
        "水蛊",
        "",
        "——在动画第五话『旅沼』中出现",
        "",
        "",
        "『形态』 无色透明，或呈绿色液体状。",
        "",
        "『性质』 液态的虫。虽有在池或井中驻留的情况，但仍喜好栖息在古老的水脉中。最后在某日消亡。",
        "",
        "  由于生存了数万年，最后水蛊将不再透明，而变为绿色。绿色的“水蛊”如同知道自己行将就灭，开始浮沉于地表，并由此朝大海移动。浮起可能是为了留下后代，而旅行的路线，则是根据水蛊记忆中的河流而行。",
        "",
        "『现象』 水蛊刚入海时状似一头巨大的水生生物，但无法用网捕捞。而死后的水蛊四散开来，便成了大量的鱼饵，使附近的渔村大丰收。",
        "",
        "『症状』 人若长期将水蛊误当作水来饮用，便会连呼吸都离不了水，身体随之渐渐透明。若放任不管，最终会化为液态流散。另，融合于绿色水蛊中的人，其毛发也将变成绿色。（注·一）",
        "",
        "",
        "注·一：不仅毛发的颜色改变，这些人还获得了常人不具备的水中呼吸的能力，但只要脱离水蛊，经过一段时间，便会恢复正常。",
        "",
        "",
        "",
        "",
        "暗旋花（注·一）",
        "",
        "——在动画第六话『朝花夕露』中出现",
        "",
        "",
        "『形态』 外观与旋花相同。通过被吸入宿主身体进行寄生，取出时呈直径5cm左右的螺旋状。",
        "",
        "『性质』 以栖息在黑暗中的旋花花心为巢。为确保后代的存活，从动物的鼻腔进入其体内，并寄生在眉间。寿命约为人类的一天。",
        "",
        "『症状』 一旦被寄生，宿主体内的生物钟便会与虫同调。其结果是宿主的脉搏加速，不断地在一日中经历生死（注·二）。",
        "",
        "『治疗』 用虫针轻刺宿主的眉间即可将虫取出，患者也随之清醒。只是会失去被寄生时的一切记忆。",
        "",
        "『现象』 当宿主为人，便可在一日内体验虫的一生。这种感觉对于人类来说是新鲜的快感，故有患者在接受治疗后，再次自愿地吸入暗旋花。",
        "",
        "注·一：此名称未在原作中使用。",
        "",
        "注·二：初次寄生时取出虫很容易，但寄生次数一旦增加，虫针便再无法取出了。",
        "",
        "",
        "",
        "虹蛇",
        "",
        "——在动画第七话『雨后彩虹』中出现",
        "",
        "",
        "『形态』 形同彩虹，除桥形外，也会变化为圆形、八字等形态。",
        "",
        "『性质』 “流虫”（注·一）的一种。与普通的彩虹不同的是，其出现的位置与日照方向并无关联。且与彩虹颜色的排列顺序相反。根据以上两点，可区分彩虹与“虹蛇”。另，彩虹的成因是光与雨滴，而“虹蛇”的成因则是光与含光酒的雨。",
        "",
        "『症状』 凡触碰过“虹蛇”的人，从此便能看见各种形状的“虹蛇”，最后成为其俘虏。一旦看不到虹蛇，这些人便开始具有感知下雨的能力，一到雨天便漫山遍野地奔跑，甚至几日不归，不断重复这样奇怪的行为。而晴天则喝水如注，对虹蛇痴迷到了极点。",
        "",
        "『治疗』 由于类似于自然现象，唯有不再让其接触一个方法。",
        "",
        "",
        "注·一：类似与洪水与台风等自然现象的虫类。虽有始发条件，但并无目的。只是为了流动而生，不受任何干涉，却会给周遭带来影响。触碰“流虫”有被附身的危险性。",
        "",
        "虹蛇仅供单纯观赏，一旦触碰便有可能出现中邪般的古怪行为，需提高警惕。 ",
        "",
        "",
        "",
        "海千山千",
        "",
        "——在动画第八话『海境来客』中出现",
        "",
        "",
        "『性质』 当雾霭发生时，成群游于外海的蛇状的虫，与居住在深山老林的虫将会合流于海岸，千日后，重回此海滩并完成变态，成为一体的虫。一体化后刚成为单独的个体时，生于海的虫和生于山的虫被统称为“海千山千”。外观呈蛇状。合流所需的规则和条件等仍未有明确记载。",
        "",
        "『现象』 海中的虫与山中的虫合流之时，以及千日后一体化之时，海滩都将被雾霭所包围，其中所流淌的将是『虫的时间』。因此，被吞入其中的人类也将产生时差。据说人类的三年仅相当于虫的三天。另，合流与一体化之时，海潮都会发生异常。",
        "",
        "『治疗』 若被吞入雾霭，就必须保持要回到陆地的强烈意识。可以透过雾霭看见陆地，所以只要有坚定的意识就可以获救。",
        "",
        "",
        "注·一：此名称未出现在原作中。",
        "",
        "一体化后的虫将会升天而去，普通人只能感到云开雾散。",
        "",
        "",
        "",
        "无实之种",
        "",
        "——在动画第九话『沉重之种』中出现",
        "",
        "",
        "『形态』 状如人类掉落的牙齿。",
        "",
        "『性质』 由相较于周围最弱的（濒临死亡）生物而生，此阶段被称为『稚齿』。渐渐地稚齿将剥夺生物的生气最终致其死亡。生物死后，稚齿脱落，成为『无实之种』。",
        "",
        "『症状』 某一天，像牙齿一样在宿主的口内长出，宿主死亡后便脱落。",
        "",
        "『现象』 原本，所谓『无实之种』，就是封存光脉的虫。由虫师人为地创造出，将其买入贫瘠的土壤中，便能带来一年的丰收。但是因为作为代价，它将夺走受其利益的某个生命体，因此又被称为『生离丰收』。死去的将是周围最弱的生命体，基本上都是人类。",
        "",
        "『治疗』 由于无实之种本身具有即溶于光脉的性质，因此处理起来比较容易。另外，也是作为虫师的禁忌，就是在宿主死后让其重新食用『无实之种』可以使其起死回生。但是由于原本被封在种子中的光脉进入了人体，重生的人将会超越凡人，获得不死之身。",
        "",
        "",
        "",
        "噬云",
        "",
        "——在动画第十话『栖砚之白』中出现",
        "",
        "",
        "『形态』 呈积雨云状，假死状态坚硬如石。",
        "",
        "『性质』 栖息于云端的高地，以空气中的水和冰为食，并以雪或冰雹的形式降下。是一种以云的组成成分为食的虫。",
        "",
        "  若长时间没有积雨云，此虫便会慢慢萎缩，最终降下地表将自身冻结，进入假死状态。但一旦遇上水分则可以恢复。若不接触水，甚至可以保持假死状态上万年。",
        "",
        "『症状』 吸入烟状的“噬云”后，人体的体温会下降，呼出的气也会变冷，慢慢地衰弱。吸入后一个月内死亡的概率很高。",
        "",
        "『治疗』 关键是将“噬云”排出体外。为此有效的手段是将患者带到容易生成积雨云的高地，一旦回归本来的气息地，噬云便会自然离开人体。",
        "",
        "『现象』 由于假死中的“噬云”外观极像石头，稍不留意便会将两者弄混，须注意。",
        "",
        "噬云被加工成砚台后。一旦遇墨便会恢复原状，成为烟状。",
        "",
        "",
        "",
        "葎草",
        "",
        "——在动画第十一话『沉睡的山』中出现",
        "",
        "",
        "『性质』 栖息于光脉流上的山中。",
        "",
        "『现象』 像神经系统一样分布于整座山中的虫，偶尔会被虫师用来进行『葎行』。所谓『葎行』，是一种使自身意识进入葎草的术，通过它可以掌握到山中的一切动静。虽然有让虫师脱离『葎行』的方法，但能使用此方法的，只有此地的主人（注·一）或代替主人职责的人类。这类人将『葎草』养于体内，永远保持着『葎行』状态，甚至睡眠时，有关此地的一切信息也会流入脑中，只有能够承受这点并很好地控制葎草的生物，才能成为此地的主人。",
        "",
        "",
        "注·一：有一种名为『蛇』（s：状似朽绳）的虫，会吃掉山主、取而代之，然后为此地带来安定。而只有在前山主被吞食时处于附近的人，才留有关于其的记忆。",
        "",
        "",
        "",
        "银蛊",
        "",
        "——在动画第十二话『眇之鱼』中出现",
        "",
        "",
        "『形态』 具有水生生物般的流线型身躯的巨大的虫。周身被白光包围。",
        "",
        "『性质』 栖息于名为“常暗（注·一）”的虫中。日间，常暗静伏于暗处，一到夜间便出动捕食小虫，直到黎明。此时，“银蛊”便开始分解回到巢穴的“常暗”带来的小虫，此过程会放出大量的光。",
        "",
        "『症状』 银蛊所放出的光可将生物变为“常暗”。若过多地接触这种光，单眼将最先被吞噬，而后全身白化；最终失去双眼，生命反应随之消失，身心据灭。此时，可认为此生物已变为了“常暗”。",
        "",
        "『治疗』 避免再次接触银蛊所发出的光，并且由于银蛊与常暗属于共生关系，也需小心不被“常暗”所吞噬。",
        "",
        "",
        "注·一：所谓“常暗”，是与日光下的阴影不同的“永暗”现象。不仅小虫，常暗也可以吞没一个人类。",
        "",
        "夜晚，在黑暗中会出现忘记自己的名字和过去的现象。这时即将被“常暗”吞噬的征兆，若想不起来便会被吞入无尽的黑暗中。若要逃脱，必须临时找一个词作为自己的名字，但此方法会使当事人失去从前的记忆。",
        "",
        "",
        "",
        "伪蔓",
        "",
        "——在动画第十三话『一夜桥』中出现",
        "",
        "",
        "『形态』 状似藤蔓。",
        "",
        "『性质』 通常生活于树木上。由于无法离开阳光生存，当栖息地为类似谷底这样阳光无法直射之处时，伪蔓就会寄生于其他生物上（包括尸体），并由此移动到光照充足的地方。当借此法蓄积力量的伪蔓达到一定数量后，它们便会离开宿主，成群越过山谷，移动到更加适合其栖息的环境中去（注·一）。据说如此大规模的移动大约二十年一次。",
        "",
        "『症状』 一旦被寄生，即便是尸体也能跟生物一样地行动，但由于本体已经死亡，将一直处于木讷的状态。由伪蔓引发的被称为『谷归』的现象，便是指落谷后本应身亡、却由于伪蔓的寄生而以活人的姿态回归的人。当谷中架起“一夜桥”的夜晚，随着伪蔓离开宿主，“谷归”也将重变回静止的尸体。",
        "",
        "『治疗』 虽然可以将寄生的伪蔓从宿主体内取出，但在治疗之前，必须先辨别宿主的生死状态。",
        "",
        "『弱点』 没有日照的地方。",
        "",
        "",
        "注·一：伪蔓跨越山谷时呈桥状，故得『一夜桥』之名。",
        "",
        "每隔二十年都会出现在谷中的一夜桥是由无数的伪蔓群聚而成，因此更多的力用在了其前行的方向上，因此相对的，反方向的拉力很小。既是说，所谓一夜桥，便只能朝着一方通行。 ",
        "",
        "",
        "",
        "借间竹",
        "",
        "——在动画第十四话『笼中』中出现",
        "",
        "",
        "『形态』 白色竹状。",
        "",
        "『性质』 其名虽为『竹』但并非草木，而是寄生于竹林根部，伪装成竹状的虫。从竹根吸取养分成长，而后将滋养竹林的养分返还竹根，在扩张竹林的同时增加自己的子孙。普遍认为其再生能力很强。",
        "",
        "『现象』 极少的，在人间之间也会出现它的『混种』（别名鬼子），为其繁衍人形的子孙。混种的子孙由笋而生。",
        "",
        "『症状』 若饮用了从“借间竹”体内涌出的水，人类便无法离开此片竹林。只要砍倒“借间竹”便可重获自由。但同时这一带的鬼子都将因营养源被切断而衰弱至死。",
        "",
        "伪装成竹的样子，像竹一样生存，控制着竹林一带不断繁衍的『借间竹』。不论是竹还是周围的人，都不会意识到被寄生。",
        "",
        "",
        "",
        "空吹",
        "",
        " ——在动画第十五话『啸春』中出现",
        "",
        "",
        "『形态』 时为花、时为蝶、时为蛹，随时节发生变态。",
        "",
        "『性质』 冬季利用特殊的香气促使冬眠中的动植物活动。",
        "",
        "『症状』 吸取因误以为春已到来（注・一）而开始活动的动物的精气，使其继续沉睡到真正的春天。（注・二）",
        "",
        "注・一： 这个现象被称为『拟春』，此名称也同时是『空吹』的别称。",
        "",
        "注・二： 到了春天『空吹』便会变成花的形态。这时放出的香气，将动物从沉眠中唤醒。（sounion：动画中三春一直昏睡了一年就是因为银古将他揣在怀里的空吹放跑了，所以失去了将其唤醒的香气。）",
        "",
        "",
        "",
        "影魂",
        "",
        "——在动画第十六话『晓之蛇』中出现",
        "",
        "",
        "『形态』 呈半透明黑色烟状。",
        "",
        "『性质』 常潜于大树的阴影中，在那里利用耳道进入睡眠中的动物的脑中，以吞食动物的记忆为生。",
        "",
        "『症状』 宿主将失去大部分的睡眠，并且逐渐忘记以前的事（注·一）。影魂在吞食了宿主一定量的记忆后，会在其体内进行分裂，而后趁宿主瞌睡时将分身放出体外。继续潜在阴影中，如此循环往复，繁衍生息。",
        "",
        "『治疗』 影魂本身是见阳光便会消失的虫。但由于寄生在黑暗的脑中，无法根治。但作为治疗方法，建议可多记忆一些东西，并不断反复地回想重要的回忆。",
        "",
        "注·一：为了延长宿主的生存时间，生存所需的基本记忆是最后遗忘的。",
        "",
        "弱点是阳光。但反之，不见阳光的脑内便是其的最佳居所。",
        "",
        "",
        "",
        "虚　",
        "",
        "——在动画第十七话『迷茧探虚』中出现",
        "",
        "『性质』 拥有在密室间移动的特性，以两个蛹形成的茧为巢。若将两个蛹分开，再将虚放入，则虚就只能在两个蛹之间来回行动了。由于每次移动都会形成一个『虚洞』（注・一），因此存在着无数虚洞。",
        "",
        "『现象』 利用『虚』来往于两个茧之间的特性，由虫师持有一个茧，虚守保管另一个茧，形成了一种独特的通信方式。虚守就是管理『虚』的人，同时也肩负着为虫师传递书信的任务。每过几年『虚』作为通信手段的正确率就会降低，建议更换新的虚。",
        "",
        " 　　在虚容易出没的地方，没有巢穴的虚一旦发现密室便会出来，处于这些地方的人必须要注意。因为此时与『虚』处于同一个密室的人，就会被迫与虚一同移动到虚洞中。又由于虚洞无边无垠，道路错综复杂，一旦被吞入救出的可能性便微乎其微。记忆也会随着时间慢慢消逝。",
        "",
        "注·一：虽然虚洞的空间无边无垠难以把握，有时虫师也会利用其作为近路。但由于危险性过高，即使在虫师中也不多使用。",
        "",
        "只要将书信插入茧中，虚便会将此传到另一个茧中。对于常年在外的虫师而言十分便利。",
        "",
        "",
        "",
        "产土",
        "",
        " ——在动画第十八话『山之衣』中出现",
        "",
        "『性质』 呈泥状。离开地表便化为烟状。每处土地都有其独一无二的“产土”。因“产土”无法在其他的土地中存活，故常存于同乡的人、物或者气息中。",
        "",
        "『症状』 由于产土存在于其故土所有的植物中，因此食用这些植物的动物也会被产土寄生。虽然力量不强，但可以终其一生守护宿主不被其他小虫所侵害。故而，脱乳期摄入的『产土』若不充分，此人的生长也会变得缓慢。",
        "",
        "",
        "",
        "天边草",
        "",
        "——在动画第十九话『天边之丝』中出现",
        "",
        "『形态』 栖息于空中，呈带尾的气球状。",
        "",
        "『性质』 浮游于光脉的上空，以空中带有微弱光线的小虫为食（注·一）。当空中的饵食不足时，便将线状触手伸至地表。虽可将地表生物卷到空中，但“天边草”无法吞食，便将生物丢在空中。被卷入空中的生物，大部分会死于落地时的冲击。",
        "",
        "『症状』 当生物被卷上并险从虫口逃生时，便会沾上强烈的『虫之气』，导致触手无法完全消失，此生物也成为介于人和虫之间的种族。根据虫师的处方药可以一定程度的恢复，但若复发，将极有可能再次飞向天空一去不返。",
        "",
        "注·一：捕食时其样态仿佛夜晚中蜿蜒前行的流星，因此得到了『迷路星』的别名。",
        "",
        "",
        "",
        "禁忌之虫",
        "",
        "——在动画第二十话『笔之海』中出现",
        "",
        "『形态』 尚未找到任何关于其外观形态的记录。",
        "",
        "『性质』 出现于所有生命都因远古的大天灾而逐渐衰弱之时，欲消灭一切其他物种。",
        "",
        "『现象』 由于不知如何处置，最古老的虫师——药袋一族将此虫封印在了狩房族的血脉中。而狩房族通过将虫慢慢地转移到书卷中将其封印。收藏着历代留存的大量书卷的地下书库管理及其严格，可谓足不出户的“虫封指南”。",
        "",
        "『症状』 在狩房族中，每过几代就会出生一个带着黑痣的孩子。黑痣部分的身体无法行动。此黑痣是由狩房族的虫师当年封印在狩房先祖身体中的虫而生的。",
        "",
        "『治疗』 带着黑痣的人将成为“记录者”，不断地将封印着虫的文字写入卷宗。如此将体内的禁种之虫封入纸中，可以使黑痣一点点地减少，但此过程会带给记录者极大的疼痛。并且其内容仅限于虫师所讲述的关于虫的故事。",
        "",
        "注·一：一旦解封文字便会散开向着书库外逃去，但狩房族也为此在天花板和墙上涂了“特殊浆水”。进入此房间的文字将全部被粘在墙上无法动弹。只要用筷子将文字按列排好归入卷宗便可以解决。造成封印脱落的原因常常是以纸为食的『纸鱼』，但因为这个过程可以更换书的纸张，也不能说完全是坏事。",
        "",
        "不但是形态，甚至连虫师怎样将其封印在狩房祖先体内都未被记录的『禁种之虫』，却会不时地提醒着人们它的存在。",
        "",
        "",
        "",
        "绵吐和人茸",
        "",
        "——在动画第二十一话『绵胞子』中出现",
        "",
        "『形态』 绵吐——呈绿色棉状、泥状、或粘菌状，随状态发生变化。",
        "",
        "         人茸——看上去与人类无异。",
        "",
        "『性质』 在找到宿主前，都呈绿色棉状漂浮于空中。寄生于有孕之人的受精卵中，杀死本来的胎儿，使其以泥状排出宿主体外。然后迅速躲入地板下或天花板顶上，并在此处变为粘菌状生根繁殖。这就是“绵吐”。",
        "",
        "  大约一年后，成长后的绵吐会将婴儿状的“人茸”送回其人类双亲处，然后每过半年增殖一次。绵吐和人茸依靠细丝连结，人茸利用此将养分输送给绵吐。人茸大约三年左右便完成使命死去，死前会吐出大量的“种”。绵吐的寿命在十到三十年之间，期间会不断吐出人茸。",
        "",
        "  偶尔会出现人茸拥有思考力的情况。具有将自身所得到的知识和信息，传达给同根的其他人茸的共享能力。",
        "",
        "  当绵吐陷入灾害或危机时会将人茸连根分离，只为保全“种”。此时人茸将会再次改变形态，进入冬眠状态，静待再生的机会。",
        "",
        "『治疗』 只有在人茸吐“种”前将其全灭，否则无法根除绵吐。虽然需及时进行根除，但由于人茸外形与人类相近，还必须顾及其宿主的心情。",
        "",
        "",
        "",
        "龙宫之主",
        "",
        "  —— 在动画第二十二话『海上宫殿』中出现",
        "",
        "",
        "『形态』 末端有无数细小的分枝，状似血管。体形巨大，可以轻易吞噬一个成人。",
        "",
        "『性质』 栖息在深海之渊。发出光亮吸引猎物、将其捕获，并将此生物还原至胚胎状态，继而排出。通常在无月之夜活动。",
        "",
        "『现象』 在某渔村中，有着利用此虫进行『重生』的记录。首先将临死之人沉入深海，然后在一个月后某个满月之夜，会有卵状颗　　　　粒浮出海面；令女性服用此颗粒，便能孕育出沉海之人。重生的个体不具备生前的记忆。这便是『重生』。",
        "",
        "『治疗』 现对此虫的了解极少。",
        "",
        "『弱点』 月光。",
        "",
        "*注·一： 原作中没有出现这个名称",
        "",
        "*注·二 包裹着高粘度的液体，其中包含着被还原成胚胎的生物的成分。有些村子为了将要人“重生”，将此虫视为珍宝。",
        "",
        "",
        "",
        "野锈",
        "",
        "——在动画第二十三话『锈鸣之声』中出现",
        "",
        "『形态』 颜色、外观皆同铁锈。",
        "",
        "『性质』 一种栖息于山中的虫，附着在生物的尸骸上，通过分解获取营养。分解时会发出奇特的声音。因而偶然出现类似声音时，野锈群会误认为有了食物而对其产生反应，大量聚集。无毒。若无可分解的尸骸，便可能会开始附着活物。",
        "",
        "『症状』 若活人被野锈附着，皮肤的各处便会硬化，渐渐无法自如地行动。人体的运动机能将逐渐降低，最终导致卧床不起。附着在活物上的例子极为罕见，出现时非常有必要对周围的环境进行调查。",
        "",
        "『弱点』 海潮气",
        "",
        "附着在人体上的“野锈”。看不见虫的人，只能感到四肢沉重、行动不便。。",
        "",
        "",
        "",
        "",
        "阴火",
        "",
        "——在动画第二十四话『篝野行』中出现",
        "",
        "『形态』 状如普通的火，但随着其成长形态会发生变化。",
        "",
        "『性质』 实为存在于外观似火的“阴火”中的一种虫。以吸收人类体温为生。幼虫形如草叶，但其习性仍未被人所知；其顶端的花会吐出剧毒，使周围的草木枯萎，并且似乎由于根系相连，不管怎样砍伐，枯萎的草木仍将不断地长出。通过火烧幼虫可变为成体的火种，引发“阴火”，并栖息其中。而不断地吸收热量直至寿命完结的火种，其残骸中，将萌发新的幼虫。",
        "",
        "『症状』 若不小心长时间地以“阴火”取暖，便会被其寄生，最终被吸收热量直至冻死。另，食用“阴火”煮出的食物，也将导致脾胃冻伤。而进入人体的“阴火”将在人体内发芽，吐出带有毒性的草叶。",
        "",
        "『治疗』 若碰到火时感到温温的感觉，就可以判定是“阴火”，应立即停止取暖。脾胃冻伤时，只些静养几日便可痊愈。体内有火种的幼虫萌芽时，只要另其服食用“阴火”烧出的食物便可逐渐将“火种”从体内驱逐。",
        "",
        "",
        "",
        "眼福",
        "",
        "——在动画第二十五话『眼福眼祸』中出现",
        "",
        "『性质』 通过可见物寄生于生物的眼球中。",
        "",
        "『症状』 宿主的视力倍增，甚至可以看见遥远的景象，但也由于这种差距感使得行走便得非常困难。症状加深后，可拥有看见别人的未来和过去的能力。再加深则可以透过眼睑看东西，最终甚至可以预见自己的未来。",
        "",
        "『现象』 虽然『眼福』会提高宿主的视力，但其实是占据了宿主的眼球。完全夺去眼球后，『眼福』便会为寻求新的宿主而离开，还将同时带走眼球。即使宿主死亡，『眼福』也会将眼球转化为独立的生物而永不腐烂。",
        "",
        "离开宿主时，若眼珠掉落破裂，『眼福』将从眼珠中逃出。",
        "",
        "----------------------------------------------------",
        "",
        "",
        "本文由sounion翻译在“离脱狂热的ACG爱好者”博客，在此整理摘选了动画中出现的虫，其他未动画化而在漫画中出现的虫请参见",
        "",
        "，欢迎访问！\n    "
      ]
    },
    {
      "title": "转: 解读虫师银古",
      "html": [
        "\n      假如你是一个神秘主义者，又是一个唯美主义者，同时还是一个不幸的理想主义者，那么我想这个世界上除了《虫师》之外恐怕没有更加适合你的影片了。因为这是一个关于神秘的“虫”类世界的故事，超乎想像却又不背离现实逻辑，水墨风水画的气息更兼久石让（转贴者注：实际为增田俊郎）编排的和声小调无时无刻不在打动着你的神经，最重要的是所有的片段都充斥着人性与善意，对贪婪的鞭笞，对杀戮的责罚贯穿始终，对未来的希望对过去的忏悔，无处不在的救赎精神和理性克制，所有这些，使它有魔力使我在反反复复地看完所有２６集之后，相信它们将具有永恒的价值并一度将之完整地储存在了我的硬盘里面而不是像《犬夜叉》和《名侦探柯南》以及《火影忍者》之类的日本动漫一样shift＋del处理掉，尽管我承认后三者也有值得欣赏之处。",
        "",
        "",
        "　　假如你碰巧是一个特立独行的人，那么你也许会喜欢同样不落凡俗的《虫师》主角银古先生。假如你不凑巧是一个喜欢群居不爱独处的乐天派，那么我相信你至少不会讨厌他。因为银古只会在你需要他并且这种需要是因为那种据说非常神奇的“虫”类造成的时候才会出现，其它时候，他永远在远离你的地方旅行。",
        "",
        "",
        "　　想像一下这样一个旅行者吧，他白衣白发，白色的头发遮住半边脸庞。他常年跋涉于山林河湖原野之间，衣服却永远干净。他随身只背一只简单的小木箱，却不大愁吃饭问题。他不是超人和肌肉男，但至少身体是健康的。他没有不良嗜好，除了有时候抽一种有驱“虫”功能的烟卷（神奇吧？）。他话不多，但那是写剧本的人安排的。最屌的是，他永远不会有情绪上的大起大落，无论遇到可怕的瘟疫，离奇的死亡，还是温馨的聚会，感人的故事，银古永远是冷静的，理性的。在绝大多数的时间里，他都很明智地充当一个冷眼旁观者，既不多嘴也不多手，只有当问题牵扯到他的专业领域——“虫”的时候，他才会介入。人世间有太多悲欢离合，人情纠葛，花开花落，人聚人散，当当事人且陷身于苦海泥潭不能自拔也不愿自拔的时候，旁人自然更无资格亦无能力插手其中。不仅是银古先生，我们又何尝不是如此呢？谁又不是这喧嚣生活的匆匆过客？有谁能穷尽一切知识知晓一切手段完成一切计划最后成功地登上人生顶峰？世上没有救世主亦没有神仙皇帝，每个人的能力都是有限的，争勇斗狠或者如堂吉诃德一般只身搏风车是多么可笑啊。故事讲到动情处，银古先生便会于远离人群的一个角落，倚着行李箱，抽一口神奇的虫烟（搞得我也想抽，可我不喜欢焦油的味道），用一个孤独但不凄凉的姿态打量这个世界。不久之后，他又踏上了新的旅程。",
        "",
        "",
        "　　作为一个独来独往的旅行家，孤独却不凄凉，不自怜自恋，甚至还抱着一些对世界的悲悯之心，这就是银古不同于一般的旅人之处。银古的朋友大概有三两个，大多数是一些仅有数面之缘的朋友，医生，虫师，雕刻家，猎人和工匠等等。值得一提的是，这些人和主人公虽不常见面，但都和银古建立了异乎寻常的友谊，一种我无法形容的成熟而淡泊的友谊。我向往那个场景：一场冰雹过后，女雕刻师坐在屋子中间的地板上烧炉子，银古懒懒散散地坐在门前栏杆上喝茶，医生松松垮垮地穿着睡袍倚着门柱看风景，三个人有一搭没一搭地聊，一切恬静安详得完全看不出他们刚刚拯救了一个村子里所有儿童的生命。房子外面的天空正在慢慢放晴，阳光像云母一样层次分明，云朵在远山之间飘荡，不紧不慢，和整个故事一样从容。这样的场景随处可见，让人心情舒畅。",
        "",
        "",
        "　　是的，《虫师》就是这样一部神秘动人而舒服的影片，银古就是这部神秘动人的影片的看上去很拽的主角。他只有一只眼睛，据报道，他的另一只眼睛献给了黑暗——一种名叫“银古”的黑暗之虫——那是银古六岁时的遭遇。此后他师从一位虫师，自己也成为了一名虫师兼旅行者，游历各地，解决人类和“虫”的世界之间的矛盾冲突。",
        "",
        "",
        "　　当这位伟大的旅行者疲倦的时候，常常静（就是这个敏感词，害我发不成）坐在默默流淌的光河——象征生命本原的河流——妈的这简直就是哲学命题了——岸边发呆。这是最打动我的时刻，一个人，没有任何欲望和烦恼，不喜不忧，不厌恶尘世也不觉得孤单，就那样简简单单地坐着发呆。在如许诸多五花八门的影片角色当中，除了虫师银古，我不记得有任何其他人如此真实地存在过。",
        "",
        "",
        "via ",
        "",
        "\n    "
      ]
    }
  ]
}