{
  "id": "1808041",
  "title": "咪咪流浪记",
  "allTitle": "咪咪流浪记 家なき子",
  "year": "1977",
  "info": {
    "导演": "出崎統",
    "编剧": "伊东恒久 / 杉江慧子 / 耶克特·马洛",
    "主演": "菅谷政子 / 近藤洋介 / 铃木弘子 / 青野武 / 武藤礼子 / 山本嘉子 / 小原乃梨子 / 高坂真琴",
    "类型": "剧情 / 动画 / 家庭",
    "首播": "1977-10-02(日本)",
    "集数": "51",
    "单集片长": "Finland",
    "又名": "没家的孩子 / 星仔走天涯 / Homeless Remi / Homeless Child Remi / Rittai anime ie naki ko Remi"
  },
  "rating": {
    "分数": "8.6",
    "人数": "5202",
    "5星": "48.1%",
    "4星": "35.8%",
    "3星": "15.1%",
    "2星": "0.8%",
    "1星": "0.2%"
  },
  "summary": "法国中部山区中的夏曼侬村，是咪咪童年生长的地方。他原本是个被人遗弃的孤儿，多亏好心的农夫吉祥将其带回家中抚养，咪咪度过了一段幸福快乐的童年时光。然而好景不长，吉祥在一次意外中丢掉工作，家中的生活瞬时窘迫起来，他的性格也由此变得暴躁。趁妻子不在家期间，吉祥偷偷将咪咪卖给了流浪艺人彭师傅。彭师傅是个和蔼可亲、多才多艺的老人，他带着三条小狗来福、小黑、小妞妞和一只猴子小乖组成的杂技班，走街串巷为人们带去欢乐。咪咪在彭师傅的培养下逐渐成长起来，他由此踏上一条充满喜乐悲哀的艰苦旅程……\n                                    \n                                　　本片根据法国文学大师赫克特•马洛经典名著《苦儿流浪记》改编",
  "comments": [
    " 原来一直记得的那首歌“落雨不怕，落雪也不怕，就算寒冷大风雪落下…”就是唱的这个啊，还记得我是四年级看的呢…\n        ",
    " 美国人的动画是欢乐的，东方人的动画是悲情的。这是为让孩子顺应提前融入社会的需要么？\n        ",
    " 故事完全不记得，但是歌太深刻了。而且一个男孩怎么起这个名字\n        ",
    " 嗷呜~~~~~\n        "
  ],
  "reviews": [
    {
      "title": "好象很悲伤的感觉……",
      "html": [
        "\n      我只记得咪咪一直走一直走",
        "",
        "找呀找",
        "",
        "却没有找到亲爱的爸爸（还是妈妈？）",
        "",
        "而爷爷，好象死去了",
        "",
        "总之，是那种重重压在心上的感觉",
        "",
        "那个时候大概因为我太小，而无法承受那样的感觉",
        "",
        "很悲伤的感觉",
        "",
        "那就是咪咪的旅程留在我记忆中的痕迹",
        "",
        "那个有着忧伤面容，一直行走的小男孩",
        "",
        "让我鼻子酸酸\n    "
      ]
    },
    {
      "title": "在马戏团的第一次洗礼",
      "html": [
        "\n      在我这次对老动画巡礼中，《咪咪流浪记》无疑是一部最难描述，也最不容忽略的一个章节。首先，是由于流浪故事本身的包容性太强，很多细节在事隔数年后，记忆往往是模糊的。其次，主题歌过于经典，以至于凡是看过《咪咪流浪记》的人追忆起的第一印象，总是“我要，我要找我爸爸，去到那里也要找我爸爸……”，这一段耳熟能详的歌词。甚至还可以进一步联想起当年孙佳星演唱的粤语版的《星仔走天涯》，他与唱《邋遢大王》的那个小姑娘，在80后这一代人的童年记忆里，可以说是相当火爆。一个即使放在今天来看，也是独一无二的动画片，完全可以用“野心勃勃”（仅指艺术层面）来形容。这一点不得不佩服日本人眼光——如此节奏缓慢、充满人世苍凉的现实主义作品，假如放在今天可以说不具备任何商业价值。但是，日本人偏偏把它打造成了一部感人肺腑的宏篇巨制。对于那一时代的孩子来说，创作者的社会责任感确实另人感佩，谁说动画片不用容入教育意义？，谁说给孩子们看的东西只娱乐要就可以啦？一部真正能把“意义”提升到如《咪咪流浪记》那样高度的作品，我相信依然还是有它的市场的。只是现在的国内创作者缺乏艺术修养，更缺乏平和、自然的心境……",
        "",
        "",
        "流于表面化的“教育意义”当然是不会让孩子们买帐的。动画片最忌讳的就是家长式的作风。我觉得大部分老动画这点其实做的非常好。可惜，时代的浪头太大，在操作上难免矫枉过正。现在生产的作品思想境界早已大不如从前了……日本为什么能诞生如宫崎骏那样的一代大师，我认为从早期的《咪咪流浪记》中就可以窥见一斑。强壮的脚本，是一部作品成功的关键。——在《咪咪流浪记》中，我们可以看到两个很明显的借鉴：一、维克多雨果长篇现实主义巨作《笑面人》；二、意大利新现实主义电影，特别是费里尼的作品。前者赋予了《咪咪流浪记》以肉身，从法国背景，到格温普兰的贵族身份，再到流浪艺人于苏斯的出现——可以这么说：一部《咪咪流浪记》就是对《笑面人》的二次创作，导演故意弱化了《笑面人》中高强度的批判，特别是那些古怪恐怖细节一一作了删减处理，从而更多地把笔墨放在对孩子美好心灵的赞颂，以及对冷酷现实的善良体味之中。这一“启蒙运动”时期的手法，不仅是对现实中孩子们本性的照顾，更是在表现的手法上具有深远的开拓意义。笑中有泪——是幽默创作惯用的、也是最高级的一种方法，早期默片大师如：基顿、卓别林等，都深刻谙此道。“找爸爸”只是流浪故事的表象，我觉得《咪咪流浪记》所呼唤的精神，或者说它所切合的人文色彩，正是意大利新现实主义电影中呼唤的人道情节。它赋予了《咪咪流浪记》以灵魂。在费里尼的《大路》中，卖艺成了一种对现实的反讽，无论遭遇多么令人窘迫，奎因与农家女作为表演者，只要他们站在舞台上必定面带笑容。乐观的咪咪也是如此，一路的马戏表演在笑声自有说不尽的辛酸，可这又算得了什么呢？天真的小脸蛋永远是微笑的。——寻找爸爸，是一个信念吗？是的，它是一个信念，咪咪就是靠它走完这一路的。但是，当咪咪真正一步一个脚印走完这一路的时候，实际上，所谓的“信念”已经被爱的力量升华了。这就是《咪咪流浪记》最与众不同的地方。——积极地面对摧折，真诚地对待身边的每一个人，不论他是高高在上的权贵，还是马路呻吟的乞讨，人，只有去爱自己的同类，才会被同类所爱。《咪咪流浪记》给了那个时代的少年一颗如蓝宝石般纯净的心。我们应当回首去看看它，想一想那个纯真的过去……",
        "",
        "",
        "今天，80后的孩子已经长大，但是，每每回忆当初看《咪咪流浪记》时的情形，心里总会涌出一股被涤荡的感觉，多么美好的人性呀……\n    "
      ]
    },
    {
      "title": "只记得那熟悉的旋律",
      "html": [
        "\n      落雨不怕",
        "",
        "",
        "落雪也不怕",
        "",
        "",
        "就算寒冷大风雪落下",
        "",
        "",
        "能够见到他",
        "",
        "",
        "可以日日见到他面",
        "",
        "",
        "如何大风雪也不怕",
        "",
        "",
        "我要我要找我爸爸",
        "",
        "",
        "去到那里也要找我爸爸",
        "",
        "",
        "我的好爸爸没找到",
        "",
        "",
        "若你见到他就劝他回家\n    "
      ]
    },
    {
      "title": "我不知道应该用怎样的心情来怀念你",
      "html": [
        "\n      落雨不怕，落雪也不怕，就算寒冷大风雪落下，能够见到他",
        "",
        ".....",
        "",
        "",
        "",
        "小时侯小姨搂着我在被窝里 她教我唱的这首歌",
        "",
        "",
        "我要我要找我爸爸，去到哪里也要找我爸爸。",
        "",
        "",
        "后来",
        "",
        "在我没长大之前 甚至都不明白歌词里唱的是什么时",
        "",
        "那笑声就搁置在被窝里",
        "",
        "",
        "被窝是青春的坟墓。",
        "",
        "关于少年时代，朴素的生活，与最遥远的梦想。",
        "",
        "",
        "",
        "",
        "这梦想最终破灭了",
        "",
        "在那没来得及长大的岁月里",
        "",
        "小姨因宫颈癌就离开了",
        "",
        "留下个2岁儿子。",
        "",
        "我想小姨从未教过那孩子唱这首歌",
        "",
        "我始终没见到过这孩子",
        "",
        "我怕见了他伤心",
        "",
        "",
        "病危时妈妈还去北京看过她 ",
        "",
        "但我已经记不起她的模样了",
        "",
        "",
        "i miss you dear 书云",
        "",
        "",
        "",
        "",
        "落雨不怕，落雪也不怕，就算寒冷大风雪落下，能够见到他，可以日日见到他面，如何大风雪也不怕。我要我要找我爸爸，去到哪里也要找我爸爸。我的好爸爸没找到，若你见到他就劝他回家....",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "我要我要找我爸爸",
      "html": [
        "\n         WOOOKAOOO，我问过N个人，“我要我要找我爸爸，走到哪里也要找我爸爸”那个动画片到底叫啥名字——N个人没有一个人想得起来。",
        "",
        "   今天终于找到了——放鞭炮是必须的——必须的必。",
        "",
        "   Ps，谁能想起来当年、原来叫什么名字，真的叫咪咪流浪记？",
        "",
        "",
        "   \n    "
      ]
    }
  ]
}