{
  "id": "1810517",
  "title": "凉宫春日的忧郁",
  "allTitle": "凉宫春日的忧郁 涼宮ハルヒの憂鬱",
  "year": "2006",
  "info": {
    "导演": "石原立也",
    "编剧": "石原立也 / 志茂文彦 / 山本浩司 / Katsuhiko Muramoto",
    "主演": "平野绫 / 茅原实里 / 后藤邑子 / 杉田智和 / 小野大辅 / 大塚明夫",
    "类型": "喜剧 / 科幻 / 动画",
    "首播": "2006-04-02(日本)",
    "季数": "1",
    "集数": "14",
    "单集片长": "24 分钟",
    "又名": "Suzumiya Haruhi no Yuuutu"
  },
  "rating": {
    "分数": "8.5",
    "人数": "23131",
    "5星": "46.0%",
    "4星": "34.9%",
    "3星": "16.4%",
    "2星": "1.9%",
    "1星": "0.8%"
  },
  "summary": "“我毕业于东中，叫做凉宫春日。我对普通的人类没有兴趣。你们之中要是有外星人、未来人、异世界人或者超能力者的话，就尽管来找我吧。”这是凉宫春日的宣言，也是她对于平庸生活的挑战。\n                                    \n                                　　我们可能在很小时就不再相信圣诞老人的存在，也慢慢不会再对外星人，特异功能等等产生幻想。在生活的教化下习惯于平淡无奇的生活。可是不安于现状的凉宫同学却勇敢的建立起SOS团，用强烈的意志去试图改造这个了无新意的世界。她的忧郁，究竟从何而来，又将从何而去。",
  "comments": [
    " 最讨喜的团长\n        ",
    " 团长大人总是威武的\n        ",
    " 团长之舞！\n        ",
    " 红火的不像话，终于看了\n        "
  ],
  "reviews": [
    {
      "title": "这个世界的凉宫春日",
      "html": [
        "\n      记得在某次求职面试",
        "",
        "主考官看到我的爱好上面注明：看书。",
        "",
        "于是兴趣大发，问道，爱看谁的书，为什么？",
        "",
        "我说，张爱玲等，因为被某些地方触动。",
        "",
        "我想考官对我的这个回答并不满意。从他的表情上可以看出，他希望我说一些大气磅礴的话语，比如抨击XXX，揭露XXX，推动XXX。",
        "",
        "而我却很平静的说，因为她的字引起我的共鸣。",
        "",
        "",
        "就这么简单，如此而已。",
        "",
        "",
        "就像《凉宫春日的忧郁》一样。",
        "",
        "喜欢它仅仅是因为引发共鸣，出于身体本能的“喜欢”",
        "",
        "这跟它所获得了多少荣誉并无关联。",
        "",
        "",
        "这是一部奇怪的动画。莫名其妙到好像播放的顺序都是颠三倒四，需要自行组合剧情。",
        "",
        "",
        "从凉宫春日身上，或多或少找到些自己的影子。",
        "",
        "生存在这个无聊世界上是多么烦闷。。。",
        "",
        "周围都是些无聊的人。。。说着一些无聊的话。。。",
        "",
        "逛街。。。约会。。。看电影。。。合得来的男生。。都是很无聊的。。。。任何事情都没有兴趣吧。。。",
        "",
        "总是独自看着窗外发呆。。。相信有外星人，相信有不可思议事件的存在。。。",
        "",
        "唔，只有这些，才能证明。。我是活着的。。。。",
        "",
        "多么的相似。。。。",
        "",
        "不过，凉宫终究是凉宫，凉宫可以在初中时代就意识到这样的问题，凉宫可以在草场上画上外星图文，凉宫可以成为主宰这个世界的“神”，凉宫可以一天一个发型。。。",
        "",
        "而我们不可以。",
        "",
        "这个世界只有一个凉宫春日，我们只是“凉宫春日”而已。",
        "",
        "",
        "这个动画引发了我许多层面的思考。",
        "",
        "生活的，态度的。",
        "",
        "只看过一遍，心里却有千言万语一般，无法描绘。",
        "",
        "我想，多看几次，一定会有更多感触。",
        "",
        "动画里有一个情节，有些突兀，却是温馨。",
        "",
        "春日造出封闭空间企图毁灭现世的时候，阿虚用一个吻阻止了她。",
        "",
        "想起一句话，一个人的时候，世界很大",
        "",
        "两个人的时候，世界很暖。",
        "",
        "",
        "凉宫春日的能力到底想表达什么",
        "",
        "我想，我需要再看几遍。\n    "
      ]
    },
    {
      "title": "我对普通的人类没有兴趣——凉宫春日动画十周年祭",
      "html": [
        "\n      ",
        "",
        "",
        "作者：幽远",
        "",
        "",
        "——“我是来自东中的凉宫春日。我对普通的人类没有兴趣。你们之中如果有外星人、未来人、异世界来客或者超能力者的话就来找我，完毕。”",
        "",
        "",
        "",
        "",
        "可以说，即使从2006年到现在已经过去了十年，甚至哪怕今后的十年，都不会有哪个女主角的自我介绍会比凉宫春日的这一句更加劲爆，更加坦率，更加铿锵有力了。很多人都是因为这样的一句话，开始注意起凉宫春日这个特别的女孩，注意起《凉宫春日的忧郁》。",
        "",
        "",
        "一切的起点",
        "",
        "",
        "现在轻小说已经成为了一个很重要的日本动画改编来源，但是在十年前的这时候，“轻小说改编动画”才刚刚成为一个专门的分类，开始逐渐兴盛。而京都动画公司也想在这个轻改的浪潮里分一杯羹——虽然他们在此之前已经拍过了《全金属狂潮校园篇》和《全金属狂潮The Second Raid》，但是当时大家基本没怎么关心这两部动画的轻小说属性，所以京都决定拍一部更加典型的轻小说改编动画，最后，他们看上了“凉宫春日系列”。",
        "",
        "",
        "",
        "",
        "这部由谷川流撰写，伊东杂音绘制插画的轻小说系列，在当时就已经颇为有名了。谷川流是一个受到科幻小说影响很深的作者，因此，他写出来的作品都或多或少带着科幻的味道，凉宫春日系列也不例外。尽管里面有着“神”和“超能力”这样的设定，但它确实能算得上是一部逻辑比较能够自洽的科幻小说，这在轻小说中是极为少见的。而更特别的是，它大胆地采用了第一人称视角，通过男主角“阿虚”那独树一帜的犀利吐槽展现出了一个极为有趣的世界。这个系列的第一本《凉宫春日的忧郁》在2003年出版后，就拿下了角川书店举办的日本轻小说新人奖项“SNEAKER大奖”的最高奖项“大奖”——要知道，角川对“大奖”的要求是非常严格的，如果认为没有达到要求的作品，就直接让它从缺。在《凉宫春日的忧郁》之前，这个奖项已经连续从缺了五年之久。所以，从这个奖项也能看出《凉宫春日的忧郁》的优秀了。",
        "",
        "",
        "但是，虽然原作很优秀，但这不意味着容易动画化。“凉宫春日系列”不像普通的日常系作品那样每一本都是独立的单元剧，它的结构可以说比较奇葩。第一卷《凉宫春日的忧郁》展现了一个离奇的世界观，营造了故事的高潮之后，第二卷《凉宫春日的叹息》开始转入校园生活，而第三卷《凉宫春日的烦闷》更是开始变成了短篇故事集，而就当读者们以为这本书就此沉沦为烂大街的青春校园喜剧的时候，第四卷《凉宫春日的消失》却将在看似无关的故事中散落着的线索归拢到了一起，让人感叹简直是神来之笔。而从第五卷开始，又变成了青春校园短篇故事集，但是这次却没有人敢小看谷川流了，万一他之后又来一本将所有线索串在一起呢？",
        "",
        "",
        "2006版动画",
        "",
        "",
        "这样的结构，给京都的动画化带来了一些难题。京都在此之前，没有自己制作过超过一季的动画，因此他们一开始对《凉宫春日的忧郁》这部动画的计划也就只有一个季度，也就是14集。但是这样一来问题就来了，凉宫春日系列最受欢迎，故事也最丰富的是第一卷到第四卷这一个“阶段”。从编剧的角度来说，将四本书的内容塞进14集动画里没有太大的难度，但是这样进度会变得非常紧，而且未免太过浪费——光是第一卷的精彩程度，就足以撑起一个季度的动画了。消失的故事完全可以留着等待以后的第二季啊。",
        "",
        "",
        "京都在冥思苦想之下，最终决定第一季动画以小说第一卷的内容为主，剩下的篇幅以后面几本的短篇故事填充。但这样一来又有一个新问题：短篇故事的时间顺序发生在第一卷的故事之后，所以不能插进第一卷的故事之中。但是一部动画要讲究起承转合，总不能用了不到一半的篇幅就把主线故事讲完，剩下的都放日常吧？",
        "",
        "",
        "结果，京都拿出了一个可以说是前无古人的解决方案。那就是：把电视的播放顺序彻•底•打•乱！",
        "",
        "",
        "想当初，笔者兴奋地等到了《凉宫春日的忧郁》第一集，但是一看开头就直接懵逼了。",
        "",
        "",
        "",
        "",
        "开头不应该是阿虚那话痨的旁白吗？不应该是凉宫春日那语惊四座的自我介绍吗？不应该是展现她那从一星期下来每天都不重样的发型吗？为什么会是“朝比奈实玖瑠的冒险”？看过小说的人还能知道这是故事里面拍的电影，没看过小说的普通观众直接就被这个彩度不够，镜头抖动，念白生硬，特效五毛，总之就是所有不该犯的错误全都犯了个遍的片子给直接吓跑了……如果说第一集单独把这个剧中剧拿出来还算是能够让人印象深刻的话，那接下来的集数全都彻底打乱，就让人摸不着头脑了。",
        "",
        "",
        "但是，那看似乱七八糟的播放顺序，其实还是有着很明显的规律。",
        "",
        "",
        "",
        "",
        "将“朝比奈实玖瑠的冒险”安排在第一集，这种看似莫名其妙甚至可以说无厘头的手法，能够瞬间在观众心目中建立起一个深刻的印象。之后是两集主线，让观众对故事有个大致的了解，但偏偏在第三集“凉宫春日的忧郁 II ”最后让长门有希告诉阿虚自己是外星人，之后插进的“凉宫春日的烦闷”虽然算是日常剧情，但偏偏就是长门有希展现其超凡能力的故事。而到了第五集“凉宫春日的忧郁 III”，才告诉你实玖瑠和古泉也都不普通……就这样将主线和日常进行有机穿插，至于最后两集自然就留给了“凉宫春日的忧郁 V”和“凉宫春日的忧郁 VI”，来给整季动画落下帷幕。这样的手法既能制造话题，又解决了编排问题，简直是让人不得不写个服字。以至于之后虽然在DVD里将顺序又改了回来，但还是有人觉得，按照当初的电视播放顺序来观看会更加有趣。",
        "",
        "",
        "有了这种高明的手法，再加上动画本身制作就非常精良，这让《凉宫春日的忧郁》第一季引发了极为强烈的反响，几乎可以说在日本和中国的的动画观众圈子里引发了一股文化热潮。当时的中日动漫论坛里可以说铺天盖地都是凉宫春日的相关帖子，这对于一部剧情已经为人所知的改编动画来说是非常难得的，一般只有大家不知道剧情的原创动画才会引发这样的讨论热情。",
        "",
        "",
        "",
        "",
        "而片尾动画中SOS团的5个人一起跳的舞蹈，被称之为“团舞”，也同样火爆了整个网络。在好几年内，跳团舞都是中国漫展的保留节目，许多人甚至还没看过动画，就先接触了团舞，然后再回头去找动画来看。当时各国的视频网站上也出现了大量模仿跳团舞的视频，尽管现在这个热潮已经过去了，但是却成为了一种文化现象，其影响一直留到了今天。举个例子，现在流行的游戏《英雄联盟》里，那位叫伊泽瑞尔的小白脸ADC跳的就是团舞……动画的热潮自然也带动了小说版的销量，要不是有《魔法禁书目录》和《刀剑神域》这两个后起之秀的强势插入，凉宫春日系列小说的销量现在还能保持在轻小说销量纪录的前十名之内。至于动画本身的销量那就更不用说了，8卷DVD平均每卷的销量超过了4万份，京都简直做梦都要笑醒。",
        "",
        "",
        "2009版动画",
        "",
        "",
        "这样的摇钱树，京都自然是不会放过。过了一年之后，他们开始企划起第二季了。按理来说，最为正常的思路，就是将《凉宫春日的消失》当成第二季的主要内容，最开始京都也确实是这么想的。但是随着时间的推移，日本开始进入深夜动画的剧场版大幅增产，几乎稳赚不赔的时期，所以京都最后拍板决定：“消失”拿出来单独做成剧场版！",
        "",
        "",
        "但这样问题又来了。从第五卷开始就几乎都是日常，不做“消失”的话，第二季就缺少了一个能够当主干的故事，甚至连篇幅都撑不满。面对这个难题，京都再次拿出了一个脑洞大开的解决方案：只要说我们不是在做第二季，而是把动画补完就可以了！至于篇幅问题，没关系，有漫无止境的八月啊！",
        "",
        "",
        "",
        "",
        "后来的事情大家也都知道了。京都再次采用了特别的宣传办法。先是说从2009年4月开始重播《凉宫春日的忧郁》，一直到第七集，确实都是调整回时间顺序的旧动画，但是到第八集突然就插入了之前没有动画化过的短篇《竹叶狂想曲》。这下，所有凉宫粉丝都沸腾了，京都再次达到了制造话题的效果。",
        "",
        "",
        "但是，他们却没有想到，京都把“漫无止境的八月”里做了几乎称得上是完全相同的八集！",
        "",
        "",
        "你能想象观众们好不容易等过了一周，发现动画还在八月中无尽循环的时候，心里是多么绝望吗？京都就是要让观众们在这一次次的循环中，亲身体验像阿虚一样不停地循环在一样的日子里是多么地绝望。这是一种极其粉丝向，近似于实验性影片的手法。事实上，当时处于转型期的京都，还真的就是抱着一种实验与练手的心态去做的。",
        "",
        "",
        "京都的这种做法，着实是恶心到了不少人，这从销量上就可见一斑了。京都把2006版和2009版的凉宫动画整合在一起，又出了新的8卷DVD。头一卷的销量还算正常，达到了近4万份，但是从第二卷开始就狂跌到2万以下，而“漫无止境的八月”的那几张更是跌到了谷底。更重要的问题是，许多人期盼着凉宫新动画，就是想要看到“凉宫春日的消失”能够出现在屏幕上，但是京都玩了这一手之后，大家都知道消失是没戏了。直到最后一集的时候冒出来一个“凉宫春日的消失剧场版”的消息，大家也才恍然大悟，敢情这新动画就是给剧场版打广告啊……",
        "",
        "",
        "",
        "",
        "说句题外话，曾经参加过2006年版动画制作的前京都员工山本宽，也就是大家熟知的“宽叔”，在被问到对“漫无止境的八月”有什么看法时如此表示：“我还在的时候他们就决定要这么干了，但是我是反对的。如果我不离开京都的话，也许最后不会发生这种事，对此我感到责任重大。我在此代表制作委员会向大家道歉”。",
        "",
        "",
        "京都做出的回应是：“无关人士闭嘴啦！”",
        "",
        "",
        "粉丝向的剧场版",
        "",
        "",
        "小说版《凉宫春日的消失》是一部很独特的作品。之前的凉宫春日系列小说，所有人都围绕着凉宫春日转，而长门有希就是一个用来在阿虚遇到困难时给他求助的万能角色，除了三无这个萌点之外几乎什么印象都没有。而在“消失”这个故事里，却是重新挖掘了这个角色，将她塑造得有血有肉。也正是凭借着这个故事，才让长门有希一跃成为大家心目中的大萌神。所以，大家对它的剧场版，期待值自然也是无比地高。",
        "",
        "",
        "",
        "",
        "这部剧场版于2010年2月6日上映之后，可以说是好评如潮。单部作品8亿4000万日元的票房，在当时创下了深夜动画剧场版的票房纪录。几乎所有粉丝都对这部作品非常满意，因为京都真的是花了大力气去制作的。画面精美，表现细腻，在喜欢它的人眼里，它可以说是完美的。不过，在非粉丝的普通电影观众看来，一本小说的内容拍成整整162分钟，实在是太长了。当初《凉宫春日的忧郁》一本小说拍成六集TV，掐掉片头片尾加起来也不过就两小时出头，这还是因为TV动画本身的节奏就比较缓慢。而《凉宫春日的消失》拍成了电影，节奏却更加放缓，充斥着大量很下功夫但是表现力却很有限的镜头，可以看得出是努力地想要向真人片的风格靠拢，却始终缺了那么一股气。",
        "",
        "",
        "说到底，这还是一部粉丝向作品，只要绝大部分粉丝能买账就心满意足了。别以为这样做很简单，此前某部超级英雄电影就搞得一般观众不满意，大部分原作粉丝，甚至是铁杆粉丝都起劲儿地喷呢。《凉宫春日的消失》本身质量够好，不只是票房创下记录，蓝光和DVD的合计销量更是达到了13万份这么一个堪称恐怖的数据，这样的答卷已经足以让投资方满意了，也给这个系列的动画落下了完美的帷幕。",
        "",
        "",
        "尾声",
        "",
        "",
        "是的，只能落下帷幕了。尽管凉宫春日系列的小说还没有完结，但是从2007年发售了《凉宫春日的分裂》之后过了整整四年，才发售了《凉宫春日的惊愕》，而这两本依然没有给凉宫春日的故事划下一个句点。而2011年至今已经快五年了，作者谷川流依然没有写出新作。基本上可以确定凉宫春日系列故事已经加入了“有生之年活久见”的队伍了。",
        "",
        "",
        "",
        "",
        "不过，就算没有迎来大结局，京都的这28集TV和一部剧场版，已经讲述了一个完整的故事。十年过去，我行我素唯我独尊的团长，平淡中蕴含着热情的大萌神，在知性与天然呆之间自由切换的1096学姐，总是神神叨叨的腐泉，以及整天吐槽不停的囧史密斯……他们已经从普通的角色变成了文化符号，在我们的回忆以及日本动画的历史上留下了鲜明的标记。\n    "
      ]
    },
    {
      "title": "庸常世界的地球人们，凉宫团长正在注视着你们",
      "html": [
        "\n      童颜，豪乳，女仆装，天然呆，还可以同时是眼镜娘，于是超级萌的朝比奈实玖瑠就被凉宫春日团长视为sos团的吉祥物，殊不知顽劣的女生凉宫春日更是多少宅男的吉祥物。",
        "",
        "",
        " “我毕业于东中，叫做凉宫春日。我对普通的人类没有兴趣。你们之中要是有外星人、未来人、异世界人或者超能力者的话，就尽管来找我吧。以上。”开篇的一段辨识度极高的自我介绍便奠定了全局的基调。剧名是“凉宫春日的忧郁”，其实团长大人从不是一个忧郁女，她只不过是曾经困惑和沮丧过一回，然后开始其孜孜不倦的绝缘于普通生活的过程。你们这些碌碌之辈毫无趣味可言，本团长视你们如草履虫般无价值。",
        "",
        "",
        "凉宫大人创立了旨在“让世界变得更热闹”的sos团，亲力亲为抓来两男两女四个跟班（两个女生长门有希和朝比奈实玖瑠都好萌，惹起了我再去拾起那些久违的后宫类动画的兴趣）。团长就是那精灵古怪的“天使爱美丽”，总是浑身精力无处发泄的样子，大大咧咧一双粉拳肆意挥动，大脑皮层中从来没有儿女情长的概念，任何时候都是自信满满但是做事情总是三分钟热度，在躁动的青春期每天变换不同的发型，但是显然马尾辫才能映衬出凉宫团长的明丽活泼啊。",
        "",
        "",
        "我们曾经如此骄傲，认为自己是那个unique（插话：看着这个词，突然又是一种久违的激动，unique hydra bow啊，暗黑啊），然后一朝醒来突然惊恐地意识到自己将成为一个乏味的应试者或者上班族，与其他人殊无二致仅仅是一个略有变动的拷贝。为了能够摆脱这一切，为了能够做到天下无双，为了能够以有趣对抗无趣，愿意有所舍弃，甚至能够压抑体内的力比多。而如果有机会说出“代表月亮消灭你”或者“赐予我力量吧，我是希瑞”，则不妨冒点险也无所谓。",
        "",
        "",
        "于是，就原谅了她的任性固执。这并不是绝对的自我中心性。",
        "",
        "",
        "团长大人的兴趣很早就转向了神秘的虚幻世界，找到外星人超能力者未来人等然后和他们一起玩，这决不是小女生的绮梦，因为冥冥中她的目标已经达成，整天围绕着她观察着她的就是神秘人物1特殊人物2和超级人物3，还有一个未定义人物4阿虚，他的存在可能是因为就像敏敏特穆尔郡主需要能够信任她包容她为她打杂的无忌哥哥一样。",
        "",
        "",
        "但是谷川流天马行空的架构无法就此打住，而让我们知道这个世界是因为团长大人的需要而存在的。如果凉宫大人觉得无趣这个不稳定的空间就会消解从而诞生一个更有劲的次元。这多少接近了苏格拉底老师的观点，即事物的产生与灭亡不过是某种东西的聚合和分散。正是团长大人的意识构成了多元空间中的这一隅，正如镜中奇境的存在可能是因为爱丽丝强烈地有了探险的需要（爱丽丝也许是最可爱最适合小女孩的名字了）。",
        "",
        "",
        "你可以不会推导薛定谔方程，你也可以不知道地震局这个机构是作什么用的，但是你如果具备对于神秘世界的好奇心和对有趣事物的摄取欲那就太棒了，譬如经常自问“我能从立足之地看见大角星吗”。岔开话题，作为一个半吊子的方法论者，我认为求索的方式决定着很多。你带着卡片机去抓拍鳄鱼然后不幸成了人家的午餐，人们会觉得你是纱布，但是如果你是带着尼康d3或者佳能1ds去涉险而牺牲的的话，则往往大家会认为你是像陈公子像卡帕一样为了伟大的摄影事业而壮烈了。",
        "",
        "",
        "“让世界变得更热闹更美好”的方式有很多，往往不经意间就触及到了那神奇的花蕊。岩井“花与爱丽丝”中的爱丽丝（又是alice），最后那一段芭蕾是霎那间的超脱，而凉宫春日在后来身着兔女郎装在台上的引吭（平野绫在此展现着她的绝对声音实力）则多少意味着她开始展现她庞大的感染力，开始领略到生活的美好，开始融入这个世界，巨大的危险也开始溶化了。而怎样的一种执念，晃动着凉宫团长的梦想。游走于虚构的和现实的世界之间，其间又有多大的交集呢。",
        "",
        "",
        "德国人恩斯特·图根德哈特（几天前我还不知晓这位老师）“自我中心性与神秘主义”一书中的主要观点是，神秘主义是通过面对世界放弃自我中心性从而摆脱它所带来的苦恼。团长大人的忧郁由此而得到了部分的舒解，而小女生凉宫春日的神秘主义多少有点是相对的神秘主义。",
        "",
        "",
        "总之，多面而又多采的凉宫团长大人展开了她对庸常世界的逆袭，宛如正统领着她的万千无敌舰队，从旗舰的舰桥上逼视着你们。\n    "
      ]
    },
    {
      "title": "很久没有过的感觉",
      "html": [
        "\n      最近这两年对动画总是提不起兴趣，无论看什么几乎都是虎头蛇尾有头无尾半途而废，看着看着就觉得没劲了。",
        "",
        "",
        "而凉宫春日，则是为数极少的例外之一，几乎是一口气把它看完。",
        "",
        "",
        "毫无疑问，敬爱的SOS团团长凉宫春日大人，是我近年来最喜欢的动画角色之一。",
        "",
        "",
        "呃，是的，我承认，于我而言，团长大人简直是超萌无比——这是个异常现象，我从未对任何一个动漫女性人物心动过。而面对团长大人，我一直在想，倘若生活中有这样的姑娘存在，那该多么美妙……",
        "",
        "",
        "我也必须要提到第12话中的God knows。",
        "",
        "",
        "身着兔女郎装，激情四射地在舞台上唱着这首歌的团长大人，在那一刻，在我的眼中，光芒万丈，灿烂无比，让人无法逼视。",
        "",
        "",
        "而对着电脑屏幕的我，在这个十月中旬的夜晚，竟然心跳到额头上渗出了微微的汗。\n    "
      ]
    },
    {
      "title": "最初的忧郁，Touch",
      "html": [
        "\n      如果说，她童年的忧郁是因为意识到了自己的境遇不过是千万人的一个缩影，同样的镜像在世间比比皆是，自己并没有想像的那样特别，那么，青春萌动的少年时期，她的忧郁就该是“如此平凡的我，究竟会被谁喜欢”吧。猜测着，惶恐着，又有些许期待；不停的换发型，装着冷若冰霜，面对讨厌的人出言不逊，离群索居，孤独了，还在孤独着，以为自己的人生就是如此的平淡，也许会如此平淡下去。然而事实并不是这样，原来还有朋友注意着自己。阿虚能够踏入自己的世界，大概也是因为，他努力着接近“这样的我”吧，虽然他听到了“别人”口中自己的过去，虽然当他问起时淡然地告诉他“都是真的”，可是，呵呵，这个乍一看很平凡的人类，竟然还在继续试着和聊天，问那些愚蠢的问题。虽然初期的感觉也许只是“不讨厌”，可随着接触的时间不断增长，所谓“期待特别的事物出现”，无论怎么看，都不是她口头上宣称的“外星人、未来人、超能力者”，而是是青春期孩子的必然经历，貌似普通但却有个人的独特之处的情感，所谓“那个人”，所谓“重要的人”。即便是如她般别扭的孩子，也不例外。 ",
        "",
        "她的出现，对于他来说，只是无聊生活中的一抹无法被忽略的亮点，就像呆板的白色背景上的一块鲜艳色彩。正巧她就坐在后面，那么，在那与平易近人背道而驰的令人嫌恶的作风下，她究竟是怎样的女孩子呢？就像冰山，只看到展露出来的部分，是完全无法了解，在海面以下，会那么的庞大。试着去聊聊天，和他过去的同学打听打听吧，不由地在意起来了。出人意料的，事实的真像竟然是，（唱）这个女子，不寻常！她是世界的中心，拥有创造和改变世界的能力，她却对此一无所知；“外星人、未来人、超能力者”所在意的，也是能够怎样让她平淡快乐的生活，尽量维持当前这个属于大家的世界，有你我存在的生活，所以顺着她的恣意妄为。然而，在他的眼中，她“神一样的存在”，会让世界毁灭什么的根本根本就不需要在意，因为，他明白并且深切相信，她，不会这么做的。这就是“信赖”吧。",
        "",
        "",
        "\n    "
      ]
    }
  ]
}