{
  "id": "1817253",
  "title": "樱兰高校男公关部",
  "allTitle": "樱兰高校男公关部 桜蘭高校ホスト部",
  "year": "2006",
  "info": {
    "导演": "五十岚卓哉",
    "编剧": "榎户洋司",
    "主演": "铃村健一 / 渡边智美 / 井上和彦 / 小野涼子 / 坂本真绫 / 宫野真守 / 藤田圭宣 / 斋藤彩夏",
    "类型": "喜剧 / 爱情 / 动画",
    "首播": "2006-04-04(日本)",
    "集数": "26",
    "又名": "Ouran High School Host Club"
  },
  "rating": {
    "分数": "8.7",
    "人数": "49069",
    "5星": "50.3%",
    "4星": "35.0%",
    "3星": "13.3%",
    "2星": "1.0%",
    "1星": "0.3%"
  },
  "summary": "这是一个发生在贵族学校的故事。私立樱兰高校是日本上流社会的一个缩影。而这个学校最闻名的社团之一，就是六个英俊不凡的男子组成的男公关部。而庶民春绯虽然得以凭借奖学金以特优生的身份进入这个高校，却因为一次偶遇加入公关部工作。青春，友情，爱情，感动，点亮了樱兰高校男公关部，在一系列的爆笑事件中，不一样的感情逐渐萌芽。这的确是一部无忧无虑的青春喜剧童话。",
  "comments": [
    " 看了三遍，每次看都心情大好。这种日子真是只应天上有，人间隔块显示屏啊。\n        ",
    " 从这部动画中你能够发现自己是什么控。。。\n        ",
    " 不喜欢这类型\n        ",
    " 太二了！不喜欢！\n        "
  ],
  "reviews": [
    {
      "title": "当马车变回南瓜的时候",
      "html": [
        "\n      半夜和同学聊到一些婚姻与一些爱情，到最后，口气还是无可奈何地变沧桑了。在这之前，我第二次看完樱兰的结局，仍然忍不住感慨。",
        "",
        "",
        "樱兰其实并不能算我最喜欢的动画，只不过，大概再也不会有什么动画能让我这么愉悦了。不管看第几遍，看哪一集，看哪一个瞬间，即便只是听OP和ED，嘴角也始终没有掉下来，仿佛面瘫。即使我心情这样好，但伤感还是如影随形。当馨的独白响起，淡淡地说着和环相遇之前与之后的生活时，意味着，马车终归要变回南瓜了，纵使不是这一刻，或者下一刻，也会是未来的某一刻。",
        "",
        "",
        "樱兰的百度吧里有很多很多帖子在争论，春绯最终会和谁在一起。绝大部分支持的自然是环这个男主角，偶尔有人不甘地叫嚷着光和馨，或者镜夜。在民宿的阳台上，馨尚可以笑着对镜夜说，现在还早呢，因为光是个笨蛋啊。但万圣节的夜晚，他已开始忧虑，光，如果有一天，你发现自己还想再向前迈一步的话，那个时候，我该怎么办呢？他那样看着光和春绯嬉闹而去的背影，眼里似乎有一些东西一点一点溢出来，是伤感，或者寂寞，又或者什么都不是。彼时，虽然我仍旧维持着微笑的表情，心里终究还是觉得有一点痛，那么不合时宜，但却无比真切，为馨，更为光那个毫无察觉的笨蛋。",
        "",
        "",
        "漫画里，馨说，一直都这样，我们喜欢的东西绝对是一样的。可如果这里有两罐果汁，只喜欢其中一罐的时候，怎么做才好呢？然而春绯终究不是果汁，没法一人一半，更不用说，这罐果汁极有可能根本不属于他俩。我忽然觉得自己大概没有办法看到结尾了，毕竟，再喜剧的故事里，因为有了爱情，所以永远不会有真正的皆大欢喜。会不会有那么一天，他们开始疑惑，如果春绯没有走进他俩的世界的话，一切是不是会好一点？如果自己永远都不曾用爱恋的目光注视过她的话，现在是不是会好一点？",
        "",
        "",
        "以前一直很喜欢一句话——当一个孩子明白一颗钻石比他手中的玻璃珠更有价值时，他已经长大了。如今，或许我该说，当一个女人不再期待爱情的时候，她已经老了。心心念念希望春绯同公关部任何一位美少年在一起的孩子们，应该还年轻，很年轻，才会这样憧憬着美好的爱情。而作为老女人的我，有时候会杞人忧天地想，在故事的结局之外，得到爱情的春绯们，会不会在很久很久以后的某个时刻意识到，也许最开心的日子是当南瓜还是马车的时候。那时，车里还很宽敞，坐着所有她们喜欢的人。纵然路上再颠簸，车轮磕到石头的那一刻，也只会让大家笑闹一场。",
        "",
        "",
        "记得当时年纪小，你爱谈天，我爱笑。我们都希望能一起开开心心地过下去，一直这样过下去。只不过，魔法总有失效的时候，从马车跌回地面的瞬间，你拉住了一个人的手，就再也拉不住其他。\n    "
      ]
    },
    {
      "title": "云上的日子",
      "html": [
        "\n      关于樱兰，实在忍不住还是想说些什么。在它已经结束一个月之后。",
        "",
        "这究竟是一个怎样的故事？",
        "",
        "看第一话时笑脱下巴的感觉还历历在目。所谓的公关部，很容易让人联想到另一种为异性服务的场所，接客，OMG，恶搞也要有个限度的说，太夸张了吧，我无数次的在心底呼救。后来，一集一集深入下去之后，发现编者远比我们想象中的高明，一部动画在超级恶搞的同时，竟然还能做到超级优雅，超级华丽，超级纯真，超级细腻，超级温情……我已经惊叹的不知道该说什么了，唯一可以做的就是浸染进去，完全成为公关部每周活动的俘虏。在每一次玫瑰花瓣飞散的时候，在每一次悠扬的古典音乐响起的时候，在每一次全体部员说“irashaimase”的时候，自己的心也在瞬间飞上了云端，沉醉在一切美妙的细节之中。",
        "",
        "这里究竟有些怎样的人物？",
        "",
        "金发的法裔王子，貌似调情圣手，实则却是一个害羞得连爱上一个女孩子都会用“父女关系”来掩盖的傻瓜。我在很多动画中都没有喜欢上主角的习惯，但是，在樱兰里面，我输了。也许，有一种魅力真的是无法抵挡的。TAMAKI在对那些被称作“hime”的女孩子说那些赞美之词的时候，实在是太真诚，太由衷，太让人心动了，何况再加上他那纯净优美丝般质感的嗓音和惊人的美貌。营业时间的环已经让人心动，而平时那个喜欢蹲在墙角种蘑菇的孩子，就更加让人怜爱了。他是那么一心一意的只想让大家都快乐都幸福。而他自己却竟然一个人默默背负着失去至亲的痛苦。当他端坐在钢琴面前，指尖亲柔地按压琴键，阳光透过欧式的玻璃窗，温柔地扫在他忧郁的侧影上，我相信，那是世界上最美丽的画面。",
        "",
        "樱兰的故事绝对不会出现任何俗套，即使它的主角是贫穷的少女和富贵的王子。春菲的形象也是那么让人喜欢。不卑不亢的资助生，聪明，勇敢，中性的嗓音，什么都不怕略有些大条的性格，澄澈而独具洞察力的眼睛，让她变成那么一个特别的存在。但是事实却也并非如此，她也有在雷雨天扑进王子怀里的柔弱时刻，她也会因为妈妈而流下眼泪。",
        "",
        "还有甜心前辈，双生子，凤镜夜……每一个人都有自己心结，都有自己的悲伤过往，他们不仅仅是公关部里无敌美男，他们也是会有心事的少年。但是，因为有了第三音乐教室，因为有了公关部，因为有了春菲，大家在一起，都变得开心快乐起来。",
        "",
        "最后一话的严肃而悲伤的情绪逐渐淡去，当两位帅哥的父亲因为争夺未来儿媳而意见不一时，我知道，阴云已经散开，因为我再一次忍不住爆发了笑声。",
        "",
        "舍不得，半年就这么过去，美丽的樱兰也就这么离我们而去。但是，总有人会记住一些什么，这样就好。",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "像花一样绽放的少女审美学",
      "html": [
        "\n      最乐的事情就是在家里看《樱兰高校男公关部》。",
        "",
        "片头曲《MAYBE YOU ARE MY LOVE》最后一句歌词说得很明白：",
        "",
        "像花一般绽放的少女审美学。",
        "",
        "也就是说，这部动画完全是为少女YY制作的～～～",
        "",
        "男公关，各种美少年，以及暧昧但是没有实质的男男爱（包括兄弟恋），",
        "",
        "非常清爽温暖的路线。",
        "",
        "女主角也一直扮着男装，看起来完全是一个清秀小男生。",
        "",
        "真是打着巧妙的擦边球的作品～～",
        "",
        "",
        "我觉得这部作品最厉害的也是最有趣的地方，",
        "",
        "不是YY，而且有轻微的嘲讽。",
        "",
        "少女的盲目，夸张华丽的台词，以及对白百合会的搞笑处理，",
        "",
        "都很有意思。",
        "",
        "主题是YY，并且嘲讽YY，将YY也当成一个笑料……",
        "",
        "不知不觉中，YY已经被消解掉，化解掉。",
        "",
        "",
        "一边看一边感叹，现在的日本动画片真的很进步：",
        "",
        "纯粹说技术，我这几年看得多的是动画电影，",
        "",
        "想不到动画电视剧也这么精致，这么厉害～～～",
        "",
        "早已经不是灌篮高手里运一个球半分钟的时代了！",
        "",
        "很多机位充满了想法，很多创意都很风格化。",
        "",
        "当一种类型片可以容纳个人风格的时候，就很棒了～～～",
        "",
        "",
        "另外一说，日本的大众良识也真的很厉害：",
        "",
        "女主角的爸爸是人妖，女主角一直也扮着男装，随时转回来……",
        "",
        "日本对性倒错，性扮演，也真的是很宽容瓦。",
        "",
        "",
        "我一直觉得，改编的动画一定没有原著漫画好。",
        "",
        "所以昨晚下载了《樱兰高校男公关部》的漫画来看：",
        "",
        "漫画其实不错，提供了动画所有的人物框架和情节，",
        "",
        "但是动画的改编非常出色，简单，提炼，",
        "",
        "并且将漫画的意思凝聚成意象……",
        "",
        "已经不是单纯的还原了漫画，让漫画动起来，",
        "",
        "而是从精神上得到了提升。",
        "",
        "",
        "我今天看的是二十四话。",
        "",
        "是讲冷酷势力的凤家少爷凤镜夜如何与天生男公关须王环结识，",
        "",
        "并且心甘情愿的陪他胡闹，成了他好朋友的故事……",
        "",
        "凤镜夜（喔！！是我喜欢的类型！白皙，纤细，眼镜，脾气坏，脑子好，冷酷，坏笑……）",
        "",
        "是凤家的三儿子，因为有哥哥，所以不能继承家业。",
        "",
        "必须做得很完美，但是不能“超越哥哥”是他的任务。",
        "",
        "动画里，用这样的意象来表达他的内心：就是在框子里一笔一画的画工笔。",
        "",
        "“在框子里画画”就是他的处境。",
        "",
        "意象本身和漫画的情节并没有直接关系，",
        "",
        "就是突然飞出来插一帧，但是却给了我很大的震撼！",
        "",
        "",
        " ",
        "",
        "截图在这里：",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "须王环 vs. 凤镜夜",
      "html": [
        "\n      ---===000 结局真无敌 000===---",
        "",
        "",
        "    第25集宣布了降落伞即将徐徐落地的忧伤预告，我还在苦苦猜想着，到底是环继续坦荡荡地用他的无自觉的诚挚超脱这一切，还是让梦想的降落伞无奈地降落到现实呢——",
        "",
        "    结果：制作委员会带来了一个big surprise",
        "",
        "   ——樱兰高校Host部啊…………原来是以美男为幌子具有超级恐怖敛财能力的日本最高援交会所啊！（看到第26集结局就知道了）",
        "",
        "",
        "    对原作和改编的讲故事能力佩服得五体投地啊！！！",
        "",
        "",
        "",
        "~~~最后一集是金毛狮和暗黑蝎子能量大爆炸的魅力绽放~~~",
        "",
        "",
        "",
        "",
        "",
        "---===000 是热血漫画，不是少女漫画 000===---",
        "",
        "",
        "    自我意识的觉醒，同伴的角色设定，看不出来吗？制作委员会的匠心铺垫，完美地展现每个角色的自我实现意识的过程，就像蔷薇绽放（白玫瑰：春日；红玫瑰：环；蓝玫瑰：凤镜夜……详见第14集）！",
        "",
        "    如果明白这点，就知道除了恶搞与美少年之外，《樱兰》的最大看点，在于自我意识的绽放，是热血的激励，不是少女路线的俗套啊！对于结局处感情线发展的模糊交待，想必也疑团尽扫了吧！\n    "
      ]
    },
    {
      "title": "简单的温暖",
      "html": [
        "\n         樱兰是两年前看的了，现在算三年了吧，始终是最喜欢的一部动画，虽然不断有人评价说这是一部没有什么内涵的纯美型后宫型动画，但是我并不觉得这样怎么了，为什么自己喜欢一个东西非要刻意的去找寻所谓的深刻内涵，不是一定要有大悲大喜的悲惨人生才是有意义的，平淡的温馨也照样是另种感动。     常常看见许多人评价某些悲壮类拯救世界拯救什么的所谓内涵动画，不是说那些动画本身不好了，是说某些人就按照一个标准去评价，非要有仇恨有悲壮死亡才是有意义的动画么，而喜欢其的人才不是没水平的么。我们现实也不是说平稳幸福的生活就是无意义的，而相对的谁又故意想去磨难的生活么，为了所谓的深刻意义？",
        "",
        "  最初看樱兰是一味衷爱环，喜欢他的脱线单纯的可爱搞笑，而樱兰从头到尾也是笑没停过，后来自己买了DVD又看过几遍，真的喜欢里面的每个人，不仅是美型这个东西了，自己已经看到就算不看字幕都基本知道他们要说什么了，环爸爸镜夜妈妈，春绯、光馨、honey崇像是一个大家庭，很温馨的搞笑，简单的一群孩子的快乐生活，就是这样，没有大悲大喜却照样精彩的生活。",
        "",
        "   后来和好朋友一起看，一起喜欢樱兰，只要想到环想到樱兰就会有种温暖的感觉，不自觉的微笑。",
        "",
        "   　虽然最喜欢的仍是环，单纯的傻瓜环，感动着樱兰里的每个人也感动着看着他们的我们，看着他缩在墙角种蘑菇，看着他对着“女儿”春绯呼唤来爸爸这里，看着他坚持同情新闻部那俩恶意者，看着他 积极的去感动公关部里的大家的曾经… 太多太多说不完的这个永远傻瓜一样笑着的尽自己的力量保护这个部，让大家团结开心， 每个人都心知肚明，大家都一边嘴上说着环笨蛋一边不自觉微笑的扬起了嘴角。有环在的公关部会永远像个家一样的温暖，而对于某些感情的猜测萌芽，真的就像马车的魔法，不止环，大家都是，默契的就到这里不再深入，不去明辨那是些什么感情，为了这个共同的家，大家都维护着马车的魔法。现在，就好。像有一集的结尾，公关部的大家一起玩捉迷藏类的游戏，honey和崇躲到树上，honey真正像个学长一样有了一些细微惆怅的问到崇：小环和小光关于春绯。简单的只有两句话带过，一下子却让人担心到了将来，但是还好后面并没有细提，镜头缓缓的推移向头顶的天空，有了些忧郁的味道，或许就是像崇回答的那样，…谁知道呢，未来？珍惜现在就好了。 ",
        "",
        "　　 青春总是在将来有必将的分离，在马车魔法失效之前，樱兰这个家庭，环、镜夜、春绯、光、馨、honey、崇、我们，珍惜现在，就好了…\n    "
      ]
    }
  ]
}