{
  "id": "1827337",
  "title": "玩偶游戏",
  "allTitle": "玩偶游戏 こどものおもちゃ",
  "year": "1996",
  "info": {
    "导演": "大地丙太郎",
    "编剧": "小花美穗",
    "主演": "中﨑達也 / 小田靜枝 / 木野花",
    "类型": "剧情 / 喜剧 / 爱情 / 动画",
    "首播": "1996-04-05(日本)",
    "集数": "102",
    "单集片长": "24分钟",
    "又名": "小孩子的玩具 / 孩子们的游戏 / Kodomo no omocha"
  },
  "rating": {
    "分数": "9.0",
    "人数": "1928",
    "5星": "60.1%",
    "4星": "29.8%",
    "3星": "9.5%",
    "2星": "0.6%",
    "1星": "0.1%"
  },
  "summary": "仓田纱南（小田静枝 配音）从小就进入剧团表演，以童星的身份出道，人气十分了得。可是，即使是这样的孩子也有着数不清的烦恼。班上名为羽山秋人（中崎达也 配音）的男生带头反抗老师，使得班级陷入混乱之中，令纱南十分头痛，然而，当纱南得知秋人悲惨的身世和糟糕的家庭状况之后，决心依靠自己的力量来治愈秋人。\n                                    \n                                　　佐佐木刚（三泽真弓 配音）是纱南和秋人的朋友，善良的刚不幸遭遇了家庭破裂的悲剧而遭到同学们的嘲笑，就在此时，善良的杉田亚矢（菊地晶子 配音）站了出来，不仅袒护了刚，跟做出了惊人的告白。在不知不觉中，纱南已经深深喜欢上了秋人，然而，当她意识到自己的感情之时，却得知秋人已经开始了和好友松井风花（生驹治美 配音）的交往。",
  "comments": [
    " 也是小时候很喜欢的 到了高中还下载了全集来看…… 我的名言“对自己不喜欢的人温柔不是真正的温柔”就出自这部剧的超级美男羽山秋人！！\n        ",
    " 最喜欢父亲篇（40 - 50）、纽约篇（67 - 80）、完结篇（99 - 102话）\n        ",
    " 秋人是少数几个让我掉泪的正太！\n        ",
    " 无书好睇\n        "
  ],
  "reviews": [
    {
      "title": "易碎的灯笼",
      "html": [
        "\n          虽然是重看这部作品，但因为时间太久剧情早已忘光，只记得一些零星的片断，所以这次重温与初次观看没什么两样。",
        "",
        "",
        "    大地丙太郎的作品，向来都是超慢热，你要不熬上那么几集的话，很难发现你看的其实是一部神作。",
        "",
        "",
        "    幸好，我不是一话党，我至少是三话党，虽然不敢拿自己跟佛祖相比，但一部连续剧开头印象再怎么差劲也要忍耐三集以上，觉得受不了再弃追。这个习惯让我有幸看过了不少慢热佳作，比如：《12国记》。",
        "",
        "    （如果没有这个好习惯的话，很多经典佳作可能会被我弃追，包括《COWBOY》、《荒川爆笑团》、《地球防卫家族》之类……）",
        "",
        "",
        "    《玩偶游戏》（孩子们的玩具）就是典型的越看到后边你越会给出好评的类型，而它无比啰嗦的开头却会让你想打退堂鼓。",
        "",
        "",
        "    很久没看超过100集的动画片了，前阵子重温的《太空堡垒》和《魔神英雄传》也只是在九十集左右。虽然经过了一次愉快的观影过程，但真的不太想再去接触60集以上的作品了……",
        "",
        "",
        "    虽然《玩偶游戏》长达102集，但剧情并不拖沓。漫画原作已经是部超越一般少女漫画的社会性作品，导演大地丙太郎将其改编成动画版的时候，进一步升华了亲情线的内容，创作了许多感人的家庭故事，其中纽约篇（67-80话）基本为原创（漫画版去美国的是羽山，地点是洛杉矶）。这些原创内容使动画版的精彩程度，相比漫画版有之而过无之不及。不得不说大地确实很会说故事，不像很多动画监督那样，只会一味添加N多无关的伪剧情来骗集数。",
        "",
        "",
        "    如果看了第1集后，你就认为这是一部搞笑片，那就大错特错，这是一部非常严肃的生活剧，尽管到处充斥着极其夸张的滑稽举止，但它的主题却是相当沉重的。",
        "",
        "",
        "    这也不是一部单纯的纯爱片，亲情和友情亦在剧中占去了相当重要的份量。",
        "",
        "",
        "    对于文章题目，只要听过罗大佑的《你的样子》，就会明白是什么意思，再也没有比这段歌词更符合这部动画的主题了——",
        "",
        "",
        "    聪明的孩子",
        "",
        "    提着易碎的灯笼",
        "",
        "    孤独的孩子",
        "",
        "    你是造物的恩宠",
        "",
        "",
        "    所谓“灯笼易碎，恩宠难回”，在《玩偶游戏》中，聪明的孩子，和孤独的孩子，往往就是同一个人，幸福与不幸福，经常就这么同时体现着，片中几乎每个主要角色都是如此。",
        "",
        "",
        "    作为女主角，纱南是孤独的。被生母遗弃、被媒体八卦、被粉丝质疑、几度被封杀、对恋爱问题反应迟结果几乎一度失恋，小小的心灵，又如何能够承受起这么多复杂的东西，这不是一句“坚强”就能敷衍过去的。",
        "",
        "    纱南说不想再见到亲生母亲，可是，喜欢的对立面不是讨厌，而是冷漠。如果纱南真的对自己的亲生母亲不再关心，是不会说出这番话的。就算无法成为亲子，又何需言永不相见。有时人对你有多爱，就对你有多恨。",
        "",
        "    值得一提的是，除了《此时此刻的我》这种阴郁的作品，大地丙太郎镜头下的女主角，大多疯疯癫癫、整天跑来跑去、口水巨多而且语速超快、一开口就犹如机关枪一样……不管这些动画作品的原作是如何塑造女主角的，大地都将她们给统一化，如《水果篮子》的小透、《动画制作进行》的黑美、《月影兰》的中国娘阿妙，都可以看到类似纱南的暴走风格。可能先入为主的缘故，我偏向于喜欢阿妙和小透。",
        "",
        "",
        "    作为男主角，羽山是孤独的。妈妈因生他难产而死，招来姐姐的怨恨，父亲的自责加深了家人的沟通难度，不爱说话的他其实并不冷漠，但总是被误会，没有多少人理解。",
        "",
        "    忍不住吐槽下：很多少女向的恋爱作品（包括非日本拍的真人剧），都有一股强烈的自虐倾向，喜欢安排一个爱装帅扮酷、又巨毒舌的男主角，整天负责损女主角那么几句，损得越厉害女主角越容易在结尾阶段服服帖帖（而且嘲笑胸部这点是少不了的，影剧常常就这么向观众灌输胸部小的女人不算漂亮的价值观）。",
        "",
        "    当然，这些尖酸刻薄的男主角其实心地都不坏，所以他们有值得女主角爱上的理由，羽山也是这样，基本上他是属于故事越看到后边却容易引人同情的一类（美版羽山布莱德亦是如此……－v－）。",
        "",
        "",
        "    如果要选出一个剧中表面上和羽山差别最大、但实际最相似的角色，那莫过于最后几集登场的翔太了，这个姗姗来迟的小人物，却颇有些后来居上的意味，至少可以说风头盖过了几个常见的配角。",
        "",
        "    翔太是动画版的原创角色，但他的人物原型是漫画版的小森，两者在剧情中起到相同的作用。",
        "",
        "    翔太有些抑郁症，性格内向，难以溶入群体，不善于和别人来往，不善于表达自己，没什么朋友，但内心深处却渴望拥有朋友，容易因为别人的一点关怀就铭记在心，也容易因为别人的一次伤害而郁郁寡欢，随心所欲地喜欢别人，又随心所欲地感到失望，遭受了挫折，总是藏在心底，想发泄，却又害怕伤害到别人，偶尔动了怒火，却更加的不快乐，没能从中得到解脱，明白没有自己的存在，世界也一切照常，可尽管如此，还是幻想着有知心的朋友来关心一下不起眼的自己，快乐的事总是容易遗忘，痛苦的事却闭上眼也挥之不去，别人的冷漠和嘲笑总在耳边不自觉地响起，到了最后，击溃自己的，总是别人眼中的“就那点事儿”……",
        "",
        "    事实上，翔太的烦恼，也曾经是我的烦恼，我甚至也想过，自己活在世上的意义是什么。也许活着本身就是意义，无需去烦恼，但关键是，很多大道理，你只是听到了耳里，但未能真正明白它，就像那句“等你到了我这年纪时就明白了”，小时候我特烦这话，听一遍就恶心一遍，觉得这只是大人强加于人的说教，可经过很多年后，也觉得它并非完全不可理解的，有太多的事情，需要留给时间去治愈。",
        "",
        "    羽山说明白翔太的烦恼，我也明白，在他们身上，我找到了太多的共鸣。因为我们曾都是孤独的孩子。",
        "",
        "",
        "    小刚在情场方面无疑是人生赢家，早早和亚矢确立了恋爱关系，此后大部分篇章里都在炫耀他的幸福，让所有2·14喝寂寞、11·11吃油条的同学为之抓狂。",
        "",
        "    但在生活上，小刚也是个孤独的孩子。他敬爱爸爸，也孝敬妈妈，可父母离异了。大人的过错，往往就由孩子来承担，小小年纪的小刚，就背负起了养育妹妹的重责……",
        "",
        "    而正如纱南所说的那样，小刚的爸爸，也是孤独的，只能独自一人在家，义务地给孩子寄去抚养费用。可法律上的义务，又如何代替精神上的安慰。",
        "",
        "    一家人如果不能理所当然地照一张全家福，这样的家庭又能有多完整呢。",
        "",
        "",
        "    善次郎是个负责搞笑的甘草角色，每次登场都是出来扮小丑的，永远交不到女朋友，拍广告时总被他人恶整，情人节收的礼物都是些大妈食品之类……也许你想起这个人物时只会觉得滑稽，但如果你的记忆力好些，就会发现善次郎的感人之处，好几次纱南陷入困境时，总是善次郎帮助纱南重新振作起来。",
        "",
        "    作为一个有付出却没收获的小角色，他没有纱南的光芒，也不容易让观众记住，这样的人难道还不够孤独吗？",
        "",
        "",
        "    阿玲和麻子是孤独的。一个是不起眼的经纪人，一个是大红大紫的女明星，他们彼此相恋，却因各自的工作原因无法时常相聚，彼此的繁忙差点让他们迷失伦敦。说什么距离产生美，很多时候距离最能拉远人的情感，没有走向《秒速5厘米》就是最好的了（在恶搞版结局中他们真的秒速了……）。",
        "",
        "    话说阿玲虽然登场率仅次于纱南（高过男一号羽山），在故事开头好歹也风光过一阵，但之后却越来越婆婆妈妈，时常紧随着纱南却没什么存在感，真不知该怎么吐槽……",
        "",
        "",
        "    尽管纱南是主角，但要说谁是本片的灵魂人物的话，那无疑就是妈妈，至少小学篇是这样，她的价值观一直在影响和左右着剧情的发展。",
        "",
        "    仓田妈妈是孤独的，几乎不孕的噩耗、不如意的婚姻、和父母之间微妙又尴尬的关系……我想有的人就跟妈妈一样，爱自己的父母，却又不想沦为继承家业的工具。可是，不继承家业任其消亡，难道就是正确的吗？这是个很难回答、也很难衡量的问题。奶奶其实也很孤单啊。",
        "",
        "    妈妈又是幸福的，有纱南这个女儿，她没有理由感到失意。",
        "",
        "",
        "    我们还不能忘了一些配角。",
        "",
        "",
        "    虽然形式不同，但五味和小刚有同样的不幸，父母不切实际的期待，只换来他无言的叛逆。",
        "",
        "    夏美以为碰到的王子是骑白马的，谁知人家骑的是野马……",
        "",
        "    直澄的妈妈是个失格的母亲，她卑鄙、阴险，为了事业，她不惜抛弃自己的孩子，然而不受上天恩宠的她，又何时快乐过，如果没有遇到直澄，谁能保证她哪天不会像萨列里那样，坐在轮椅上，游走在精神病院里，然后喊几句“世界上所有的庸人啊，我宽恕你们！”",
        "",
        "    千石老师是本片最大的反派，动画版如实地反映了这一点，但并没有把这个角色脸谱化，倒是给人一种可悲的印象，一个只能从伤害别人中得到存在感的人，又如何不是最可怜的。千石原本可以成为一个好老师，离开学校时翔太对他所说的话证明了这一点，但正如千石自己所说的，人一旦走进了歧途，就再也踏不上正轨了……",
        "",
        "",
        "    接下来，就是我最想重点说的几个重要人物。",
        "",
        "",
        "    纱南的父亲五条武史（也就是阿武），是动画版的原创角色，然而在他登场的那十集里，却大放光彩，风头盖过了诸多原作角色，几乎可以说是这一时期的男主角。而正是这个角色，给了我太多太多的触动。",
        "",
        "    阿武也是孤独的。失意的他有太多不合格的地方，但他却最与我们相像，总是在需要作出抉择的时刻犹豫，总是在需要更加努力时逃避现实，结果到头来所有必须做的事都显得虎头蛇尾。",
        "",
        "    一个人躺在床上，一个人搭乘列车，一个人外出旅行，一个人默默叹息……无论做什么，他总是活得不快乐，对一切的一切都感到迷茫，不断地强颜欢笑着，只有抱着女儿纱南的一刻，他那颗孤寂的心灵才能得到一丝慰藉。",
        "",
        "    我们太多的理由去批评作为父亲的阿武，可作为一个凡人，我们却看到了自己的身影。",
        "",
        "",
        "    和阿武的悲剧属性有得一拼的角色并不多，但也不是没有。",
        "",
        "",
        "    作为男二号的直澄是孤独的，且不说他堪比纱南的糟糕身世，就说在恋爱之路上，注定要徒劳无功，因为他是男二号。如果一个人被甩是因为不思进取的话那没什么好说的，但直澄不是这样（常看日漫和各国言情片就明白这话埋藏的份量），他坦率、不虚伪，他对女主角的爱慕不会遮遮掩掩、也不会流于表面，他能够在危急的时刻替所爱的人阻挡一切、能够在对方最失意的时刻给予安慰，但这些都是没有用的，因为：他是男二号。",
        "",
        "",
        "    作为女二号的风花是孤独的，因为误会而被男友甩掉，因为固执而与前男友决裂，因为没有主角光环，注定要在这场三角恋中吃败仗。如果没有高石的意外回归，最终她将在情场一无所获，所有努力的过程和结果，只需要参考直澄就行了。这一切只是因为：她是女二号。",
        "",
        "",
        "    在最关键的转折点上，纱南和直澄、风花貌似做了相同的决定，抛弃自己的恋爱，成全别人的幸福。不过如果把“前提”一起算上的话，性质就完全不同了。",
        "",
        "",
        "    纱南多少是出于无法决绝，有点自找麻烦的成分，幸好绕了一大弯后总算找回了正轨；直澄则是彻底地明白自己只是阻挡在鸳鸯之间的障碍，喜欢的人整天叨念的是另一个人，换成谁都受不了；风花第一次分手（对高石）性质接近纱南，第二次分手（对羽山）则更接近直澄。",
        "",
        "",
        "    本来我觉得，爱情这东西，就像手塚治虫的作品提到的一样，时间能治愈一切，如《火鸟2772》，女主角被强迫嫁给了自己不爱的男二号，与男一号秒速了，可时间久了以后，她也与男二号日久生情，慢慢培养起了家庭观念，最后还帮助丈夫一起对付男一号（也就是她的旧情人）。",
        "",
        "",
        "    不过我也曾看过一种情况，一个真实事件，某对在70年代相爱的恋人，被双方的家长强行拆散，女方嫁给了父母指定的对象，男方则为了住在接近女方的地点，在当地娶了一个自己不爱的人。几十年过去了，两人终于熬到父母双亡，接着他们都毫不犹豫地与配偶离婚，如愿以偿结为一对。也许有人认为这是一个浪漫感人的爱情故事，可被男方耍掉的那位妻子，在接到离婚通知书时，她只默默地签下了名字，因为她知道，丈夫与她结婚的原因是为了什么……",
        "",
        "",
        "    也许世界上不存在童话式的浪漫爱情，但却存在着你永远无法插足的爱情，你当不成言情剧里的幸运主人公，却往往是化为泡沫的美人鱼。",
        "",
        "",
        "    以上无论哪一种情况，都是会在现实中发生的事情，而在影剧和小说中，则往往会是后一种，让男二号、女二号无比苦逼的一种，只因男女主角对彼此“以外”的人是这般“铁石心肠”，永远无法真正打动。",
        "",
        "",
        "    所以，表面上看起来像是风花和直澄甩了对方，实际上这只不过是“被动甩人”，让自己有台阶下罢。",
        "",
        "",
        "    直澄和风花的失恋，只是又一次说明，作为配角，绝不要和主角争风吃醋，因为主角的爹妈是编导，而不是剧中安排的那些角色。",
        "",
        "",
        "    因为你们是二号，就算你们在剧中被设定为高富帅、白富美，你们在剧情上的本质也只能是屌丝，永远斗不过主角威能，后者其实才是货真价实的高富帅、白富美，有作者、编剧、导演、商家为其撑腰，可以尽情地消耗自己的恋爱良机。",
        "",
        "",
        "    不是每个男二号都能幸运地成为索罗船长，也不是每个女二号都能像早濑未莎那样在最后时刻逆袭……",
        "",
        "",
        "    绝大多数积极进取的二号们，总是要惨败于优柔寡断的一号们。于是被发好人卡的悲催二号们，只好无奈地陪笑脸说一句“我依然还喜欢你哦~！”，然后在心理默念：“你向我说声对不起，可我却无法回答没关系。”",
        "",
        "",
        "    当然，在这两人中，风花并不算惨，编导替她“预备”了一个候选搭配（这是建立在损害另一个女孩幸福的基础上……），所以风花在片中只负责当一回障碍物而已，之后该怎样发展全部回归原位。",
        "",
        "",
        "    直澄在漫画版中戏份并不多，其定位有一点符号化，基本上就相当于诸多恋爱剧中，负责阻碍男女主角恋情的绊脚石，虽然有点人物形象但总体是个给剧情添加冲突的陪衬。但在改编成动画版的时候，监督大地丙太郎不愿用这样片面的视角来看问题，从而赋予了这个角色更多人性化的塑造，甚至让他在长达14集的纽约篇中当了一回主角。",
        "",
        "",
        "    直澄身世不幸的程度和纱南有得一拼，而要论“倒霉”的话，那他简直是“完胜”，被亲生母亲抛弃了两次，和纱南吹了两次，合作已久的经纪人被中途更换，而接班的女经纪人还是个腹黑。（漫画版更扯，作者简直到了丧尽天良的地步……）",
        "",
        "",
        "    在这场恋爱大角逐中，纱南、羽山、直澄，在情场方面都有一定程度的缺乏主见，这其实可以在被宽容的范围内，特别在爱情剧中，如果故事是以“男女主角结成一对”告终、而不是交往后的岁月的话，这一特征可以达到拖长剧情的作用。",
        "",
        "",
        "    所以在这时候，“恋爱军师”特别重要，他们往往就是身边的好友、亲人、甚至是情敌。",
        "",
        "    回头来看本片，羽山身边有大堆军师，但他本人常常心口不一，导致绕了大弯路（其中最麻烦的山中电话事件，就是羽山造成的，这个纠结使动画版延长了几十集……）；",
        "",
        "    纱南身边的军师更多，基本上就是“羽山班底”再加上自己的亲信以及无敌的妈妈，照理说这样的幕后支持阵容，只要自己不太废柴，想不成功也难，可惜纱南拥有N多恋爱剧主角所拥有的毛病：迟钝，哦不，是宇宙级迟钝，绝对划破天际的……她的这一特性，让本片有幸拍了102集……",
        "",
        "    相比以上两人，直澄远比羽山来得坦诚，也远比纱南来得积极。但他恰恰就栽在了“军师”这一关上，他非但没有好军师，反而有烂军师在出馊主意，让同以上两人一样不够有主见的直澄再三浪费机会，到了最后，直澄干脆反而成了羽山和纱南的军师……囧。在直澄身边这个糟糕的恋爱协助班中，基本没起到多少正面作用，特别是女经纪人里穗，她的策略是排挤对直澄的明星之路有威胁的人，不管对方和直澄的关系如何，所以纱南成了她重点排斥的对象，这是导致直澄和纱南秒速的重要因素之一（本片中虽然众人缺点重重，但像里穗这样让我讨厌的角色并不多。当然从经纪人的角度来说，里穗无疑是最出色的那种）。",
        "",
        "",
        "    直澄的正式戏份到89集就彻底结束了，接着只在第90集番外篇当过半集主角，之后十几集连给个镜头都成珍稀。",
        "",
        "",
        "    顺道提下，直澄的配音员南央美，还在剧中扮演羽山的母亲。",
        "",
        "",
        "    本片还有一个角色跟直澄一样悲催，就是小静。估计很多人太久没看本片的人会感到一头雾水，已经想不起是何方神圣了。她不是别人，正是风花的前男友的女友——这是89集之前的标准，正是风花现任男友的前女友——这是90集之后的标准。她的悲催只是为了弥补风花的空虚……",
        "",
        "",
        "    羽山在纽约篇失去的戏份，很快就在最后二十多集里弥补了回来，特别到了结局阶段，羽山的光芒完全盖过了纱南，这一时期人物的情感描写已经彻底地偏向了羽山，不管你在一开始再怎么不喜欢这个角色，到了末尾，很难不对其产生好感。",
        "",
        "",
        "    接着来下总结。",
        "",
        "",
        "    [一]",
        "",
        "",
        "    就像我不喜欢少年漫画里主角的高大全，我也不喜欢少女漫画主人公一面优柔寡断一面“铁石心肠”。",
        "",
        "",
        "    其实以上这两种完全不同类型的动漫可以找到一个共通点，而它恰恰就是让我不快的地方，那就是主人公的成功是一开始就内定好的了，所以之后他们可以肆意地任性，反正铁饭碗，吹不了的，有编导罩着。",
        "",
        "",
        "    我也许对男女主角本身没有负面看法（就像本片，纱南和羽山都很讨人喜欢），但我很讨厌那种被“偏袒”、“钦定”的感觉。",
        "",
        "",
        "    当然碰到河森正治这种另类编导，你可能就会不幸成为林明美，你将会为自己的一再犹豫和浪费机会付出代价。",
        "",
        "",
        "    《超时空要塞》不但是部精彩的战争片，也是一段经典的三角恋爱剧，在开拍之初，剧组里并没有决定好让男主角选择谁，剧情是跟随着思路演化的，明美的不幸只是制作班底偶然的决定。我喜欢这种设定，主角的命运并非在一开始就被内定好的，剧组也不知道后边应该怎样发展，一切随兴，这样才相对公平。",
        "",
        "",
        "    [二]",
        "",
        "",
        "    动画版的主要原创角色包括：",
        "",
        "",
        "    白蝙蝠巴比特、善次郎（现实中真有其人，在本剧中给自己配音）、内山田胖小弟、仓田静（奶奶）、五条武史（爸爸）、黑崎利三（蛇记者）、真由（小六队成员）、智美（小六队成员）、大地诗织（羽山妈妈的朋友，扫墓那集登场）、尾崎里穗（纽约篇之后直澄的新经纪人）、沟口编剧、盖瑞（直澄的爸爸）、蜜雪儿、西西露（直澄的妹妹）、拉姆西（美版志村太太）、布莱德（美版羽山，配音员同为中崎达也）、水口优子（直澄的母亲）、力克（优子的情人）、邦尼（某女装大叔……-_-b|||）",
        "",
        "",
        "    当你看了这份名单后、脑海里浮现各种各样的场景时，就会知道动画版到底贡献了多少个性鲜活的角色了，而这些人物又带来了多少动人的故事。",
        "",
        "",
        "    此外以下两人应该属于半原创角色：",
        "",
        "",
        "    中尾翔太（人物原型是漫画版的小森和之）；",
        "",
        "    加村直澄（动画版的直澄，很大程度上是在漫画版同名角色的基础上，进行再塑造的人物，随着剧情的发展，两者的形象已有所区别）。",
        "",
        "",
        "    [三]",
        "",
        "",
        "    在此交待一下几部相关作品——",
        "",
        "",
        "    首先，TV版上映前，官方曾制作过一集OVA，片长为30分钟，剧情相当于TV版的前6集（羽山问题篇），配音员大多与TV版不同，同时在两版中出演的主要声优只有冈村明美，但她在OVA中扮演的是阿玲的女友麻子。",
        "",
        "",
        "    纱南和直澄主演的电影《水之馆》，曾被改编成漫画版。",
        "",
        "",
        "    除了《玩偶游戏》，纱南还是《Deep Clear》的主角，该剧中她已26岁。",
        "",
        "",
        "    今年（2012年）发行的短篇《Misty Blue》（苦涩的甜蜜），是以直澄为主角，不过这是一出腐剧……（凸-_-b|||）从实际剧情来看，直澄本人因为还爱着纱南，所以才一直不与其他女性交往。剧情就这样了，你看了这段介绍就等于看了原作。不管怎样，作者随波逐流的不良腐意识显而易见（凸-_-b|||）。",
        "",
        "",
        "    [四]",
        "",
        "",
        "    动画版基本上可以划分为八个主要篇章（不算入第51集）：",
        "",
        "",
        "    小学篇序曲（1 - 13）：前6集为羽山的身世，7-12集重点讲述阿玲和明星女友的关系。这一时期的男主角可以说是阿玲，活跃了这一阶段后就风光不再……",
        "",
        "    纱南身世篇（14 - 23）：男二号直澄登场。",
        "",
        "    小学篇第二阶段（24 - 39）：配角大活跃时期，故事延续到圣诞节结束。",
        "",
        "    父亲篇（40 - 50）：这段时期的男主角是阿武。",
        "",
        "",
        "    转章（51）：从小学篇向中学篇过渡的总集编，没有多少实际剧情。",
        "",
        "",
        "    中学篇序曲（52 - 66）：女二号风花登场。",
        "",
        "    纽约篇（67 - 80）：这段时期的男主角是直澄。",
        "",
        "    两对情侣篇（81 - 89）：两对，拜拜。",
        "",
        "    完结篇（90 - 102）：翔太于最后四集登场。",
        "",
        "",
        "    以上，我最喜欢的三章是（排名不分前后）：父亲篇、纽约篇、完结篇。",
        "",
        "",
        "    TV版最后一集，片尾曲播放完后的小剧场，包括羽山屡次考不中黑带、直澄的爸爸破产、麻子甩掉阿玲与小野导演结婚、妈妈加入黑社会等等，都只是单纯的恶搞，并非官方正式剧情，当然你一定要当成真的也请便……",
        "",
        "",
        "    动画版连载到空手道社团创立就结束了，也就是相当于漫画版的第8卷（全书正篇10卷，此后还陆续连载番外篇）。漫画版第9卷之后的内容与动画版没有任何关系。而且两者的诸多设定并不相同，不可混为一谈，可视为平行故事（所以依动画版的世界观，直澄最后并没有搅基之类……而按第80集番外篇的剧情暗示，他与真由似乎是官定的一对）。",
        "",
        "",
        "    TV版一共102集，这已经是完整内容，导演无意续拍漫画版后边的故事。网上流传的所谓134集版，只是重编了每集的长度，但内容没有改变。",
        "",
        "",
        "    （完）\n    "
      ]
    },
    {
      "title": "有关成长",
      "html": [
        "\n          两个脆弱而敏感的生命，就在这如同游乐场一般的世界里不期而遇。然而总觉得那是冥冥中就注定了的。",
        "",
        "     那个眼睛漂亮，头发柔软，能用冷冷的眼神直刺人心而又能随时变身为豹的美少年羽山在班上兴风作浪，他没有要成为任何人的老大，却仍然有一大群死心塌地的忠实手下屁颠颠地跟在身后。就是这么一个在女生眼中十恶不赦的大魔头却说出那么一句话：“不想跟纱南扯上关系，这个女人很麻烦。”",
        "",
        "    纱南是何许人也？",
        "",
        "    纱南就是一个不按常理出牌，惊人之举多不胜数而又正义感十足的神奇女生。她小小年纪就加入剧团，是个常常在电视上露面而为人熟知的小童星。她会跳一种奇怪的旋转舞可以轻易地避开羽山的攻击，她有一个头上养松鼠的拖稿大王女作家妈妈，还有一个在街边捡来的入赘男友兼经理人。光是听这些人物介绍就觉得这部动画不太正常。是的，这是一部不可以用常识来解释的动画。可是常识在这里并不重要，因为在那些孩子眼中，世界只是他们的玩具，是成长所必需的玩具。",
        "",
        "    在那昏暗的病房里，羽山独自一人面对那发光的电视荧幕：“因为妈妈是很辛苦才把羽山生下来的，所以妈妈很爱羽山。”看着纱南为自己演的这一场戏，羽山的眼角留下了泪水。与姐姐、爸爸之间的隔膜，因为纱南天使般的降临，开始了看不见的溶解……",
        "",
        "    荒山野岭中，两人被困在一个山坑里。（这里就不追究为什么会被困在山坑里了）平时坚强的纱南在这么一个时刻里似乎再也坚强不起来，因为在她内心里积压了太多的困扰。她哭了，然后在那个萤火虫漫天飞舞的夜晚向羽山倾吐了一切。然而等待她的并不是羽山平时那种冷冷的嘲弄，而是无比真挚的一句话：“想哭的话就到我身边来吧。”这份沉甸甸的心意，令纱南无比感激而又充满勇气。",
        "",
        "    成长当然不只互相扶持，还有无可避免的互相伤害。纱南不相信感觉，因为她曾经的男友只是一直把她当作小孩子而已。她害怕自己的感觉只是一厢情愿。她需要直截了当的表白。而羽山却认为纱南对自己的感情只是像对流浪狗一样的一种可怜与同情，认为她对自己的关怀是博爱的表现。两人都不表态，眼看一段感情就这样不了了之，直至两位第三者的介入后，他们才恍然发现，什么才是自己最珍惜和最不能割舍的。",
        "",
        "    由小学到高中，虽然那些小孩子们各自都面对着许多棘手的问题，有时显得很无助，很迷惘。可是，无论发生什么问题，身边的朋友，家人都会对他们不离不弃，虽然都是一群怪人，但相互之间的那份感情却是无比深厚。",
        "",
        "    在打打闹闹中，他们就这样成长得无比坚强。",
        "",
        "",
        "    \n    "
      ]
    },
    {
      "title": "我应该要为你写点什么",
      "html": [
        "\n      tv版看到小学篇结束，不小心看到后面情节的简介。听说秋人因为误会和别人交往，一下子就灰心了，所以找出漫画一口气看完。动画的制作人员真的很强啊……人物稳定度高（原作反而经常走形），情节丰富了太多（10本硬是拖到102集），可爱度欢乐度也一口气up了很多。可是……相对的，如果有难过的情节，也一定会更加的难过。为了避免这样，我才去看了漫画。可是，还是很难过。虽然没有办法解释清楚。",
        "",
        "",
        "有两个孩子，从小学就针锋相对，彼此讨厌过，对抗过，安慰过，感动过。她说“妈妈是爱你才生下你”，他说“想哭就到我这里哭”（嘛，其实这句话常让我嘴角抽筋，很像某国内歌手的歌词嘛），俩人不知不觉互相贴近，却因为一点误会错过，挣扎了痛苦了伤害了受伤了，终于还是在一起。",
        "",
        "",
        "就是这样老土的剧情，却无法忍住眼泪。大概都会记得吧，那种朦胧的感觉，那些愉快的时光，那在记忆中无比单纯美好的过去。终于一切还是要变化，它只是默默的、不知不觉的消逝，我们在想起来的时候觉得感伤（并因此有种隐隐的愉快），却从未像sana和hayama一样，坚持和相信。我们逐渐认为现实和时间比自己的力量更强，“大概本来就做不到吧”。",
        "",
        "我好喜欢hayama。虽然我也不知道，能记得他多久。所以，应该要写点什么来表达我波动的心情……虽然觉得自己跑题了，囧。\n    "
      ]
    },
    {
      "title": "always be with you.",
      "html": [
        "\n        我在二年级时,在姐姐的带领下遇见こどものおもちゃ.",
        "",
        "  年纪那么小,却看到秋人你时有触动!",
        "",
        "  紧接着就好久没看动漫了,一直到了初二我开始查找,我凭借着6年前的记忆和强大的电脑科技找到你了.",
        "",
        "  我重新想起来这部动漫叫<玩偶游戏>,",
        "",
        "  我想起来你和纱南坐在床上说要变成大人的行动(为什么记这里那么清楚..),",
        "",
        "  我想起来我喜欢和姐姐在舒适的空调房里趁午睡时偷偷看,",
        "",
        "  我想起来这个男孩的母亲去世了,",
        "",
        "  我想起来这可能是我第一个喜欢的男孩子.",
        "",
        "  ",
        "",
        "",
        "  我在二年级时,就买下了<玩偶游戏>大然正版.最后百般沦落只剩下后面3集..(现在悔到死)  ",
        "",
        "  在我初二 也就是第二次遇见你的时候,我已经跟你一样大了.我当时在我居住的小城市唯一的漫画店找到了<玩偶游戏>盗版.,然后躺在床上泪流满面地看.  之后开始拼了命地花时间查找<玩偶游戏>为数不多的网络资料,突然发现你有动画啊,我高兴到心脏快爆开了,不能再家里自由上网的我天天跑去网吧看",
        "",
        "  <玩偶游戏>这部作品对我的影响是巨巨巨大的.",
        "",
        "  我最喜欢的歌是always be with you,这首贯穿整部作品的曲子.  在纱南来和你道别,你把纱南拥在怀里时响起时,我也不管是在网吧了整个人开始放声大哭.",
        "",
        "   这是我打算结婚时放的曲子~",
        "",
        "   是跟你结婚吧秋人~",
        "",
        "   我了解所有有关于你的资料.",
        "",
        "   还有一本关于你的本子. ",
        "",
        "   我在你每年的生日时会给你写信,然后再寄给自己.",
        "",
        "   我也算过我和你的\"神赐的生日\"~~就是你跟纱南过的那个玩意儿(12月25号)",
        "",
        "   我跟你的是2月13日哦.",
        "",
        "   我觉得现在突然要我讲有多喜欢你也讲不清.",
        "",
        "   你是我世界里的羽山秋人.",
        "",
        "   I will always be with you.",
        "",
        "",
        "",
        "                                __ 笛少年\n    "
      ]
    },
    {
      "title": "让我做个玩偶吧",
      "html": [
        "\n      　　仓田沙南和羽山秋人",
        "",
        "　　唇与舌轻触绕出两个温暖的名字",
        "",
        "　　初识，他是令她讨厌的猴子老大，她是让他心烦的鸡婆",
        "",
        "　　不打不相识么",
        "",
        "　　一起经历了生死，分离，合欢，终于走到了一起",
        "",
        "　　幸好他们走到了一起，我们都不是彼得潘无法拒绝长大，但我们的童真就这样被这群单纯的小孩唤起，我们像小时期望王子和灰姑娘在一起似的期望他们能幸福．",
        "",
        "　　我们做不了主角了，就让我们做那个可爱的玩偶再单纯的笑一次吧",
        "",
        "　　不管后来我看了多少漫画，羽山仍然是我最爱的男主角之一[也是我为数不多喜欢的头号男主角]",
        "",
        "　　沉默又不失温柔，敏锐又不失可爱，聪明，细心，体贴，坚强，宽容，忍耐（因为迟钝的女主角）",
        "",
        "　　对于所爱坚定就不犹豫，",
        "",
        "　　做她可以哭泣的怀抱，做她发疯时的镇定剂，做她伤心时的聆听者，",
        "",
        "　　当然，必要时还有可以保护她的拳头",
        "",
        "　　最后，他成为她活着的证明",
        "",
        "P.S:亲爱的女同胞们，遇到这样一个男人，你也可以嫁了",
        "",
        "  不，是死也要嫁了",
        "",
        "",
        "",
        "\n    "
      ]
    }
  ]
}