{
  "id": "1849652",
  "title": "新撰组异闻录 铁",
  "allTitle": "新撰组异闻录 铁 PEACE MAKER 鐵",
  "year": "2003",
  "info": {
    "导演": "Tomohiro Hirata / Toshiki Kameyama",
    "编剧": "长谷川菜穗子 / 山口宏",
    "主演": "小林由美子 / 山口胜平 / 上田祐司 / 今井由香  / 根谷美智子 / 斋贺光希 / 乃村健次 / 中田让治 / 樱井孝宏",
    "类型": "动作 / 动画 / 冒险",
    "首播": "2003-10-07(日本)",
    "集数": "24",
    "单集片长": "23分钟",
    "又名": "新撰組異聞PEACE MAKER / Peace Maker Kurogane / 新撰组异闻录-铁"
  },
  "rating": {
    "分数": "8.2",
    "人数": "6866",
    "5星": "33.2%",
    "4星": "45.6%",
    "3星": "19.4%",
    "2星": "1.5%",
    "1星": "0.3%"
  },
  "summary": "故事发生在日本的元志元年，江湖险恶，人心动荡。为了复仇，个头矮小父母双亡的少年铁之助（小林由美子 配音）以成为“鬼”为目标，要求加入当时十分有威望的武士组织新撰组。在新撰组里，铁之助认识了外表温柔剑术高超的一番组组长冲田总司（斋贺弥月 配音），以及外表鬼畜却心思细密的新撰组副长土方岁三（中田让治 配音）。组中各类有趣的人等让铁之助的生后变得多姿多彩，而柔弱的少女沙夜（高桥美佳子 配音）更是撩动了少年稚嫩的心弦。\n                                    \n                                　　在新撰组内，严明的纪律必不可少，有时甚至严苛到了违背人性的地步。目睹着和激进攘夷派做着不懈斗争的组员，看着他们为了维护自己的尊严宁可丢失性命，铁之助在心里暗下决心，要让这武士道精神流传下去。",
  "comments": [
    " 自他之后 日本再也没有如此潇洒唯美的剑法 再也没有这样一颗赤子蕙兰之心\n        ",
    " 看到第19集  山崎实在太美。。。就连深受银魂毒害的我。。都把羽毛球王子的形象抹杀了。。。。。\n        ",
    " TAT感谢这部动画，赐予我一个永远的男人。\n        ",
    " 真正想杀死的是那个什么都做不到的自己\n        "
  ],
  "reviews": [
    {
      "title": "如果雪永远都不会融化该有多好",
      "html": [
        "\n      颤动我感觉神经的冲田总司： ",
        "",
        "",
        "        事先说明，关于这个历史上有原型的人物，我喜爱和哀叹的不是真实人物而是艺术形象，这种感觉，和为郭嘉的俊才早夭、诸葛亮秋风五丈原的苍凉而揪心是一样的。黑乃笔下的总司其实是天才和美貌的双重叠加，故自然是死得比单纯的天妒英才或红颜薄命更快的那一型。",
        "",
        " ",
        "",
        "        难忘黑乃描绘的这个总司啊，苍白清秀温和可爱明朗天然，还有生活和战斗中截然相反的两面。要不怎么说是悲剧呢，在不可避免的矛盾中撕毁美好的东西给我们看才叫悲剧啊。",
        "",
        " ",
        "",
        "        还要强调一下的是，他是病死，不是战死，也不是意外。而这样点滴缓慢地侵蚀生命的方式更拉长了痛苦和无奈的过程，枯萎凋零的轨迹竟然历历可见，同伴接连死去，狂澜既倒时历史的车轮碾过一直以来坚定如一的信念，身边发生的一切已无力碰触和改变，嗅到的只是销魂蚀骨的死亡气息而已…… ",
        "",
        "",
        "        生时声名赫赫，死时如燃灭的灯火，整个过程不过是短短的26年。这样的生命，像昙花像烟火像流星像融雪，惊鸿一瞥，异彩流芳，瞬间即永恒（不要跟我讲历史意义，我是中文系的，讲审美价值）。 ",
        "",
        "",
        "        不得不感叹，多少天才和美人死于肺病啊（其实也是因为肺结核在当时发病率高而且不治的缘故）：鲁迅、郁达夫、萧红；肖邦、契诃夫、勃朗特姐妹、卡夫卡、劳伦斯（抱歉没按顺序数，想到一个写一个了）；林黛玉、茶花女和《红磨坊》中的名伎（恩，都是虚构人物，似乎不能算）。 ",
        "",
        "",
        "        本来想写一篇关于总司的文，却发现总司的祭文已然太多太多，不同的人自然有不同的感受，不同的人自然会有不同的爱和伤怀，但微妙的差异掩盖不了心灵的共鸣。我嘛，最喜欢的是总司一身白衣拖着木屐踏过房檐下的木地板时那一阵清响，喜欢他不知又推开了谁的门时那飘扬的长发和一脸阳光——让人像沐浴着上个时代的雪和风，身心舒爽，又有难言的冷痛和落寞在不动声色地默默流淌…… ",
        "",
        "",
        "",
        "",
        "历史原型资料（此部分来源于百度知道）： ",
        "",
        "",
        "与普通的动漫人物不同，冲田总司是历史上真实存在过的人物，所以可想而知，有他出场的动漫作品自然就不会只有一部，事实上，以日本人对幕府时期莫名的狂热喜欢来说，出现冲田总司这四个字的作品……简直可以用斗载车量这四个字来形容。 ",
        "",
        "",
        "不过，也许是因为有原形的缘故，各个作品中的总司还是有一定相同之处的。性格温柔，待人亲切，平常看起来是一个翩翩美少年，不过一拿起刀来就比谁都还要厉害。一把菊一文字则宗上沾染了不知多少维新人士的鲜血（啥？阻碍历史进程？同学，历史教室在右手第二个门，走好不送~~~），天然理心流到了他手里也算是光大门楣了。可惜红颜（？）薄命啊，总司死的时候年仅二十六岁，不过也许正是因为这样才会成为喜欢凋零之美的日本人推崇的剑客吧。 ",
        "",
        "",
        "冲田总司·生平 ",
        "",
        "天保十三年（1842年），冲田总司出生于江户，幼名冲田宗次郎。父亲冲田胜次郎是白河藩阿部正备的家臣。 ",
        "",
        "总司十岁时，便跟近藤周助学习天然理心流剑术。并且由于天资聪颖，最早获得了天然理心流的真传，后来可以说是新撰组第一高手。跟斋藤一一样，总司的剑法偏重于刺突。他的绝招名为“无明剑”，是以三段突刺为攻击手段的剑术：先以“平晴眼”起势，然后以极快的速度踏前并向对手刺突攻击，连续刺突三次，一气呵成。 ",
        "",
        "文久三年（1863年），总司与近藤勇、土方岁三等试卫馆一门加盟进京浪士组，并一同留在了京都。新撰组成立后，总司担任了组里的剑术教练，并兼任一番队队长。 ",
        "",
        "元治元年（1864年）六月五日，池田屋事件爆发。在池田屋一战中，总司斩杀了长州藩维新派重要人物吉田稔麿跟肥后的松田重助。当新撰组正准备凯旋回邸时，总司突然吐血昏倒。此后，总司便开始长年与病魔缠斗。 ",
        "",
        "庆应四年（1868年），戊辰战争爆发。伏见鸟羽一战后，新撰组随幕府败走江户。由于长年的肺结核病，重病在身的冲田总司在植木屋平五郎宅中疗养。同年五月二十九日夜，总司梦到一只黑猫，并在梦中将此一黑猫斩杀。第二日，总司便撒手人寰，去世时只有二十六岁。 ",
        "",
        " \n    "
      ]
    },
    {
      "title": "……",
      "html": [
        "\n      这是唯一一部将我感动至哭的作品！（而且还不止一次）",
        "",
        "",
        "比如阿步姐死的时候：那个左眼下有一粒泪痣的美丽女子,她的尸体被抛弃在雨中,一只手臂断了,一只眼睛失去了,脸上满是污浊的泥水.她的这些死状我们几乎都没有看到.我们看到的,是一个身着白衣的女子的尸体,在瓢泼大雨中,显得如此凄凉.",
        "",
        "还好在动画中没有详细的描绘她是如何被虐至死，仅仅给了三个镜头，已经足够打击我们了：　一个是她被吊在房梁上,血顺着脚趾滴落;一个是阿蒸抱起倒在雨中的她的尸体;一个是葬礼上的她.但是我们却能从所有人的脸上,神情里,真切地感受到巨大的悲哀和痛苦.阿蒸散乱的头发,土方先生在葬礼上捏紧的拳头,小铁叫着\"步姐……,步姐……\",还有漫天的永无止休的雨……",
        "",
        "",
        "",
        "还有总司在土方怀里咳血的镜头（如此揪心以至于我忘了冲田是自然死亡，一边担心着不会死了吧，泪一边就自觉的流下来了……），总司强忍着痛苦对着土方先生微笑，\"这些全部都不是我的血哦,敌人溅起的血呛到喉咙里了,我把它吐出来而已.\"面对这种傻到掉渣的谎言,土方却也只是轻轻的一笑。（居然笑了）这复杂的一笑，蕴涵了许多言语无法言明的情愫",
        "",
        "",
        "",
        "",
        "最让我挂心的无疑是北村铃。好不容易交了小铁这个朋友，师父却命令自己去杀了他，几经抉择无法痛下杀手。但因此间接的害死了自己最重要的人。当一切都结束的时候，他在无力的寻求支援。当他回到了池田屋，看见地上倒下的是吉田稔磨的尸体,吉田的头颅,是被总司砍下的.铃什么都明白了,\"老师……,我们走吧……再不走新撰组的人就要来了.老师的头……不见了……\" ",
        "",
        "芷园祭的时候,人人都在街上欢舞,焰火在京都宁静的夜空中绽放.漆黑的小巷中,铃抱着吉田的头颅,在哭泣.",
        "",
        "",
        "待他再次出现是另人心酸的妖冶：长长的指甲，包裹在乌黑毛皮中的诱惑肩头，脸上廉价的谄媚笑容，妩媚眼睛中的不屑与讥讽……无一不诉说着他经历的种种。",
        "",
        "“那你……出卖过身体吗？被男人侵犯过吗？吃过快臭掉的剩饭吗？偷过食物吗？为了一点小钱而被迫学过某种技能吗？要不然……你曾经为了生活或是某种目的而杀过人吗？”　面对昔日的伙伴他静静地仿佛叙说着与己无关的事，抱着吉田的漆过的头颅妖冶的笑着——他的灵魂已经被毁了。",
        "",
        "\n    "
      ]
    },
    {
      "title": "这一场温柔得不像话的乱世怪谈",
      "html": [
        "\n      新撰组异闻录是需要至少复习一遍的动画。 ",
        "",
        "",
        "于是在某个想要放松一下的午后，我无意中打开了它，然后就一发不可收拾不想收拾，其实除去几年前看过的那几集，那算是第一遍。 ",
        "",
        "复习时觉得第一集的片头，池田屋之役的剪辑，真的是复习者的福利。现在细细看来，每个分镜都能从某个侧面有着震动我的力量。 ",
        "",
        "",
        "",
        "樱 ",
        "",
        "",
        "第一话便是嬉笑与夜樱掩映下发生的血腥杀戮，“你在这里学到的唯有变成鬼的方式”。       ",
        "",
        "铁是我们的向导，带着我们去渐渐走入他们的生活，如同跟着斋藤超度亡灵，去看一个为常人所畏惧的世界。也如同，从冲田那里收到的糖果，能感受一些清甜与些许快乐。 ",
        "",
        "",
        "",
        "",
        "+新选组+",
        "",
        "",
        "",
        "--土方--",
        "",
        "     ",
        "",
        "看着你拧紧的眉头，你不是个会说很多的男人，你是个可以很残忍的男人。 ",
        "",
        "你的刀没有丝毫犹豫。 ",
        "",
        "真是个自大蛮横的男人啊，我当时这么想。      ",
        "",
        "",
        "但也许你是这个组里唯一一个一直保持严肃不苟言笑的人，却会在陪着冲田买零食时，被拉着衣角看着买点心和糖果的冲田，拧着眉头，一脸无奈。      ",
        "",
        "",
        "",
        "--近藤局长-- ",
        "",
        "",
        "近藤局长的最大印象就是那中气十足双眼都不见了的大笑“哈！哈！哈！”了。【抽 ",
        "",
        "",
        "",
        "--新八，左之助 --",
        "",
        "",
        "     ",
        "",
        "一个鼻梁贴着胶布，和铁一样有着红头发和小个子，却好像随时都在笑，因为那一份强大而从容。 ",
        "",
        "     ",
        "",
        "一个一身肌肉好像力气打过脑容量的的大个子，说出的最温柔的话莫过于—— ",
        "",
        "“要是死了的话，我就杀了你哦！” ",
        "",
        "“带着怎么样的刀都没关系”，那么，若是在街上遇到捣乱的家伙，无论何时，你们必定会相互开着玩笑，然后出手相助吧。 ",
        "",
        "",
        "",
        "",
        "--山崎烝--",
        "",
        "",
        "铁对山崎的描述真是一针见血字字中的，让阿布姐都只能无奈的笑，“那个男人冷淡有傲慢，绝对没有朋友，我怎么能输给那种无聊阴沉的男人！” ",
        "",
        "被姐姐说做间谍这种工作，是就算“像流浪犬一样被杀也没关系”的，负伤的忍者声音压抑，“我明白，我明白的。”闭上的眼睛下面是不是有些许的疲惫，或是，不甘。 ",
        "",
        "即使在想要切腹谢罪时，被阿布姐用狠话来刺激，亦可以一脸隐忍，但是在被阿铁的质问逼急了时，还是会目光发狠的揪住那小子的衣领的。 ",
        "",
        "",
        "后来才注意到，当街上的人不分男女老少红了脸赞叹扮装后的你的美丽时，忽然想到，这种事没有那个男人是可以欣然接受的。 ",
        "",
        "那么，你是怎么慢慢熬过来，使自己不动声色的呢？ ",
        "",
        "这，必定是个很长的过程吧。 ",
        "",
        "长到足以养成你那“无聊阴沉”的性格，足以耗尽一个少年应有的活泼天性。 ",
        "",
        "",
        "",
        "",
        "",
        "少年躺在雨中的庭院里，睁大了眼睛，黑色的发丝贴在额头和脸颊上，下眼睑下长长的一道痕迹不只是雨水还是眼泪。 ",
        "",
        "那些残酷却珍视的回忆。 ",
        "",
        "",
        "",
        "“你那是什么表情啊，哪有会哭会笑的忍者，你还这样不觉得惭愧吗？” ",
        "",
        "“快把那些全抛掉，你身边没有任何人可以依靠，凡事只能靠自己，你和武士可不同，你是忍者。” ",
        "",
        "“那你不必当我是姐姐，我也不会当你是弟弟。” ",
        "",
        "“哪，等你再大一点，就扮作我去工作吧，这样的话，这样的话，” ",
        "",
        "屋顶上飞驰的忍者因为湿滑的瓦片而滑倒。 ",
        "",
        "“万一任务失败了就算我因此而死，你还是能活下来。” ",
        "",
        "一身夜行衣的忍者一步步，大雨中向前方挪去，少年一直保持着那个受惊的表情，睁大了双眼，面色苍白。 ",
        "",
        "“姐姐。” ",
        "",
        "听着明理那有些发泄性质的狠话，终于明白了烝为什么那么讨厌“半吊子”。 ",
        "",
        "",
        "铁还没到会安慰人的年纪，不，也许，他再长大几岁也学不会。 ",
        "",
        "所以在屋顶上靠着山崎，安慰的话说不出，反而自己先不停地说着“对不起”大哭起来。 ",
        "",
        "",
        "",
        "",
        "然后我们终于看到了那个面容最为严肃冷漠几乎让人忘记他也是个少年也是个弟弟的忍者，爆发出那一场让人揪心的痛哭。 ",
        "",
        "背后天空蓝得不像话，大朵大朵的白云美好如童话，一个少年正经历着失去至亲的痛。 ",
        "",
        "这些，那么那么美好的东西却或在安静中流逝或已经在暗处陨落，一切不可挽回。如那温柔的女子，和渐晚的夕阳。 ",
        "",
        "山崎，你从几岁开始就没有这么哭过了？从几岁起就开始戴上了冰冷的面具。让人忽视你当时也是可以像小铁一样闹别扭的年纪。 ",
        "",
        "泪流满面，泣不成声。 ",
        "",
        "哭出来就好了，哭出来就可以，好了。 ",
        "",
        "",
        "",
        "",
        "",
        "背景的夕阳是像暖暖的橘子汁。 ",
        "",
        "你们都后悔了，都要收回前言，真是，太好了。 ",
        "",
        "阿铁笑着实现了那个夜里哭着的阿布姐的愿望，教给烝各种开心的事。 ",
        "",
        "在夕阳下，因为一声“烝”，一句“朋友”，两个人都被橙色的日光晒红了脸。 ",
        "",
        "少年睁大了双眼，他再一次，受到了惊吓。 ",
        "",
        "这一个长长的约定。 ",
        "",
        "",
        "",
        "你会不会也曾如铃一样，暗自羡慕过有个时刻到处苦着脸呼叫“阿铁——你在哪里，你又闯祸了么”的婆婆妈妈有点麻烦哥哥的阿铁。因为，你和阿铁的情况是多么不同，那小家伙可以肆无忌惮的大声喧哗，做错了事再道歉就可以了，偷懒恶作剧管闲事，可是姐姐早就训斥了，丞你不可以。 ",
        "",
        "",
        "报仇，身披姐姐的血衣接近妖化的少年，手握手里剑时多么想一下一下一下刺下去。丞，你到底还是，到底还是不能动手的。 ",
        "",
        "",
        "你比谁都明白这个世界的现实，于是你大多数时候比谁都冷静，你能看清闹别扭的小孩，你清楚自己的夜行衣里藏着的是什么，职责，或者有正义，还有，爱，姐姐，爱。 ",
        "",
        "“姐姐……” ",
        "",
        "我相信你正在慢慢的，慢慢的好起来。 ",
        "",
        "",
        "",
        "",
        "--坂本龙马-- ",
        "",
        "",
        "    ",
        "",
        "这个随性爽朗放荡不羁风一样的男人。 ",
        "",
        "“hey,boy~这个帽子帮我拿一下吧！” ",
        "",
        "小孩子心性，小胡子黑墨镜玉米卷发牛仔帽，像个夸张的搞笑人。 ",
        "",
        "“我是坂本龙马，总有一天会成为日本PeaceMaker的男人！” ",
        "",
        "    ",
        "",
        "是不是每个出海的人都有这么浪漫的一面的。 ",
        "",
        "“这片海的对面啊……”，轻挑的口哨，还有那首，不成调的自由歌。 ",
        "",
        "",
        "",
        "",
        "",
        "--辰哥--",
        "",
        "",
        "    ",
        "",
        "辰哥就如同一个想随时都把小鸡藏在翅膀下的小鸡不见就惊恐大叫却偏偏遇到捣蛋的孩子的神经质母亲。 ",
        "",
        "他做到了一个哥哥能对弟弟做的所有事，包括花街英勇救阿铁之类的~ ",
        "",
        "即使忘记也没关系没有人会责怪你。拼了命努力让弟弟尽快忘记完全忘记，把弟弟抚养成人。即使一无是处也没关系。 ",
        "",
        "",
        "对铁扑倒山南，接着辰哥第一时间一把抓住铁的红毛提起来然后动作利落的一个转身把弟弟按在地上同时伏地流利快速的说“总之你给我赶紧磕头谢罪马上谢罪立刻谢罪拼命谢罪！”的情节，笑喷了的同时也想为哥哥感叹一句，时刻有短寿危急的哥哥真是不容易啊 。 ",
        "",
        "",
        "辰哥是保守的。 ",
        "",
        "我们可以嘲笑他没有梦想只想庸庸碌碌平平凡凡过一辈子，可以气他自欺欺人的，自己闭上眼睛甚至也想蒙上别人的眼睛的鸵鸟心态。 ",
        "",
        "可是，看着这个在乱世中只求自保努力活下去的如父的长兄，却什么都，不忍心说了。 ",
        "",
        "",
        "",
        "--铃--",
        "",
        "",
        "少年抱着头痛苦的伏在地上，朋友和师傅，被大火分割开来。 ",
        "",
        "还有深夜狂奔被拒之门外的绝望哭喊，哽咽嘶哑。 ",
        "",
        "铃的痛与迷茫，实在让人难以忘记。 ",
        "",
        "这个黑肤白发的“吊眼妖 猫”，吉田找的并不是小姓而是继承者。那么，铃是否从一开始就被赋予了在师傅死后为其送葬的残酷使命。 ",
        "",
        "你从一开始就成了复仇者。“不用杀人也不用死”，却也是从一开始就被某人尽可能保护了起来吧。 ",
        "",
        "你也曾被人用心爱护过。 ",
        "",
        "",
        "两个十五岁的少年在迷路时分享同一袋糖果。 ",
        "",
        "还是会不时想起这一个场景。 ",
        "",
        "    ",
        "",
        "但是最终，两个曾很相似的人，一个岔路，渐行渐远，几乎背道而驰。 ",
        "",
        "",
        "",
        "",
        "-----------++--------------++-------------",
        "",
        "",
        "",
        "",
        "虽然残酷虽然有鲜血杀戮，但是，铁你能遇到新选组，我愿意相信是一件幸运的事。 ",
        "",
        "这群家伙，他们也许没有力量改变你记忆里那场大火，也许也做不了江户人民的和平缔造者。可是，他们是新选组。 ",
        "",
        "他们可以为了一个厨娘而全员愤怒地出动，在祭奠中疼哭。他们是仰着头，站在自己所在的街道上，强大，信任同伴，笑着背负责任的壬生狼。 ",
        "",
        "",
        "",
        "这一场火，燃尽一切。 ",
        "",
        "这个强迫所有人变得残酷的世界，地狱之火如红莲遍地开放。 ",
        "",
        "",
        "吉田，你在脸上溅上同志的血时还是会惊诧的。 ",
        "",
        "",
        "我从没见过你笑的那么温柔。 ",
        "",
        "“既然如此，你尽快赶回我这里就好了。” ",
        "",
        "我的记忆一度出了问题，认为老师说的是这一句“那你就早点回来带我走吧。” ",
        "",
        "可是那么快你就恢复了平常的目光，一潭死水，坚如寒冰。 ",
        "",
        "现在我们终于知道了，片头曲中那个拼了命奔跑的铃，是为了什么。 ",
        "",
        "",
        "",
        "",
        "+战、诚+",
        "",
        "",
        "颜色失去了鲜亮，连从肢体中喷射的血都暗了下来，巨大的音乐声掩盖了些许的惊恐与喊叫，这一夜，壬生狼又要露出沾血的獠牙了。 ",
        "",
        "",
        "“不杀了他的话，我就会被杀死的”于是我们一同走上了修罗之道。 ",
        "",
        "",
        "无论如何，我们都是同伴，都是在同一屋檐下的一家人。 ",
        "",
        "",
        "满脸鲜血的红发少年在这个杀戮之夜终于又一次哭的撕心裂肺了。 ",
        "",
        "",
        "希望你们都能活下去，请活下去，活下去，无论如何，活下去……我当时只有这么祈祷，只能如此而已。 ",
        "",
        "我如阿铁一样，遇见你们，有了那么多“生平第一次”。 ",
        "",
        "",
        "",
        "吉田老师，这样的结局，你一定早就想过。 ",
        "",
        "",
        "可是纵然聪明如你，也不会料到变成鬼的铃会是什么样子。 ",
        "",
        "",
        "",
        "真是一场古怪又温柔的乱世怪谈。 ",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "后记 ",
        "",
        "",
        "有些重要的人物没有说，或只有微薄的几句，并不是不喜欢，原因有很多，好像面对某些人，看着他张着嘴，却怎么也说不出来，觉得自己的语言无法描绘这个如此美丽，这个自己这么喜欢的人，又好像，对着那些悲剧那些命运，不知道怎么做，连叹息都觉得是烦扰。",
        "",
        "有两个人物，我是现在不敢动笔的:冲田，还有山南。",
        "",
        "前者是因为爱极，后者则是因为觉得写起来实在太难受。",
        "",
        "",
        "但是土方的部分因为和冲田联系太紧，没办法抽出来单独说，这两个人，应该是一起的才好啊~~",
        "",
        "",
        " ",
        "",
        "",
        "也许哪一天会专门为了他们写点东西留作纪念吧，某一天。 ",
        "",
        "",
        "但是还是说了好多吧，觉得我一定做不来合格的评论者，只能写写观漫笔记之类的东西，发发任性的感慨。但如果能引起你的共鸣，或者成为你去看它然后爱上它的一个诱因，那就是我最开心的事了。(#￣▽￣#)   ",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "幕末夜下浪漫谭",
      "html": [
        "\n             新旧时代的交替必将引起一阵骚乱,两种背道而驰的信念难以共存,任何一方都只为自己认为的真理和正义而战.不能说谁对谁错,能承认的事实无非是,所有人都是历史的棋子,一方被时代所利用,另一方就注定被时代遗弃.他们不懂什么叫大势所趋,也不理会旁人的目光,一直在被血染红的路上走着,用对手的鲜血祭奠同伴的亡灵,用凛冽的刀锋维护\"壬生狼\"的尊严,心中信念的形状清晰可辨.新撰组,幕末时代最浓厚的一笔,银色月华下,属于他们的浪漫不曾结束.",
        "",
        "",
        "       明治维新前的日本处在动荡的倒幕时代,立志要日本获得新生的维新志士掀起了推翻天皇的变革,而维护幕府统治是新撰组义不容辞的责任.以土方岁三,近藤勇和山南敬助为首的新撰组得到幕府承认后活动更加频繁,斩杀维新志士是主要的任务.那些晦涩难懂的志向他们决口不提,听到的是或褒或贬的议论,和小心翼翼的恭维.",
        "",
        "       \"壬生狼\"被称为鬼之子,选择挥刀就要狠下心来舍弃人的感情.失去双亲的铁炮少年犹豫不决,在放弃复仇和成为魔鬼间做着艰难的二选一.不知是土方的不信任还是为捉弄他有意为之,允许他留在新撰组,却是以小姓(侍童)的身份,端茶倒水洗衣买菜,不授予队服和佩刀,不分配危险的任务,偶尔撒娇的请求总司陪他练练刀法,还要被土方找各种各样的借口惩罚.然而看似无理严厉的叱责,内里的关心只有总司看得出来.第三话中,总司的表情是难得的严肃,\"对于新撰组队员来说,拔刀就意味着敌人或是自己,二者必有一亡,而唯一能避开这些危险工作的就是小姓.\"铁炮少年一时语塞.原来外人眼中以冷酷面目示人的魔鬼副长,也有如此温情的一面.所谓的森冷无情,是在面对敌人拔刀相向的瞬间才一闪而过的.对自家队员,土方永远有着口不对心的仁爱.不赐佩刀,是不愿单纯的少年步入总司的后尘,是想在污秽中找一方净土,还他一个本该清澈透明的世界.",
        "",
        "        铁之助不是不明白土方副长的用心,但他深陷在自己的囹圄中不可自拔.双亲被杀时他躲在触壁中不敢言语,透过狭长的缝隙看到火海中亲人的血溅了一地.痛恨自己的弱小与无能为力,很长一段时间他把自己关在橱壁中反省着,恐惧着,不愿长大,更不愿面对现实.辰之助说,虽然不是看得见摸得着,但只要本人忘记了就可以痊愈.哥哥选择淡忘,弟弟却记住了刻骨铭心的痛.然后在时光中铁炮少年一点点恢复,在阳光下又笑得那么没心没肺,仿佛忘记了所有不幸.然而当他一心想加入新撰组收集长州的情报找到仇人的踪迹时,一切回到了起点.又是一个惨痛的轮回.",
        "",
        "       与其他新撰组成员不同,铁之助是唯一一把复仇之剑.怀着复仇的目的加入新撰组只想变得足够强大.亲眼目睹\"壬生狼\"杀人毫不留情时他才有了动摇---是不是变得强大了就能消除心底无所不在的恐惧,是不是杀掉仇人了就能清楚自己的仇恨源自何方?刀锋饮血的生涯不是他的追求,父亲对他成为Peace Maker的期望他 时刻牢记,现在该怎样选择?",
        "",
        "       但撇开这些困惑,铁之助的生活依旧充满刺激.入队第一天就被新八和左之助耍了一把,后来落下个\"小狗\"的绰号.总司的耐心足够包容他的狂妄,让天才剑士当他的陪练不知是几世修来的运气.平常人避之不及的魔鬼副长常常被他逼到暴走边缘,轻轻松松能惹恼土方叫人不得不感叹能活到现在他的命硬到什么程度.但就是这样顽劣的小孩,也遇到了喜欢的人,和惺惺相惜的知己.如果没有仇恨的阻挠,北村铃和市村铁之助应该会成为肝胆相照的朋友,相同的年龄,相近的性格,相似的经历,以及对对方从心底的欣赏.只是,铁之助之于铃是仇人的队员,铃之于铁之助是仇人的徒弟,或许会有反目成仇的一天,所以就此分道扬镳才能挽留住逝去的友情.",
        "",
        "",
        "       新撰组在时代的洪流中逆流而上,步履蹒跚时相互扶搀决不后退.他们的执著势必被后人嘲笑为螳臂当车般不自量力,可这并不妨碍我们沉迷于他们立体得动人的形象前:总司的温柔敏锐,土方的喜怒无常,新八的不拘小节,近藤的平易近人,斋藤的阴沉怪诞,山南的与世无争,左之助的大大咧咧,蒸的沉默内敛.",
        "",
        "",
        "       生与乱世本生就是悲哀,我们只能牵紧嘴角,看他们演一出冰凉彻骨的浪漫谭.\n    "
      ]
    },
    {
      "title": "心中的诚字旗永不会倒下",
      "html": [
        "\n      接触到新选组很偶然。最开始呢，是先迷上了乙女向的游戏，然后知道了薄樱鬼，接着看了薄樱鬼的动漫，那个时候迷上了副长，对总司无感，看到弹幕里刷总司的也有点奇怪，这个时候也对新选组产生了兴趣，就到处找跟新选组有关的资料，影视剧等，就是在这样的情况下看了异闻录。也是因为这部明白了为什么大家都喜欢总司，当然副长仍然喜欢。总司真的太温柔了，温柔到令人心碎。总是最善解人意的那个，也总是把自己的痛苦藏在心里，见到别人都是最温柔的笑着。peacemaker后面的部分没有改成动画，估计改了我也不忍心看，因为实在是太悲伤了。爱上了这浅蓝色羽织，爱上了这些优秀的人，为了自己心中的信仰坚持着。在历史的宏流中，对于身处其中的人们，哪有什么对错，有的全是心中满腔为国的热血，以及为自己心中的理想坚持到最后的精神，这才是真正的武士精神，也是新选组为大家喜欢的原因吧。\n    "
      ]
    }
  ]
}