{
  "id": "1850464",
  "title": "速写者",
  "allTitle": "速写者 Speed Grapher",
  "year": "2005",
  "info": {
    "导演": "杉島邦久",
    "主演": "高田裕司 / 斉藤圭 / 森川智之 / 本田貴子 / 結城比呂 / 高島雅羅 / 津田健次郎 / 江川央生 / 広瀬正志 / 石井康嗣 / 子安武人",
    "类型": "剧情 / 爱情 / 动画 / 悬疑 / 犯罪",
    "首播": "2005-04-07",
    "集数": "24",
    "单集片长": "24分钟",
    "又名": "极速摄杀"
  },
  "rating": {
    "分数": "7.5",
    "人数": "1984",
    "5星": "20.7%",
    "4星": "42.1%",
    "3星": "31.4%",
    "2星": "4.5%",
    "1星": "1.2%"
  },
  "summary": "这是一个黑白颠倒欲望横行的罪恶时代，贫富差距的急剧增大直接导致了罪恶和仇恨的火种开始暗自燃烧。在六木本俱乐部中有着一个关于“女神”的传说，传说中，只要得到了女神的祝福，便能够实现所想的愿望。前战地摄影师雑贺辰己（高田裕司 配音）正在调查一宗议员谋杀案，误打误撞之中，他得到了女神——少女天王洲神乐（斉藤圭 配音）的吻，当他因拍下了女神容貌而被追杀的时候，辰己发现自己奇迹般的拥有了不死之身，而手中的相机，似乎也有了如同武器一般的强大威力。\n                                    \n                                　　长久以来，神乐都遭受着母亲天王洲神泉（高岛雅罗 配音）的虐待，成为女神，更是由于被催眠之故。于是，辰己带着神乐，利用自己“写杀”的异能力，开始了一段惊险而又刺激的逃亡之旅。",
  "comments": [
    " 太卧槽了，GONZO一向思路广，这设定肯定让人吃不消。。。\n        ",
    " 囧，，，虽然G社经常华而不实。。我还是爱啊。。\r\n从4星星降到三星星，原因是女主和越来越蛋疼的男主还有和主线违和太重的支线\n        ",
    " DURANDURAN的op瞬间身价暴增\n        ",
    " 啊……\n        "
  ],
  "reviews": [
    {
      "title": "殘像",
      "html": [
        "\n      　　記得最清楚的兩句話。",
        "",
        "",
        "　　一個是銀座說的：“我可真白癡啊。”無望而悲切。",
        "",
        "",
        "　　這個身形姣好的女警察，對雜賀滿滿滿滿的全是愛。那時，她卻在搏殺之后，煙火之中，抱著一個女孩－－這個叫神樂的女孩，雜賀剛剛對她說了愛。他把她托付給銀座，他居然也知道沒有資格嗎？銀座只能苦澀地笑。可是，她對神樂說：“即便是我，也是有自尊的。就算搭上我的性命，我也要把你救出來。”",
        "",
        "",
        "　　這個倔強的女子，韌性得讓人心疼。如果，她也可以像神樂般，雅典娜女神樣的脆弱無辜，瞪著CJ的大眼睛喊著“雜賀san\"，雜賀便會去守護她吧？白癡的女人，難道你不清楚男人都是喜歡去保護別人的嗎？你對他好，為他付出所有，能得到什么呢？",
        "",
        "",
        "　　所以，看到最后你在非洲。我啞然。Gonzo也覺得你的可憐？于是給你安上這么個不倫不類的尾巴。再讓我們看著男女豬腳在夕照下的美好重逢？",
        "",
        "",
        "　　“お帰り（你回來了）。”",
        "",
        "　",
        "",
        "　　“ただいま（我回來了）。”",
        "",
        "",
        "　　第一次如此討厭這句對白。",
        "",
        "",
        "　　神樂撲到雜賀懷里，偽loli終于戰勝了正御姐。悲哀啊……",
        "",
        "",
        "　　除了銀座，最喜歡的就是辻堂。他其實還是個孩子吧？鮮血淋漓地被水天宮救下來的那刻，他就認定了自己的方向。",
        "",
        "",
        "　　最后，他和銀座對戰。銀座叫他離開。不然都會死的。",
        "",
        "",
        "　　這個癡情的男孩，卻說：“殘像。是殘像。他像太陽一樣。死在他身邊，就像和太陽一起殉葬。”",
        "",
        "",
        "　　可憐的兩人。他們在這邊為愛人浴血奮戰的時候，他們心心相念的兩個男子卻在搶奪同一個女孩。",
        "",
        "",
        "　　或許辻堂更幸運吧。最后化身怪獸的他，托著水天宮幫他完成最后的使命，倒在他身旁闔上雙眼。我看見臨死前水天宮的淺淺微笑，寧可相信這是他回憶起他們初次見面的情景。",
        "",
        "",
        "　　即便從非腐女的立場，我還是要說，這是這部動畫中最最打動我的愛情。",
        "",
        "",
        "　　于是，最最討厭的人物－－女豬腳神樂。除了扮可愛圣潔，您還能有點別的作為嗎？簡直是翻版雅典娜啊。為了你，犧牲了多少帥哥啊。怒……\n    "
      ]
    },
    {
      "title": "果然人设还是GONZO风格的诡异阿。",
      "html": [
        "\n      本来是想给4星的，毕竟，都已经是老作品了。",
        "",
        "做到这个感觉，还是可以的。",
        "",
        "但是，直到最后结局，哎呀，是越来越索然无味，难道这就是GONZO的独家特色？！",
        "",
        "",
        "原本灰常喜欢里面那个警察御姐，黄金色的双枪加上有点变态的性格，还有火辣的身材和火爆的个性~！哇呀呀~让我很欢喜嘛~",
        "",
        "可惜啊可惜，我还以为，最后会为了那男主角殉情呢，怎么说，这么刚烈的女子，也应该有个刚烈点的下场，结果竟然是，移情别恋了。。。。",
        "",
        "如此刚烈的不彻底，让我当场那个囧阿。。。。。。",
        "",
        "",
        "且不说那个性格的不够到位的御姐，",
        "",
        "就说那个小LOLI，哎呀，从头到尾，我怎么完全没有看出爱情的火花？！",
        "",
        "本来以为，还会在大叔和LOLI之间，好好的花点笔墨，没想到。。。。",
        "",
        "忽然一句“虽然我们没有做过什么，可是我觉得我们的心是一直在一起的”",
        "",
        "我当场就和那位姐姐一样，想吐的不行。。。。。。",
        "",
        "在前面10来集里面，我是真的以为，那大叔对那小LOLI没有感觉啊！！",
        "",
        "真是，我还以为，最后会是性感御姐赢呢~",
        "",
        "我还以为，会爆个大冷门呢。。。。。",
        "",
        "看来是我想太多了。。。。。",
        "",
        "搞什么飞机啊。。。。。。",
        "",
        "",
        "而且，后面是越来越恶俗。。。。啧啧，看着就等把大BOSS搞定，然后我洗洗，回床上睡觉去了。",
        "",
        "",
        "刚开始搞得很神秘，搞了半天，也就是个破生化武器么",
        "",
        "还把整个日本经济都搭上了，GONZO还真是有灭世的情节么。。。",
        "",
        "",
        "对各种各样的腐败和猥亵都描写的不怎么到位，",
        "",
        "饶恕我把，我又不是05年的时候看的，谁让现在的东西都越来越写实了呢，忍受能力以几何倍数上涨也是情非得以。",
        "",
        "",
        "个人吐槽，以上。\n    "
      ]
    },
    {
      "title": "本片的作者应该加入日本共产党",
      "html": [
        "\n      这是我今年观赏的最震撼的动画之一。有相见恨晚的感觉。",
        "",
        "",
        "不知道是不是由于原作者的政治倾向，『SPEED GRAPHER 速写者』全片都渗透着对资本主义腐朽世界深深的控诉……事实证明，控诉资本主义的内容也可以做得高度娱乐化、流行化，而不一定非要搞成样板戏一般。",
        "",
        "",
        "反正我是强烈觉得本片的作者应该加入日本共产党。哈哈。",
        "",
        "",
        "--------------------------------",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "光色间的梦想",
      "html": [
        "\n      某人告诉我说里面的子安很BT，某人告诉我说里面的俱乐部很邪恶，于是我就去看了。",
        "",
        "结果呢？很喜欢，笑。",
        "",
        "",
        "zyy把这部推荐给我的时候，截的是斋贺带着蝴蝶形状的面具抬头看的那张，当下就立刻决定要找来看。",
        "",
        "",
        "96年还是97年的科幻世界封面画，5月是以蝴蝶为蓝本的绚烂羽毛的面具女，12月是雪之女王，白色羽毛和珍珠的面具女，非常美丽。",
        "",
        "次年院里的假面舞会，我和朋友就按这个创意，画了面具去参加。她是雪，我是蝴蝶，虽然没有这么精致，却就是这样的feel。",
        "",
        "",
        "或者从我自己工作的性质来说，也一定会对这个题材感兴趣。",
        "",
        "在越战中拍下人生死瞬间的摄影师，在和平富足的日本追着政界和警方做新闻，在一个邪恶的地下俱乐部找到了拍摄对象。",
        "",
        "",
        "加入媒体这一行做观察者，是多少ACG fans的梦想呢？可惜在现实里大家只能按照自己的步子规规矩矩过日子，所以只好在作品里yy。而其实yy来yy去，都不过是在自己单纯又不满现实的小小梦想里打转而已。",
        "",
        "",
        "就算是GONZO的片子光色一向漂亮，这一部也还是让我很喜欢。理由无他，因为有点GIG的感觉。就算是没有GIG那样精细和立体化、层次丰富，但是那种暗沉的城市，金绿色的灯光，颜色偏向浑浊、仿佛是打了昏暗灯光一样的氛围，都让人有似曾相识的感觉。",
        "",
        "",
        "不过邪恶的俱乐部啊，真是可爱的“邪恶”。毕竟是面向大众的东西，再怎么邪恶也邪恶不过现实。",
        "",
        "如果自我污浊化是成熟的标志，那么表现污浊，就应该是面向成人的动画所应当具备的基本功吧。\n    "
      ]
    },
    {
      "title": "用相机做武器",
      "html": [
        "\n      战地摄影师手中的相机是具有杀伤力的,导演突发奇想,也许在他心里是蓄谋已久的行为,相机在战地摄影师杂贺辰已的手中化身为武器,所具有的杀伤力已不仅仅是影象带给人们心灵的冲击, 按动快门的瞬间,是对生命的毁灭。是的，我就是喜欢这个设定。\n    "
      ]
    }
  ]
}