{
  "id": "1856682",
  "title": "舞姬",
  "allTitle": "舞姬 舞-HiME",
  "year": "2004",
  "info": {
    "导演": "Masakazu Kohara",
    "编剧": "吉野弘幸",
    "主演": "中原麻衣 / 千葉紗子 / 清水愛",
    "类型": "剧情 / 动作 / 动画 / 奇幻",
    "首播": "2004-09-30",
    "集数": "26",
    "又名": "My-HiME"
  },
  "rating": {
    "分数": "7.8",
    "人数": "4822",
    "5星": "24.3%",
    "4星": "44.8%",
    "3星": "27.1%",
    "2星": "2.9%",
    "1星": "0.8%"
  },
  "summary": "鸨羽舞衣与弟弟巧海在摇摆的邮轮上等待到案，他们的目的地是名为“风华学园”的高等学校。父母双亡的舞衣意外获得了风华学院的奖学金，决定与弟弟一起转到这所学校。\n                                    \n                                　　大海航行之中，舞衣突然发现大海上漂流的一名少女。这名抱着大剑的少女名叫美袋命，舞衣将她救上船。随后，船上又出现一名名叫玖我夏树的神秘长发女子。夏树见到命之后立即要取对方性命，并召唤出机械兽参加战斗！舞衣被眼前发生的情景震惊，但此时，她的超能力也觉醒！原来舞衣也是拥有“HiME力量”的超能力者。\n                                    \n                                　　战斗过后，舞衣与弟弟巧海继续向风华学园前进，却不知道，那里等待他们的，是HiME力量的秘密与宿命的束缚。",
  "comments": [
    " 狗血的最后一集...所有人都复活浪费我的感情...\n        ",
    " 在我看来没什么亮点，看不看都可以……（但我看完了）\n        ",
    " 又是几个少女救世主的范儿了。\n        ",
    " 音乐不错啊\n        "
  ],
  "reviews": [
    {
      "title": "会长SAMA",
      "html": [
        "\n      如果玖我夏树是冷艳的复仇者，那么藤乃静留就是优雅出众的高端管理人才.生于京都，长于京都的藤乃静留带着微笑，独自离开本家，就读风华学院国中部，甜甜的笑容，迷媚的嗓音，风靡校园，短短一学期，打破了学生会会长任职惯例，被众多痴男怨女推上了会长宝座.",
        "",
        "",
        "    藤乃静留就象蓬莱仙岛的楼阁，让人羡慕她的睿智、她的冷静、她的礼仪和她的能力，但是，没有人知道她真正的心意，更对她心里的秘密无从察觉。她有一位倾心爱慕三年的爱人，而对方是女孩。传统告诉藤乃静留，这是一段无望的爱恋，一段不被祝福的爱恋，但她不能控制自己时刻关注对方的眼神，“只要这样看着她、帮助她就可以。”她这样告诉自己。",
        "",
        "",
        "    是的，玖我夏树需要帮助，因为对HIME的追查耽误了她正常的在校生活：低下的出席率，每周一叠待批的病假条，以及……弃兽！藤乃静留庆幸拥有学生会会长的身份，可以帮夏树解决校园的麻烦，但是，她更庆幸自己也是HIME，当夏树遇到危险时，不用无助的躲在后边。",
        "",
        "",
        "    爱恋中的人是幸福的，特别是爱上温柔而内向的女孩，“夏树”，藤乃静留就象吸食罂粟，沉溺在呼唤对方、戏弄对方时的羞涩面容。可是，幸福总是如此短暂，三年努力换来的信任却被自己一手打破，她恨自己，为什么要在夏树遭受亲情打击的夜晚侵犯她，她更恨以此威胁自己的雪之HIME，因为雪之的威胁让自己这段邪恶的恋情暴光在夏树的清澈阳光之下。",
        "",
        "",
        "    “我只是不想让你知道，我明知道这邪恶的爱你是不可能接受的。”静留第一次留下无声的眼泪，古式庭院内，秋风萧瑟的夜晚，面对惊惶无措的夏树，“已经没什么可隐瞒的了，夏树，我爱你！”“我喜欢夏树，无论如何我都会守护夏树的”“我要将其他HIME和夏树讨厌的人全部打倒，你要等著哦……”",
        "",
        "",
        "    “我的生命可以完结就让它完结吧因为我已无法在压抑自己的感情了。就算自己为此变成恶鬼。”静留带着压抑、幽怨、愤恨和绝望远去。",
        "",
        "",
        "    击溃一番地本部的藤乃静留坐在学生会会长专座，为自己泡了杯最爱的绿茶，静静地等待夏树出现，她了解自己无可替代的恋人，无论阻止，还是接受，夏树都会出现在她面前，她的心里有一丝期盼，也许，奇迹会出现。",
        "",
        "",
        "    “果然还是没有接受我的心意啊，但是我，还是喜欢夏树。”失去上天垂怜的静留终究没有看到奇迹，夏树为了阻止滥杀的静留，将武器对准了她。“就那么讨厌我吗？”颤抖的静留终于放弃了最后一丝期盼，“就算被背叛，也要你成为我的东西”疯狂的心情如此强烈，破坏了教学楼，打破了钟楼，放弃了未来，只希望将恋人抱在怀里。",
        "",
        "",
        "    当静留以绝对优势把恋人抱在怀里时，迎接她的竟然是来至恋人的感激之吻，原来，夏树不讨厌自己，夏树喜欢自己，即使我们的喜欢不一样。就这样结束吧，和夏树一起终结生命，带着彼此无可替代的人的关怀。“好高兴”\n    "
      ]
    },
    {
      "title": "片恋艳花",
      "html": [
        "\n      之所以会把舞Hime下来看，一开始是因为看到网路上别人的推荐，据说内容强大。但第一次下下来之后粗略浏览了一遍，发现画风我很不喜欢，于是直接删掉了。后来忘了为什么，某天又去百度了一下，不小心瞄到“华丽丽的百合”几个字，于是又一次把它下下来。",
        "",
        "",
        "虽然是下下来了，不过拖了很久才看。看的过程中也是不时跳进略过不感兴趣的剧情，所以其实老实说，对舞hime整体剧情并没有特别了解。",
        "",
        "",
        "一直到藤乃静留黑化，我才开始认真地看起这一部来。",
        "",
        "",
        "这样说或许有点奇怪。。。看到静留一直深藏在心里不敢说出口的那份感情被揭穿之后，那种因为绝望而变得扭曲的表情，我突然发现从这一刻我毫无犹豫地喜欢上这个茶发炎眸的女子。看到她重复着“我会保护夏树，绝对不会让任何人伤害你”，然后黯然离开的时候，觉得心就像被揪起了一块，很疼。",
        "",
        "",
        "到后来她和夏树对战，抱着夏树说了一句，终于得到你了。我觉得自己很失败，对这样的一个女人，完全恨不起来。明明知道她的这份感情疯狂到危险，明明知道她就是不择手段也要得到——还是为她心疼，在电脑荧幕面前哭得傻兮兮的。不想看到她难过的样子，所以夏树说“我对你没有那样的感情”的时候，知道夏树已经很温柔了，心里还是小小地升起了怨念。",
        "",
        "",
        "不过我想大概静夏控都一样吧。。。否则之后也不会有那么多的静夏同人文和同人本了。。。",
        "",
        "",
        "前段时间在网上看到《片恋艳花》这首歌。先看的歌词，看得心里又感动难受。",
        "",
        "忍不住感叹，这首歌作为藤乃静留的角色歌真是再合适不过了。",
        "",
        "",
        "“是梦还是现实呢 春天到来 樱花飞散",
        "",
        "  然后 我坠入爱河了",
        "",
        "  思念之恋 隐藏之恋",
        "",
        "  热情之恋 何错之有",
        "",
        "",
        "  闭上眼悄悄地将唇靠近湿润的发丝",
        "",
        "  不可以带着满溢的泪水吗?",
        "",
        " ",
        "",
        "   心念俱焚地追逐着",
        "",
        "  像傻瓜一样地追逐着",
        "",
        "  真希望哪天能一起死去",
        "",
        "",
        "  啊 被梦所操控 翩翩飞舞的恋之花",
        "",
        "  若只是随风飞散的命运的话",
        "",
        "  真想在互相拥抱那天就燃烧殆尽",
        "",
        "  然后就像鲜红的颜色渐渐褪去一般",
        "",
        "  在心爱的人怀中化成灰烬",
        "",
        "",
        "  无法死心的悲哀",
        "",
        "  传达不到的悲哀",
        "",
        "  我死的话你会流泪吗?",
        "",
        "",
        "   啊 若寻问的话恰似行将枯萎的单恋樱花",
        "",
        "  星星若发出轰鸣的声音",
        "",
        "  就会照亮夜晚的街道",
        "",
        "  思念无法抑止地燃烧殆尽",
        "",
        "  这次不会再放手了",
        "",
        "  就算此身消灭也不放手",
        "",
        "",
        "  夏虫扑火而自身毁灭也是为了恋情",
        "",
        "  这是古今和歌集里的恋之歌",
        "",
        "  对 我也感同身受",
        "",
        "  因爱上火焰而飞进炎中的夏之虫",
        "",
        "  我想要化为那种思念的火焰而自我摧毁",
        "",
        "",
        "  就算只是随风飞散的命运",
        "",
        "  思念无法抑止地燃烧殆尽",
        "",
        "  唯有这次绝不会再放手了",
        "",
        "  就算此身消灭也不放手",
        "",
        "",
        "  沉醉在幻影里 今宵迷乱",
        "",
        " ",
        "",
        "  何为恋爱的颜色",
        "",
        "  映照在秋之海 月之色",
        "",
        "  优美的雪景 纯白之心的颜色",
        "",
        "  樱花飞散的回忆 少女的颜色",
        "",
        "  我要全部染成你的颜色",
        "",
        "",
        "  此世中我比任何人都要喜欢你",
        "",
        "  就算与世界为敌 对 不管是阎罗王还是神明都无所谓",
        "",
        "  我会保护你的”",
        "",
        "",
        "最后那一句是用念出来的，怎么说呢。。。",
        "",
        "完完全全戳中了我的飙泪点。。。",
        "",
        "",
        "静留啊。。。你的温柔与疯狂都只给了一个人，你的执着却震撼了很多无关的人。",
        "",
        "",
        "好吧，我给舞hime80分，给藤乃静留101分.。",
        "",
        " \n    "
      ]
    },
    {
      "title": "持续了四年的感动，纪念《舞Hime》",
      "html": [
        "\n      月下翩翩起舞的公主，钢铁铸就的威武战兽，以及，为了守护重要之人而战斗的坚定信念。 ",
        "",
        "",
        "无论怎么看，这都应该是一个唯美而浪漫的奇妙故事。 ",
        "",
        "",
        "单从前十四话的剧情来看，确实是如此。 ",
        "",
        "",
        "有着共同命运的少女们，因为各式各样的理由聚集在了这神秘的风华之地。 ",
        "",
        "",
        "总是为他人着想的老好人舞衣，天然呆幼齿小Loli美袋命，高傲独立的玖我夏树，温文儒雅的学生会会长藤乃静流，神经大条的热血老师杉浦碧，懦弱胆小的弱气娘菊川雪之，轻佻的毒舌双面女结城奈绪，男扮女装的傲娇Loli尾久崎晶，内心充满矛盾的修女真田紫子，占有欲极强的宗像诗帆，以及早早便退下舞台的日暮茜…… ",
        "",
        "",
        "整部片子的前半部，都沉浸在一种伪和的欢快气氛之中。 ",
        "",
        "",
        "从内衣裤小偷事件，到马路上上演的囧囧有神的夏树拦车事件；从家政课蛋糕大作战，到魂响祭黎人对舞衣、诗帆对盾的告白…… ",
        "",
        "",
        "如果那一天没有到来的话，也许这只是一出充满了笑点的校园闹剧。 ",
        "",
        "",
        "如果没有背负上作为公主的命运的话，这大概也只是一群高中生欢快的青春物语而已。 ",
        "",
        "",
        "只是，在人为的操纵下，少女们的命运已经开始改变了。 ",
        "",
        "",
        "担心弟弟的病情，对自身公主力量的迷惘，对盾说不清道不明的情愫……虽然总是有那么多的不顺心，偶尔还要负责铲除在校园内作恶的弃兽，但那时，舞衣的生活都还算是按照正常的轨迹运行着。 ",
        "",
        "",
        "然而，该到来的终归还是到来了，一场华丽而盛大的厮杀争斗在爱丽莎死去后，就此拉开了序幕。 ",
        "",
        "",
        "◇ ",
        "",
        "",
        "一直都觉得这是一部只有女生才能看懂的片子，片中所表达的那些细腻的感情纠葛，一般的男生相比是无法真正的理解到的。 ",
        "",
        "",
        "当然了，我承认这样的观点过于片面。 ",
        "",
        "",
        "首先，我想问一个问题，你们是否有想过对于你们而言，这个世界上，究竟谁才是最重要的那个人呢? ",
        "",
        "",
        "亲人、友人、抑或是爱人? ",
        "",
        "",
        "倘若有那么一天，你的思念，将会直接导致你最爱的那个人的消失，你又该如何是好才对? ",
        "",
        "",
        "我想大部分人都会变得和舞衣一样，茫然失措。 ",
        "",
        "",
        "一直都觉得，弟弟巧海是自己最为重视的人，为了他，可以付出自己的一切。 ",
        "",
        "",
        "然而，直到最后才明白，那只是处于一种愧疚感，处于一种责任。 ",
        "",
        "",
        "其实在得知自己公主身份的那一刻时，舞衣就已经陷入了迷惘之中，更别谈接触到真相之后。 ",
        "",
        "",
        "与楯的相遇，源于一场意外，而正是那场意外，颠覆了她一直以来的所有信念。 ",
        "",
        "",
        "是喜欢着他的吧，这个率直坦诚、某些方面却又像个笨蛋一样不可理喻的少年。 ",
        "",
        "",
        "只是他的身边，已经有了一个诗帆。 ",
        "",
        "",
        "约定好的事，又怎能轻易背叛呢? ",
        "",
        "",
        "怀着这样的想法，这两个因为各种原因始终无法坦然面对彼此的人，变得越来越疏远。 ",
        "",
        "",
        "我喜欢你。 ",
        "",
        "",
        "只是这么简单的一句话，却无论如何也说不出口。 ",
        "",
        "",
        "因为啊……因为如果我面对的话，下一个消失的，很可能就是你啊…… ",
        "",
        "",
        "其实早在故事开始后不久，往后的一切就已经被设下了伏笔。 ",
        "",
        "",
        "小茜和和也的分离，那是最初的感动，也是一切悲剧的开端。 ",
        "",
        "",
        "我承认那个时候是非常非常恨深优的，非常非常非常。 ",
        "",
        "",
        "然而，再看到草地上对着爱丽莎露出微笑的她时，一切的怨恨却又不知该发泄至哪里。 ",
        "",
        "",
        "其实这个剧本里，除去那个硬跑出来搅局的黑曜君王之外，根本没有谁对谁错这一说。 ",
        "",
        "",
        "这一切，都只是源于公主们对于各自所重视之人的珍惜，想要守护他们的那份自私，可是，我想没有谁敢也没有谁会想要去责怪她们的吧。 ",
        "",
        "",
        "无论是挑起内斗的修女，被仇恨所蒙蔽双眼的奈绪，还是太渴望占有楯的爱的诗帆，以及爱到极致变得疯狂的静留会长…… ",
        "",
        "",
        "是的，没有谁可以责怪她们。 ",
        "",
        "",
        "很奇怪，全剧中最让我感动的，不是巧海与舞衣的生离死别，不是静留对夏树的一往情深，不是小茜与和也最初的悲剧，也不是爱丽莎与深优的羁绊…… ",
        "",
        "",
        "让我感动的，是舞衣和巧海的互相忍让，是舞衣对弟弟默默的付出，是舞衣、楯和诗帆三人间那种说不清道不明的感情纠葛，是命流着眼泪询问舞衣“到底什么才是真正的喜欢”，是夏树在得知被母亲出卖这个真相时的无法面对，是短短几个画面勾勒出的奈绪的悲惨往事，是雪之对于从幼时就一直保护着她的学姐默默的恋慕之情…… ",
        "",
        "",
        "四年前，看到这部片子的时候，也可能是尚未懂事吧（虽然现在也没懂事），虽然反反复复看了很多次，但仍旧还是有许多地方都没有理解明白，而事隔四年的这一次复习，不但之前留下的疑问全部解开了，还有了更多的收获。 ",
        "",
        "",
        "对于最后那个让所有人都为之窘迫，并且被骂的很惨的集体复活结局，我个人却是相当相当的喜爱。 ",
        "",
        "",
        "肤浅与否，都不重要，这原本就是一部仅供以娱乐的商业作品而已。 ",
        "",
        "",
        "只是，看到公主们对着一个个复活的心爱之人流下欣喜的眼泪之时，真的是被打动了。 ",
        "",
        "",
        "◇ ",
        "",
        "",
        "这部被喻为动画版大逃杀的作品，即使放到现在，也依然是一部非常优秀的作品，至少，就我个人是这么感觉的。 ",
        "",
        "",
        "精致的画面，代入感极强、真实到令人动容的情感纠葛，还有那无以伦比的音乐制作。 ",
        "",
        "",
        "常常听闻有人说梶浦由记的音乐，放在动画里太过于喧宾夺主，以至于抢了动画本身的风头。 ",
        "",
        "",
        "劝抱持这个观点的人，好好的看一遍《舞Hime》，动画和背景BGM的契合度简直堪称完美。 ",
        "",
        "",
        "我虽然是因为《Noir》才认识的梶浦由记，但真正的知道这个名字，还是因为《舞Hime》。 ",
        "",
        "",
        "众所周之的黄金天使爱丽莎的那首神曲《It's only the fairy fale》不提，很多人都是因为这首旋律悲伤歌词唯美的圣歌才认识Yuki的。 ",
        "",
        "",
        "《媛星》首当其冲，作为整部作品的主旋律，和《大切な人》一样被视为我最爱的最爱。 ",
        "",
        "",
        "其它诸如表达战斗剧情时那种紧张感的《目覚め》、《闇夜への序曲》，还有表达日常校园生活热闹欢快氛围的《小さな幸福》、《午後の日差し》等等……都可谓绝佳之作，和剧情的契合度也几乎达到了百分之百，堪称完美。 ",
        "",
        "",
        "当然了，这也只代表我个人的观点而已。 ",
        "",
        "",
        "好了，太过于煽情和富有深意的话语，我是写不出来的。 ",
        "",
        "",
        "我所表达的，也仅仅只是自己的一个感想而已。 ",
        "",
        "",
        "突如其来写下这篇观后感，大概也只是为了纪念四年前的那场感动而已吧。 ",
        "",
        "",
        "以上。 \n    "
      ]
    },
    {
      "title": "机战还是姬战？舞-hime 感想",
      "html": [
        "\n      其实，说起舞-hime，不得不说日升，",
        "",
        "  的却现在日本动漫界日升绝对可以说是超一流的动漫社，但不知为什么我却对其影响不佳，可能是由于作为一名靠EVA入宅的宅男对高达的不喜，我一度认为高达是热血漫，没什么可看的，即使到今天我还是没看过一部高达。由此，对于姬动战士也是处置高阁，但让我提起看兴趣的则是本片中最大亮点—宫村优子的《IT’S JUST FAIRY TALE》，不得不说这首音乐绝对能在ACG音乐中留下偌大名声，明日香傲娇的声音已经全然不见，剩下的如天籁般的童声（让我不得不佩服CV果然是种神奇的人类）加上清脆的铃声，有种纯粹的如玻璃般的清澈的美。",
        "",
        "",
        "话归正传，其实我觉得本片最不讨人喜的就是那人设，一个一不是蘑菇头，就是墩布头，让人第一眼看到，就可能放弃本片，",
        "",
        "但想起死党的推荐，咬咬牙看了下去，不提不承认日升的却有两把刷子，故事的开篇阶段很吸引人，但让人不得不吐槽的是姬动战士的却是姬动战士，日升果然少不了机战啊，明明是召唤兽，结果出来的却是一个一的机器人，这实在是……",
        "",
        "",
        "",
        "开篇故事虽然讲的不错，但还是有些不得不说的问题，最早的怀疑的理事长的动机到简单的相信是为了打败ORPHEN，夏树得智商下降的太厉害了吧，开头便把可能的用心险恶交代出来，到揭示险恶目的时，就少了一分震撼感，我觉得故事叙述很有问题啊",
        "",
        "",
        "尤其到后期了，故事的叙述更成问题了，黑曜之君被简单的形容成恶的一面，完全没有交代他的动机和心理，理事长和那小男孩还好说，不太理解还行，反正从开篇作者也没打算交代清他们的动机，但黑曜之君不行，他可是一号反派，他的动机不解释，那么战姬之战的起始和目的就是很大问题了，这样一来HIME之战的正义性就很难说了，但后片中HIME们的内心纠结还是很吸引人的，但故事叙述的确是很大的问题。故事侧重了描写人物内心的斗争，却忽略了故事的合理性，在看的时候可能觉得很不错的故事，人物的挣扎很感人，但当静下心来像故事是却发现有着很大世界观问题，不得不说是一大败笔，缺少了理性思考，单靠热血和人物挣扎，可能在短期里能赢得不错的收视率，但却缺乏长期的活力，可能使影片以后湮灭在大海中，泯灭无闻。",
        "",
        "",
        "总之，人设是一大败笔，可能导致以后此片乏人问津，但平心而论，此片属于不错的动漫，推荐看。\n    "
      ]
    },
    {
      "title": "说说 舞-HIME",
      "html": [
        "\n      起初看这个动画就觉得画面很精致，后来开始觉得剧情很搞就放置没看了，毕竟在高中时间是有限的，还有其他的动画要去看。",
        "",
        "但是在到后来从15集后剧情峰回路转，感觉是在看动画版的大逃杀的感觉，让人觉得很残酷，人心和人心之间的碰壮，爱恨交割的感觉，尤其是将子兽和自己最重要的人的存在一体话的设定更是让剧情达到让人揪心的程度。",
        "",
        "楼下说的那个IT IS ONLY FAIR TALE这首插曲也给我带来太多的感动，还有就是配合剧情的梶浦由记配乐将氛围烘托到极致。不过最后再次逆转的结尾实在是让我无语了...\n    "
      ]
    }
  ]
}