{
  "id": "1858192",
  "title": "今天开始做魔王",
  "allTitle": "今天开始做魔王 今日から㋮王!",
  "year": "2004",
  "info": {
    "导演": "西村纯二",
    "主演": "樱井孝宏 / 森川智之 / 斋贺光希 / 大塚明夫 / 井上和彦 / 胜生真沙子 / 宫田幸季 / 高山南 / 竹田雅則",
    "类型": "动画 / 恐怖 / 奇幻 / 冒险",
    "首播": "2004-04-03(日本)",
    "季数": "1",
    "集数": "39",
    "单集片长": "23分钟",
    "又名": "Kyô kara maô!"
  },
  "rating": {
    "分数": "7.4",
    "人数": "9290",
    "5星": "15.9%",
    "4星": "42.4%",
    "3星": "36.9%",
    "2星": "4.1%",
    "1星": "0.7%"
  },
  "summary": "涉谷有利（樱井孝宏 配音）是一名普通的高中生，一日偶然之中，他竟然被抽水马桶冲往了异世界“真魔国”，在真魔国中，黑衣黑发的他被指定为第二十七代魔王，在此之前，他必须认真修行，培养足以成为魔王的能力。有利遇见了温文尔雅的孔拉德（森川智之 配音），孔拉德告诉有利，他将成为有利的保护者一直陪伴在有利的身边。因为一个耳光，有利和保鲁夫拉姆（斋贺弥月 配音）结下了不解之缘，在真魔国，打耳光居然是求婚的方式。\n                                    \n                                　　在真魔国修炼的时间里，有利认识了各式各样有趣的人物。外表冷漠但内心温柔的古音达鲁（大冢明夫 配音）和怎么看都异常完美的浚达（井上和彦 配音）更是为有利成为魔王助了一臂之力。正当有利的能力越来越强时，他被卷入了一场政治纠葛之中。",
  "comments": [
    " MD老子终于把你给清掉了！在硬盘里存在了快五年真是辛苦你了，请安心的去吧= =\n        ",
    " 没看完...\n        ",
    " 我强忍着拖沓的剧情看完了\n        ",
    " 看过了...早看过了!\n        "
  ],
  "reviews": [
    {
      "title": "对和平的期许",
      "html": [
        "\n      花了一个多月的时间。",
        "",
        "总算看完了。",
        "",
        "好怀念这段日子。",
        "",
        "晚上开着电脑下载。",
        "",
        "白天观看。",
        "",
        " ",
        "",
        "78集的动画片。",
        "",
        "看完了。",
        "",
        " ",
        "",
        "和我们所了解的日本教育不同。",
        "",
        "这个片子所倡导的中心思想。",
        "",
        "并不是军国主义的侵略和战争。",
        "",
        "而是从心底涌出的对和平的渴望。",
        "",
        " ",
        "",
        "有利从一个普通的人。",
        "",
        "通过自己的努力。",
        "",
        "在异世界成为争取和平的魔王。",
        "",
        "最终打败了汇集了所有怨恨的宗主。",
        "",
        "带来了世界的和平。",
        "",
        " ",
        "",
        "其实这是一个很美好的传说。",
        "",
        " ",
        "",
        "其实想想。",
        "",
        "每个人所追求的。",
        "",
        "不就是孔拉德那样的人吗。",
        "",
        " ",
        "",
        "对于茱利叶也好，对于有利也好。",
        "",
        "甚至是保鲁夫亚姆。",
        "",
        "这些会让人从内心得到温暖。",
        "",
        " ",
        "",
        "这真是一个爱恨交织的世界。",
        "",
        "但是我们都需要勇气去承担和面对。",
        "",
        "只要有信心。",
        "",
        "就一定能争取到自己所希望的生活。",
        "",
        " ",
        "",
        "我们一直都在坚信着。\n    "
      ]
    },
    {
      "title": "隐忍一切融化所有，持久忍耐坚守的约定——再一次被这样的人打败",
      "html": [
        "\n             片尾的微笑从容伴着音乐出现时，才发现原来不知不觉间已经习惯了保鲁夫拉姆骂着菜鸟掩藏着心情，习惯了孔拉德温柔安妥地站在身后微笑，习惯了古音达鲁的严肃、浚达夸张的飙泪，和有利一样爱上了真魔国的大家。",
        "",
        "    有利的魔王生涯，是个人成长的过程。从想逃跑对于做魔王没有很多想法，到为了守护大家愿意牺牲自己的责任感；从觉得自己只是一个喜欢棒球的平凡少年，到发现自己的价值、发现自己被人需要、发现自己可以点亮别人的同时也被大家点亮。我们，都走着如此的心路历程吧。所以套着魔王的外衣，其实每个人都能在这里找到自己的影子，找到自己想要获取、想要保留的美好。",
        "",
        "    孔拉德背叛真魔国去了大西马隆时，有利说“怀疑很辛苦，所以我宁愿选择相信”。孔拉德真的提剑来杀大家，有利说永远没有办法真的讨厌孔拉德，即使他泪流满面。去冰雪之地采草药时，坚信着的人才不会被瘴气所干扰。可是即使不相信了，孔拉德和尤扎克还是互相在对方掉下悬崖时救助对方。保鲁夫拉姆即使受到瘴气熏染，还是抵抗着不信任的神经干扰去保护有利。——这几课讲的都是信任。",
        "",
        "    魔族也好，人类也好，都有美好的心灵和邪恶的存在。战争好比一场各持己见的争论，是永远无休无止分不出高下的。只有打破界限地去互相了解、接纳异己、直接交流、消除隔阂，才能带来平静安宁。所以真正敞开胸怀容纳不同观点的心灵才是真的强大。——这一课讲的是包容。",
        "",
        "    孔拉德对茱莉亚的爱，可以超越所有去守护。认识她的时候她已经有了婚约者，那么就静静守着她、彼此信任着。她去世了，就带着她所托付的灵魂到地球去转世降生。然后说接下来的十五年是最幸福的十五年，因为每一天都充满希望地等待着重逢。相见的那一刻这个黑发黑眼的男孩，就成了自己用生命去保护的所在，不管他是否已经忘记前世，不管他是否和银发的茱莉亚看不出多少相似之处，都不妨碍恒久忍耐的爱穿越任何的形态持续绵延。“我说过的，只要是为了你……不管手、胸膛还是生命，我都会奉献给你”。。。阿卡路倍多看着有利，只因为孔拉德一句“他的灵魂就是茱莉亚的灵魂”，就此刀剑无法砍下，听见有利说了和茱莉亚一样的话后，忍不住伸手去摸这张完全不同看不出一丝茱莉亚痕迹的脸，转过身去为本来还是敌人的有利挡箭。——这一课讲的是爱。",
        "",
        "    再大的苦难都轻松讲来的故事，一路也在撒播美好。",
        "",
        "    真正动容的是两处：",
        "",
        "    一、真王和大贤者",
        "",
        "   大贤者：“转世四千年都不忘记我和你的约定，我说过你不是一个人，我会一直陪着你，直到完成你的心愿。等你的心愿实现的那天，我的记忆也将不再随着转世继续存在”。。。转世4000年里一直不曾忘记彼此的约定，一直为了实现诺言、建立两人想要的和平美好世界而努力，是多么难以想象又多么寂寞的事情啊。每一次转世出生醒来，都想起几千年前的那个人和那个约定，即使他已经不在身边，还是要默默为之努力下去。腹黑型的大贤者本来淹没在众多主角的光环下，却在最后让我心里一动。下一次转世醒来，将不再有这4000年来的记忆，这也许是约定散去、解脱的一刻，可是我为什么忽然觉得更加寂寞？真王说，也许我们还会再相遇。是的，一定会再相遇，只是我们会以为那只是初初相遇，4000年来的牵绊我们茫然不知。心里忽然一惊，在这世间我们这一生遇到的人，有多少其实早已认识，轮回转世多少次一直再相遇，只是，每一次我们都以为啊，能认识你真偶然，真好！",
        "",
        "    真王：有利的故事其实比较简单，符合一般主角的设定，少年成长故事中一路不断前进，身边聚集的朋友伙伴越来越多，勇往直前，众星拱月，努力就会有回报，正义就会战胜邪恶，付出真心就会得到温暖满室。但是，真王却拥有复杂的故事，在千回百转中让人从崇拜和欣赏、到质疑和愤怒，最后再次回归敬仰和惊讶，然后叹惜和心疼。4000年前选择自杀，用自己的灵魂当容器装载人世间全部的不幸宗主，再用4000年漫长的岁月培养一颗最强大的灵魂、一个超越自己的魔王，来打碎自己这个容器，从而彻底消灭宗主。舍弃生命、灵魂日日煎熬，这一切，几千年一个人忍耐过来，直到最后还想一个人背负。这世间，还有什么苦痛是不能化解在真王巨大的自我牺牲和宏大智慧中的呢。到最后我觉得和真王比起来，有利真的不算什么了。也许有利是更厉害的魔王，但是他们都是真王的棋子，整个故事一直只有一个编剧，那就是真王。他创造了有利，创造了所有，用岁月耗尽了自己，换来那个他一心所要的和平美好安宁世界。所以当他的灵魂历经4000年终于渐渐变得透明散去，微笑从容而去的那一刻，我深深动容了，眼泪刷刷刷。",
        "",
        "    还是对隐忍型腹黑救世主没有抵抗力，上一个是鲁路修，这次是真王。那种我背负天下所有不幸、却还一脸笑着装坏人的人，真是BT得美好得让人心疼！他的美好在几千年来时光的罅隙中，从平面相框中静静流淌。永恒守护人们的太阳，原来真正是他。",
        "",
        "    再后来，发现如果真王是鲁路修，大贤者就是朱雀。两个人一起承载所有、玩转了整个世界，最后建立了约定的那个梦想世界，哪怕这一切经过了几千年，哪怕到最后魂魄散去，不再相见。",
        "",
        "    二、孔拉德",
        "",
        "    第一次看见孔拉德，是他策马奔来迎接初到真魔国的有利时，英俊有为帅气忠诚又温和清新的贵族青年原来就是这样。他的忠诚、他的执着、他的随时愿意牺牲自己的勇气，都使得从来不抢镜、只是默默站在身后就能很满足地温暖微笑的他，像恒久心头的阳光一般，以含蓄内在的方式耀眼而炫目，成为磁场里安定所在的磁石。没有了孔拉德的有利，是不完整的。失去了孔拉德以后的有利，失魂落魄，四处寻找。终于在竞技场上看见时，忘我地向孔拉德奔过去。因为，那是孔拉德，那是带着自己的灵魂去降生，是婴儿时期就开始静静守候自己长大，是第一个在这异世界里无条件接纳自己、守护自己，永远只要睁开眼就站在身后默默保护自己的孔拉德。所以，“孔拉德，请回到我的身边，和我在一起”。找不回孔拉德的有利，像丢失了灵魂，即使回到了地球也失去了所有笑容。",
        "",
        "    孔拉德为了保护有利重逢杀敌、失去左臂，刀光火影中仍然转头朝着有利微微一笑，“只要有利安全着，那么一切都没有关系，所以有利，你不用为我担心”。为了实现有利想要建立的和平美好的世界，忍辱负重、承受被所有人误解的痛苦，忍耐着心灵的煎熬和激战，只要是为了有利想要实现的梦想，一切牺牲都愿意，哪怕被有利当做背叛当做敌人，都值得。到最后大西马隆的国王要孔拉德执行对有利的死刑时，一切的隐忍终于到了极限，孔拉德斩下捆绑有利的绳索，为他挡住所有飞来的箭。可是为了不给有利添麻烦的孔拉德在救下有利后默默逃走了。只要有利幸福、一切都可以背负的孔拉德，终于在下一次有利来到真魔国时，从屋檐下被保鲁夫拉姆叫出来，慢慢地站进迎接有利的人群中，浅浅微笑。那一刻，久违的温暖馨香。",
        "",
        "    又是一个隐忍负重、同时温柔得化掉所有的人，再一次没有抵抗力。为他哭泣、心痛和释然。",
        "",
        "    。。。",
        "",
        "    最后，说一下，其实原来只是为了樱井孝宏才来看的，甚至根本不清楚什么BL的情况。却一口气看下来了，偶尔小拖沓，偶尔小轻松，偶尔小感伤，偶尔小悲痛，却最后云淡风轻。",
        "",
        "    PS一下：向日葵对着太阳似的，不分男女老少魔族人类动物统统都爱有利，都想保护有利，哥哥是弟控，妈妈是儿子控，养女是爸爸控，浚达是陛下控，连T羊也只喜欢有利陛下。。。这样的设定有时还是有点小夸张。好吧有利比《金色琴弦》里的日野香穗子说服力强一些。",
        "",
        "    PS2：小保和有利在床上横七竖八睡觉，小保每次指着骂有利是见异思迁的菜鸟，看见有利和其他女性说话就恶狠狠地踩有利的脚，对着有利的爸爸妈妈喊爸爸大人妈妈大人我是有利的婚约者，走家长路线，觉得好玩可爱的想法居多。居然不觉得有什么不好，难道我。。。？\n    "
      ]
    },
    {
      "title": "有趣的BL",
      "html": [
        "\n      很好看的动画,十分可爱与善良的男主角,",
        "",
        "在神奇的异世界里,什么都有可能.打左脸是求婚,羊是喵喵叫的,而熊蜂就是熊和蜜蜂的合体,BL也变的很正常...",
        "",
        "本以为隐藏着一个大阴谋,一切却又是美好而温暖的展现了善良的人性.",
        "",
        "总之,是很不错的动画\n    "
      ]
    },
    {
      "title": "片尾曲“谢谢”的组合BON'z",
      "html": [
        "\n      乐队的介绍：",
        "",
        "",
        "",
        "成员照片：",
        "",
        "",
        "",
        "历史专辑封面：",
        "",
        "",
        "",
        " ",
        "",
        "一些资料在以上网址中 但是 豆瓣上面貌似没这个组合 我来建一个\n    "
      ]
    },
    {
      "title": "BL也很喜欢...",
      "html": [
        "\n      考试期间还是忍不住要看完这部片子，可是同学却因为它是BL而不屑一看= =最喜欢看保尔夫拉姆和有利这一对“情侣”，呵呵...特别是最后一幕，有利打败真王之后要回到现实世界，保尔夫拉姆的不舍，因有利离去而流眼泪的镜头，好唯美哦~~~我还特地把它截下来了~~~果然是美少年，连哭也是那么美！！\n    "
      ]
    }
  ]
}