{
  "id": "1859043",
  "title": "星空清理者",
  "allTitle": "星空清理者 プラネテス",
  "year": "2003",
  "info": {
    "导演": "谷口悟朗",
    "编剧": "大河内一楼",
    "主演": "田中一成 / 雪野五月 / 子安武人 / 折笠爱 / 后藤哲夫 / 渡边久美子 / 伊藤舞子 / 桧山修之 / 仓田雅世 / 加门良",
    "类型": "科幻 / 动画",
    "首播": "2003-10-04",
    "集数": "26",
    "单集片长": "25分钟",
    "又名": "PlanetES"
  },
  "rating": {
    "分数": "9.1",
    "人数": "3852",
    "5星": "65.8%",
    "4星": "25.3%",
    "3星": "7.5%",
    "2星": "0.9%",
    "1星": "0.5%"
  },
  "summary": "2075年，随着人类对太空的不断开发，太空垃圾成为了社会问题。这些被废弃的卫星、火箭零件之类的碎片围绕着轨道运转，危及周围的太空站和航天船的安全。星野八郎太（田中一成 配音）所在的残骸课，就是专门负责回收或清除太空垃圾的部门。\n                                    \n                                　　田名部爱（雪野五月 配音）是一个刚刚进入宇宙工作的新人，她怀着满腔热情加入了Technora公司的残骸课，却发现理想与现实有极大的差距，残骸课成员一副吊车尾的样子让她深受打击。该部门还被称为“半课”，因为垃圾回收效益不高，不受公司重视，所以人员只有其他课的一半。她被安排和星野八郎太组队，面对这个奇怪的前辈“缠头八”，她也是满口不愿意。然而在一次次与宇宙的接触中，她开始逐渐了解残骸回收工作，她也了解到同事们看似吊儿郎当、实际上让人信任的品质，她开始慢慢融入“半课”……",
  "comments": [
    " http://v.youku.com/v_show/id_XNTEwMTQzMjcy.html\n        ",
    " 被感动了好几回\n        ",
    " 个人四大神作之一 无尽的感动 稍后写评论\n        ",
    " 一个人生，一个人死\n        "
  ],
  "reviews": [
    {
      "title": "To Infinity and Beyond！赞超一流硬核科幻动画：漫游者",
      "html": [
        "\n      To Infinity and Beyond！这句话多见于描写向宇宙进军的科幻作品中，今天拿来做盛赞“漫游者”（PlanetES）这部动画连续剧的题目，绝对不止是名副其实，因为她远远超越于我的文字描述和肤浅赞誉，在我的想象力和审美标准的前方熠熠闪光，除了认真观看一遍以外，没有其他任何方法能让你领略其美妙之万一。",
        "",
        "不过，“漫游者”绝对只是一部小众影片，如果你在这个圈子里，自然能欣赏到佛祖拈花、迦叶微笑之妙。但圈外一步之遥，往往就是莫名其妙甚至深感无聊了。所以，下面就是套圈游戏，圈圈俱中，方可证明你是同道中人，大家可一同上路，分享“漫游者”的无限乐趣。",
        "",
        "",
        "1）狂热科幻爱好者",
        "",
        "“漫游者”的故事发生在2075年，人类对宇宙的开发和利用已经达到相当的规模，太空旅行和空间站已司空见惯、月面建起了大都市，人类已踏足火星，而登陆木星的计划正在紧张实施……在这样的大背景下，影片却将视角集中到了一群负责在近地轨道清除宇宙垃圾的“残骸科”员工身上，这些普通的宇宙蓝领工作艰苦、待遇不高、牢骚满腹却又干劲儿十足。这样的选题与现下时髦的科幻动画片中动辄爆发的宇宙战争、特异能力少年少女扎堆儿的情况相比较，无疑是过于平常了，在这样一个平实的基础上要玩出彩儿，主创人员祭起的法宝就是硬核级（Hardcore）的科幻内容。",
        "",
        "科幻科幻，第一是“科”，故事必须建筑在坚实的科学基础之上。大多数科幻影片为了照顾普通观众的观感，在这一点上做了妥协牺牲，而“漫游者”则坚守了原则。举两个例子：大家都知道宇宙空间是没有空气的，声音无法传播。因此在“漫游者”中出现舱外行走的场景时，你只能在一片寂静中听到角色们使用通讯器进行的对话，而宇宙飞船掠过，推进器点火爆发的时候，你是绝对听不到任何音效的。这样做，固然牺牲了视听效果，但却能够让真正的科幻迷捻须微笑。",
        "",
        "还有一处更加明显，就是主角们的宇航服。对普通影片而言，科幻的题材只是吸引观众买票进入剧场的一个卖点，而通常情况下主演的知名度是一个更重要的卖点。由此导致了这样一种与现实完全脱节只有在电影中才会有的情况：主角们的宇航服都有一个又大又透明象玻璃鱼缸一样的头罩，因为只有这样，观众才能看到他们希望看到的汤哥水妹们的风采和神韵么。在“漫游者”中，主角们的宇航服完全是按照收集宇宙垃圾的危险工作而设计的，头罩小又有很多防护，只能通过正面的一小块透明区域看到主角的脸。而当工作的危险度加强的时候，连这一小块地方都会被可收放的防护罩挡上，主角们通过内部显示器观看外面的情况。这时对于观众而言，屏幕上漂浮着的就是一些完全无法从外观分辨的铁罐头了。这样的画面，如果不是对科幻有极强的执念和信心的话，是决不可能在商业影片中出现的。",
        "",
        "科幻的第二要素当然是“幻”，在科学的基础上进行充分的幻想，在这方面，“漫游者”也是绝对过瘾的。影片中太空站和月面都市的宏大壮观、宇宙旅行的点滴细节、远征木星计划的曲折经历……充满了丰富的幻想元素和大量惊人细节，让真正的科幻迷深陷其中，不能自拔。不过，在这里我也要小小窃笑一下，因为这部2003年的影片中的部分幻想，已经在今天被证明“过时”了--在空间站和月面都市中，空气是宝贵的循环资源，因此片中一位抽烟的重要女性角色--Fee非常痛苦，她只有在太空站中为数不多的吸烟室中才能过一下瘾，甚至在办公室里，她也只能呆在一个电话亭大小的隔离设备中才能抽烟。这种矛盾冲突在某一集中成为故事主线，极大地推动了情节发展。可是，就在看完这部影片不久，我的朋友何D君就买了一种叫“如烟”的东西，号称要利用它戒烟。这是一种不燃烧的形似烟斗或雪茄的东西，内置气溶胶类型的烟弹。对于抽烟者来说味道感觉都和抽真的烟没什么区别，但是完全没有燃烧和二手烟的威胁。不要说70年以后了，现在恐怕都可以满足宇宙旅行的需要了，“未来”的问题已经被“聪明”的中国人提前解决了！",
        "",
        "",
        "2）狂热动画爱好者",
        "",
        "“漫游者”改编自幸村诚的同名漫画，漫画在2002年获得了日本科幻大奖“星云赏”。我刚看完第一卷，非常之棒，绝对是十年难得一见的精品！不过，这种题材，在现阶段无疑只有用动画这种形式才能够淋漓尽致的表现出来。首先，原著的故事内容丰富，紧凑连贯，不可能压缩到一部电影的长度。如果拍成真人实景的电视连续剧，投资不知道要翻多少个跟头了。而且就算有钱，效果也不见得好。将“漫游者”与同期上映、同样是科幻题材的美国电视剧集Battlestar Galactica相比，动画片无疑是精致细腻多了。",
        "",
        "我只是动画片的爱好者，但是对于动画理论和生产过程却没什么了解，所以没法象那些动画影评人一样从同画面活动角色数、色彩设定啊这些专业角度来说什么。我看到的是流畅的画面、丰富的细节、紧凑的结构、赏心悦目的颜色和丰富的场景……特别值得一提的是每集的片头，聚集了人类航天史上的重大事件，从远古时代的壁画、齐奥尔科夫斯基的火箭设计、V2火箭空袭伦敦、美苏太空竞赛期间的各型火箭、Armstrong登上月球……震撼力十足的画面配合激动人心的音乐，真是绝了！",
        "",
        "",
        "3）不着四六的理想主义者",
        "",
        "我是一个不可救药的理想主义者，刚拿到“漫游者”这套DVD时，看着封面上各色没心没肺笑嘻嘻的“残骸科”员工群像时，我理所当然地认为这是一部充满了理想主义的励志动画。但是，当我看到中间时，已经完全被搞糊涂了。在主角星野八朗太竞争进入木星远征队的几集中，故事变得非常、非常、非常阴暗。虽然我不喜欢那种看了开头就知道结尾的片子，喜欢曲折和意外的惊喜，但是这个弯子未免拐的太狠了一点，有点让人难以接受。还好，经过这几集的极度压抑，影片最终还是走向了理想主义的光明结局，让人感受到一种浮出海面，痛快淋漓的呼吸快感。不管现实有多么残酷，坚持自己的信念，哪怕曲折前进也绝不妥协退让，在这一点上，我希望我也能象片中那些宇宙清洁工一样，永远不着四六地乐观、向往和奋斗下去--伸手摘星，即使徒劳无功，亦不致一手污泥（When you reach for the stars you may not quite get one, but you won't come up with a handful of mud either---Leo Burnett）。\n    "
      ]
    },
    {
      "title": "星空中的梦想之旅",
      "html": [
        "\n      大学时代有一段时间迷上了科幻小说，于是开始月月买科幻世界看，虽然那份热情与看侦探小说的感受相比还是差了许多，不过每个月都有期待的东西的感觉却着实很美妙。沉醉在一个个精彩的故事中，惊叹于一位位作家的奇思妙想，其中最让我感动地无疑是大刘的作品，那份字里行间的才气与热血精神每每让我兴奋不已。然后便找来不少大刘的旧作，流浪地球也罢，中国太阳也罢，读过后，胸口便立刻有种情绪上扬的激动之感。应该说，除了少年热血漫，那是我第一次认识到热血的另一种感觉；科幻带给人的热血感，是对明天的向往与期盼，是对未知世界新奇构想的惊叹与憧憬。",
        "",
        "",
        "前几日看了03年的旧番《星空清理者》，于是，年底前，便再也没有看动漫的力气了，因为这部作品带给我的冲击，需要花太多时间去消化，去回味。",
        "",
        "",
        "2075年，人类和宇宙的亲密接触造成了大量宇宙垃圾的出现，为了清理影响宇宙航行安全的宇宙垃圾，各个太空开发公司都成立了“残骸科”专门负责收集和处理各种太空垃圾。星野八郎太是太空开发公司泰克诺拉“残骸科”一个普通雇员，职业是太空船机师，他为了能够拥有一艘属于自己的太空船，每天和同僚尤里、菲和新人田名部爱一起努力工作着。工作了四年，今年25岁的他，正渐渐开始考虑自己的生活方式，故事就在仍然还是十分平凡的一天开始了……",
        "",
        "",
        "很普通的宇宙题材，虽然这个职业倒是挺罕见的，不过千奇百怪的职业在日本动漫中已经见怪不怪了。故事的展开也只是在琐碎的工作中前辈如何教导新人，如何应对残骸回收工作中的各项突发事件；随着各个登场人物内心世界的逐渐深入描绘，先前只是隐藏在细节方面的主题便浮上台面来。",
        "",
        "",
        "关于梦想。主人公八郎太作为预算与人员配置都只有其他科室一半规模的“残骸科”的一线员工，工作似乎也成了每日生活下去的手段与目的；他的梦想是拥有一艘自己的飞船，然而微薄的薪水显然不能让他梦想成真，于是他会想着靠彩票来搏运气（似乎每个人都有着中彩票一夜暴富的梦想啊，呵呵）。与他同期来到太空工作的同事已经可以作为副驾驶坐在运输飞船上了，自己仍只能继续着无人关注的残骸回收工作，八郎太看似无所谓的表现下，还是深藏着一份无奈与失落。机会不经意间降临，人类首次载人木星探测船准备公开招收宇航员，当看到那无与伦比的飞船引擎时，八郎太心底的热血被唤醒了，虽然他自己并不清楚那份感觉究竟是什么，但已经无法阻止自己身体与心理的跃动了。工作间隙他开始跑步，工作中也不忘锻炼自己的技术与精神，最终义无反顾的辞职，封死所有退路去挑战那仅有的木星航行名额。当然，他成功了，他坐上了人类最先进的星际飞船，同时他也终于明白，拥有飞船的梦想，其实也只是他内心深处梦想的表象罢了。八郎太的身上，体现的正是全人类的本质，探索未知的世界，明知不一定有结果也想要去尝试的大无畏精神；正如大刘在《中国太阳》中写到的，我们穷尽所有，也只是想看看别人未曾看到的东西。勇往直前，才是人类不断进步的原动力，这也是正是《星空清理者》这部科幻动漫的精神实质所在，在主人公的体内也有过失意也有过迷茫也有过畏怯也有过，但失意之后是淡定，迷茫醒来是执著，畏怯过去是坚强，挣扎结束是奋起，于是年轻如你我也好梦想是否还记得也罢，谁人不会热血沸腾，谁人不会燃情激荡。",
        "",
        "",
        "关于爱情。成人故事嘛，爱情总是必不可少。八郎太与田名部，工作上的前辈与新人，也算老套的设定了。田名部的性格很是开朗，直率而坦诚，看不惯特权，对每个人都热情相待，说起来应该是每个前辈都比较头疼的类型了；八郎太生活上大大咧咧，工作上却是一丝不苟，对新人要求苛刻，不过对待女生方面则有些不知所措。基本上是状况不断的一对了，两情相悦，曲折前行，却在男人的梦想面前险些夭折。田名部的执著与宽容，让八郎太在梦想的压力下一度失去方向的心再度稳定下来，倒数第二话的表白无疑是两人真诚相待的最佳表达方式，最终话浪漫至极的未婚则更是让人泪流的一塌糊涂。正如八郎太的师傅所言，远航的船，无论航线有多遥远，都要回到属于它的港湾来；有了家，心才有休息的地方，人才有温暖的依靠。动漫以八郎太的弟弟与田名部的对话作结：九太郎问，去木星要分开七年呢，新婚的你们不会担心，万一……该怎么办呢；田名部只是微笑着回答，他跟我约好了，一定会回来的。对这样的回答，九太郎一边抱怨自己想不明白，一边也只能感叹着，只有这样的定力，才能成为宇航员的妻子吧。再次泪目~",
        "",
        "",
        "关于战争。杨利伟返航后曾说过，真希望发动战争的人们到宇宙去看看地球，那样他们将不再为破坏如此美丽的星球而彼此争斗（大意如此，记得是电视上看到的）。虽然无法体会这份心情如何，但我相信此言绝不夸张。《星空清理者》对战争的描述只是一个支线，没有太过深入的表现，然而对现实世界的反思也已经让人不得不正视了。正如片中所担忧的，人类对宇宙的开发，也许最终只能成为大国们为攫取更多利益而相互竞争的舞台，人类触角的不断推进，必然难以惠及全人类，特别对于落后国家而言，在大国们联手封杀先进技术的枷锁下，更是难以从科技的进步中看到希望。于是极端的手段便成了最后的唯一的手段，虽然无法认同，却在无解的难题面前，不得不去理解。来自落后地区的发明家，无法获得国联的支持与认同，在宇宙中得知自己的国家再次陷入战争后，望着飞船外壮丽无比的地球，感叹着，为什么要有战争啊，从这里看下去，明明就没有国境线啊。在动画中出现得比较靠前的这一幕，与最终话形成了完美的呼应。最终话，月面基地，为进行最后破坏而作准备的恐怖分子，意外地被出生在月球的小女孩发现，本想除掉这个碍事的目击者，对方却开口询问恐怖分子的国家，在月球上能够看到吗？天真的问题，却令恐怖分子心头释然，这份释然，也许只有在宇宙中才会出现；而地球上的人们，只能面对着信仰与利益的纷争，怀揣着对世界发展不均这个无解难题的憎恶，持续着对同胞的杀戮吧。",
        "",
        "",
        "关于科幻。科幻，是在科学基础上的幻想，作为一部科幻动漫，《星空清理者》的理念也好，细节也好，无处不体现着科幻的价值核心。首先是残骸回收这个工作，随着人类对宇宙的开发，不断产生的太空垃圾已然是不可忽视的问题，现阶段也许只能放任它们的存在，不过在可以预见的未来，当人类大举进军太空之时，环绕地球的无用残骸，就将成为不小的障碍，而对它们的清理与回收再利用，也自然而然会成为新兴的职业吧。再来看看木星探索，人类早已经成功登陆月球，载人上天的技术也越来越成熟，无人飞船已经可以登陆火星，飞向更远的外太空也不再遥不可及的事，片中则展现了人类史上对木星的首次探索，先进的飞船引擎，一去也要七年，宇宙的浩瀚依然是人类不得不正视的伟大，那么科技的进步会不会让人类挺进更深的宇宙中去呢？答案是肯定的，科技的进步总是超出想象，谁又能预期未来的世界会有怎样的革新呢，这一切都将在我们的手中产生！细节上的处理更是紧贴科幻内核，仅仅星空清理者们的工作服设计，就相当合理而又技术含量十足；动画不是小说，不靠文字的解说带给人冲击，而是靠画面上的细致处理让人们去发现。不得不感叹，如此出色的作品，除了赞美，无法作其它评价。",
        "",
        "",
        "关于制作。谷口悟朗绝对是位用心的监督，红遍大江南北的鲁鲁修当然不用说了，同属于宇宙题材的早期作品《无限的未知》也是相当地经典。改编自同名漫画的该作，制作上的出色无处不在。片头的设计是首先让人赞叹的，主人公奔跑的主画面，背景是人类探索太空的步伐剪影，一个个重大的科技瞬间，配合着酒井氏振人心脾的音乐，展现出人类进军宇宙的磅礴气势与壮丽画卷。声优的选择也很独到，田中一成配过的角色中，我看过的这是最为成功的一次演绎了，八郎太不耐烦的口吻与毛燥的性格，以及内心迷茫时的不知所措，还有最后阶段对所爱之人的温柔，均恰到好处地通过他的声线传递了出来；雪野五月最适当的角色类型是御姐，我最喜欢的自然是全金中的千鸟了，田名部的性格也比较适合她来诠释，不是那种小女生的傲娇，而是更成人化的直爽与坦诚，雪野稍加收敛，时而冲动强势，时而冷静温柔的田名部就跃然纸上了。中井幸太郎的配乐也功不可没，宇宙的神秘与壮阔，人物内心世界的展示，都表达地不留痕迹。总之是耐看而又精致的作品，值得细细去口味。",
        "",
        "",
        "想来看完《星空清理者》也已经是上个月的事情了，临近年底，旧番已经没什么精力再扫了，就让我继续沉溺在这个瑰丽的宇宙故事里，美美地回味到新的一年吧。\n    "
      ]
    },
    {
      "title": "追逐宇宙梦的中二们",
      "html": [
        "\n      Planetes主要讲述的还是宇宙和人类。因为宇宙开发的原因导致宇宙出现了很多残骸。尤其是在2068年，因为高度客机Alnair-8型的事故，导致空间残骸的问题受到了很大的关注。残骸物以每秒8公里的速度围绕着地球转动，这给宇宙造成了很大的困扰，一旦相撞，将会制造出更多的残骸物，而如果撞到的是宇宙飞船，那么情况就更严重了。为了避免这样严重的事故的发生，空中清理员的存在是必不可少的。",
        "",
        "",
        "恩。你们没看错，这就是个讲在宇宙捡垃圾的故事（……",
        "",
        "",
        "宇宙，梦想，国家，战争，阶级的不同，社会，工作，地位，经济，科技……等等。融合在一起就是这部作品的一切了。",
        "",
        "",
        "人们为着梦想而奋斗，在中途也许会丧失自我，会因为自己自私的梦想而走上让自己后悔的路，也可能是因为实现梦想而死。每个人在不同的处境做出的选择都是不一样的，可是最终，没有人是能一个人存活下去的。",
        "",
        "",
        "这个让太多人抱有期望的神秘而浩瀚的宇宙，在给予人们希望的同时，也毁灭了许多东西。",
        "",
        "",
        "作品里除了梦想以外，提到的最多的就是社会和国家问题。开发宇宙的始终是像联合国这样的先进国家团体。就算在宇宙开发了再多的资源，也只会让发达国家变得更加发达。那些小众国到最终也无法收益。这也是宇宙防卫队的形成原因。不想让人类去污染宇宙，不想让地球变得更加的肮脏。",
        "",
        "",
        "Planet-ES这部作品就画风来说应该不算太主流",
        "",
        "不过如果真的去看的话会发现剧情真的很不错很吸引人，世界观也蛮了不起的。",
        "",
        "",
        "作为一部硬科学的SF作品，PlanetES虽然画风一般，人设也不够大众化，但是对于这种画风人设什么都不行的作品来说，反之，它的故事情节和世界观就注定了要走上成功大道……",
        "",
        "",
        "女主角田名部爱是一名刚被分配到第二事务部残骸课的新人。从她在第一集开头走错部门以后受到的待遇可以看出，残骸课的地位在这座Technora公司的飞船上并不受到他人的重视。",
        "",
        "",
        "残骸课在飞船里的别名为半课。地点设在整座飞船的最底部。因为计划停滞，只有预订人数的一半。这也差不多是半课名字的由来，不过也有半桶水，半途而废，反抗心强，反省不能，犯罪…（咦！？）等等说法",
        "",
        "总之，抱着对宇宙的向往和热情，面对小爱的是课所里的人的懒散和不认真。",
        "",
        "",
        "田名部在动画的前半期被刻画成一个感性的人物，总是把理想和爱挂在嘴边。说白了就是一个不现实的热血笨蛋。",
        "",
        "",
        "按她的话来讲，只要有爱总是会有办法的。",
        "",
        "",
        "外号缠头八的星野八太郎虽然看起来好像比田名部现实很多，但事实上非常的单纯。是个看到强力的宇宙船就会乱激动的热血笨蛋，梦想是拥有自己的飞船。",
        "",
        "",
        "缠头八在月球的医院相识的叫诺诺的少女，是土生土长的Lunarian（月球人）。因为从小在月球生长，天生患有低重力障碍，骨骼肌肉心肺机能完全跟不上，承受不了地球重力。虽然才12岁却因为常年接受放射线的照射，导致身高比许多成年人还要高。梦想是有终一日能够在海里游泳，而现在是在月球作为研究体帮忙研究宇宙病。因为一直无法亲眼见识地球，她在月球幻想着这里就是大海。向缠头八丢着沙子正如在海里抛着海水。缠头八意识到每个人的眼里的宇宙和月球都有着不一样的意义。对于他是一无所有的月球，可是却是诺诺的整个世界。",
        "",
        "",
        "和缠头八在医院里同房的罗兰德，在宇宙工作了20年，最后被确诊为白血病，拥有着十分极端的性格。他自认为没有人比他更爱这个宇宙，在知道自己的身体无法承受宇宙工作以后，他穿着太空服跑出了医院再次来到了能够看到宇宙的室外，最后在月球表面闭上了眼，然后就是一辈子。",
        "",
        "",
        "也许有些人就是会为了梦想变得什么也不顾。在这个宇宙得到了太多付出了太多反而无法放手。",
        "",
        "",
        "同样的，罗兰德的徒弟，缠头八的师傅，伊卡路得。在得知自己得了癌症以后，也不愿离开工作岗位。最后在月球的医院里去世。",
        "",
        "",
        "缠头八怀着要拥有自己的宇宙船的梦想，可即便是这样的梦想，他也知道是无法触手可及的。残骸工这样的工作，就算努力劳动十年也没可能有这个能力去买宇宙船。可他还是一直抓住这个梦想不放，也许这只是推动他努力工作下去的一个动力而已。因为这个遥不可及的梦想，他才能一直对这个宇宙抱着热情。愿意呆在宇宙，甚至直到最后，也想死在宇宙。这是他作为宇宙员的一个信念。也是他一直持有的一个宇宙梦。",
        "",
        "",
        "死也要死在这儿。",
        "",
        "",
        "TV版16集里，缠头八因为一起小型事故被困在宇宙，在无尽的黑暗迷失了自我。虽然因为运气好没有受到任何放射线的伤害，可是还是不能避免的对宇宙产生了心理疾病。这样的恐惧感被称作空间丧失症。无法在黑暗里冷静下来，会丧失方向感，血压也会上升，严重的甚至会出现幻觉幻听。作为船外作业员，这对他来说无疑是致命伤一个。如果不能克服这样的心理疾病，他的EVA专家执照将会没收，以后也不能再去宇宙了。",
        "",
        "",
        "虽然在治疗的过程中历经了许多次的失败，可他依然没有放弃，甚至在田名部提出回地球的时候冲动的自己偷跑去了月球表面。最终他的心病在看到串联式核聚变引擎（推进力60万秒，是目前飞船的一万倍， 是运用在前往木星的Von Braun号的主引擎，未来木星的资源开发都要靠这个）后被突破。想要呆在宇宙，想要目睹宇宙的一切的信念愈加的坚定。也许未来还会有迷失在黑暗里不知所措的时候，但在人生这条道路人，每个人都会经历大大小小的挫折会在未来面前感到胆怯，但只要能勇于面对，最后一定能突破一切。",
        "",
        "",
        "再次回到飞船的缠头八变得更加的努力上进。为了那个梦想。为了可以再次见识那个强力的巨大的引擎，比摩托车和飞机都能跑的更远，带他飞的更高的那个引擎，成为了他的推进力。不过同时，他对现状也开始产生了不满足。想跳得更高想飞的更远，抱着这样的想法，他开始黑化了……（喂）他辞去了残骸工的工作，励志要成为Von Braun的乘员之一。",
        "",
        "",
        "虽然有梦想是好事，但是太过伟大的梦想也会带来负面作用。有了Von Braun这个目标以后，黑化缠头八开始变得自私，野心也越来越大，不顾旁人的想法随随便便的辞掉了工作，回到地球之后也不跟女朋友田名部联络。参加水中实际操作考试的时候甚至没有救溺水的考生。不过也正因为他对目标的野心和不顾一切，使得他成功的通过了考试，成为了Von Braun第一批乘员。",
        "",
        "",
        "虽然黑化的非常严重，但好在最后结局还是不错的。",
        "",
        "",
        "之前说过的对本作品最有印象的一幕是24集里，Von Braun受到宇宙防卫队的恐怖袭击，田名部独自一人带着受伤的克蕾雅逃了出来。在空无一人的月球上，到达供应站的最短路线是40公里，氧气最多只能维持10小时。而就在接下来的漫长的10小时里，她背着克蕾雅在重力为地球的六分之一的月球上求生。可她还是在最后五分钟摔倒了。一路上来过去的回忆在她脑海里走马灯一般走过，她理解到，当初缠头八能够克服心理疾病不是因为她的爱，他爱的始终只有宇宙。拯救他的是Von Braun。在缠头八面前，除了宇宙以外其余的都是可以放弃的。",
        "",
        "",
        "面对剩下的10公里，氧气快用完的田名部孤身求救，在荒芜的月球表面上大喊着“You Copy”，这里配着Hitomi的Planetes，更让人感受到那种面临死亡的无助和微弱的希望。",
        "",
        "",
        "之前也说过了，最后的结局是好的。成为Von Braun的正式乘员以后，缠头八意识到了许多。宇宙这么广阔的地方不能只是一个人独活，还有太多的东西是他不能够完全抛弃的。朋友，亲人，同事，和恋人都是不可缺少的。宇宙就是连接一切的物质，每个人每件事都被联系在一起，息息相关，谁也缺不了谁。",
        "",
        "",
        "最后一集大概是全作品里最治愈人心的一集。脚伤恢复以后的田名部回到了公司，在那里和准备去木星的缠头八相遇。两人再一次传上宇宙服来到了宇宙。经历了那么多，再看地球也是不一样的心境。在那里，缠头八向田名部求婚。",
        "",
        "",
        "虽然木星计划一去就是七年，但是一定没问题的。结婚，生子，回家。一定没问题。",
        "",
        "",
        "对于这部作品，我觉得再多的语言都是没有意义的，即便是我努力地用各种字眼各种词汇去试图把这部作品的全部内容给结合在一起，也没有能力好好表达自己的想法。占据我脑海的只有那浩瀚的宇宙，和宇宙开发者他们的梦想与随之而来的对死亡的恐惧。",
        "",
        "",
        "有人把这部神作比作EVA，我觉得从某种意义上来说，他们确实可以相提并论，都有着强悍的世界观和让人看完还想再看的力量。",
        "",
        "\n    "
      ]
    },
    {
      "title": "Planet ES",
      "html": [
        "\n       从琉希拿起枪反抗,喊着还有好多事情没做和菲嘶吼划破天际的那一刻,我开始结局式的感动,对于宇宙,人虽然渺小,但用爆发的求生欲望证明了自身的存在",
        "",
        "    然后被感动的不是没有拿氧气,而是爱背着克丽亚在月球上,突然明白8的追求而瘫倒在地,Planetes响起,我就被感动到不行了,可是寝室的人全睡了,我只能忍住声音",
        "",
        "    经历了距离和生死的离别,再次一起以最初的状态穿着宇宙服出toybox,看到这里不会被感动的人应该是没有.和最初的时候比,极光依旧不变.看极光的心情却变得欣慰无比.也许,以前是因为能看到它,现在是因为能和它一起存在.二人在宇宙中玩着文字接龙,于其说它浪漫,还不如称之为对人生平静,单纯,温朴的人生态度.无论从宇宙的角度去看他们,还是他们的角度去看宇宙,日本人对一和全的诠释,或深或浅地体现在很多作品中,让人抱着爱和和平去重新认识一切",
        "",
        " ",
        "",
        "回想起大学时光看的这部动画 结局一直回旋于脑海\n    "
      ]
    },
    {
      "title": "极度浪漫与极度现实，理想和现实在心里的冲突（谁黑女主我跟谁急）",
      "html": [
        "\n      我相信会有很多很多人在看完最后几集之前来黑女主角，的确，在前半段中，女主完全像个没经历社会的理想主义少女。。但是看完所有集后，谁再黑女主我跟谁急，因为她的那套大道理无论多么单纯或者错误，但她坚持到了最后，做到了99%的人无法做到的抉择。",
        "",
        "从小看圣斗士的时候，就觉得希腊神庙背景下的星空极其浪漫，有种仰望着它就会觉得全身发抖的魅力。我也在小学的时候喜欢上了天文，小学六年级那会我可以在天上认出北半球可见的大部分星座。当然也有了想当天文学家的理想。而现实时，高中毕业那年，全校那么多学生，我没有听说任何一位愿意选天文系，当然也包括我在内。",
        "",
        "在这部动画的背景中，人类已经可以轻松的进入太空工作。但是在极度浪漫的星空下仍然有极为无奈的现实。有课长，课长助理这样为了保住饭碗去养活一家老小而极力巴结上司的太空人。男主梦想拥有宇宙飞船，却在太空捡了3年垃圾，纠结于多出舱几分钟去赚取超时补助。。库雷亚想摆脱自己的移民身份，努力工作，但却因为上司被贬的牵连失去了所有努力成果。甚至在传统动画中，应该主角出场拯救世界的浪漫情节中，看到的却是政府向恐怖分子妥协而化解本应该主角发飙来完成的事情。",
        "",
        "每个人都有理想，90%可能无法实现的理想，我们都不得不想现实屈服，把理想埋到心里的最深处。也许想忘记，但不可能，一旦触及，只能惆怅。去年那首火的不行的老男孩，正是触及到了这种无奈的青春流逝，把儿时的理想埋入心底，但却被触动时的极度惆怅。。",
        "",
        "但也有少数的人，如果片中男主，表面已经被社会磨成了世故的上班族，但终于无法接受心底的理想在那里翻腾，不惜放弃一切人际关系去追求，甚至差点疯掉。",
        "",
        "也许只有一个人不同，就是片中女主，这也是大家都觉得女主烦的原因，我们都已经是社会人了，不需要那种理想的大道理。女主的理想她自己也说不清，只知道她反复说做什么都要有爱！而现实中，女主也尽全力这样做了。我做不到，所以我佩服这样的人，虽然现实中如果有这样的人的话，估计也是招人烦的。但也许就是这样的不同于世故的人给了旁人改变，她最后让男主找到了理想和现实的平衡，也让库雷亚找到了活着的新意义。。。",
        "",
        "我们应该都只是放弃了曾经的理想的普通人，但心底的理想始终会如同星空一样浪漫。\n    "
      ]
    }
  ]
}