{
  "id": "1866873",
  "title": "危险调查员",
  "allTitle": "危险调查员 マスターキートン",
  "year": "1998",
  "info": {
    "导演": "小岛正幸",
    "编剧": "浦畑达彦",
    "主演": "井上伦宏 / 桑岛法子 / 永井一郎",
    "类型": "剧情 / 动画 / 家庭 / 犯罪 / 冒险",
    "首播": "1998-10-05(日本)",
    "集数": "39",
    "单集片长": "23分钟",
    "又名": "专家基顿 / Master Keaton"
  },
  "rating": {
    "分数": "8.7",
    "人数": "559",
    "5星": "51.4%",
    "4星": "36.3%",
    "3星": "9.8%",
    "2星": "2.3%",
    "1星": "0.3%"
  },
  "summary": "《危险调查员》是胜鹿北星原作，浦泽直树漫画的，也常常被翻译为《专家基顿》。\n                                        \n                                    　　（以下内容简介，来自笔者关于浦泽直树的专题文章《走向神的道路》）\n                                        \n                                    　　“你真是奇怪有意思的家伙……但是太怪异，太异想天开了，你是不可能成为‘教授’的。就一个专业战斗员而言太嫩了！顶多只能达到‘Master’的境界吧。”\n                                        \n                                    　　——詹姆斯•伍尔夫，《专家基顿》卷二•Chapter4《收获的季节》\n                                        \n                                    　　平贺•基顿•太一，英国籍，英日混血儿，牛津大学毕业，学术界异端的得意门生，大学还没毕业就一时冲动跑去结婚，离婚后依旧对老婆日思夜想，为了自我锻炼自愿参军，结果以文弱书生的造型一口气考上特殊空降部队SAS，成为一等一的精兵，被列为将官候补时干脆退役，退役之后还被当局作为特殊人员数次征召。求生术专家，至今仍是SAS里的传奇人物，却在日本的大学担任一个月四万的讲师，长时间处于失业状态，兼职保险调查员，...\n                            \n                            (展开全部)\n                        \n                        \n                                　　《危险调查员》是胜鹿北星原作，浦泽直树漫画的，也常常被翻译为《专家基顿》。\n                                    \n                                　　（以下内容简介，来自笔者关于浦泽直树的专题文章《走向神的道路》）\n                                    \n                                　　“你真是奇怪有意思的家伙……但是太怪异，太异想天开了，你是不可能成为‘教授’的。就一个专业战斗员而言太嫩了！顶多只能达到‘Master’的境界吧。”\n                                    \n                                　　——詹姆斯•伍尔夫，《专家基顿》卷二•Chapter4《收获的季节》\n                                    \n                                　　平贺•基顿•太一，英国籍，英日混血儿，牛津大学毕业，学术界异端的得意门生，大学还没毕业就一时冲动跑去结婚，离婚后依旧对老婆日思夜想，为了自我锻炼自愿参军，结果以文弱书生的造型一口气考上特殊空降部队SAS，成为一等一的精兵，被列为将官候补时干脆退役，退役之后还被当局作为特殊人员数次征召。求生术专家，至今仍是SAS里的传奇人物，却在日本的大学担任一个月四万的讲师，长时间处于失业状态，兼职保险调查员，有一个花心的老爸和一个天生丽质的女儿，梦想是去发掘多瑙河沿岸的文明起源。\n                                    \n                                　　这是一部涉及多种领域，兼顾了冒险、侦探、知识性与文艺的漫画。大部分人在观看时都会得出需要花费大量力气与精神的结论，所以它应该很有利于减肥，推荐姑娘们观看。\n                                    \n                                　　身分特殊且有不平凡喜好的基顿先生出于保险调查员的职业需求遍走世界各地，经历无数大风小浪，一个考古学者时常接触绑架犯，杀人犯，毒品贩子，吉普赛人领袖，纳粹，英国皇室以及意大利黑手党并且备受其中重量人物青睐。这本身就是一件值得玩味再三的诡异事件。\n                                    \n                                　　在全世界各地斗智斗勇，出生入死，命悬一线之后柳暗花明，在千钧一发关头发现考古学中的蛛丝马迹，于是事关生死都暂时九霄云外，感动优先。危急关头基顿先生甚至曾被骄傲的维吾尔族人称为沙漠圣雄，但常常也会像个孩子骑脚踏车去追流动冰淇淋摊。\n                                    \n                                　　很容易看出基顿先生的正义感，绅士风度，古道热肠与智慧是遗传自他的老爹，而他又遗传给了自己女儿，于是这部作品里就有了三个英雄，他们并不致力于扶危济贫，锄强扶弱和救死扶伤，却总有机会让人肃然起敬。\n                                    \n                                　　除了充盈到近乎肥胖的民俗、政治、历史知识充斥作品字里行间，装订缝隙，让人记住之后可冒充半罐水专家外，《专家基顿》的众生相更值一观：刁钻刻薄脸皮颇厚，却内心坚韧，独自熬过丧夫失子岁月的贵族老妇；为女复仇，深涉毒品组织内部，不惜手染献血的SAS高等教官；彼此经历离别，背叛于生死抉择的挚友；爱做业余侦探，好管闲事，思绪敏捷，关爱老公的老夫人，云云等等。\n                                    \n                                　　看着他们，他们的故事一个个从你面前走过，你会觉得这是一个世界，相隔天涯而近在咫尺。\n                                    \n                                　　《专家基顿》不能完全算作浦泽直树作品，毕竟原作胜鹿北星才是那一大堆语言、风俗、历史、化学、物理、生物等庞大知识系统的始作俑者，而浦泽是个狡猾的怪物，他从开始就一直注意学习这些原作者们的严密构思，戏剧性情节安排和人塑造物方法，于是今日我们看到《Monster》，看到《20世纪少年》，看到《PLUTO》，看到这个吊人胃口与脑筋的专家浦泽。\n                                    \n                                　　他认真留意，尽力收取那些路上的砖板，扛着它们边走边铺，那是通向神的，即使或许他亦不曾察觉。",
  "comments": [
    " 简单易懂。温馨好看。很长知识。\n        ",
    " 実は補完中。浦沢さんの人物ってなんか目付き悪いorz\n        ",
    " 推理冒险侦破剧，斗智斗勇，虽然年代久远画质较差，但剧情还是比较精彩的。无奈本人对冒险秀不感兴趣···。\n        ",
    " 想收漫画。\n        "
  ],
  "reviews": [
    {
      "title": "是专家，但不是教授",
      "html": [
        "\n      我看动漫二十年，多多少少会有在作品里喜欢的人物，比如Vash，比如Spike，比如Attemborough，比如Grimmer，但说偶像嘛，一直没有，直到看了浦泽大神的<Master Keaton>，这个其貌不扬的男子终于出现，终于满足了我对偶像的一切标准：睿智，沉稳，善良，勇武，温和，学识渊博，求知欲强，能力出众，单挑无敌，敢打敢拼，且豁达宽容，富有同情心。此男子并非帅气光采夺目，但也不是那种刻意隐藏自己的装逼男，只是一个正常生活在各种保险索赔中的侦探调查员，最初看到的翻译便是<危险调查员奇顿>，其实我感觉按标题直翻成<专家奇顿>也可以，正是我想说的那样，是专家，不是教授。",
        "",
        "",
        "Keaton的故事为什么吸引人，于我而言，是确实有很多新鲜的知识，比如某个玩意可以有这样的用途，比如某段历史遗留下了某个文物，再比如浦泽直树对东欧剧变那一段时期德国周边国家社会变动以及北爱独立运动的巨大兴趣，这种兴趣一致延绵到后来的<Monster>。但浦泽在<Monster>之前和<Monster>之后风格有很大的变化，<Monster>之后愈发清冽冷酷，但之前无论是在<YAWARA>，<Pineapple Army>，<Master Keaton>，还是在<Happy!>里，都洋溢着浓浓的人情味。此动画只有39集，而<Master Keaton>原漫画一共18卷每卷8篇，不可能都拿出来改上电视，挑选了以后，着重刻画Keaton超强的个人侦查战斗能力的桥段偏少，展现他智慧之下善意的胸怀更多，可见小岛正幸也是更喜欢Keaton身上人文关怀的特点。",
        "",
        "",
        "说起监督小岛正幸，在MK之后他倒是又执导了<花田少年史>，风格和最近刚与中国合作上映在大屏幕的<藏獒多吉>(也是浦泽的人设)类似，带一些乡村风情，后来又是<Monster>，他对浦泽的风格理解得很透彻，对原作非常忠实，这恐怕也是浦泽一直与他合作的原因。可惜胜鹿北星后来与浦泽闹不和，这么好的漫画就停档了，不然小岛正幸会有更好的选择？",
        "",
        "",
        "但要说与漫画的不同嘛，还是有，毕竟是含一点推理侦破性质的作品，小岛正幸更愿意做那些与精明干练的Keaton相关的故事，但是有关他对于考古学的梦想，则说得比较少。从漫画来看，虽然激动人心的故事必然是追凶啊查案啊生死逃亡啊，但Keaton本人的意愿始终是在考古上，在论证多瑙河文明的发源地上。整个MK漫画，基本上都是一卷8个小故事，唯独在最后一卷上，8集都是讲的一个故事，即齐奥塞斯库的秘密。这本是一个非常好的题材，而且包含了后期在<Monster>里能体验的那种悬疑感，调查A->发现B->秘密在C这样的叙述线。我也期盼小岛正幸能表达这段传奇，不过可能是在二十到四十分钟TV动画里讲起来太难，小岛正幸还是把最后一集留给了那个也不错的持刀教授的故事。但正如漫画第18卷里玛丽安娜说的，“你长年以来寻找的梦想……多瑙文明的发源地，可能就是那里呀……”，这一段没表现出来，觉得MK内心动力的精髓还没有抓住。",
        "",
        "",
        "如前所述，Keaton内心还是把自己当做一个学者，虽然因为现实而半吊着，但终归要回到学术的路线上来，这也可能正切合了TV版最后一集前SAS持刀教授对他的评价，“这样无法成为‘Professor’的，顶多只能做个‘Master’”。但对于Keaton这种内心丰富能力罕见全面而且不愿意枯蹲象牙塔的年富力强的成年男性来说，成为专家，兴许比成为教授要更合适。",
        "",
        "",
        "反正他的导师，尤里，是这么说的：“只要有一颗求知的心，人类到处都可以学习。”",
        "",
        "",
        "爱看这部漫画以及衍伸而来的动画的，约莫都是一些求知欲旺盛的孩子。\n    "
      ]
    },
    {
      "title": "动画目录",
      "html": [
        "\n      1.        迷宫之男",
        "",
        "     2.        小巨人",
        "",
        "     3.        宽面条奇谭",
        "",
        "     4.        不死之身",
        "",
        "     5.        屋檐下的巴黎",
        "",
        "     6.        白色女神",
        "",
        "     7.        遥远的夏日布丁",
        "",
        "     8.        谈判者的规则",
        "",
        "     9.        与贵妇人之旅",
        "",
        "     10.    查理",
        "",
        "     11.    特别的菜单",
        "",
        "     12.    贵妇人之间",
        "",
        "     13.    安详的死去",
        "",
        "     14.    心灵之墙",
        "",
        "     15.    漫长的大夏天",
        "",
        "     16.    永远的榆树",
        "",
        "     17.    玫瑰园",
        "",
        "     18.    车祸诈骗者的误算",
        "",
        "     19.    飞向天空",
        "",
        "     20.    胆小鬼之岛",
        "",
        "     21.    蓟草的徽章",
        "",
        "     22.    拉琼斯堡1944",
        "",
        "     23.    无路可逃",
        "",
        "     24.    调查员诞生的那天",
        "",
        "     25.    沙漠圣雄",
        "",
        "     26.    家人",
        "",
        "     27.    红色的风",
        "",
        "     28.    亚列克塞夫的口信",
        "",
        "     29.    禁果",
        "",
        "     30.    眼中的苏格兰高地",
        "",
        "     31.    气味的关键",
        "",
        "     32.    后街的背影",
        "",
        "     33.    天使般的恶魔",
        "",
        "     34.    玛瑙色的时光",
        "",
        "     35.    五月之恋",
        "",
        "     36.    蓝色星期五",
        "",
        "     37.    面试的那一天",
        "",
        "     38.    狩猎的季节（上）",
        "",
        "     39.    狩猎的季节（下）\n    "
      ]
    },
    {
      "title": "说一说《危险调查员》",
      "html": [
        "\n      ",
        "",
        "一开始是看到浦泽直树的名字才来看这部动画的，结果却不想浦泽直树并非原作。但还是可以看出，浦泽直树之后的漫画多多少少受到了《危险》的影响，尤其是关于德国的——《怪物》整个背景就是二战之后的德国，而《20世纪少年》里面的“墙”则很容易让人联想到柏林墙。",
        "",
        "《危险》中所讲述的故事发生在1992年，以主人公为线索，串联起各种故事：有历史类的、爱情类的、悬疑类的、动作类的。涉及范围非常之广，但总体而言还是治愈向的。这些故事都属于慢热型。刚开始时的剧情并不很吸引人，但越发展越有味道，一直到结局形成整个故事的高潮。不得不说，这些故事的结局基本上都非常精悍，回味无穷。",
        "",
        "而里面的主人公基顿，可以说也是个非常有魅力的男子。日英混血儿，前SAS成员，非常喜欢考古和历史。当然，他的性格更是他的闪光点。正如动画里的一个人评价他：在如此敏锐的眼神下，竟然隐藏着一颗纯真如孩童的心（非原话）。",
        "",
        "提一下自己喜欢的故事吧（带★的是特别喜欢的）。",
        "",
        "4船被鲨鱼袭击、宝石沉入海底的故事（俄国）。",
        "",
        "9萨克森蓝宝石的故事（东西德）。",
        "",
        "13炸弹天才的故事★（英国）。",
        "",
        "14心灵的墙（东西德）。",
        "",
        "21被供奉在日本神社的苏格兰族徽（苏格兰）：故事本身比较无聊，但是族徽出现在异国这个设定非常有意思。",
        "",
        "22拉琼斯堡的葡萄酒★：当男主回忆他和仆人快乐摘葡萄的时候响起的却是女主要拆掉葡萄园的计划的声音时，我真的超级心痛。这个故事的最后差点把我感动哭了。",
        "",
        "26曾经的运动冠军生活在贫民窟的故事（德国）：一个小小的故事融入了许多的历史元素。",
        "",
        "27三个立誓的俄罗斯人的故事★：开头就非常吸引人，故事紧凑，结局悲凉，我非常喜欢！另，森川配了一个大胖子啊~一点也听不出来他的声音。（28集的故事和这个有点大同小异）",
        "",
        "35日本女孩和英国男孩相隔50年之后的恋情：最后我又哭了。",
        "",
        "38-39基顿的老师的故事：我觉得这个故事是所有故事里最丰满的一个（当然，篇幅摆在那里）。但也许是期待太大，故事给人一种虎头蛇尾的感觉。",
        "",
        "在提一下在里面学到的知识。",
        "",
        "洗衣粉水可以让坦克打滑。每个枪的螺旋纹不同，它所射出去的子弹都有独一无二的弹道、即枪的指纹。旧式手枪的子弹不需要弹壳。",
        "",
        "总得来说，是部好作品，原作发表在小学馆刚好适合引起小朋友对文化的兴趣。当然，对大人也受益无穷。但是，作品的风格和题目给人的印象太不相符了。我只看题目时，曾以为是和《怪物》感觉差不多的动画……\n    "
      ]
    }
  ]
}