{
  "id": "1870116",
  "title": "怪",
  "allTitle": "怪 怪 〜ayakashi〜",
  "year": "2006",
  "info": {
    "导演": "中村健治 / 今沢哲男 / 永山耕三",
    "编剧": "坂元裕二 / 小中千昭 / 横手美智子",
    "主演": "平田广明 / 小山茉美 / 高木涉 / 园部启一 / 永島由子 / 阪修 / 桑岛法子 / 绿川光 / 樱井孝宏",
    "类型": "动画 / 恐怖",
    "首播": "2006-01-13(日本)",
    "集数": "11",
    "单集片长": "23分钟",
    "又名": "Ayakashi"
  },
  "rating": {
    "分数": "8.8",
    "人数": "7064",
    "5星": "51.2%",
    "4星": "38.2%",
    "3星": "9.8%",
    "2星": "0.6%",
    "1星": "0.2%"
  },
  "summary": "《怪》包含了三个故事，皆改编自日本民间传说。\n                                        \n                                    　　《四谷怪谈》：歌舞伎戏剧作家四世鹤屋南北，以民间怪谈为蓝本，创作了“四谷怪谈”。讲述了一个叫民谷伊右卫门的浪人，抛弃了妻子阿岩，和伊藤家年轻貌美的梅成亲。阿岩服下伊藤家送来的毒药后毁容并且惨死，化为怨灵的阿岩立下了断绝民谷家和伊藤家世代子孙的诅咒。\n                                        \n                                    　　《天守物语》：在浓雾萦绕的白鹭城内，住着一群有着不死之身的忘却之神，公主富姬是天守阁主人。鹰匠图书之助在一次追寻逃走的老鹰的路上，与富姬邂逅，二人一见钟情。那只由图书之助亲自抚养长大的老鹰，原来是富姬的母亲。她曾经与人类相爱，遭到抛弃后便化成了鹰，而她的后代则变成了忘却之神。忘却之神一旦与人类相爱就会失去永生，富姬在姥姥的阻拦下，将图书之助赶走。然而，人类却向白鹭城发起了进攻……\n                                        \n                                    　　《化猫》：一个奇怪的卖药郎来到一个大户人家推销药品，得知这户人家的新娘在出嫁前意...\n                            \n                            (展开全部)\n                        \n                        \n                                　　《怪》包含了三个故事，皆改编自日本民间传说。\n                                    \n                                　　《四谷怪谈》：歌舞伎戏剧作家四世鹤屋南北，以民间怪谈为蓝本，创作了“四谷怪谈”。讲述了一个叫民谷伊右卫门的浪人，抛弃了妻子阿岩，和伊藤家年轻貌美的梅成亲。阿岩服下伊藤家送来的毒药后毁容并且惨死，化为怨灵的阿岩立下了断绝民谷家和伊藤家世代子孙的诅咒。\n                                    \n                                　　《天守物语》：在浓雾萦绕的白鹭城内，住着一群有着不死之身的忘却之神，公主富姬是天守阁主人。鹰匠图书之助在一次追寻逃走的老鹰的路上，与富姬邂逅，二人一见钟情。那只由图书之助亲自抚养长大的老鹰，原来是富姬的母亲。她曾经与人类相爱，遭到抛弃后便化成了鹰，而她的后代则变成了忘却之神。忘却之神一旦与人类相爱就会失去永生，富姬在姥姥的阻拦下，将图书之助赶走。然而，人类却向白鹭城发起了进攻……\n                                    \n                                　　《化猫》：一个奇怪的卖药郎来到一个大户人家推销药品，得知这户人家的新娘在出嫁前意外死亡。原来这是“化猫”的报复。妖怪的形成，是由人类的种种因缘引起的；要拔剑消灭妖怪，必须要有“形、实、理”。于是，20年前一桩悲剧被重新提起……",
  "comments": [
    " 没2好 不过最后的化猫超猛 那团两个大眼睛的猫太厉害了\n        ",
    " 只有化猫篇才是亮点 不是么\n        ",
    " 牛逼 美感  各种设置 真是好看\n        ",
    " 原本是找《怪-化猫》看的，结果因为《怪》的第三部分是《化猫》，所以误打误撞下载成了这部动漫。只能说，日本典型的画风看得我心里阴森森凉飕飕的……\n        "
  ],
  "reviews": [
    {
      "title": "观《Ayakashi》后感及其他",
      "html": [
        "\n      《Ayakashi》是一部讲述灵怪故事的恐怖动画，由《四谷怪谈》、《天守物语》、《化猫》三个小故事构成。背景都是日本的战国时代，相传人和妖、鬼怪等混杂而居的时代，故而很多类似中国志怪小说、传奇的故事都选择这个时代为背景。 ",
        "",
        "",
        "《四谷怪谈》大概是这三个故事中最有名，流传最广的故事，改编于百年前鹤屋南北的怪谈小说，讲述了一个名叫阿岩的女子因为丈夫伊右卫门的攀附权贵、另结新欢而被其恶意致死，死后化为怨灵进行诅咒，最后使伊右卫门家和佐藤家都家破人亡、断子绝孙的故事。",
        "",
        "",
        "就我个人而言，这种怨妇似的故事情节实属老套，结构也称不上什么精巧，人物设定也一般，至于深刻的思想内涵更是老生常谈。可能是有太多类似“负心汉、悲剧妇”的故事，所以除了在画面和表现力上下大工夫求出彩外，故事内容和深度上的创新是很难的。但是大概古往今来总有负心人存在，所以经典的此类悲剧还是经久不衰地流传于世，譬如中国的陈世美与秦香莲的故事也是，虽然经历不同的时代，但是总能与时俱进地得到广泛传播和认同。",
        "",
        "",
        "于是制作者巧妙地说“这或许就是阿岩的诅咒吧”。不是让原作者鹤屋及其家人，和把这个故事改编成戏剧、电影等各种形式演出的各类演员、创制人员多有受伤甚至早逝的诅咒，而是让观众对这个故事的持之以恒的喜爱，不惜冒着被诅咒的危险也要将故事世代流传下去的诅咒。讲述的诅咒内容已经不重要了，而讲述的本身变成了一种诅咒。这大概是制作者以动画的形式重新诠释这个故事的最终意义吧，颇为出人意料，新奇可人。",
        "",
        "",
        "《天守物语》使我开始喜欢这部动画。大概是故事内容的缘故，画风较《四谷怪谈》更为细腻柔和，色彩更明丽鲜艳，人设更是美型了不少。但归结到底，故事无非就是人神之恋，先天的隔阂，后天的阻碍，身份、地位悬殊，真爱与永生的抉择。冲突和矛盾都是熟悉的，故事发展的过程也在意料之中，值得称赞的是情节发展很紧凑，没有当前颇流行的言情剧的恶俗拖沓桥段。“想要为你而令繁花绽放”，简单的告白，一刹那，繁花似锦的美景，婉转旖旎的深情如是。刻骨铭心的爱恋不一定要表现得惊天动地，这样的纯粹美好反倒更真实感人。",
        "",
        "",
        "《化猫》画风与前两部相比可谓达到了诡异、灵怪的极致，浓墨重彩，缤纷斑斓。人设除主人公卖药男、小丫头加世以及被抢来的新娘外，其余都长得奇形怪状，丑陋不堪，或许也是画者爱憎分明吧。主人公的长相也说不上多英俊潇洒，但绝对让人过目不忘。他长着一对妖怪似的尖耳朵，脸上着小丑似的化妆，衣服是一件以浅蓝为主色缀满大块其他艳丽颜色的古怪长袍。他以卖药师的身份浪游，卖各种古灵精怪用途诡异的药，实质却是个阴阳师，背着把退魔剑。",
        "",
        "",
        "在如今追求个性化的年代，像卖药男这样的角色一定会有大量粉丝或者面条的。他打扮够个性，奇装异服；身份够神秘，哪里来，何处去，经历过什么，一无所知；说话够冷酷，言简意赅，自有不可置疑的权威感；气质够优雅，即使凶巴巴的阿里边骂他还边脸红。倘若以他为主角讲一系列他云游四方、降妖除魔、解救众生的故事，想来定是大受欢迎的。遇上高桥留美子这样的大妈似作者，那画上个百八话都是不成问题的，可惜它只是挂名在《Ayakashi》的一个小故事。",
        "",
        "",
        "《化猫》的故事内容是普通的，因恨生仇而已，但叙事的过程、镜头的切换、人设、画风都是极喜欢的，虽然诡异但却合情合理，自然得很，就像抽象派的画，看起来一团混乱，色彩杂叠，领会了后觉得自有一番妙处。有了《化猫》以后，《Ayakashi》才最终让人不能忘怀。",
        "",
        "",
        "当然《Ayakashi》的片尾曲是超级值得称赞的，句子简洁，意境悠远，感情真挚深刻，如同日本的俳句一样，简约隽永。而那个中文翻译更是深得中国古诗遗风，四字成句，直译、意译和谐相容，将其中的感情表现得淡雅而缱绻。最后一句“私は死んでゆこう”，翻译成“妾身茕茕，独向黄泉”，简直让人膜拜。啧啧。。。。",
        "",
        "\n    "
      ]
    },
    {
      "title": "动画推荐文本6——《怪》(ayakashi)",
      "html": [
        "\n      关键词：死亡  悲剧  惊悚  伦理  弑夫情结",
        "",
        "",
        "这部动画片的关键词设定“十八禁”与其他不同，到不是因为有多少H镜头，而是十八以下的孩子大多看不懂其中的伦理知识，也无法领会。",
        "",
        "《怪》分为三个单元故事：“四谷怪谈”、“天守物语”、“化猫”。",
        "",
        "着重推荐的是“化猫”。前两篇故事都是以传说故事为蓝本的，只有“化猫”是原创。",
        "",
        "让我们来回顾一个非常经典的希腊神话故事——伊阿宋与金羊毛。令人着迷的却并不是这位著名英雄，而是他的妻子，女巫美狄亚。这个悲愤又残忍的女人在伊阿宋抛弃她之后灭了丈夫满门，这真是一场可怕的因缘。而《怪》的三个故事，就分别讲述了三个沾惹孽缘的故事。",
        "",
        "故事中的女人们在被欺凌之后，充分的显示了自己的手段，悲剧都是家破人亡。这种弑夫的情结，与美狄亚如出一辙。片尾曲里元千龄唱道：“妾身茕茕，独向黄泉。”其实不是这么回事，因为相思与怨恨，会带男人回到自己身边。",
        "",
        "“我好恨啊，伊右卫门大人……”",
        "",
        "根据四世鹤屋南北的剧作改变的“四谷怪谈”又重新演绎了这个被诅咒的故事，文政十二年，四世鹤屋南北创作东海道四谷怪谈，上演后，四世鹤屋南北死于这一年。他的儿子女婿，以及与戏剧相关的十一人都相继死于此后五年时间内。女人的诅咒持续着，说书人、伶人、导演、演员……与四谷怪谈表演相关就会招来诅咒，死的死，伤的伤。《怪》中的“四谷怪谈”以一种诡异的叙事方法讲述着，剖析了诅咒与现实生活的关联。",
        "",
        "然而让我钟爱的，却是里面女人的弑夫情结。",
        "",
        "消失了，记住了。背叛我的，我杀了。",
        "",
        "",
        "那么这次咱们来聊聊弑夫情结。（这就回到我的老本行——女性主义）",
        "",
        "从研究的角度来看，“弑夫”是一个古老的人性母题。在夫权体制控制下的社会，杀个把妻子充其量会出现一个蓝胡子，但是女人要杀丈夫，这就是极其罕见的大事了。美狄亚没杀伊阿宋，但是她的行为远比弑夫还要令人发指，因此她的形象在整个希腊神话中也成为一个残忍邪恶的存在。四谷怪谈里的阿岩夫人就更极端了一些，因此她的形象直接被奉为厉鬼，用极端到邪恶的方式表达了两性战争中女性反抗。",
        "",
        "男人与女人之间的爱欲纠葛打造了大批鬼怪故事，经典文本中的女鬼形象莫不是一脸凄厉哀怨，小孩子会害怕她们可怕外表，而成人更多害怕的是什么呢？阿岩的诅咒从未停止，荧屏上的女鬼层出不穷，被心爱的人背叛的怨恨和被凄凉的仇恨制造了这个恐怖的境地——如果活的时候无可奈何，那么就死了之后再完成心愿。",
        "",
        "1983年，台湾小说家李昂发表了她最轰动的小说《杀夫》，“弑夫”成为女性主义小说的一个意象代表。",
        "",
        "去百度搜索“杀夫”两个字，会看到一条条耸人的新闻。",
        "",
        "古希腊神话中另一个可怕的形象是复仇三女神（Nemesis）。传说她们身材高大，眼睛血红，长着狗的脑袋、蛇的头发和蝙蝠的翅膀。她们一手执火炬，一手执着用蝮蛇扭成的鞭子，追赶那些罪人。",
        "",
        "再回顾鬼故事文本中的女鬼养成，基本可以分自杀与他杀两大类，林林总总却还是少不了男人的因素。",
        "",
        "《怪》系列本身就可以看做是一场两性噩梦。女人的噩梦是悲伤，男人的噩梦是恐惧。而且三个故事文本互不重叠，各有各的怨恨。推荐给刚刚成人的男男女女，以示效尤；推荐给熟男熟女，以正视听。",
        "",
        "",
        "最值得推荐的是“化猫”这个故事。刚看OP就会被色彩极尽明艳之能事的画面吸引，由插画大师天野喜孝做美术监督，简直是一场瑰丽的视觉秀。片中大量的浮世绘背景既诡异又绚烂，提及画面精美就必谈“化猫”啊。",
        "",
        "由于倍受好评，“化猫”已经单独TV化，预计2007年7月播出。",
        "",
        "",
        "附ED歌词，这是一首凄惨的情歌：",
        "",
        "",
        "春华烂漫  青空遍染",
        "",
        "春之思念  望永不变",
        "",
        "时光如梭  万事皆过",
        "",
        "思君之心  日月为鉴",
        "",
        "",
        "春意阑珊  暮色渐浓",
        "",
        "蒙君爱慕  颊儿绯红",
        "",
        "如梦似幻  香气氤氲",
        "",
        "思君之意  天地为证",
        "",
        "",
        "愿将此身  寄于君怀",
        "",
        "妾身茕茕  独向黄泉",
        "",
        "\n    "
      ]
    },
    {
      "title": "Ayakashi·怪的评论（zz）",
      "html": [
        "\n      古典主义的浓郁深厚——《怪》之《四谷怪谈》",
        "",
        "",
        "STAFF:",
        "",
        "「四谷怪談」 原作 : 鶴屋南北 / 脚本 : 小中千昭",
        "",
        "キャラ原案 : 天野喜孝 / キャラ設定総作監 : 伊藤秀樹",
        "",
        "監督 : 今沢哲夫",
        "",
        "",
        "文学作品改编成的动漫画似乎并不常见，尤为出名的大和和纪的《源氏物语》也并非可",
        "",
        "以获得众口称赞的褒赏，尽管近来由小说文案做底的动漫越来越多，但大都也只是图其",
        "",
        "立意新颖和快餐式的迅速简洁，无须深厚的底蕴内涵便可藉由外在的华丽形象博得关注",
        "",
        "，而若是说到古典和近现代文学在动漫中的出现，于我而言有印象的也只是在《相聚一",
        "",
        "刻》中提到过的夏目漱石的《心》，甚至还特地去找来该篇小说看，之后才明白对于讲",
        "",
        "求的是文字的平铺直叙和简单情节下包含深刻蕴意的文学作品，在“出位不惊人死不休",
        "",
        "”的现代荧屏上，是很难找到立足之地的。",
        "",
        "",
        "初看《怪ayakashi》为之震撼的是天野喜孝的人设，印象中大师以插画为主，到不曾见",
        "",
        "为动画起笔，而才疏学浅如我，也并不知道《东海道四谷怪谈》这个由来已久的日本古",
        "",
        "典传说早已是荧屏和舞台上的热门之作，因此仅仅当作一个普通的江户时代的故事来看",
        "",
        "，直到第四话的结尾出现了对于该传说的扩展和介绍才恍然大悟，原来该作不仅仅是有",
        "",
        "文可依，连讲述者鹤屋南北也是同芥川龙之介相熟之人，顿有醍醐灌顶之感。",
        "",
        "《四谷怪谈》为《怪》的第一个剧目，内容讲述被丈夫抛弃杀害的妻子怨念强烈而变鬼",
        "",
        "作祟，为己复仇后才安然升天。整个故事的背景在江户时代的日本，并不同于明治维新",
        "",
        "的那段历史已广为传诵，看起来稍微会有些疏离感，再加上天野的画风虽然华丽但人物",
        "",
        "眉眼的形态有悖于惯常动漫作品中的审美（很多人貌似不能欣赏，但我却觉得越看越有",
        "",
        "味道亚><），可能一开始会觉得很难接受，但我以为就是如此的人设十分符合当时的感",
        "",
        "觉，骄横跋扈眼角上翘的武士，柔弱温顺低垂眼帘的妇女，狡猾凶悍的随从帮凶，无不",
        "",
        "刻画得栩栩如生形象逼真，真的大赞大师功力，而且在人物形态上，也充分表达了受害",
        "",
        "女子的转变过程，线条勾勒得自然流畅。",
        "",
        "",
        "说到剧情，虽然仅仅是一个单纯的幽灵复仇传说，但就这点上来讲已经极具古典主义气",
        "",
        "质了，编剧把握节奏的能力相当出色，环环相扣让人目不转睛，尽管猜到了接下来的情",
        "",
        "节发展，却仍然期待将会有怎样的表现手法，整部作品的感觉内容深厚，气氛上佳，再",
        "",
        "加上偶然出现的睿智精言“因缘的萌生是一切罪孽的起源”，实在让人看得十分过瘾。",
        "",
        "以四集为一单元结束之后，令我感慨最深的便是鹤屋对于江户时代女性的理解。尽管一",
        "",
        "直以来都是作为男性从属的身份出现，也被标上了地位低下任人蹂躏的标签，但阿岩在",
        "",
        "面对可能到来的凌辱时勇敢地拔刀自卫，阿袖在无颜面对未婚夫抛弃生命的自决，真的",
        "",
        "很叫人赞叹她们对于自身贞洁的重视和宁死不从，而那些行为不端凶狠残暴的男人们，",
        "",
        "谁知道是死于幽灵作祟还是自己心虚所带来的终日噩梦中呢。",
        "",
        "",
        "最后比较有趣的是动画里对于“怪谈”这一概念的解读，虽然按理说复仇成功的幽灵应",
        "",
        "该安息，但反复搬上舞台和银幕时引发的种种怪事仍被说成是“怨念尚存”，其实这可",
        "",
        "能早已超出幽灵所做的范畴，而是群众的普遍心理滋生出了这样一个传说，对古代的敬",
        "",
        "畏和对怪奇事件的推崇，因此说到底，人心其实是最危险最不可捉摸的东西吶。",
        "",
        "你期待幽灵，它便出现。",
        "",
        "",
        "一连看完四集的自己实在非常兴奋，因为暗藏了古典传说所以还很激动地搜索了大半天",
        "",
        "，以下就把昨晚收集到的资料整理完毕贴出来吧。^^",
        "",
        "",
        "****************************************************************************",
        "",
        "《东海道四谷怪谈》收录于江户时代四世鹤屋南北[歌舞伎，四卷]中，属于谣曲·狂",
        "",
        "言·剧文学编。代表文化文政期的鹤屋南北，他不描写在封建道德和武士社会伦理束缚",
        "",
        "下生活的人们的悲哀与空虚，而充分描写出因本能欲望而自由奔放地活着的人类的韧性",
        "",
        "与坚强。",
        "",
        "该作作为歌舞伎的名篇，还曾多次改编成电影，最早的版本为一九四九年京都的导演木",
        "",
        "下惠介所执导，但最有名的却是1959年中川信夫的电影作品，并入选日本权威电影杂志",
        "",
        "《电影旬报》于1999年10月下旬，为纪念该刊诞生80周年，由140位电影界人士选出20世",
        "",
        "纪100部最佳日本影片之82位。",
        "",
        "剧中的阿岩一直是日本人心目中非常喜爱的幽灵，谁能成功诠释出“岩”，谁在日本影",
        "",
        "视圈的地位就将被抬高数倍。曾参演过《最后的武士》的小雪便因此获得了2004年日刊",
        "",
        "体育电影大奖的最佳女主角奖，好评如潮，被称赞为“非常有存在感”，“只是那优美",
        "",
        "的背部就让人印象深刻”，“诠释出了全新的岩，让人耳目一新”。顺说那年的最佳男",
        "",
        "主角是《血与骨》里的北野武，这男人真是演导皆优啊=.=",
        "",
        "",
        "除了电影，舞台剧方面该作也大有光彩，栗田芳宏执导的舞台剧由藤原龙也（《大逃杀",
        "",
        "》里的小弟弟-,=）司主役，以17岁的年纪将伊右卫门的傲慢、残酷、邪恶之美展现的淋",
        "",
        "漓尽致。但舞台剧的故事内容和原作相当有差别，取消了幽灵作祟的部分而代之为人们",
        "",
        "互相间的残杀，主要是表现了在新旧历史交替，东西方经济文化交织冲突所造就的那个",
        "",
        "多元自由的时代中，随心所欲生活着的世间百态。",
        "",
        "****************************************************************************",
        "",
        "",
        "呼呼庞大工程终于结束，总之相当赞和推荐这部动画，对古典传说和怪谈有兴趣的人真",
        "",
        "是不能错过啊！^^",
        "",
        "",
        "我要为你盛开鲜花——《ayakashi》之《天守物语》",
        "",
        "",
        "「天守物語」 原作 : 泉鏡花 / 腳本 : 坂元裕二 ",
        "",
        "キャラ設定?總作監 : 名倉靖博 / 監督 : 永山耕三 ",
        "",
        "アニメ監督 : 門田英彥 ",
        "",
        "",
        "很没出息地说，这个故事看哭我了。",
        "",
        "",
        "有时候真的觉得很奇怪，对于某些我们实际上是可以揣测出的情节和结局，或者说是已",
        "",
        "经熟知于心的煽情桥段，为什么在重新看到的时候还是会难以言述的感动呢。",
        "",
        "大概就如同无论我们再怎么试图将自己超然出世，却终究是生活在红尘中不那么纯粹的",
        "",
        "人，仍然会品尝到糖的甜味，感受到爱情的醇美，而这种理应被仙人所唾弃的七情六欲",
        "",
        "，却可以将“忘却之神”从冰冷的御座上拉下来，甘心追寻平凡的幸福。",
        "",
        "这就是《天使之城》里，使Cage毅然决然从大厦顶端跃下，从万能的天使坠落成人的力",
        "",
        "量。",
        "",
        "然而在《天守物语》中，却并非一人做事一人当的单纯，一方是深爱的恋人，一方是需",
        "",
        "要自己守护的家族，“私奔”这样的行为固然浪漫，却显然会遗留下一大摊的麻烦。",
        "",
        "相恋的甜美自己享受，堕神的后果却要家族承担。",
        "",
        "这是令富姬痛苦却需要狠心抉择的。",
        "",
        "原来所谓“爱情是两个人的事”这句话，从来都只是堂而皇之的表面掩饰，稍稍深入便",
        "",
        "有着数不清的繁枝縟节来加以打扰和困顿。",
        "",
        "",
        "但富姬好歹还是算幸运的吧。",
        "",
        "拥有为其舍身死去的侍女们，拥有不顾一切深爱她的男人，拥有和母亲一样对于感情最",
        "",
        "可贵的怀想。",
        "",
        "而相比图书之助的妻子静来说，她便可怜的多了。",
        "",
        "原本的青梅竹马爱上别人，无论自己做出怎样的努力都挽回不了他的心，哪怕到了最后",
        "",
        "关头也只能呆呆地看着应该是自己的丈夫为了别人拼死战斗。",
        "",
        "既然感情没有先来后到，那么错只错在自己没爱对人，终留遗憾一生。",
        "",
        "",
        "这次的故事换了人设，画面看起来不如《四谷怪谈》古典和韵味，人物的行动细腻方面",
        "",
        "也稍不如前，但看着op里的线稿却是让人大家称赞的，可见有的平面画稿变成动画后真",
        "",
        "的味道略减。",
        "",
        "私以为这四集监督的节奏把握得很好，尤其是每集结束时的时间把握和ed浓厚紧张感的",
        "",
        "鼓声响起的配合都天衣无缝，尤其是第三集片尾，图书之助和富姬站在天守阁向下往，",
        "",
        "看见漫山遍野的火光冲天时，那种即将到来的崩溃得凄美几乎达到极致，让人心为之一",
        "",
        "结。（说实话这里我真是想起《指环王II》最后的人魔只占了=.=）",
        "",
        "若是改编成电影的话应该相当有看头吧，波澜壮阔的大气场面，细腻如涓流般的情感，",
        "",
        "痛苦抉择的人物内心，还有回味无穷的结尾。",
        "",
        "不过动画的cast也超赞，桑岛法子再次折服我了，富姬前后声音明显的不同恰如其分地",
        "",
        "表达了情感注入后该人物的变化；绿川光还是老样子的拿手绝活，压低声音的喘气感，",
        "",
        "以前很迷恋的现在到不觉得有多好了；千叶沙子的纤细声线把女人的伤心和歇斯底里发",
        "",
        "挥的淋漓尽致，特点就是平凡；至于山口胜平和小野坂昌也，我第一次觉得难看的小妖",
        "",
        "怪的声音也如此可爱呀><",
        "",
        "",
        "最后附一些打动我的台词吧，真的很优美而合衬，让人心似花开。",
        "",
        "",
        "图书之助：即便我们的未来只有昙花一现，我也想让你的现在遍布鲜花。",
        "",
        "富姬：我愿意变成万花筒，那样你就会永远望着我了。",
        "",
        "富姬：我也不知道自己是怎么了，心里的感觉强烈极了，好像海一样，快要漫溢出来了",
        "",
        "。这就是你们所说的“恋爱”吗？真好。",
        "",
        "长老：据说人死的时候会流泪，我终于也体会到这一刻了，太好了。",
        "",
        "图书之助：现在该轮到我为你抛弃一切了，你们被称为“忘却之神”，那我便该被称为",
        "",
        "“忘却之人”了吧。",
        "",
        "",
        "爱情终究是难以言分对错的原罪。",
        "",
        "但即便如此，哪怕刀山火海众神所指，我也愿为你一人，盛放鲜花无数。",
        "",
        "",
        "传说的背后——《怪ayakashi》之《化猫》",
        "",
        "",
        "「化猫」 脚本 : 横手美智子",
        "",
        "キャラ設定&#12539;総作監 : 橋本敬史 / 監督 : 中村健治",
        "",
        "",
        "终于要写到最后一个故事了，坦白说心里非常不舍，总觉得怎么那么快就结束了，而自",
        "",
        "己对于沉浸其中的韵味已然还未享受完全。",
        "",
        "虽然说艺术高于生活，但不管是怎样的传说和怪谈，浮于表面的不可思议和超越常识之",
        "",
        "下，其实埋藏的往往都是确有其事的真实。有时候我们真的要感叹，人类的力量很强大",
        "",
        "，无论是多么深重的罪恶，都可以掩藏得风平浪静若无其事；但我们也不得不敬畏，即",
        "",
        "便所谓的“天眼”并不存在，看似可怖的鬼怪妖物也都是滋生于自身仍存留的一点点人",
        "",
        "性和良知未泯。",
        "",
        "这个世界终究忙碌到将所有的“善恶有报”实施透彻，但“自作孽，不可活”仍然是无",
        "",
        "可悖逆的准则。",
        "",
        "妄图交叠抹煞和掩盖的真相，总有一天会成为自己一无所有的缘由，再艳丽和豪华的宫",
        "",
        "阁楼宇，也清除不了曾经血染的鲜红。",
        "",
        "",
        "《化猫》这个故事应该说是悬念做得最足，情节内容也最悲哀的了，但与之相反的是初",
        "",
        "看便觉得眼花不已的画面，色块分布很多，十分艳丽，很有拼贴画的感觉。而且对于那",
        "",
        "幢闹妖的宫殿的设置可谓是极致精细，从拉门、墙壁、天花板上栩栩如生但又鬼气十足",
        "",
        "的贴画来说，颜色无所不用其极，既让人感受到视觉的冲击，又暗自不安，不晓得其中",
        "",
        "是否蕴藏了什么秘密。",
        "",
        "前两话里出现了大量人物，不免让人看得有些晕头转向，而连续的命案逐渐将大家的疑",
        "",
        "问引入了“凶手是谁”和“事出何因”这两点上，第三话则众望所归地解开谜底。个人",
        "",
        "觉得三话稍嫌短暂，对于出现在宫阁里的群像其实可以再大力刻画多些，那么最后揭晓",
        "",
        "的时候也不至于出现“啊怎么是他？他是谁……”这样一闪而过的困惑了。",
        "",
        "繁复的花瓣层层剥落后，露出的是血红的花蕊。",
        "",
        "大概那些普通的仆人或侍女怎样都想不到，平日里自己往来穿梭的宫宇，曾经有一个怎",
        "",
        "么悲惨的故事，而巨大的墙壁背后，又曾经囚禁过一个怎样绝望的魂灵。",
        "",
        "厌猫的传说，但不会是空穴来风。",
        "",
        "",
        "发觉自己真的是很着迷于对于古代传说的重塑和表现，哪怕此作并非有原著只是新作脚",
        "",
        "本。",
        "",
        "那种散落在时空中的气息，以及流传下来的凄美故事的渊源，在当时来看都是由无法言",
        "",
        "说的痛苦和哀伤所形成的，而于我们这些现代人来说，所能做的也仅仅是旁观者的唏嘘",
        "",
        "叹息。",
        "",
        "但即使只能做到这一点，也希望不要忘记那些曾有的遗恨和悔憾，也请牢牢记住他们所",
        "",
        "受的苦和难，那么也许对自己的所作所为，所思所想，真的会有那么一些震撼和改变吧",
        "",
        "。\n    "
      ]
    },
    {
      "title": "萌萌萌，绝代萌男卖药郎之“加世姑娘”篇",
      "html": [
        "\n             在《モノノ怪》那边发癫鬼评一阵后又来染指一下，吾真乃一坏人~~厚厚厚！",
        "",
        "",
        "    我现在不想谈论这部动画的迷人之处了，因为他迷人，所以他会一直迷人下去~~不说出原因也会迷人的，况且已经有那么多人说过鸟~~",
        "",
        "",
        "      现在我想说的是，关于这部动画的一处萌点的事~~",
        "",
        "",
        "   在前一部《怪～ayakashi》《化猫》中， 当心爱的卖药酱在商人的大宅中说着“小生只是一介卖药的”的时候，就注定这个男人不只是他说的那么简单！",
        "",
        "",
        "   然后，有个小妞叫加世的出现了。这个加世姑娘有不少人认为她和卖药酱很暧昧~",
        "",
        "",
        "     例如在厨房中两人咬耳朵的情景，虽然是卖药酱为了引开加世的注意力，用古怪道具侦查大宅中的怨气，但是那种姿态真是将近20集的全部中唯一仅有的温柔语气和勾引腔调啊~~~~~~~~~~~~~",
        "",
        "",
        "    又虽然是推销春药的借口，但是也不用对人家小姑娘说的那么软咩咩啊~~~分明就是调戏人家！",
        "",
        "",
        "   而且加世看到老鼠跳上卖药酱身上抱住的时候，他也镇定地说着：“只是一只小老鼠而已。”语气依然温柔柔的一汪水气~~~",
        "",
        "",
        "     此外，证据中还有《モノノ怪》中《海坊主》一话里两个人怪里怪气的交谈~~卖药酱还调戏加世说“做出这般骇人的表情当心找不到如意郎君。”",
        "",
        "",
        "    下面让我来证明一下~",
        "",
        "",
        "    此话第二集开始，加世姑娘坐在卖药酱身后蒙猜测罗盘的事，卖药酱忽然背对着小姑娘说：“做出这般骇人的表情当心找不到如意郎君。”",
        "",
        "",
        "   于是，加世恼羞成怒：“不用你操心！”",
        "",
        "",
        "   卖药郎此时表情非常囧，撑着头侧目瞅加世。",
        "",
        "",
        "   加世说：“知道问你你也不会好好回答，但还是得问。在罗盘上动手脚的不是卖药先生对吧？”",
        "",
        "",
        "   然后，卖药酱竟然翻了白眼，默默地说出一句：“谁知道呢。”",
        "",
        "",
        "   （此时，我就想，我靠，这家伙有话不好好说又在存心调戏小姑娘~~~哈哈哈哈）  ",
        "",
        "",
        "   又然后，卖药酱说就算不动手脚也会被带到妖怪之海，此时两人都看着驱魔剑银古小哥。",
        "",
        "",
        "   加世就问：“莫非这把剑是有生命的？”",
        "",
        "",
        "   卖药酱一脸漠然，口吻哄骗又带点小戏弄的又说：“さあ，谁知道呢。”",
        "",
        "",
        "   加世果然恼怒，一脸不满的嚷嚷着：“喂，卖药先生！虽然我承认您是个不一般的人物，（注意此句时卖药酱的表情，眼睛貌似在笑，一副很受用的样子）但是，因此就摆出这般神气十足的表情态度我可觉得不好！（注意此句卖药酱的脸，微微一动看向加世，一副“洗耳恭听，看你能说什么”的样子）”",
        "",
        "",
        "   然后此时画面变成了两人面前的一个鱼缸里的一群欢快的小金鱼~~这可是个绝大的暗示哦~~~很少人发现的！！！！！！！！激动啊！而重点在下面~~",
        "",
        "",
        "     加世说：“你这样是不会受女孩子欢迎的！”",
        "",
        "",
        "   此时，不相信他们有暧昧的同学们请看！",
        "",
        "",
        "   一条小金鱼刚好游过来对着另外一条小金鱼亲了两下。当金鱼“咚咚”亲着的时候，卖药酱沉默的声音刚好响起，他乖乖的回答：“是，是！（はい、はい！）”这两个字的节奏与那只金鱼亲吻另一只金鱼的节奏是一致的~~~~~能想到什么，你就想去吧~~~",
        "",
        "",
        "    答案是，这个闷骚的卖药酱存心逗着小姑娘玩儿，有点小欢喜呢~~感觉好像摸着加世的头说：“知道了知道了~~”哈哈！",
        "",
        "",
        "   不知道大家有么有注意到，每次遇到加世的时候，卖药酱的话就会变多，而且句子会变长，语气神态也会俏皮淘气一些，这在我看来都是发春的表现哦~~而且面对加世的时候，卖药酱的脸也不会特别冰冷麻木~~所以真的很萌！偶尔还会故意引人遐想一下~真是太坏鸟！！",
        "",
        "",
        "   然后，控卖药酱和银古小哥同人的大家们也不要抓狂~~因为，银古小哥不能时常出现，所以，卖药酱爬墙找加世去也是情有可原的~~~~~",
        "",
        "",
        "     掩面遁逃。。。。。。",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "其实是女性的悲剧",
      "html": [
        "\n      刚好前段日子看了w的悲剧，于是粗略总结下来，这三个故事，其实都是女性的悲剧。被丈夫残忍抛弃的妻子，为替他人报仇而依附男人的女子，因为爱情而招致家破人亡的神女，被囚为禁脔迫害致死的新娘。",
        "",
        "就像妖，在作为生灵时，其实并不比人类强大。处为弱势群众的女人，正因为生时无法申诉命运的不公，要么直接一死了之，要么借助死亡或他物的力量，成为冤魂，以此报仇。",
        "",
        "",
        "第一个故事因为画风诡异，我有点被吓到，但第三个故事讲述当年真相时，我是真的有点泪了，到结局看见环和猫的幻影时，又非常感动。",
        "",
        "",
        "───────────",
        "",
        "",
        "首先要赞OP和ED！OP即便是RAP，也一点不违和，和故事很搭，就算拿出来单独听，也很有节奏感。",
        "",
        "而ED每次开始的鼓声，总是和动画快结尾时的剧情结合得天衣无缝，元千岁独有的拖长的唱腔，带有凄凉而感动的味道，写成绯句式的歌词，细细品味，赫然便是这几个故事里关于女性的写照。",
        "",
        "",
        "───────────────",
        "",
        "",
        "四谷怪谈这个故事有些神展开……我是说，虽然看了开头，大概猜到是个妻子弑夫报仇的故事，但是总有些想不到的剧情细节，让我在老套的故事中惊讶：纳尼，还能这样？！",
        "",
        "",
        "第一个没想到的是，男主那么快就黑化。一开始出场时还是一副正义深情的武士模样，救了被欺负的老大爷（我一开始以为他才是拆散自己女儿女婿的坏淫TUT），迷倒了陌生少女（一开始这位佐藤小姐多纯洁多正常啊TUT）后，一转身，就变成了窃贼、狂徒、杀人犯！",
        "",
        "然后让我错愕的是另一组平行故事，阿袖。同一片田野上，两个杀人犯，两具尸体，两位寻亲女子，两对夫妻──这个故事变得有点耐人寻味了。到这里为止，我还天真地以为岳父是坏淫，伊右卫门只是冲动了点，他是被人看到杀死岳父于是落下把柄这才被迫抛弃妻子的……结果阿袖这边完全就是打个酱油……",
        "",
        "",
        "然后佐藤小姐开始黑化了。我真没想到毒药是她差下奴送去的啊！当时伊右卫门捉回逃跑的小平以及他偷去的那个强身健体药，我开始猜测，其实他大可以将那药换成毒药，给自己老婆吃，从而达到一箭双雕的目的。没想到这个强身健体药就是个打酱油的……果然我想多了。。。",
        "",
        "另外，毒药并不伤人性命。四谷被毒药毁容后，得知丈夫即将抛妻弃子与人新婚、为休妻甚至怂恿下人令之染上不贞之名，万念俱灰下，也不管小孩和未能为之报仇的父亲，不知是无意还是有意，刎颈自尽。若她得知自己老爸也是丈夫杀的，大概怨念会更深，或者直接和老公同归于尽了吧……",
        "",
        "",
        "另外，话说这两姐妹说是要为各自的亲友报仇，但是为啥貌似一点进展也没有。。。",
        "",
        "",
        "伊右卫门虽然没有直接杀死四谷，不过我们都知道了，他就是女主角报仇的对象。可惜这人似乎是小强体质，竟然在失手杀了新婚老婆和新岳父后，还能逍遥自在。大概是有其母必有妻子，他母亲得知他的事情后，还一脸“我懂得”的样子，为他立下假碑掩护，让他逍遥法外。",
        "",
        "",
        "接下去我又震惊的是，伊右卫门的母亲第n任老公是伊右卫门那个逃跑后被抓回来又乱剑砍死的仆人小平──这乱伦的关系啊……",
        "",
        "",
        "接下去就有一段神展开剧情：许久没出现的阿袖终于得知阿岩的死讯，而这消息还是那个试图强暴阿岩未遂的家丁告诉她的──于是我就奇怪了，为啥这人还能屁事没有到处乱窜……",
        "",
        "这个时候，阿袖又吐露，她和阿岩不是亲姐妹，她是养女──这其实是个伏笔，不过出来得太晚了吧！我就说一开始为啥四谷老爹死的时候，这女人反而跑去抱着自己的青梅竹马，好像那个不是她爹一样。所以我一直把她当隔壁邻居的女儿= =",
        "",
        "",
        "然后阿袖为了帮阿岩报仇，只好跟那位猥琐的仁兄（忘了叫啥）睡觉了。这里还不算震惊，震惊的是早就被猥琐兄杀死的阿袖的青梅竹马他竟然又出现了！还是活的！原来青梅竹马和别人互换了衣服，猥琐兄杀死的是那个人。",
        "",
        "这下两人都要阿袖作选择。我以为这里阿袖黑化了，没想到她使计，自己死在两人之手──这样看来，这女的其实挺聪明的！为什么调查了一年，还没发现“杀死”青梅竹马的是猥琐兄啊！",
        "",
        "狗血的事情又发生了。阿袖死之前手里捏了一只锦囊，猥琐兄一看，脸色大变，竟然也剖腹了！这是为什么！尼玛他们竟然是亲兄妹！如此韩剧的情节！你们可是日本人啊！乱伦对你们来说鸭梨有那么大么！你不是猥琐兄吗，你哪有那么高尚的道德心！你竟然就自杀了，为什么不坏得彻底一些啊！",
        "",
        "",
        "我被震惊得就就不能平息。后面男主被青梅竹马杀了都没什么特别，反正他迟早都得死，死在人手中和死在鬼手中都没什么两样。",
        "",
        "",
        "最慎人的，是鹤屋老大爷的那段话。在现实画面和二维动画交替进行的背景里，老大爷喋喋不休地说着不为人知的秘密。",
        "",
        "──那么现在在这里讲述故事的我又是谁呢？",
        "",
        "这个故事本身就是个诅咒，那个传说中的女鬼阿岩，既希望能将这件事广而流传，却又诅咒传颂之人，让他们死于非命。这种禁忌般的诅咒，又勾起了人们的好奇，宁愿冒着风险，也要去接触神秘背后的真实。",
        "",
        "",
        "最后一幕，是鹤屋大爷在伊右卫门被杀之地恳请阿岩放下仇恨，立地成佛。阿岩站在屋檐上，表情宁静，嘴角似有笑容，就在你以为，她仿佛答应了鹤屋大爷的祈求之时，下一个瞬间，她眉目狰狞，神情怨忿地朝画面之外扑来",
        "",
        "──是不是典型的日本恐怖片结尾呢。",
        "",
        "",
        "─────────────────────────",
        "",
        "",
        "天守物语这个故事太平淡了。即便是绿川光和桑岛法子配音（顺说，《怪化猫》的第三个故事无颜怪里，女主和无颜怪也是这俩的配音），情节的无聊和画面的崩坏也让我呵欠连天。",
        "",
        "说实话，我其实没看第一话，但是从第二话开始看，竟然也不难猜到情节……",
        "",
        "",
        "不过我很喜欢女主母亲的故事：",
        "",
        "第一天，母亲发现了他，只是看着",
        "",
        "第二天，母亲发现他眼角留下一滴泪，不知道那是何物",
        "",
        "第三天，母亲发现他口渴了，为他降下雨水",
        "",
        "第四天，母亲发现他饿了，指引他找到一只鸟",
        "",
        "第五天，母亲发现他因孤独而颤抖，为他开出一朵花",
        "",
        "第六天，母亲发现他因为攒足力量要离开，便出现在他面前",
        "",
        "……",
        "",
        "仔细一想，依旧是非常老套的“与世隔绝的天真少女爱上无意间闯入深山的英雄少年”。但是通过桑岛法子那温柔而坚毅的嗓音说出来，短短的六句话，就好像道尽了一个少女无尽悱恻的缠绵情意。",
        "",
        "虽然我们知道后来她抛弃神的身份，只落得个身首异处的下场，连转世都不过是一只毫无灵性的鹰罢了。",
        "",
        "那个凭着母亲的力量得到天下的男人，到底为何抛弃她，最终又有了怎样的下场？",
        "",
        "有时候，留白会让故事变得更动容。",
        "",
        "",
        "让我笑场的是女主变身。尼玛那是神马啊，天使+千手观音的合体吗！！！",
        "",
        "",
        "其实我好喜欢那两只妖怪啊！！！！！桀桀桀的笑声，多可爱！他们自陈要去天守阁里偷宝物（虽然这个宝物到底是什么，动画里一直没说），跟男主结伴同行，但是当男主遇上危险，他们俩明明也打不过那些侍女，但还是义无反顾地将男主推出门外，让他快逃；后来人类攻打天守阁，也是他们通知男主，提醒说女主的修为已经大不如前了──多么有情有义的妖怪啊！",
        "",
        "",
        "───────────────────",
        "",
        "",
        "因为我是先看的《怪化猫》，才跑来看《怪》，于是已经习惯在华丽繁复的浮世绘中寻找细节伏笔，必要时暂停重播。",
        "",
        "",
        "卖药的第一次出现，似乎经验也比较少，相比起后来在《怪化猫》里自信满满地四处游走寻找妖怪的他，如今的他似乎真的是为了卖药，才进了这个大宅子。也只有在这个故事里，我才能听见他说：操控退魔剑的也只是个人，是人，就有力不从心的时候。（大意如此）",
        "",
        "也因为经验不足，第一次被告知“真相”时，他轻信了，妄图以残缺的真形理开启退魔剑，是以退魔剑压根不鸟他。",
        "",
        "大约是经此一役，习惯被骗，于是在怪化猫的海坊生故事里，卖药的犀利指出，源惠大师第一番说辞并不是真相的全部。",
        "",
        "",
        "樱13配这种说话慢吞吞，老神在在的角色，还挺地道的。因为同时在看《无法逃离的背叛》和《白熊咖啡屋》，我有点精神分裂了。。。",
        "",
        "",
        "卖药的和加世嘀嘀咕咕说新郎新娘洞房之夜那一段，反复看了两次；小岛田和卖药的斗嘴那一段，反复看了三次。我觉得肯定不是我一个人。。。",
        "",
        "",
        "最后说一下竹本英史这个酱油配角，就这么一个动画，他在里面冒充了多少角色！！！退魔剑那声“封印解除”也是他配的哈哈哈哈哈！\n    "
      ]
    }
  ]
}