{
  "id": "1870117",
  "title": "甲贺忍法帖",
  "allTitle": "甲贺忍法帖 バジリスク ～甲賀忍法帖～",
  "year": "2005",
  "info": {
    "导演": "木崎文智 / 西本由纪夫",
    "编剧": "山田靖智 / 冈田麿里",
    "主演": "鸟海浩辅 / 早水リサ / 小林清志 / 千々和竜策 / 平勝伊 / 伊丸冈笃 / 宮林康 / 北川勝博 / 上田陽司 / 木村遥 / 水树奈奈 / 京田尚子 / 青野武 / 渡边美佐 / 内海贤二 / 矢薙直樹 / 泽城美雪 / 羽多野涉 / 速水奖",
    "类型": "剧情 / 动画 / 奇幻",
    "首播": "2005-04-12(日本)",
    "集数": "24",
    "单集片长": "24分钟",
    "又名": "Basilisk"
  },
  "rating": {
    "分数": "8.7",
    "人数": "9505",
    "5星": "49.5%",
    "4星": "37.2%",
    "3星": "12.0%",
    "2星": "1.0%",
    "1星": "0.3%"
  },
  "summary": "1614年，德川家康73岁，年迈的他必须在两个儿子之间为他的将军之位选一名继承人。难以决断的德川家康将决定的权利交给当时势均力敌的两大忍术宗家，它们分别是甲贺流和伊贺流。在前人服部半藏的调解下，曾经水火不容的两家签下了“不战条约”，但在权利和政治的挑拨之下，条约被撕毁了。\n                                    \n                                　　两家各派出十名忍者，他们要相互残杀直至仅剩一方幸存，而幸存方所支持的对象即可成为下一代将军。其中，甲贺流的头领甲贺玄之介（鸟海浩辅 配音）与伊贺流的头领胧（水树奈奈 配音）在战前曾经是两情相悦的恋人，与此同时，甲贺流与伊贺流的一些成员之间也有着复杂的感情纠葛。但是此时此刻，仿佛被丝线牵引的人偶，他们必须摒弃所有的感情，展开一场血腥残酷的厮杀。",
  "comments": [
    " 无法形容的经典动漫，虽然不如圣斗士机器猫等大众动漫那么地知名，但看过的人，没有一个说此剧不经典的，任何角度来讲，它都应该被载入史册，而不该被人忽略和低估。\n        ",
    " 人间的仇恨纷乱如麻，躯骸在荒野腐化，鲜血随灵魂飘洒，爱和约定，断于利刃之下，黑暗带来诅咒，真心引致泪流。爱人知否？死神正伫候！\r\n\n        ",
    " 忍者版罗密欧朱丽叶\n        ",
    " 看了原著后，更觉得这动画改编的好\n        "
  ],
  "reviews": [
    {
      "title": "爱与恨、正义与真实的较量（试分析人物、内在结构和力量平衡）",
      "html": [
        "\n      以甲贺弹正和阿幻的相互残杀作为引子和起点，胧和甲贺弦之介的自绝作为终结。中间一共有三波战役。",
        "",
        "",
        "第一波：在消息不对等情况下的先发制人 ",
        "",
        "封锁消息、以弦之介和胧之间的情愫作为诱饵的欺骗，这一招数使用下来杀伤力极强，甲贺有四个人都死于消息不确凿的无声无息之中，这种战斗手段是风属性的，很锋利很坚硬，但是也有很强的后劲……",
        "",
        "",
        "首先因为伊贺众想要先声夺人的攻击甲贺失败，最后造就了夜叉丸的死。",
        "",
        "",
        "又因为奸杀掉胡夷这一天真浪漫的女孩，天平就偏移了，失衡厉害，就开始向甲贺处偏斜。左卫门的悲痛和刑部的恨意被激发了，消息被传开了，弦之介从姑且逗留下去的开放状态转为封闭的防卫状态……",
        "",
        "",
        "从欺骗中苏醒的胧因为女孩的死去而责备伊贺众，之后因为想要避免双方的争端致使小四郎的眼睛被弦之介弄瞎。最后因为不愿意自己作为战斗的棋子用膏油让自己七天失明。",
        "",
        "",
        "胧是至善之人，伊贺众因为利用了胧性格的至善所以可以成功地把弦之介和丈助吸引到自己的住所，但也是因为胧的性格在知情后她不但不会帮助伊贺众反而会同情甲贺方。由于她的性格和天然的识破忍术的能力，她在整个战斗中都起到制衡的作用，正如她奶奶预言的，她将会从内部破坏掉己方忍术。",
        "",
        "",
        "至此，原本占了上风的伊贺受到反作用力的蚕食，原本在很多时间内杀掉了对方五人，最后却又损失掉五个人的力量，其中包括死掉的三个，眼睛瞎掉的胧与小四郎。",
        "",
        "",
        "这次战斗的宗旨是暗杀和出奇制胜。因为消息还没有完全地透露，己方的忍术也不为对方得知。所以谁更有心机保守的秘密更多想要杀掉对方的欲望更加强烈就会制胜，比如以少胜多，比如了解对方的忍术而杀死对方，比如用同伴的声音召唤之又从墙里蹦出来掐死对方，比如诱骗吸血。因此在第一波中死去的人不是心存小恶之人就是天性纯真之人。",
        "",
        "",
        "其中：",
        "",
        "甲贺方四人",
        "",
        "蜘蛛精风待将监：那种性格敦厚，稍微有些城府和沧桑的好叔叔形象",
        "",
        "地虫十兵卫：有些猥琐，然而他的猥琐只是因为自私，属小恶之人，没有很强烈的作恶的欲望",
        "",
        "鹈殿丈助：是源于贪欲而耽于享乐之人，所以乐于和腊齐老人相斗取乐，以及和朱绢战斗提出与她过夜的要求",
        "",
        "胡夷：天真浪漫好胜心强的小孩",
        "",
        "伊贺方两人",
        "",
        "伊贺的夜叉丸：希望得到众人认可的年轻人",
        "",
        "伊贺的小豆腊齐：被愤怒充满了头脑的思索老人",
        "",
        "这六个人没有强烈的恨意和杀念，也没有很强烈的求生意志。所以一开始被无声无息的干掉了。",
        "",
        "",
        "死去的人战斗点评：",
        "",
        "鹈殿丈助：在与小豆腊齐和朱绢的战斗中占上风，却在雨夜阵五郎的求生意志中落陷。第一场战斗，小豆腊齐干瘪瘪的愤怒与仇恨遇到丈助柔软弹性的玩乐之心就失去了效力，就好像刚硬的木棍打在软绵绵的垫子上；朱绢对于丈助淡淡的厌恶自然无法胜过丈助对于色情的执着及求生本能，所以这一仗丈助也赢了，此时丈助已经感觉到了危险的逼近。他与快要因为缺水而死去的阵五郎之间完全是压倒性的强势，正是如此所以放松了警惕，死在阵五郎的求生意志之下。",
        "",
        "",
        "夜叉丸：对他而言忍者这个身份不过是证明自己能力的一种方式，他需要的只是受到赏识和认可，所以被选上跟随弹正去参加比试他很高兴。但对他而言最幸福的，还是与心爱的人在一起做一些平常的事情。杀人与报复在他心底并不是那么强烈。因此，被偷去了忍贴也没有在意，遇到甲贺的人也只是因为丢失了忍贴觉得很丢人，想要用这种方式挽回面子。——这与带着强烈恨意的刑部是不同的，因此刑部轻易地掐死了尚不知情的夜叉丸。",
        "",
        "",
        "胡夷：带着孩童心性去战斗的姑娘。她经历了三场战斗。第一个走进房间的是小豆腊齐，因为他的脑子充满了愤怒，而且非常急迫地想要知道如何取胜。尽管，在这愤怒之外还是存有一丝善念了，比如他会说，其实我也不想这么残忍。腊齐是用脑的人，他的身体可以扭曲，他可以没有情绪，然而他的思绪在永无止息的流动。他的行动是可以被称为目的明确的理性行动，因此他只是迫切地想得知众人的忍术是什么，而丝毫不为胡夷的身体所打动。胡夷也是直肠子，所以在小豆腊齐愤怒的时候也被激怒了。她的愤怒和腊齐的愤怒力道相当，只是，对方的忍术在明而她的在暗，于是她成功地杀掉了逼供的腊齐。试想，如果第一个走进房间的人不是小豆腊齐而是蓑念鬼会如何？或许胡夷在第一战中就会无谓牺牲。然而，蓑念鬼并非如此沉不住气，所以注定胡夷要继续战下去。",
        "",
        "",
        "第二个走进房间的是雨夜阵五郎，他原本想去找腊齐的但是看到了胡夷。雨夜阵五郎是那种胆小、扭捏和抠抠缩缩的人，喜欢在暗处使坏的家伙。他肯定不会像丈助一样在战斗中说出，我赢了你就陪我过一夜这样的豪言壮语，但是如果有一个身材火爆的美女被捆在房间里动弹不了，他就想去看看了。或许，阵五郎是借着去找腊齐的名义想去看看美女，所以跑到房间里，又发现美女不但招了供而且已经被人事先得手，这种情形更让他感觉到安全，所以萌生了想要占便宜的念头。在没有占到便宜之后他立刻醒悟过来变成自保，又因为碰到盐，所以他逃跑了。与之相比的小豆腊齐太过一根筋，如果他也像阵五郎这样懂得自保就不会死了。但是他太想知道所有人的忍术了，对知识的渴求以及愤怒使他无法正常思索，及时地做出行动和反应。于是，就当自己的手被对方吸住的时候，他的脑子还没有来的及转过弯来，就死在“为什么会变成这样的疑问”中了。",
        "",
        "",
        "第三个走进房间里的人是蓑念鬼。蓑念鬼是最典型的雄性，雄性所具有的好斗，霸气以及占有欲在他身上都呈现无遗（大概也是因为雄性荷尔蒙太强烈了所以长出那么多毛发）。他本就在和胡夷的首次战斗中占上风，只是由于天膳交代不要杀才把对方留下。因此在他眼中，被抓住的胡夷已然是手中猎物就不必去担心了，所以他并不急着走近房间，也几乎忘记了这个女人的存在，他只是为了找寻名册才去房间的。胡夷忍术很特殊，以身体来吸引对方再用出其不意的方式吸去对方的血液，所以也成功地得到三次与敌人交锋的机会。然而胡夷本性天真烂漫，因此她的骗术是不到家的，她总是等不到对方完全丧失警惕的时候就开始使用杀招了，这时候对方往往会挣脱开她的束缚。对于天然系的胡夷而言，令人喷血的身体曲线是天然的，吸血的本性也是天然的，这其中她没有做任何的考量和思索，她只是单纯地在使用，却没有过提前的设想和计算。在这点上，同样是使用骗术的胡夷之兄左卫门的功力就要更到家些（不过力量之神是平衡的，左卫门除了骗术不具有其它杀招）。天然系的胡夷，干掉了一个敌人，吓跑了另一个敌人，在第三个敌人出现之时她仍旧在沿用之前的套路，然而，这次的战斗只是为了杀死对方，没有自我保护的意识，也没有被激怒，起初的那股战斗的冲劲也被前两次战斗削弱了，所以她很自然地被蓑念鬼干掉。",
        "",
        "",
        "",
        "第二波：以守为攻",
        "",
        "第二波的开始是弦之介回到甲贺，召集众人，然后写下战书，启程去骏府。弦之介先说好了自己不会主动出战，但又说对方战斗的话自己不会躲避，这是为了激对方攻击：当战斗的理由不明，由对方出招的话己方就不会胜之不武。因为这回甲贺方损失众多，所以士气高涨，而且再加上是有准备的应战，所以甲贺方很豪快地扳回了局面。",
        "",
        "",
        "开战时对方都有各自五人，各自都有两名眼瞎之人。甲贺方眼瞎的两个人一个是长期的盲人，另一个是从小经过盲眼的训练，而相比之下只能用天然的目光去戳穿对方忍术又没有战斗意志的胧，以及由于失明而产生自暴自弃心情的小四郎，就弱得多了。这样甲贺方略显优势。最后甲贺剩下弦之介，左卫门和阳炎；伊贺剩下胧和朱绢。还有一个不死的天膳躲在暗处。",
        "",
        "",
        "这次战斗的类型是一方攻，另一方守。一般攻的那一方都是采用突袭，而守的那一方都有所准备，所以攻的那一方即使有可能会干掉一个敌人，也会因为落单而死。第一次蓑念鬼和萤火偷袭，伤了弦之介的眼睛，分别死去；第二次霞刑部偷袭，掐死一次天膳，把阵五郎扔水里了，最后被天膳和朱绢一同干掉；第三次天膳和小四郎去偷袭，分开了敌人，天膳被杀死一次，豹马被小四郎杀，小四郎被阳炎杀。总体来说，如果没有天膳复活的忍术，伊贺方早就输掉了。",
        "",
        "",
        "这一章的主题是守护与复仇，所以是水属性的。除了蓑念鬼这只雄性突然地死于豹马的目光之下，这一次的战斗与死亡都带着强烈的情感成分和复仇性质。蓑念鬼死后的尸体被左卫门重重地摔下来，带着很强烈的不甘与愤怒，而这不甘也带入到他之后的战斗中去。萤火被杀死自己恋人、欺骗自己的人用欺骗的方式杀死；刑部本身就是仇恨推动意志的人，他这样战斗也这样死去。相比之下，小四郎和豹马的死要更加复杂一些。",
        "",
        "",
        "小四郎的旋风从伤害力来看是最强的，不过他在屡次战斗中除了杀死了几个普通的忍者仅仅成功地杀死了豹马一人。虽然只有一人，但是能杀死豹马这样厉害的角色证明了他的强悍。小四郎是为了守护心爱的人战斗的人，因为这层守护的心情他会心生同情，比如当他看到萤火在雨中为等待夜叉丸而难过的时候，登时想到胧会不会因为失去了恋人也这样难过。他是为了保护身边的人而去攻击的人，这与弦之介的为了保护自己人而做出的防御不同。弦之介因为知道自己的人被暗算，阴沉着脸，一言不发，用犀利的眼神杀死数人，尽管胧为自己求情也还是弄瞎掉了小四郎的眼睛，临走的时候也没有看胧一眼，他是有霸气的人，自己的疆域被侵占了他会本能地萌生防御的心情。小四郎不同，他心中没有强烈的自我界限，所以会因为胧的求情而闪失导致眼睛瞎掉。在天膳企图强行占有胧的时候他内心也有很强烈的冲突，因为他心底具有很强的牺牲精神，在其中利己的自己和利他的自己会打架。因为胧对于甲贺众的同情态度使小四郎在与甲贺交锋时畏首畏尾，只有在落单的时刻，在和豹马的争斗中，他才真正毫无顾忌地呈现出自己的真正水平。当他杀死豹马之后，遇到由阳炎和左卫门合力扮演的朱绢，并听说大家都死了，战斗结束时，他就失去了方寸。当他想要守护的人都不存在了，他的存在也就失去了意义，他一下子陷入了强烈的悲痛和巨大的虚无当中，所以当阳炎扮演的朱绢去拥抱他的时候他也并不反抗，便这样被阳炎用毒吻杀死。",
        "",
        "",
        "豹马在这方面与小四郎几乎是相当的一个人物，没有强烈的自我界限。与小四郎出于牺牲精神的利他性不同，他是由于对宇宙法则理解深刻，无意于争斗而向往平静和谐，对于人生没有很大的欲求和渴望，唯一一个令他挂念并想要保护的人就是弦之介。当弦之介在的时候，他总能发挥出巨大的能量，很干净快速地干掉了蓑念鬼并杀死天膳一次，而当弦之介被转移到安全的地方，他反而战斗意志薄弱，被小四郎杀死了。",
        "",
        "",
        "第三波：阿福夫人的介入",
        "",
        "本来朱绢和胧几乎要落入甲贺一方，有阿福夫人的介入让情势开始变得不同，再加上天膳不死的能力，对峙的局面被拉长了。先是朱绢被诱骗杀，左卫门骗局被识破杀，阳炎被识破杀。之后天膳被弦之助和胧一前一后合力杀死。",
        "",
        "",
        "这一波的主题是诡计和将计就计，诡计中的诡计。在这一波战斗中呈现的是忍术中的精华，因为忍术说到底就是骗术，谁能在对方不觉的情况下使出杀招，他就胜利了。左卫门假扮成了天膳导致了朱绢的死，而复活的天膳反过来将计就计杀死了左卫门，又延续左卫门的诡计吸引阳炎上钩。这个诡计被阳炎识破了，又使得天膳死了一回。天膳的不死继续蒙蔽了阳炎，于是阳炎被作为诱饵吸引弦之介的到来。而把阳炎作为诱饵这一点，是由胧提出的，表面上似乎是支持阿福夫人和伊贺方，实际她心底另有打算，因为她既不想阳炎死去又希望找到弦之助让对方杀死自己，所以在表面的诡计中又多了一层意图。在最后的对决中，天膳想利用对方的失明骗过对方，却因为弦之介幼年在黑暗中的练习，反而受骗。而把头颅抱在手上的天膳，想要继续借着屡试不爽的不死之术逃过一劫，却被复明的胧被眼睛杀死。忍术中的欺骗和反欺骗是无穷的，兵不厌诈，就像是剑法绵绵不绝永无止息，胧可以戳穿一切忍术让一切的诡计消散于透明的真实之中。如果忍术和兵法是变化无穷的云雾，那么胧所具有的能力就是太阳。太阳出来了，一切晦涩不明的都失去了效力。于是，天平又一次回归了平衡，剩下胧和弦之介。",
        "",
        "",
        "于是这一场死去了最重要的四个人物，以下是此四人战斗的总结：",
        "",
        "朱绢：朱绢的角色是母亲。她对于伊贺的很多人都抱着慈母般的温情，比如阵五郎和胧，还有对小四郎的爱。她遇到的第一个敌人是鹈殿丈助，朱绢杀死对方的动机是先下手为强，而且有些讨厌对方对自己动手动脚，此时伊贺众正处于强势，她没有那么强烈的意志想要杀死对方，所以最后落败了。第二次战斗是和天膳一起杀死刑部，那时候阵五郎刚刚落水而死，朱绢感到很悲伤，于是用毒血为刑部染色，帮助天膳杀死了敌人。她是听说阳炎是杀死小四郎的人所以才萌生了恨意，没有识破假天膳，因此落入了左卫门的圈套。没有这种爱，没有像母亲一样想要守护对方让对方幸福的心情，可能不会杀人，也不会受骗而死去。所以朱绢所起的作用也仅仅是扶助，尽管她的忍术看起来恐怖，却没有很强的杀伤力。",
        "",
        "",
        "阳炎：阳炎的定位是女人。严格算起来阳炎没有杀死一个重要角色，尽管小四郎死于她的毒吻，但是却是在左卫门声音的诱惑下，她杀死过一次天膳，天膳却是不死的，所以她成了牺牲品。和萤火那种单纯又孩子气的恋爱方式不同，她只是一个很单纯的，散发情欲，以及想要恋爱的女人。正如剧中所说，她这样的性格以及她这样的忍术是很悲哀的。爱一个人不能在一起，和她结合的都是她的敌人，她的忍术和性格注定了她永远处于矛盾当中，正如一个女人本性中的那样。",
        "",
        "",
        "左卫门：左卫门的每次战斗都很精彩，左卫门本身也是个耐人寻味的人物。他扮相五次，合作和单独杀死过四个人，每一次忍术的使用也是极有效率的。第一次是和刑部杀夜叉丸，成功诱骗到敌人，并且打探到不战之约解禁的消息；第二次扮成夜叉丸打入敌人内部，成功接应弦之助并把他带回大本营；第三次杀萤火；第四次和阳炎杀小四郎；第五次杀朱绢。左卫门是一个性格很丰富的角色，他的忍术是去扮演敌人熟识的人通过唤起对方的某种情感而麻痹对方。想要唤起对方的情感，就必须了解对方才行，所以他首先是一个充满理解力的人。在他的配合下死亡的人物都是可以唤起人们同情的人，比如夜叉丸，只是个毫无心机好胜心强的年轻人；萤火，虽然有狠毒的一面，但基本上是个为爱痴狂的小女人；大狗一般忠厚小四郎和慈母样的朱绢更不用提。实际上他杀死每一个人的之后，都流露出他对这个人物深深的同情。但同时，他的每次杀人也是经过深思熟虑而且极其理性的，因此他尽管同情还是会杀死对方。他是一个带着同情心和理解力，但是仍然会遵循一个更高层次的道德并为之而行动的人。正如他所说的这句话，身为甲贺之忍，死为甲贺之鬼。虽然不知道他的家世与甲贺宗族有什么渊源，不过他的全部行动的确都是在保护着甲贺的利益。他不会单纯的复仇。尽管看到妹妹惨死在面前，他坐倒在地，心里很悲痛，但是还是不忘记偷偷把法帖抢回来。蓑念鬼被杀，他只是极其克制的把对方的尸体狠狠地扔在地上，就停止了。他杀萤火和朱绢，并不是为了妹妹的死而复仇，而是为了保护活着的人（阳炎），无论这是出于同族的利益考量，还是他真的对阳炎抱有深深的爱。正如他对豹马说的，他沉思，不是因为想起了亲人的惨死，反而出于对阳炎命运的担忧，因为她只对男人有杀伤力。所以他自觉地补偿这一缺口，去杀死那些可以引起他人同情的角色（朱绢，小四郎）。或许就是因为他的忍术赋予了他可以学会他人语气神态，可以模仿别人、理解他人，在合适的情景下说合适的话，所以他活得很克制，很辛苦。他心底是非分明，知道一切不论对错，只是一场必须进行的游戏，他对伊贺一族没有恨意。他唯一恨过的，是那个杀死并残害他妹妹的人蓑念鬼，最后却不能由他亲手杀死。他于是极其冷静却有带着哀叹和同情地杀死了另外三个人，最后死在一个，被他模仿的人手中。",
        "",
        "",
        "天膳：天膳是恶的象征。正如胧是善的象征一样。天膳的恶是纯粹的，因为他的恶无法用任何一种失去，伤害和愤怒去解释。那是沉积了好几百年的怨念与贪欲。伊贺因为天膳的恶也被蒙上了一层恶的影子，尽管伊贺十人中不乏善良的人，比如胧。胧的至善和天膳的至恶，使伊贺的人就善与恶的两极流动，带着阴极属性。天膳每一次死都使伊贺原本的被动局面变为主动，他的胜利是循环往复没有终结的，其中不断地聚集着恶的能量。在他的一次次重生下，风待将监死去了，刑部死去了，左卫门死去了，阳炎死去了；甲贺伊贺的对峙，包括弹正与阿幻的仇恨与死也是他间接引起的。所以他身上，有仇恨，有高傲，有贪婪，有色情，所有恶的情感都在他身上聚集。物极必反，一切越锋利越强大的力量，总会在力量上升到最强的那一刻溃散。于是最后，就在弦之介即将死去而胜负快要见分晓的时候，抱着自己的头颅想要在阿福夫人的帮助下再次重生的他，死于胧的目光之下。",
        "",
        "",
        "提到伊贺中胧与天膳善与恶，爱与恨的两极对比，这里就要提到弦之介与豹马所代表的正义与真理。弦之介是正义的象征，所以他在被请到伊贺去做客的时候并不推托而且很高兴，虽然心底警惕但是表面上却不怀疑。当他看到忍贴，知道甲贺有人惨死，就很愤怒地带着人群离开了，没有回头看胧一眼。在弦之介的字典里，如果在宗族利益受到损害的时候，还顾及男女私情，是不义的。他不愿在胧的帮助下杀死敌人，小四郎的眼睛虽然瞎了，他却不让他死去。当写下战书的时候，准备写对方的人数，他犹豫了一下，还是把胧加了进去，因为只有这么做才合乎礼法和正义，因此他也把由甲贺众人抢到的法帖还了回去。在知道两族战斗的真正原因之前，他不会轻率地去主动攻击对方。他心底也有复仇的渴望，但是他不愿背负这样的名义。当阳炎说，我把胧杀死了，他说，很好。因为他不愿意表露出对胧的挂念与同情。相比之下，豹马要活得更真实一些，虽然他活在黑暗当中。他懂得生命中的一切道理，他也教会了弦之介去学会认清真实。因为这世界上没有正义，正义仅仅是一种说辞和一个外壳，更高级的真理是超乎正义之外的。弦之介表面是甲贺继承人，代表着正义的沉稳的青年，但是心底却是向往真实与和睦的。他爱胧，爱她的眼睛，他心底爱人的至善和真实，不虚伪不造作，这是他发自内心的选择。他内心也渴望去探索真理，寻找共存之道，来扩大正义在人们心中狭窄的含义，他也正是这么做的。对胧而言，和弦之介的结合仅仅是出于很纯粹的爱，没有别的。但对弦之介，与胧的结合就有着爱与社会性两层属性。这也是他的地位所赋予他的不得不承担的责任，他要与胧结合，又要让他与胧的结合合法，变得顺乎情理。于是，当爱与责任发生冲突的时候，他选择责任。而，当真的没有什么再需要他背负之后，他会选择爱。",
        "",
        "",
        "伊贺众中，在胧与天膳之间，所有的人都在善与恶之间动荡。胧是纯善的，不忍伤害任何一个人；朱绢是带着母性的怜悯和条件反射的保护与自私；小四郎带着牺牲与爱的守护；夜叉丸为想要得到本族人的认可而进取；萤火因爱而生恨；阵五郎没有爱，他只想保全自我；蜡齐老人，因为悲伤而长久的愤怒；蓑念鬼带着纯然的雄性的侵略性和攻击性；天膳，一切恶的象征。",
        "",
        "",
        "因为弦之介与豹马两个角色，甲贺的人因此也就具有了很强的阳性意义，在每个人的心底，都有真实和道义两种力量在盘踞。对天然系的胡夷而言，道义即义气，她很本性也很纯真，她对道义的恪守中也散发出她的天性；在丈助心中，代表真实的情欲与享乐与对甲贺的责任是泾渭分明的两块；在阳炎心中只有爱是唯一的真实，她爱着弦之介，她想杀死胧，带着对胧的憎恨她憎恨所有伊贺的人，由于对弦之介的爱她偏向甲贺一方，她曾差点驱使弦之介与她在激情中死去，可以得知在她心底完全没有道义的概念；风待将坚死的太早，他看起来似乎是那种很守法理的守旧先生，遵从道义便好，至于真实不真实闹不清楚；地虫十兵卫是军师，讲究兵不厌诈，他心底的真实是很现实的，除了他属于甲贺这点毋庸置疑以外，除此以外一切都是可以变化和推翻的，恐怕他对甲贺的忠心也带有很明显的功利色彩；对刑部而言仇恨即是正义，所以尽管他的钻墙术看起来不那么高尚，他的气势却丝毫不会显得卑鄙，因为他是带着内心的正义去实践他的仇恨的，在他心底仇恨即是正义既是真实；左卫门心底可以感受到很强的真实，但是他严格按照自己的职业操守去行动，这点上，他与弦之介有点像，不同的是他并不在乎表面上是否正义，而在乎是否对自己的集团有利，对此，他不惜违背自己内心的真实；豹马和弦之介对真实和道义的表里处理正好相反，豹马尊重宇宙的运动世界万物的瞬息万变，而我只是这广大世界的一个点，作为在浩渺宇宙中一个卑微的存在，我有我微弱的坚持，豹马的道义只体现在对弦之介的挂念一点，因为我是他的老师我培养他长大所以我在甲贺一边，而这道义只是一个个体对自我的独特坚持，只是他对真实小小脚注；弦之介的内心可以感受到真实，像一个小宇宙，像一个火苗暗暗地燃在他心底，但是他受正义和现实法则的制约，他无法像豹马那样自如地表达这种真实，他只能在道义的框架下去实现这种真实，把真实变为道义。",
        "",
        "",
        "然后终于写到胧，这个至善的角色。她的至善在于，她没有任何现实感和领域性。在两方冲突的时候，她丝毫不会顾及伊贺方的利益，而仅仅想追回离开的爱人。她心底只有爱，没有恨，没有你和我，他和她的界限感。她会在众人的逼视下，情愿用七夜盲弄瞎自己的眼睛，这种善也是很强大的坚持。她坚持不违背自己内心的愿望。所以她永远站在同情的一方去帮助那个弱势的人，所以她就像是衡量善恶，维护正义的上帝之手，主宰着整场战役的公平。",
        "",
        "",
        "在最后的一场决斗中，胧持着剑在受伤的弦之介前自刎。原本她可以在最后这一个环节中，先杀死对方，再把名字写在法帖上，最后再杀死自己，这样伊贺方就胜出了。但是她做不到。她只是不忍杀死自己所爱的人，这违背了她心中的愿望，她宁愿杀死自己，让弦之介活下来。",
        "",
        "",
        "弦之介成了唯一活下来的人。到此刻，当所有的人都死去，只剩下自己。原本要阻止的争端，已然止息了，那么谁赢谁输又有什么关系呢？",
        "",
        "",
        "是胧赢了，因为她从始至终都没有把兵刃对向良善之人。在一对情侣面对面对决那一刻，其实弦之介心中还有一丝怀疑，胧可以轻易地杀死自己，他静静地等待胧的行动，或许这时，胧若出招，他还会尽力的反击。但是胧没有。都是死，与阿幻和甲贺弹正之间，让两人失去信任感的那一剑不同，与一个先干掉一个，另一个含泪死去不同。他们两个，虽然站在了斗争的两方，却没有因恨与正义去压抑爱，掩埋内心的真实。死了很多人，较量了很多来回，甲贺弦之介的心中在正义与真实中反复徘徊了许久，胧心中的态度却自始至终没有过丝毫的动摇。所以，伊贺胜了，甲贺输了。爱战胜了恨，真实战胜了正义。",
        "",
        "",
        "于是弦之介拿走了法帖，在法帖上写下胧的名字，抱着她的尸体奔赴大海。",
        "",
        "",
        "",
        "",
        "",
        "附言：",
        "",
        "如果说，两方的人都活着的话，他们都进行势均力敌的较量的话，这将是下面十对对称的力，代表着无休止的斗争与平衡：",
        "",
        "风待将监——夜叉丸||城府与进取心",
        "",
        "弹正——阿幻||男性与女性：带着仇恨",
        "",
        "丈助——腊齐||享乐对愤怒",
        "",
        "十兵卫——阵五郎||猥琐对阴险",
        "",
        "胡夷——萤火||孩童式攻击性对孩童式的恨",
        "",
        "阳炎——朱绢||女人对母亲",
        "",
        "刑部——蓑念鬼||两种雄性：崇高的仇恨对卑鄙的侵略",
        "",
        "左卫门——小四郎|| 出于同情的爱：对敌人的同情与对同伴的守护之心",
        "",
        "豹马——天膳||对世界的理解：纯善对纯恶",
        "",
        "弦之介——胧||男性与女性：带着爱",
        "",
        "",
        "",
        "过好久回头看，感到甲贺忍法帖的平衡就好像日本庭院里的竹笕（那个打水的竹筒），一旦水聚集到足量就会偏向另一头。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "爱，哪怕只有一瞬（萤火之于如月左卫门）",
      "html": [
        "\n              其实如月和萤火两个，真的是有很多料可以挖掘的。",
        "",
        "     想想这个设定。",
        "",
        "     如月骗了萤火两次。",
        "",
        "     第一次，先是害死她的情郎，而后又假扮她的情郎。当他假扮的夜叉丸来到锷隐，惊觉到有飞镖来袭的时候，他警惕地准备拔出身后的剑。",
        "",
        "     远远地，他看到一个紫发的女子，望着她，而他却不明了其中的深意。当他以为被识破，正准备应战的时候，她却从眼底涌出两行热泪，欣喜地向他跑来，一把抱住了他，措手不及，他犹疑了，不知该怎样回应。不过也总算明白了，怀中的姑娘，是他假扮的夜叉丸的情人。",
        "",
        "     而她袖中的蛇察觉到了不对劲，咬伤了他的手指，她毫不犹豫地挥剑斩蛇，为他吸出毒液，替他包扎伤口，温柔至极。",
        "",
        "    他的样子是假的，他的声音是假的，他所说的话也都是假的，而她对他（虽然是误认）确实百分百的真心实意。",
        "",
        "",
        "    忍者也是人，何况是像如月这样的，一心只为甲贺效忠的，从未拥有过爱情的人，怎么可能不动心。",
        "",
        "   不过这一瞬的动心，又很快被仇恨掩盖了过去。",
        "",
        "   妹妹胡夷的死，使他对伊贺的恨又加深了一层。被胧破除忍术后露出真面目，他轻蔑地取笑着萤火的无知，竟会认错自己的情人。",
        "",
        "   此时的萤火恼羞成怒，誓要手刃仇人。眼前这个杀了自己情郎的人，自己不但没能杀了他，居然还对他那么好。",
        "",
        "   ",
        "",
        "    而后有了第二次。萤火伤了弦之介的眼睛，蓑念鬼让她回去报信。如月出去追她，伤了她的腿，萤火使出幻术，让他误把蝴蝶替身当成了自己。如月识破后，回了弦之介的营地，看到那个杀了妹妹的仇人蓑念鬼已经因豹马的瞳术死在自己的忍术之下，一把抓起他的尸首，狠狠掷下。自己竟然晚了一步，没有替妹妹手刃仇人。",
        "",
        "",
        "   他扮成蓑念鬼的样子，在悬崖的断桥边上，赶上了萤火。此时的萤火身负重伤，无法全力施展忍术。",
        "",
        "   他骗他说，弦之介一行，已被他所除，只有如月逃过了此劫。萤火说，这是注定要让她亲手解决如月。他说他可以变成任何人的样子，你怎么认出他呢。",
        "",
        "    而萤火很快认出他，因他手上的绷带，那是她亲手为他包扎的。",
        "",
        "   怎么能这样，萤火的眼里闪过惊恐，绝望。她使出最后的力气要与他一决高下，正当她双手合掌要使出幻术的时候，他却干净地一刀，把她的两条手臂活活砍下。再一刀，刺穿她的腹部。",
        "",
        "    她靠在悬崖边的石头上，眼前的如月变成了夜叉丸的样子，她喊着：夜叉丸，夜叉丸……她伸出献血淋漓的断臂，伸向他，想要握住他的手，可是，她忘了，自己连握住都做不到了。",
        "",
        "    而恢复真身的如月，看着眼前逐渐失去意识的萤火，点了下头。我很怀疑，萤火临死前的幻像，到底是不是如月有意为之。因为他最后的一点头，分明是扮演着萤火幻像中的夜叉丸。",
        "",
        "",
        "    萤火坠下了山崖，他闭目，手指上的绷带也落下。突然，无数蝴蝶从谷底升起，是萤火，萤火用最后一点点意念，召唤出的蝴蝶。他望着最后两只成对的蝴蝶飞向空中，再一次，犹疑了。雨水划过他的脸颊，这一刻，一定有一滴泪，被覆盖了。",
        "",
        "",
        "    从萤火断手之后，整一段的背景音乐都是飘渺空灵的而凄冷的拉美音乐，冷冷的诉说着两个被仇恨束缚的人。",
        "",
        "",
        "    我很想知道，如月为什么总是针对萤火，他可以去杀别人，为什么是萤火。断桥这段明明可以放过她，明明知道她已无力应战，却还要一味挑衅她，告诉她夜叉丸是他杀的（其实是霞刑部），激起她的愤怒。萤火到底哪里得罪他了，他的妹妹是那个多毛怪杀的，关萤火什么事。从萤火见他第一面到最后的对决前，萤火到底哪一点惹到他了？",
        "",
        "",
        "    然而这凄凉的一段，如月始终是露出眼眸的，整一部里，除了他跟他妹妹用暗号告别现出真身（真身是紫色短发的帅哥），他只有跟萤火在一起的时候才会露出眼眸，假扮夜叉丸，假扮蓑念鬼，甚至被识破以后，依然露出眼眸看着眼前这个因仇恨而结识，最后被他亲手杀死的女子。",
        "",
        "",
        "    我想他望着升空的蝴蝶的时候，心里一定是痛了一下的，那个心里只有夜叉丸的女子，给他背负着不知名的仇恨的短暂而坎坷的一生，带来了那么一点爱的光芒的女子，他一定是爱过的，哪怕只有一瞬。",
        "",
        "    ",
        "",
        "    \n    "
      ]
    },
    {
      "title": "纯粹的悲剧——甲贺忍法帖",
      "html": [
        "\n          鲁迅先生曾经说过,悲剧就是把美好的东西毁灭给人看｡从这个这个意义上说,甲贺忍法贴是个彻头彻尾的悲剧,它不但把美好的姻缘斩断,把美丽的的人儿摧毁,还赤裸裸的将人性之丑陋展现出来,毫无掩饰之意｡两族人千百年积压的恩怨在一瞬间爆发，短短几夜内20名忍者的宿命激突纠缠到极致，各类尓谀我诈阴险毒辣之手段无所不用其极。家族为敌人所灭，至爱之人被敌方所杀，强烈的新仇旧恨交织在一起，不论多么有良知的人，不论男女老幼，灵魂均被严重扭曲，变成杀人不眨眼的修罗罗刹，忍者的世界瞬时变为炼狱，惨不忍睹。若常人陷身其中，定无勇气面对这凄惨悲恸的种种，想必会一死以求解脱吧。即便是观赏这故事的观众，又有几人不曾数次打消放弃的念头，在极为复杂和压抑的情绪中坚持将故事看完呢。",
        "",
        "",
        "",
        "情报的重要性",
        "",
        "",
        "    甲贺与伊贺对决的十人众，虽历练与实力各不相同，但个个身怀令人瞠目结舌的必杀绝技，稍有不慎便会陨命黄泉，因此在很大程度上掌握了信息的一方便是胜利的一方。如故事开篇，伊贺一方首先得知停战协议已经废除，利用此优势伊贺众人合力各个击破了甲贺4名重要忍者，导致甲贺方开局不利；甲贺的如月左卫门利用其易容忍术屡次潜入敌人阵营，骗取敌人情报，趁敌不备击杀敌人；伊贺的药师寺天膳的不死忍术不为甲贺众所知，因此屡次死里逃生并获取甲贺忍术的重要信息从而将计就计，残忍虐杀甲贺数人；甲贺的霞刑部偷听到雨夜阵五郎恐惧海水从而轻易将其杀害；甲贺的室贺豹马的反噬瞳术不为人所知，导致簑念鬼和药师寺等人大意而被杀。得情报者得天下，这是在故事里非常突出的一个基本原则，虽然增加了故事的戏剧性和剧情张力，但确实是战场上非常残酷的法则。",
        "",
        "",
        "",
        "以己之长，攻彼之短",
        "",
        "",
        "    故事中二十个忍者的忍术对敌人而言都是恐怖的，但又有其局限性；每个人在性格和情感上也有其脆弱的一面，于是便造成了双方互相利用对方忍术或人性的弱点残忍而无情的相互诱杀。如伊贺的簑念鬼可自由操纵体毛，致使甲贺的风侍将监和胡夷未能彻底封住其行动而失掉性命；伊贺的朱娟擅长血雾隐蔽和标记，使霞刑部的隐遁忍术无效；室贺豹马的瞳术对双目失明的筑摩小四郎无效，致使被小四郎的镰鼬之术杀死。至于利用对方情感而使之漏出破绽的手段，深谙此道之人莫过如月左卫门：首先模仿药师寺的声音诱杀了伊贺的夜叉丸；而后伪装成夜叉丸潜入伊贺，得知萤火和夜叉丸的亲密关系，后又伪装成簑念鬼对萤火精神刺激而杀之；利用朱娟与小四郎的亲密关系，模仿朱娟的声音诱杀之，后又伪装成药师寺用小四郎的死刺激朱娟，再次诱杀。这里最讽刺的是，最擅长利用对方情感弱点的人，竟然是故事中性格最沉稳最通晓人情是非的左卫门。甲贺弦之介的与伊贺和平共处之梦想，其祈求和平的心意，时常浮现在左卫门的脑海之中，即便亲爱的妹妹胡夷被伊贺残忍的杀害，他也没有完全失去理智放弃弦之介的梦想，但是形势逼得他不得不与伊贺作战，而且他也是名优秀的忍者，一旦交战便不会怜悯对手。也许也正因如此，在他利用感情杀死萤火之后，以及杀死朱娟之前，他冷冰冰的表情后面翻滚着激烈的情绪，甚至是犹豫，因为即便是短短时间的接触，他也能深切的体会到敌人也是跟自己一样有情有意的正常人，也有着强烈思念的人和要保护的人，而他自己却利用了这一点杀害了她们，从而亲自在甲贺与伊贺的仇恨又加上了浓重一笔。与阳炎一起诱杀朱娟时左卫门一直没有出手，只是在眼看阳炎要被朱娟所杀的一瞬间，封住了朱娟的行动，仍然让阳炎予了致命一击，可见左卫门内心的挣扎。",
        "",
        "",
        "",
        "死不瞑目",
        "",
        "",
        "    一般程度的悲剧，会在悲惨的故事后给予观众一定程度的治愈，然而甲贺忍法贴这部作品，有的只是破坏和摧毁，是纯粹的悲剧。这突出体现在诸多人物的悲惨死状和死前的精神状态上。",
        "",
        "    虽说风侍将监头部中刀而后身体被萤火用短刀捅烂，地虫十兵卫被一分为二死状都较惨，但第一个能让观众引起强烈情绪反应的，应该是胡夷的死。被俘虏至伊贺盐仓的胡夷，成功色诱杀掉了小豆腊斋，杀退雨夜阵五郎，但遇到簑念鬼，被其无数钢针般的体毛刺穿在空中，每根毛发都滴着胡夷的血，其惨况无以名状。如月左卫门成功潜入伊贺，见到垂死的胡夷，胡夷在对左卫门无限的依恋与遗憾中用尽了气息。",
        "",
        "    萤火的死，让人异常揪心。萤火被左卫门的易容术迷惑，误认为是夜叉丸，于是将积攒的思念全部都给了左卫门，但后来却得知夜叉丸是被左卫门手刃的，又被左卫门言语挑衅，于是对左卫门恨之入骨。在后续的任务中，萤火被左卫门刺伤大腿，在雨夜的山谷中跌跌撞撞，几近绝望。昏迷中她仿佛回到了昔日有夜叉丸的甜蜜生活，但左卫门的嘴脸和话语突然浮现出来，顿时激起深入骨髓的恨意。这时左卫门伪装成簑念鬼，再次言语挑逗着萤火的憎恨，让萤火被愤怒冲昏头脑，虽然萤火识破了左卫门的易容术，但格斗中被左卫门切掉双臂，腹部中致命一刀。垂死中她仿佛见到了夜叉丸，紧紧的抓住他，就像想要抓住往日幸福。袖口沾满鲜血的萤火举着并不存在的双手，嘴里不断念着\"夜叉丸殿下\"，滑下深渊峭壁。未能为夜叉丸报仇，反而被仇恨和怨恨支配着，最后被同一个仇人残忍的杀死，实在太悲哀了。",
        "",
        "    左卫门自己也未能有一个体面的死法。中了药师寺的计，左卫门在桥头被长矛刺穿腹部。这时药师寺告诉他伊贺曾经也有使用易容术的忍者，用这样的手段使甲贺背了黑锅。左卫门这才明白持续了几百年的仇恨的根源，一时怒不可扼，虽然被钉在桥上，他依然愤怒的向前移动欲砍杀药师寺，但被众人乱矛刺死。左卫门死在桥上，翻下去的一瞬间身上的数跟长矛如孔雀开屏般散开来。",
        "",
        "    小四郎的死与阳炎的死有相似之处。小四郎被告知伊贺方面失败，胧也被杀了，小四郎在极度的绝望与悔恨中欲接受\"朱绢\"的建议双双殉情，但死前一瞬间似乎听到了胧的呼唤，于是怀着无尽的绝望与困惑被阳炎的气息毒死。阳炎对甲贺弦之介有着强烈的爱意，而她对伊贺的仇恨，更多来自于弦之介与胧的订婚。阳炎为了甲贺一族，为了弦之介，献身伊贺男人，又受尽药师寺非人的折磨，她不知道这生不如死的人间地狱还有何让人留恋之处，她仅仅希望在垂死前与甲贺弦之介殉情，这是她唯一的愿望。当她的气息毒倒弦之介，就要实现愿望时，胧的瞳术让阳炎的毒气失效。一个受尽地狱般折磨的美丽女子阳炎，没有实现任何愿望，只是怀着无限的绝望和对伊贺一族的怨恨悲惨死去。",
        "",
        "",
        "女色的诱惑",
        "",
        "",
        "    观赏此故事的观众，不乏心灵思想都较为纯粹的完美主义者。而最能刺痛完美主义者的，要属女性角色未能有情人终成眷属反被奸污的情节。本来美好的东西被破坏，被污染，而淫邪之人计谋得逞就是一种让人无法接受的极大的悲剧，更何况对于男人而言，不能保护自己的女人而被敌人蹂躏，更是一种莫大的耻辱和刺骨的心痛。",
        "",
        "    第一个被奸污的角色是胡夷。胡夷故意色诱雨夜阵五郎，以便施展吸血忍术。从画面上看不出胡夷是否已经献身，但从阵五郎的台词\"怎样，我是不是比那个老头子 厉害\"这句来看，应该是确实插了进去。阵五郎没有被胡夷吸死而逃跑，让人觉得着实可以，牺牲了色相但没能达成目的，而后被簑念鬼的无数体毛钢针穿刺死而死，更是让人觉得无比愤恨和惋惜。",
        "",
        "    船上药师寺强奸胧的那一段，故事里描写得非常含糊。药师寺骑在胧身上，扯开她的上衣，一手抚按着她娇嫩丰满的乳房，说着\"这是弦之介都没碰触过的\"，一手去抚摸她的私处。胧不断的大声求救，柴房门口守候的小四郎痛不欲生，他深深依恋着胧，但是又不能违抗药师寺的命令，如千百只钢针刺着他脆弱的感情。漫长而艰难的心理斗争在胧的一声\"小四郎救命\"中嘎然而止，小四郎决定阻止药师寺，走进柴房的一瞬间发现霞刑部掐\"死\"了药师寺。药师寺有没有得逞不得而知，从胧尖叫的声音以及其持续时间来看应该是被玷污了，但从后续人物的表现上推断，她最私密的地方还没有被侵犯。后续在山顶的寺庙里，药师寺再次企图奸淫胧，未遂。不管怎样，是已经发生的事情就足以让人无比愤恺和憎恶了。男人应该优先保护自己心爱的女人。如果为了遵守所谓的社会关系而不敢去保护，是懦弱，是无能；如果为了不破坏既有的社会关系而牺牲心爱的女人，是残忍，是卑鄙。",
        "",
        "    最惨的角色当属阳炎。阳炎是故事中最娇艳最妩媚的女忍者，几乎能让所有男人一间倾心。当模仿着药师寺的左卫门被杀死后，药师寺将计就计让阳炎以为他就是左卫门，趁机推倒阳炎欲与其行事。即便阳炎意识到这不是左卫门，但也无法反抗。药师寺扯掉阳炎的上衣，分开阳炎的双腿，时而把阳炎压在身下，时而将阳炎趴在地上从后面玩弄着她。满怀憎恨的阳炎释放出毒气，但是无法完全毒死不死身的药师寺。献身之后，阳炎得到了刺杀胧的机会，但被药师寺组织。药师寺把赤身裸体的阳炎绑在山顶寺院的柱子上，用带毒的银针在其腹部刺\"伊贺\"二字。每刺一下，阳炎都发出惨绝人寰的叫声,响彻山谷,其惨状如人间地狱,这撕心裂肺的惨叫实在让人无法忍受，无法继续观看｡阳炎对药师寺说杀了我,药师寺却残忍的说不要浪费这针上的毒,你撑不过明天日出｡如果不是时间紧迫,再与你云雨一番,毒上个两三天也值得... 一个绝世美女被人如此蹂躏，折磨，实在是让人痛彻心扉无法接受，更何况到最后阳炎献出了自己的一切，但最终未能实现她的任何愿望。",
        "",
        "",
        "最后",
        "",
        "",
        "    甲贺弦之介，室贺豹马，如月左卫门，这三个人并非一味的杀戮，而是不停思考和反思着战争的人。弦之介和平和相互理解的意志，并非不能为手下所理解，但在这个积怨至深的忍者世界，实在难以坐到抛弃恩怨是非而和平共处。通过伪装潜入地方阵营，了解敌人感情世界的如月左卫门，反复思索着弦之介的话，哪怕找到一个能相互理解的人，以此为契机开始向和平之路而努力，然而不幸的是，即便可以互相理解的人，也在这场战争中被手刃了。恩怨确有历史因素，但天正年间织田踏平伊贺的事件彻底恶化了两族人的关系。事件是药师寺天膳一手策划的，这点并无人知晓，但仇恨如火种，从星星之火到燎原之势之需要稍加扇风点火。于是，两族人就进行着毫无意义却又极为惨烈的厮杀。",
        "",
        "    一个撤头撤尾的悲剧，一定是要给人以刻骨铭心的启示的。我们都是容易被仇恨和怨念冲昏头脑的人，在决定去愤怒决定去憎恨之前，我们有没有冷静的想过其根源是什么？这所谓的仇恨是否值得耗费我们的生命去报复，而我们又想在报复中获得什么，证明什么？确实，很多矛盾是无法避免的，比如资源短缺环境下的恶性竞争，但抛开这些极端的例子不说，生活中困扰人们的矛盾又有多少是不可以通过理解而解决的呢？相互理解不是一朝一夕的事情，冰冻三尺非一日之寒，想化解矛盾是一个持续的过程，需要不断的坚持和努力，而且就像弦之介所说，如果对方能有一个人或哪怕一点和好的心意，也可以作为契机而努力。如果说一个习惯了矛盾和怨恨的人要问，化解矛盾到底能带来什么好处？恐怕其意义对每个人都不一样，但除了通过缓解心理压力而对生理上带来的好处，它是一个人\"得道\"的体现，得道多助，失道寡助，这是应该铭记在心的古训。\"得道\"的人生，那一定会是成功的人生，是问心无愧的人生，更是幸福感更高一层次的人生。\n    "
      ]
    },
    {
      "title": "八极绝杀惨浮屠。2005.6.11",
      "html": [
        "\n      文/苍白者",
        "",
        "",
        "",
        "",
        "——我记得曾经莎翁笔下，那年仅14却双双倒在爱情祭坛上的青涩少年，罗密欧与朱丽叶的故事。她充满浪漫与暖意，因为他们之间虽有家族的积怨。但彼此最后起码是安乐地死在一起，尽管一切哀伤地结束，却也是凄美的感情童话。",
        "",
        "",
        "那么，我如今面对的是怎样的惨绝人寰？尽管，其中也有着爱情的温馨。但是，却惨遭地狱劫火的灼燃。被劫难烧红的眼眸中，流露出的，只有人性的残酷丑陋，和仇恨的硝烟弥漫。",
        "",
        "",
        "绚烂凋零的樱花树下，簇拥的不是一对恋人月下花前的倩影，而是堆积如山，腐朽糜烂的累累尸骸……",
        "",
        "",
        "",
        "",
        "================",
        "",
        "八·极·启·介",
        "",
        "================",
        "",
        "",
        "甲贺与伊贺，古日本两地的长期彼此憎恨仇杀的忍者家族。",
        "",
        "",
        "由于初代服部半藏订立的不战预定，两族数百年来都保持者表面上的和平相处。而两族下一代的继承人甲贺的弦之介和伊贺的胧也在希望两家和平的美好愿望中彼此相爱着。憧憬着小儿女的温存。",
        "",
        "",
        "庆长十九年，七十三岁的德川家康烦恼继承人的问题。德川幕府的监护人南光坊天海献上计谋：甲贺一族代表次子国千代，伊贺一族代表长子竹千代，各领十人的精锐部队展开忍法大战。",
        "",
        "",
        "最终的胜者，许诺千年俸禄。",
        "",
        "",
        "因为仅仅利用忍者之力，就算两派互相残杀到血流成河尸横遍野，德川家族也毫无伤损。",
        "",
        "",
        "终于，定下了四百年的不战的约定被解除。互相充满仇恨的两族忍者像互为天敌的蛇与鹰一样，大开杀戒，开始了以血治血的惨烈忍法杀戮。",
        "",
        "",
        "身边的伙伴甚至家人一个一个倒下，化为血染的腐尸和累累的白骨，在如此残酷的杀戮终结之时，得到生还的会是谁？",
        "",
        "",
        "而一心想断绝两族宿怨以厮守终身，却注定要互相仇杀的弦之介和胧，他们的爱将去往何方？",
        "",
        "",
        "",
        "",
        "",
        "{休}",
        "",
        "",
        "“德川家康",
        "",
        "",
        "高瞻远瞩、隐忍奋斗的谋略之神",
        "",
        "德川家康，日本史上最伟大最传奇的英雄人物。日本人崇拜德川家康，数百年不衰，德川家康的个性、谋略、和思想早已是日本文化的一部份。前美国驻日大使E.Resischauer(赖世和)说，每一个日本人都是另一个德川家康，要了解日本、超越日本必须先了解德川家康。 ",
        "",
        "",
        "从无到有转弱为强的智慧展现",
        "",
        "德川家康是日本大和魂的精神堡垒，是二次大战后激起全日本人的奋斗意志，使日本快速窜起，成為世界经济第一大国的最大功臣。他使日本从无到有，转弱為强。名作家柏杨认為：「二次世界大战结束，日本复兴，中国却胜得凄惨。主要原因是，中国缺少像德川家康这种无论崛起或没落，都贯穿著一股令当代和后世人摄服的精神，也缺少把这类英雄人物介绍给国人的文学作品。”_______转自《远流》",
        "",
        "",
        "",
        "初代服部半藏所订立的甲贺与伊贺两族不战之约，就如此轻易地毁灭在此人的弹指之间。他一张口便是两家压抑的仇恨的导火锁，一挥手便是无尽忍众的生灵涂炭，哀鸿遍野。",
        "",
        "",
        "无论他人对其是非功过如何评说，在此作中他是作为一个面目猥琐却隐隐有枭雄之气的老者出现的，与同样阴沉而颇具谋士气质的服部半藏相比，他拥有王者之风却也戾气散溢，并非给人好感之辈，纵然带有主观主义的色彩有失偏颇，也了解古训为“一将功成万古枯”。但起码草菅人命来满足自己私欲的王者，终归只是善攻，而非善治之君，德川幕府的不得人心，或许与这位开创其基业的君主的残忍有着千丝万缕的关联罢。",
        "",
        "",
        "",
        "",
        "",
        "{生}",
        "",
        "",
        "",
        "古语有云：置之死地而后生，项羽曾经用此谋略破釜沉舟以奋战到底取胜，而作为日本古时的忍者们，本着为主公和家族奉献一切乃至生命的准则，死生当然更被他们置之度外。阴沉的伊贺智囊兼优秀的杀手药师寺天膳无疑很好地体现了这计谋的精髓。{声优是笔者大爱的速水桑啊：}<凶虫无惨>一话，天膳诈死于地虫十兵卫之手，却又隐瞒自己未亡的事实，如暗藏在幽草中的蝮蛇般在关键时刻突袭成功，更连带了同一场行动中风寺将监被萤火所杀。实为用谋之高手和隐忍的行家。",
        "",
        "",
        "初见其被地虫所杀的时刻，确有疏忽,当时笔者也曾惊讶于“如此的人竟然这么简单就死了”，如同看到后话夜叉丸被左卫门所杀，但明显夜叉丸就没用的多了。将监诈死，连苍蝇攀爬于身钻入鼻孔都依然不动，这份忍耐之力便另人刮目相看。甲贺的室贺豹马大概是与之匹敌的大好之选。",
        "",
        "",
        "天膳虽说是个类似曹操的奸雄角色，却也有其狡黠的人格魅力。",
        "",
        "",
        "",
        "",
        "",
        "",
        "{伤}",
        "",
        "",
        "",
        "多情自古空余恨。弦之介和胧的爱情悲剧似乎已是定局，但是忍众之间的爱情悲剧则更显凄美。萤火，一个甫一出场便让人眼前为之一亮的女子，典型的日式古典女子的优游和温柔，粉颈绕白蛇的冷冽，如此一朵带刺的伤花百合，却只为了一个男子而盛放。",
        "",
        "",
        "夜叉丸——她的爱人。",
        "",
        "",
        "战火纷飞的时代的爱情往往不得善终，即使是拼了命去战斗。当她做为一个女忍，杀死被其认为是爱人的敌人的将监的时刻，那飞洒的黑发，白皙面颊溅满的鲜血。在邪恶的美感中更多透露出了对爱情的忠贞。让人不忍苛责她的残忍，她其实只是在捍卫自己那微不足道的小小幸福。",
        "",
        "",
        "这一切都是为了谁？",
        "",
        "",
        "我想说：与其说她在乎伊贺的未来多些，不如说，在乎夜叉丸的感受更多。但是，这让她比起其他伊贺众，要可爱和凄美的多。",
        "",
        "",
        "被左卫门欺骗的她，曾经那么恬然地享受着得来不易的一直憧憬着的幸福，谁知道，这幸福注定是一场虚幻的骗局。因为那是个充斥着欺骗，残忍和血腥的时代。每个人都是为了生存，而被迫放弃了幸福的梦。拿起了染血的屠刀。",
        "",
        "",
        "她，也不例外。",
        "",
        "",
        "伤花怒放，萤火。",
        "",
        "",
        "",
        "",
        "",
        "{杜}",
        "",
        "",
        "",
        "七宗罪。",
        "",
        "",
        "饕餮。",
        "",
        "",
        "淫欲。",
        "",
        "",
        "鹈殿丈助犯了忍者不该犯的错误。他贪吃且有色心。这对于一个忍者来说，是致命的弱点。",
        "",
        "",
        "所以他死了，死的很惨。",
        "",
        "",
        "对于这个男人，其实没有轻视之心，他不乏一个忍者的警惕和实力，其实好色和贪吃对于一个男人来说都是正常的生活需求，即使并非正途也无可厚非。但是做为忍者，他犯了这两样，却罪不可恕，因为，最终致他于死地的，是他对朱娟的一念仁慈。",
        "",
        "",
        "阳炎体质剧毒而无法追求弦之介，而朱娟却是身无毒心有毒。",
        "",
        "",
        "始终不明白当朱娟对丈助的侵犯反应得那么厌恶的时刻，丈助有没有悟出她媚眼如丝中凛冽的杀意？但是直至水池一战，弦之介赶来前的那刻，朱娟的杀意已经司马昭之心路人皆知，作为一个忠于甲贺的忍者，他为何还要心慈手软的替敌人掩饰，我不相信那是真正的沉迷，因为即使再笨的人，对方对于自己是喜欢还是想杀丈助还是清楚的。但是，或许就是酒席间酒不醉人人自醉的他看见朱娟的美貌和半推半就的诱惑，从而有那么一丝对朱娟的幻想留存在他的心底，导致他说了谎。",
        "",
        "",
        "他死无葬身之地。",
        "",
        "",
        "贻害甲贺，误了全局。",
        "",
        "",
        "这个人物的悲剧，便不是凄惨，而是带上了讽刺意味的悲哀了。",
        "",
        "",
        "",
        "",
        "",
        "{景}",
        "",
        "",
        "",
        "所谓爱情，终究是自古以来永恒不变的话题。",
        "",
        "",
        "人们追求着爱情的快乐和甜蜜的同时往往为了爱情中一点微不足道的小事而烦恼悲伤。却忽略了爱情的最终目的：两个人的幸福。",
        "",
        "",
        "若是偏离了这个目的，爱情往往也就变的可笑而苍白，甚至于无以维系。",
        "",
        "",
        "这个故事中的爱情，涂染着血色的悲凉和尸体的腐臭。",
        "",
        "",
        "仇恨，究竟是何时开始晕染那本来洋溢着美妙与绚烂的爱情风景的，污染了爱情的纯白，邪恶的黑色仇恨横亘于相爱的人面前，渐渐分裂成一道落下去尸骨无存的断崖。",
        "",
        "",
        "弹正和幻，这对曾经相亲相爱的情侣，却因为甲贺与伊贺的误会而轻易反目，沉浸于爱情中的人往往变的脆弱而无法经受打击，尤其是被蒙蔽了双眼的情侣，距离仇敌，似乎只是一张白纸或一句玩笑的距离。",
        "",
        "",
        "两人带着仇恨和埋没在仇恨中的若即若离的丝缕情愫分开。天涯海角，老死不相往来，却不觉得自己凄惨而寂寞，只是致力于家族的发展以忘却那实际存在着的思念的熬煎。",
        "",
        "",
        "但是，青春能有几多可以虚度？",
        "",
        "",
        "他们曾经乌黑的鬓发渐渐晕染上霜雪的颜色，曾经俊美的脸庞渐渐凋零成枯槁的容颜。",
        "",
        "",
        "他们失去了太多，在不战条约解除的时刻，他们终于释放了自己的脆弱。",
        "",
        "",
        "残忍的互相杀戮之后，一对仇人兼恋人相互依偎着幸福地死去。",
        "",
        "",
        "那，对于他们来说，也许是真正的快乐，他们离开了现实中永远无法解除的纷纷扰扰，自由自在。",
        "",
        "",
        "",
        "",
        "",
        "{死}",
        "",
        "",
        "",
        "人生自古谁无死？",
        "",
        "",
        "死得其所而已。",
        "",
        "",
        "“对不起……胡夷…….对不起……哥哥……来晚了一步。”",
        "",
        "“哥哥……哥哥……我自己……一个人……打倒了……一个……老头。”",
        "",
        "“干得好……. 胡夷……”",
        "",
        "",
        "女子柔软的手指颤抖着告诉了他重要的情报后，渐渐无力，她没了声息。徒留下悲痛欲绝的他。",
        "",
        "",
        "胡夷，这个女子死去的时刻，真的让人着实心里狠狠地痛了一把。",
        "",
        "",
        "扮作夜叉丸的左卫门，心胆俱裂却依旧不能哭出声响，尽管心上滴的和眼里流的，是血非泪。",
        "",
        "",
        "作为唯一的哥哥，左卫门对于妹妹的疼爱是无与伦比的，但是，笼中的雏鸟总要学会飞翔，只是谁也不会想到，如此无邪而善良的女子，也会在初次飞翔的旅途中遇见残忍的鹞鹰。",
        "",
        "",
        "命运始终太过残酷地和人们开着一场悲怆的玩笑。",
        "",
        "",
        "可爱的倔强的胡夷为了打探情报而被伊贺生擒，聪敏如她，隐瞒自己的忍术，从而使敌人轻敌，自身藉与人体接触即可吸取对方血液的忍术成功杀掉了年迈而顽固的伊贺忍者小豆蜡斋。却祸不单行地遇见了遇盐融化的特异体质的雨夜阵五郎。将阵五郎击败后，完成任务心切的她忙着顾及忍众名帖而忽略了逃走，结果突如其来的衰念鬼成为了一幕惨绝人寰的悲剧的导演。",
        "",
        "",
        "被刺得千闯百孔的血肉之躯，会有多么疼痛？哥哥，在哪里？",
        "",
        "",
        "在意识逐渐从体内随着喷薄而出殷红的血液消逝的时刻，如月左卫门，哥哥的名字，在她渐渐失去血色的红唇中低喃……",
        "",
        "",
        "我们的哀伤只因为动容，如此惨烈的人间悲剧，在那个时代如此真实地发生。那个扭曲的时代，那些扭曲的人性……",
        "",
        "",
        "折翼却永远高贵的天使，胡夷。",
        "",
        "",
        "",
        "",
        "",
        "{惊}",
        "",
        "",
        "",
        "人们有时候对于真实的隐晦，并非是为了向别人显示自己的优越，而是因为，知晓真实带了的除了惊讶。还有残酷。",
        "",
        "",
        "真实总是切近而残酷的，有时候残酷的让人难以接受，但是必须要面对。",
        "",
        "",
        "胧，单纯如雪的女子。",
        "",
        "",
        "不会一切忍术，却拥有破解一切忍术的“破幻之眼”，对于这个只挂念着心中的爱人，梦想着有一天能得到那小小的幸福的女子来说，是幸运还是不幸？",
        "",
        "",
        "这样温柔的女子做一个执掌生杀的首领，是幸运还是不幸？",
        "",
        "",
        "卷轴展开，带着鲜红的痕迹，抹杀掉了一个个曾经鲜活的生灵。那仅仅是一个符号吗？",
        "",
        "",
        "弦之介看到自己一心努力的和睦共处化为泡影，他情何以堪？",
        "",
        "",
        "当看见本来被自己当作朋友的伊贺忍众冲杀而上的时刻，他情何以堪？",
        "",
        "",
        "对跪在自己两侧的霞刑部和如月左卫门那句平静的：“回万谷罢。”，又透露着多少血染的悲愤和多少泪浸的无奈？",
        "",
        "",
        "温和的他，从未板着脸面对人的他，终于使出了杀人的瞳术，当敌人自戕，血雨腥风终于刮在伊贺大地的时刻，哀怨的灵魂游走在雨幕中的锷隐。",
        "",
        "",
        "走掉的，是心如死灰的弦之介；留下的，是泪飞倾盆的胧……",
        "",
        "",
        "悲风惨雾，何时放能散去？莫非真要到一人不剩的枯寂之境，这相憎相杀的局面才会有个苍凉的结局么？",
        "",
        "",
        "",
        "{开}",
        "",
        "",
        "“心爱的人啊！赴死吧……”",
        "",
        "",
        "多么强势的呼号。也许，只有死亡，才能让这样悲凉的爱情得到真正的归宿，但是。悲剧往往并不在于她多么煽情和赚人眼泪，《甲》的取胜之道，在于其史诗性的设定和情节中对于人性的映射。华丽的画面和宏大的铺陈，犹如一场把美好的东西撕碎，把丑恶的一面展现的声嘶力竭的悲怆演出，却充斥着无奈的惋惜与悲凉，给人默剧般的苍凉。无法诅咒命运，但却一定可以靠自己的双手改变。即使，改变的时刻，我们失去的已经太多……",
        "",
        "",
        "",
        "",
        "================",
        "",
        "万·极·归·宗",
        "",
        "================",
        "",
        "",
        "",
        "",
        "夜观甲贺忍法帖，有感忆片段而记之。仓促之作。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "可否碎碎念那些忍者们（2007-1）",
      "html": [
        "\n      当真是希望带着局外人的心情看完。已知结局全灭，已知过程血腥，仿佛事先什么都知道。12小时之内，从vfire上全部下载完，然后全部看完。故事于是一发生，就已经结束。",
        "",
        "动笔当真没有什么好纪念。好像不喜欢胧，像想象中一样的只有天真善良，流眼泪和墨迹墨迹似乎就是她的最高忍术；好像也不喜欢弦之介，原来也是那样先是不满师父的传授方式然后忽然某一天就明白了怎样才能看到“真实”跟着开始发奋，像那些男主角一样撑到最后才流泪。打打杀杀，你来我往，所有人都死的那样凄美，奇形怪状到几乎恐怖的各种忍术，最高背后还有最高，最后，全部死去，夕阳沉没。",
        "",
        "听过许多仇恨与仇恨，你死我活，也看过评论戏称这是“甲贺罗密欧与伊贺朱丽叶”的故事，年轻人的爱情若要与积累下来的集体意识对抗，恐怕惨败的居多。有反证的都是些从立意就不沉重的。但《甲贺忍法帖》是沉重的，把它推荐给我的那位朋友调侃说，出场20分钟以上的人全都挂了。怎么都不能对结局有什么好期盼，只是23集下半，火光煽动，夜色惶恐，对故事没有任何深刻认识的一群侍卫们杀到山顶的庙宇，的时候，忽然很没用的，开始向要一个疼痛轻一些的结尾，哪怕不用像混沌武士或者HiME一样非要HP+MP全恢复，至少留两个笑脸下来……",
        "",
        "没有如愿以偿。在明知结局惨淡的前提下得到一个惨淡结局。忽然变得很怨念。",
        "",
        "",
        "说来很矫情，被诸多故事吸引，但统一的理由却是某种彼此珍惜的感情。某日和一动漫控闲聊起来，经过分析，我偏好的类型是治愈系，aria，蜂蜜和四叶草一类。但是其实凡有绵延不止的思念且达不到的，大抵均抓来看了。比如翼·年代记里忘记小狼的樱公主和她致死不渝的保镖，比如Chevalier里看信就会笑的迪昂和安娜，甚至Kurau~幻之记忆里的“对”姐妹……那种与寂寞如出一辙的执拗的感情，那种明明告别寂寞却又不知沾染了什么深刻情绪的故事走向，一旦出现，便成了一种分明的向往。细细切切的看这样的故事们。春夏秋冬，便觉有事陪伴，至少生活理据因循，乐观开朗。",
        "",
        "然后去看那些故事。很多时候，当然没有他们一样强烈分明的爱恨离愁。不可称羡慕，咱们还是现在的生活更好。只是，只是，会想起来，一点点地，想起来。",
        "",
        "因为彼此念念不忘，是太过于有声有色的东西，太过于美好，让人，无法不放在心上。",
        "",
        "胧反复回忆的其实只有几个片断。笛声美丽动人，练习跳舞很快乐，被牵手，如此漫溢的幸福。虽不甚喜欢她那句招牌般的“弦之介大人~~~~”异常的恭敬。但是等待，是好的，有等待目标的等待自然是好的，目标若眼看即将实现就是更好的。所以，第二集，他们骗胧、弦之介和丈助说两家已经和好、两位首领大人正去游玩的时候，我竟然，也要相信了。",
        "",
        "三集之后也盲目地向着伊贺一方起来，虽说这一群人是多么无耻贪婪，尤其是不死的天膳大人。只是很喜欢萤火。喜欢平齐的刘海和发光的蝴蝶，缠绕的蛇。喜欢咒语念动时的气势。于是希望夜叉丸能平安归来，一边知道不可能一边还心存侥幸。以为蝴蝶和真正的夜叉丸一起死去之后，萤火她能第一时间看出来那个假冒的家伙，可惜这孩子非但不如她的蛇机敏，而且还被骗了两次，后来也是对着幻影微笑着死去。夜叉丸知道了也会大哭吧。",
        "",
        "初对朱绢的印象不咋地，一个貌似很阴险会使色诱的女人，从招数就能看出来，只是故事向后她似乎越来越笨了，人越忠诚显得就越笨么。她以后再也没有好好使用过那满脸是血丝的忍术，她夜里起身去找小四郎她不离胧小姐像个姐姐左右她奋不顾身跳下海去救阵五郎她为小四郎的死号啕大哭她轻易就相信了假冒的天膳去找阳炎……她实在是个傻得可爱的女子。",
        "",
        "打打杀杀到一半，也有了一集狠狠回忆的情节。那时天空那样蓝，是动画片里才能做出来的蓝色，而不像前半部和后半部我们看到的夜色，和雨，不祥的风。不管是抓鱼还是抓野猪，不管怎么相亲怎么出岔子，能活着就是好的，不是吗。多少情侣还在你猜我猜块痛苦死了什么什么的，其实，痛苦若你不去找它，哪有像悲惨的故事里面的那么多啊。",
        "",
        "总之还是都杀光了。好像是哗啦啦的，就都不见了。",
        "",
        "",
        "一直到最后一集才好好的看了一遍片头曲，那些孩子们在出场亮相的时候，还真是意气风发啊。刚还在想，如果可以得到，哪种忍术最好玩呢。不过如果要做忍者，还是做个非常普通的，家族都陷入危机了也不会被派出去当肉盾的那种……还想去茶摊喝喝小茶聊两句闲天，如果看到喜欢的帅哥就多看他几眼呢……我果然是不适合做这种伟大的事业是吧。……",
        "",
        "终于没有谁站出来说其实他们没有死，顺水漂下到了某个隐蔽的山谷过了后半生。也没有在某年某月发现本来以为已经死了的萤火和朱绢，虽然她们俩一个坠崖一个落水，要说没死其实很容易。《甲贺忍法帖》到最后也让我咬牙切齿的满意着。",
        "",
        "",
        "再说来似乎啰嗦。只是某个新年第二天，一个偏爱治愈系的人一口气看完了24集死法各自出新的结局全灭的动画片，一时心痛有点连手指也蔓延到了但又不想痛快承认，就写了这些字而已。",
        "",
        "……一定不再认真看早知道要悲剧结尾的故事，恩。\n    "
      ]
    }
  ]
}