{
  "id": "1870140",
  "title": "飞跃巅峰2",
  "allTitle": "飞跃巅峰2 トップをねらえ2！",
  "year": "2004",
  "info": {
    "导演": "鹤卷和哉",
    "编剧": "榎户洋司",
    "主演": "福井裕佳梨  / 坂本真绫 / 泽城美雪 / 岩田光央 / 山崎たくみ",
    "类型": "科幻 / 动画",
    "首播": "2004-10-03(日本)",
    "集数": "6",
    "单集片长": "28",
    "又名": "飞越颠峰2(港) / 勇往直前2(台)"
  },
  "rating": {
    "分数": "8.8",
    "人数": "2102",
    "5星": "55.5%",
    "4星": "31.7%",
    "3星": "10.8%",
    "2星": "1.5%",
    "1星": "0.6%"
  },
  "summary": "未来世界，入侵太阳系的宇宙怪兽军团没有结束。\n                                    \n                                　　具有超能力，能够召唤大型机器人少男少女们——“TOPLESS”们组成了宇宙怪兽攻击部队，以此保护太阳系。\n                                    \n                                　　少女诺诺崇拜传说中的宇宙飞行员诺诺利利，希望成为一名宇宙飞行员，可是离家出走的她却落得只能打工做餐厅服务员。\n                                    \n                                　　机缘巧合，诺诺结识了“TOPLESS”一员拉尔克，拉尔克拒绝了诺诺加入的请求。但此时，地面上突然出现了宇宙怪兽。诺诺被卷入战斗，她隐藏的超能力被激发，宛如超人般的大败了宇宙怪兽。诺诺与拉尔克就此成为战斗伙伴。但是，宇宙怪兽的强大，与世界的真相，远远超乎二人的想象。",
  "comments": [
    " 妈的啥玩意儿阿，编剧吃屎的吧。。。。。\n        ",
    " 对于21世纪以来的日本动漫基本不感冒。相对于恢弘大气却又带着儿女情长的GUNBUSTER，DIEBUSTER真的让我觉得很垃圾，如果I是神作，II就是流俗的的续貂。  P.S.没看完，实在是看不下去.\n        ",
    " 又被感动得乱七八糟了 法子回来了 但诺诺永远回不来了\n        ",
    " 不能更棒！ bgm太催泪 又燃又湿T^T 顺便好喜欢福井裕佳梨的声音 泽城的萝莉音一开始还没听出来\n        "
  ],
  "reviews": [
    {
      "title": "哭了很久，所以需要写一点什么",
      "html": [
        "\n      很久没有如此荡气回肠的感动了，DIEBUSTER，《飞跃巅峰2》。",
        "",
        "2004年，GAINAX为庆祝成立20周年启动了《飞跃巅峰》GUNBUSTER的第二部，即DIEBUSTER。在这部充满向自己当年的经典致敬的OVA中，我揣摩只有经历特定观影体验的人，才可以真正享受到其中的感动和震撼。",
        "",
        "DIEBUSTER的剧情接在《飞跃巅峰》结局“一万两千年后”之前的十多年。人类被一种由无数红色的“宇宙怪兽”组成的“红色银河”困在了太阳系之中，虽然人类科技高度发展，已经移民到了一切可以被移民的“惑星”上，而且由一群拥有“TOPLESS”超能力的少年少女驾驶BUSTER MACHINE保护着，却始终无法突围“红色银河”，去见识外边广阔的星空。《飞跃巅峰》的主角高屋法子虽未被人类遗忘，却已演化成为名叫“娜娜莉莉”拯救人类的远古神话。一个叫做“娜娜”的的女机器人一心想成为“娜娜莉莉”，结果发现自己竟然是GUNBUSTER 7号，是一万多年前荣格为了让高屋法子能够回到地球而造。同时，人类发现了一个在“泰坦”星上沉睡的远古变动重力源，想通过复活它来消灭“宇宙怪兽”。随着“娜娜”真实身份的觉醒，我们惊讶地发现，原来“宇宙怪兽”是远古人类开发的保护太阳系的自动防御系统，而复活的变动重力源却是《飞跃巅峰》里货真价实的宇宙怪兽！经历了这样一个超级反讽，人类以地球为最后的武器，孤注一掷地与变动重力源进行最后的决战。“娜娜”为了拯救地球，创造了一个“奇点”（即传说中的宇宙大爆炸初始状态），使得高屋法子等两人回到地球成为可能。",
        "",
        "这是我极为喜欢的一种概念设定，即第二部中人类的科技水平还没有第一部高。一开始看《飞跃巅峰2》，我为人类的技术飞越嗷嗷称奇，别说那么多先进的武器和机器人，就单看人类移民惑星的雄伟气概，就足够令人雀跃了。但是看到后来，随着越来越多谜团和真相的揭开，才发现了很多令人昏厥的事实：什么？现在的人类连WARP都不会！人类一万年来从没出过太阳系！看上去这么NB的BUSTER MACHINE连一只宇宙怪兽都打不过！要知道当年法子的GUNBUSTER可是以亿为单位消灭敌人的啊！虽然很ORZ，但是《飞跃巅峰2》在“一万年来人类科技缓慢发展”与“远古失传科技唯吾独尊”的两点之间掌握了极好的平衡，使得《飞跃巅峰2》既成功地脱离了《飞跃巅峰》讲述一个全新概念的故事，又极好地对前作保持了足够的尊重。我实在不喜欢那些因为技术进步而毫无顾忌地扇前作巴掌的续作。这一点，我觉得《星战前传》也掌握得不错（指概念方面而非电影技术方面，《星战》六集中最强的终极武器还是死星）。",
        "",
        "大致介绍完了，但这不是我记录这部OVA的主要目的。我写这篇文章，是因为我为《飞跃巅峰2》第六集那最后7分钟的结局流了太多的眼泪！这个周末反复看了十几遍结局，看一遍哭一遍，眼泪感觉不是流下来而是喷出来，我都不知道自己怎么会这样不爷们。当熟悉的音乐再一次响起（就是《飞跃巅峰》结局“一万两千年后”桥段的音乐），看GAINAX这次从地球的角度去演绎那荡气回肠的“欢迎回家”，《飞跃巅峰2》以无比朴实自然的方式将自己与前作联系起来，并用整整六章的篇幅重新阐述了那“欢迎回家”的内涵。可以说，《飞跃巅峰2》全篇看似与《飞跃巅峰》毫不相干，但是真正的精神内核就是这个与《飞跃巅峰》共用的结局，即人类如何在生存之路上不迷失自我。通过“娜娜”的自我牺牲，法子的精神价值得以回归！泪眼看着最后的演职员表，那一个个GAINAX元老级的名字挂在上面，我突然意识到了，虽然这群人享受过EVA时代一呼百应的癫狂，但是更经历过当年最艰难时刻的同舟共济。或许在他们心中，《飞跃巅峰》恰恰比EVA的福音更重要。这才是GAINAX坚守到现在的“宅”之魂！",
        "",
        "最后再啰嗦一句，请最好的朋友去看《飞跃巅峰》，说我很久没有这样感动了。他被说动，去看了，结果丢下一句“土包子动画”。看来错过第一次看《飞跃巅峰》的时机（我认为高考前看是最合适的，既热血又可以复习物理知识，嘻嘻），这种来自时代的感动是无法复制粘贴的。现在的新宅们，去看20年前做的《飞跃巅峰》，他们能坚持下来吗？可惜，可惜。\n    "
      ]
    },
    {
      "title": "that singular point",
      "html": [
        "\n      此刻，心情很不能平静下来",
        "",
        "才看完一部动画，Die Buster，也就是飞跃巅峰2，是GAINAX纪念其20周年的作品",
        "",
        "当年的第一部，Gun Buster，还是庵野秀明这个弄出了EVA的鬼才的初女作",
        "",
        "",
        "不过和我所钟爱的EVA比起来，这部动画，带给了我，更多的是感动",
        "",
        "",
        "其实最早看这部动画的时候，是菲菲推荐的，当时就觉得能让他最后几乎流着泪看的动画到底是怎样的呢",
        "",
        "于是先是看了GunBuster",
        "",
        "虽然已经是20多年前的作品了，画风，制作水准完全无法和现在相比，但是整个故事的编排，剧本的构思，确实还是显示了作为一部经典作品的素质",
        "",
        "尤其很喜欢其中对于时间的设定，当看到天野霞不得不以光速，眼睁睁看着时间飞快的过去而离开心爱的人的时候，看着高屋法子和天野霞最后驾驶着GunBuster，回到了已经离别了一万两年之后的地球的时候，那句“欢迎回家”，着实震撼了人心，配合者那样经典的音乐，也把所有观众的情绪带到了最高点，借用菲菲的话来说，就是这一句等了12000年的承诺，让他真正意识到了“欢迎回家”这四个字有多么大的力量（能让他都说出这样的话，简直……）",
        "",
        "",
        "因为有了这样经典的作品，对第一部的执着，让很多人都觉得第二部比不上第一部，可在我看来，第二部带来的震撼，感动，其实对我来说还要远远超过前作",
        "",
        "04年，制作的水准已经有了突飞猛进的进步，这让很难忍受第一部画面的现在的我们很容易去接受她，才能更好的，以一种平和的欣赏的心态去理解她",
        "",
        "其实，刚看开始几集的时候，觉得这是一部不错的动画，但或许仅此而已。但从第3、4集左右，这种感觉开始慢慢的改变：当无法飘雪的火星，降临了让孩子们欢乐的雪花的那个“夜晚”开始，我发现自己越来越进入了这部作品，而随着之后急转直上的剧情冲突，我开始深深地被吸引了，整部剧的恢宏气势也开始慢慢体现了出来",
        "",
        "是的，这部动画有着宏大的场景：当人类在最后的作战中，将地球当作最终兵器冲向宇宙怪兽的那一刻开始，当buster7的最终形态展现的时候，我相信，那份震撼属于几乎每一个人",
        "",
        "但其实，真正感动我们的，确是在这样大的场面之下，那个小小的“奇点”：所有的执念，所有的勇气，所有的坚强，其实也只是源于那两人之间，最简单，最单纯的情感，需要，被需要，共同活下去，可以直呼姓名的友谊。而这所有强大的力量，最后化作的小小的奇点，却竟然只是拉尔克手中，那个小小的纸鹤：那份对诺诺的承诺，那份对彼此的承诺",
        "",
        "有时候，我们怀疑自己，我们不相信周围的一切，其实，只是那么简单的东西，一句话，一个拥抱，就能让我们重新拥有，面对全世界的力量",
        "",
        "或许吧，这才是这部动画真正带给我们的，除了机器人的作战，除了拯救世界，更加有力的东西",
        "",
        "",
        "所以，当第二部的最后，当剧情和第一部相接，而却从一个完全不同的角度，从地球上，从拉尔克的双眸中再次看到那一万二千年之后的承诺，那一万二千年之后的等待时，又多了一份意义：那已经不仅仅是对于第一部的两位英雄的承诺，也是对诺诺的承诺，对朋友，的承诺",
        "",
        "",
        "于是当那熟悉的音乐响起的时候，我想任何语言已经是苍白的了，我只能默默的坐着，任由内心的感动翻滚。但我没有哭出来，因为，欢迎回家，应该笑着说出来啊",
        "",
        "",
        "反复地听着“立つ鳥跡を濁さず”（Gun Buster里面最经典的音乐）写完这些东西，已经是凌晨了。我走到阳台上，看着星点的灯火，街道上淡淡的流光溢彩，心里却是那么平和，那么温暖",
        "",
        "或许，因为我也看到了心中，那跳动着希望的奇点了吧",
        "",
        "\n    "
      ]
    },
    {
      "title": "十五年的记忆,一万两千年的感动",
      "html": [
        "\n      最让我感动的动画,没有之一",
        "",
        "",
        "作为我非常喜爱的作品,飞越巅峰的续作,Gainax20周年纪念作品,公布之初就很期待.",
        "",
        "",
        "从第一集开始就一集一集追着看,可是这OVA两个月一集的速度实在让人有些吐血.",
        "",
        "",
        "前三集给人的感觉就是,啊,还算不错的片子,片中除了诺诺莉莉,宇宙怪兽,Buster Machine,似乎也没有什么和前作有关联的东西.",
        "",
        "",
        "然后,就是和前作一样,飞越巅峰,真正是从第4集开始的.",
        "",
        "一连串的情节让人反应不过来,真宇宙怪兽,诺诺觉醒,超巨大die buster,迪斯努夫隐藏的力量.",
        "",
        "",
        "战斗也一集比一集震撼,第4集buster beam切星球,第5集投掷雷王星,最后一集,为了人类的生存干脆把地球当作武器撞向敌人....我就汗了...",
        "",
        "",
        "到了最后的最后,地球和全人类当然还是被我们的主角诺诺和お姉さま拯救了...看到片尾的オカエリナサイ,太空中出现的两个光点,看过前作的人一定都湿了吧...\n    "
      ]
    },
    {
      "title": "只要有努力和根性吗？",
      "html": [
        "\n      飞跃颠峰2,我又一次被感动了.",
        "",
        "",
        " 记得几年前看第一部时被\"欢迎回家\"所以震撼,而这次,正为梦想和现实之间的抉择有些迷茫的我则被<<飞跃颠峰2>>那毫不掩饰的激情所打动,确切的说,更象被当头一棒.",
        "",
        " ",
        "",
        "作为一个拥有梦想,却不是天才,但又不是苯到无法认清现实无法欺骗自己的人来说,多少有些悲哀吧.因为无法对自己说:\"一定行的,只要有努力和根性就一定行的.\"    ",
        "",
        "",
        " 在不愿放弃和接受现实之间挣扎的我,忘记了些什么呢?",
        "",
        "  \n    "
      ]
    },
    {
      "title": "单纯的笨蛋",
      "html": [
        "\n      刚开始看前几集的时候，对于我来说，第二部虽然优秀但比第一部差远了。可是最后一集每个画面却又实实在在地打入心底。还想不到的是最后竟然这样子连上了第一部。",
        "",
        "",
        "",
        "",
        "“奇迹一定会发生的，就让我来让它发生！”第一部中，高屋法子这样叫着。",
        "",
        "",
        "“能够做到的，和娜娜一起的话什么都能够做到！”第二部中，拉洛克这么叫着。",
        "",
        "",
        "或许所有宅人心中都有这么一个热血的魂吧。",
        "",
        "",
        "第一部中，最远的距离就是不能跟你过着相同的时间，但天野和美与高屋法子手携手走进时间的漩涡。一万二千年后，拉洛克与娜娜使出双重闪电踢，却在黑洞的奇点告别，但拉洛克代替娜娜为第一部主角的回家点亮了灯。",
        "",
        "",
        "“在干什么呢，娜娜。对痛苦的事情充满感激，简直像个傻瓜一样，但是这就是人类，强大并不是来自强壮的身体，而是源于内心的力量！难道不是这样吗？娜娜，那就是要靠努力和毅力！”",
        "",
        "",
        "“是！”",
        "",
        "",
        "对，我想我自认是一名宅并自豪着就是因为这样。我们是一群单纯的笨蛋。\n    "
      ]
    }
  ]
}