{
  "id": "1878421",
  "title": "机魂末世录",
  "allTitle": "机魂末世录 Texhnolyze",
  "year": "2003",
  "info": {
    "导演": "浜崎博嗣",
    "编剧": "高木登 / 吉田伸 / 小中千昭 / 古怒田健志",
    "主演": "羽贺圣 / 伊藤静 / 土田大 Hiroshi Tsuchida / 田中嘉治郎 / 佐久间红美 / 二木静美 / 井之上隆志 / 北出真也 / 冈田三利 / 甲斐田裕子 / 中田让治",
    "类型": "动作 / 科幻 / 动画 / 惊悚",
    "首播": "2003-04-16",
    "集数": "22",
    "单集片长": "24分钟",
    "又名": "テクノライズ"
  },
  "rating": {
    "分数": "8.0",
    "人数": "384",
    "5星": "34.9%",
    "4星": "37.5%",
    "3星": "21.6%",
    "2星": "3.3%",
    "1星": "2.6%"
  },
  "summary": "故事描述的未来既残酷又美丽...。绝望跟暴力蔓延着在这被世人所遗忘的街道˙流9洲。一名为了生存参加生死拳击赛而失去生命的少年˙栎士，还有可以预看未来之少女˙兰。加上欧尔卡诺之领袖˙大西京吴，以及对这片土地有着深藏于心的雄心壮志之男子˙吉井，组成了【机魂末世录】的故事。\n                                    \n                                　　欧尔卡诺以武力统治着流9洲。劳工阶级的武装集团，由其精神领袖木保所率领的救民--一群倡导自由的年轻人所组成的集团˙兰卡。最后是决定远离这个街道，而独自建构生活圈的加贝。就是这样的零星琐碎的集团斗争，巧妙地维持这街道的平衡点，这对街道的和平来说是必要的。还有以生化科技义肢接在人类身上之稀少物质，以及被遗忘的城市之唯一生存意义˙拉菲亚花。象征这街道的欧贝里斯克纪念碑，静静地眺望着这街道喧哗。绝望之狂想曲正在这被世人遗忘的城市演奏着......",
  "comments": [
    " 10弃。\n        ",
    " 原来拖沓也可以很美\n        ",
    " 阴暗，晦涩，空虚，绝望\n        ",
    " 除了絕望就是絕望\n        "
  ],
  "reviews": [
    {
      "title": "动画推荐文本7——《机魂末世录》（Texhnolyze）",
      "html": [
        "\n      关键词：塞伯朋克（Cyberpunk） 后工业文明  后人类（post-human） 末世",
        "",
        "",
        "明明5分钟可以表达的事情拖成15分钟，于是一部看了介绍后会被认定为暴力美学类型的动画片活活被拖成了人性文艺片。忽快忽慢的节奏相当折磨人的耐力，但是看完之后会有一种豁然开朗的明快。继续保持不剧透原则，因此这次推荐我会着重介绍片中的一些科幻理念，死守剧情实在很无聊。",
        "",
        "《机魂末世录》打出1998年成功为实验动画作品《Lain》（《Serial Experiments Lain》）做角色设计的安倍吉俊的名号来吸引人，事实上他只负责台本而已。《机魂末世录》与《Lain》有些类似的实验风格，以分工来看更多因素是来自负责脚本的小中千昭。",
        "",
        "小中千昭负责的脚本有：《Hellsing》、《Lain》、《怪》、《飞轮少年》、《机魂末世录》等，可惜很少有文章专门提过他，能搜索到的小中千昭的资料少得可怜。个人认为，无论是《Lain》还是《机魂末世录》的脚本都属于晦涩而具有一定深度的类型，同时也形成了实验作品的风格，因此开篇我会简单提一下《Lain》，以便大家将这两部动画片做一下对比。",
        "",
        "对动画中叙事意识流化的运用，《Lain》试图打开深层意识之门，展开人们游荡在另一种意识平台中的心理脉络，《Lain》主要叙述的并不是文明，它的架构体现在对自我的探索以及对网络的思考，是一部实验题材的科幻作品。《Lain》提出了在后工业文明中人类遭受科技冲击而产生的迷茫与焦虑状态，但是《Lain》毕竟关注的是在网络技术发展中的人类的心理发展——那么以科技文明为载体，展现后工业文明为人类从生理乃至到心理的变化为主题的《机魂末世录》，则补完了《Lain》没有叙述展开的后人类景象。从1998年到现在的小中千昭已经能更熟练的运用叙事技巧，他对人类未来的命题也更加深入，这种变化让人更加期待他的作品。",
        "",
        "《机魂末世录》是一部塞伯朋克动画片，它描述了人类将迎来由自然人进化为半机械化人类的末世景象，从而体现了人类将进入后人类文明的预言。",
        "",
        "后学，一恍惚学术界就把人类拉进了“后”时代——后现代主义、后殖民主义、后女性主义、后工业时代……后是相对于前而成立的，是一种历史上的承接和进化。由于意识形态不同，理论依据也不同，“后”理论所阐释的形象更加纷繁复杂。《机魂末世录》是一部沉浸在后工业文明哀伤的动画片，对时代脉络敏锐的人会在此找到一定的共鸣。所谓后工业文明，同样是相对于工业文明成立的。西方发达国家已经从原来的农业文明过渡为工业文明,又进入到今天称之为后工业文明。科学的发展使得文明日趋倚赖技术，这种工业化的文明正在慢慢吞没地球。科幻题材基本都是建立在对后工业文明的发展思考上构成的，因此《机魂末世录》作为一部塞伯朋克动画片，很好的架构起后工业文明发展的体系。定义后工业文明科幻题材，我认为首先得满足几个条件：",
        "",
        "一，城市文明。",
        "",
        "二，过度依赖或者迷信科学。",
        "",
        "三，科学技术极其发达。",
        "",
        "四，随着科技的发展精神状态却反而落后。",
        "",
        "这样就导致后工业城市文明一方面拥有科学意义上的文明，相对的另一方面就会趋向人性的原始状态，社会道德感下降。时代的祛魅与返魅都在后工业文明中很好的体现出来，这真是一个后现代的矛盾社会。",
        "",
        "《机魂末世录》的城市构造具有明显的阶级特性，社会层次分明，除了没有完整的表现经济体制这一点缺憾，其他一切社会中拥有的因素都很好的展现出来，这就提供了一个提供“后人类”生活的后现代城市。",
        "",
        "后人类，从达尔文的进化论中阐述的人类进化史开始，我们创造了人类文明世界，而人类的进化还将继续下去，那么我们会进化到什么程度？人类的未来有是什么样子？我们什么时候才会进入“后人类时代”？",
        "",
        "唯一确定的是，人类会应时代科技的发展而自我进化，一旦这种进化开始并达到一定规模，那么后人类时代就已经来临。在《机魂末世录》中，生活在这个后工业文明城市中的人类，存在各种肢体残缺的现象，被剥夺或者自我舍弃。在机械制造与生物技术高度文明的科技背景下，一部分渴望进化的人为自己装上了具有一定生物属性的机器肢体来提高战斗能力和进行脑扩张——这就是片中描绘的后人类形象。还有一个值得注意的现象，片中的主流武器除了枪支居然还有佩剑，这是对古老文化的一种传承，亦或者理解为冷兵器时代会再度来临？在祛魅与返魅同时存在的后工业文明中，在“元”意识也已经不复存在的后时代中，片中的人类迎来了末世的黑暗。",
        "",
        "",
        "另外值得一提的是，片中配乐是电子以及苍凉的乡村风格指弹（fingerstyle）演奏为主，打斗场景则配以鼓、金属。",
        "",
        "男主角栎士有着一双狼一样的眼睛，让我想起《Wolf’s rain》。",
        "",
        "",
        "温馨提示：忍受不了黑暗向动画以及没有足够热情的人最好不要观看这部动画片，因为很可能会导致半途而废，反而浪费时间。",
        "",
        "",
        "最后，如果我的理论方面有不正确的地方或者缺陷，希望大家可以指教。以下是本篇推荐所提到名词的注释，这些注释与文章是一体的，同样可以诠释《机魂末世录》这部动画作品，如果您有兴趣的话。",
        "",
        "",
        "注：",
        "",
        "1、塞伯朋克的一些思想归纳——",
        "",
        "* 根本没有什么核战末日，今后的战场是人们的意识。（抛弃了传统的核战阴影，消解了意识形态的对抗）",
        "",
        "* 超级公司是新的政府。（经济力量成为主导）",
        "",
        "* 世界被分成了亿万个使用自己的语言、代码、生活方式的亚文化群。（世界的多元化） ",
        "",
        "* 通过化学可以生活得更好。（注意，生物化学是赛伯朋克的另一个主要领域，常与计算机网络紧密结合）",
        "",
        "* 电脑产生的文化非常重要，没有人为电脑在这些文化中的地位感到羞愧。电脑是很酷的工具，是人类的朋友。（不再反复追问人与其造物之间的关系，而是采取共生共荣的态度。这与60年代的反主流文化运动不同，60年代也反对现代科技，提倡回归自然。）",
        "",
        "* 我们正在成为电子人（Cyborgs）。现在的技术越来越小巧、贴近我们的生活，很快就会和我们融合的。（认为半人半机器是未来的方向）",
        "",
        "* 攻击任何试图阻碍人们获取信息的东西。（免费、无限制的信息共享是赛伯朋克的主要目标） ",
        "",
        "* 反抗有害和高压的权威。（反主流文化，反压制）",
        "",
        "* 所有的信息都要求被释放。（最响亮的一句口号）",
        "",
        "* 除了朋友，压迫任何人。（为求生存而奋斗）",
        "",
        "* 不要信任任何人。",
        "",
        "* 不要杀死任何人――太便宜他们了。（在《神经漫游者》中，主人公破坏了规矩，没有被杀死，而是被毁坏了神经，无法再进入控制空间）",
        "",
        "* 形式比实质更重要。（带有明显美国文化特征的观点）",
        "",
        "* 反极权，鼓励无政府主义。（想想性手枪乐队的代表作）",
        "",
        "* 为道德和精神的乌托邦“开明专制”斗争。（不再追求“完全民主、完全平等”，而代以较为实际的开明专制） ",
        "",
        "* 用数字化仿真来取代感官经验。（消解真实与虚幻之间的界限）",
        "",
        "——出自 杨平 著 《科幻小说流派——赛伯朋克》",
        "",
        "",
        "2、后人类的观念：",
        "",
        "正如作者所指出的，“现代生物技术生产的最大危险在于它有可能改变人类的本性，从而把我们引入‘后人类’的历史时代。”同时他断定，外部世界也在发生变化，这不仅是因为人在很大程度上决定着今天外部世界的面貌，而且因为在生物技术的影响下，人的本性正在发生根本性的变化。人性成分的丧失有可能反映在社会结构中，使社会明显分层，最终导致人类丧失进行道德选择的能力，而这种选择按照基督教的传统通常被认为是个性主要的和决定性的特征。",
        "",
        "——选自 [俄]B•Л•伊诺泽姆采夫 著 从《历史的终结》到《后人类的未来》——评F•福山新著《我们的后人类的未来》",
        "",
        "",
        "据《纽约时报》四月二日报道，美国白宫的生物学道德委员会成员富库亚马博士发表了一本新书，《后人类未来》（Our Posthuman Future），讨论了生物基因将使人类社会进入“后人类”（post-human）时代的可能，提出了人类历史将随着人类自然本性的改变而结束。",
        "",
        "    报道说，如果人类头脑和身体是由基因成型决定的，那么，生物基因技术总有一天将改变人类头脑和身体，重新塑造人类本性。这一点，使许多人非常担心，更使富库亚马博士非常担心：历史的中心问题是人类的问题，如果人类本性改变了，那么，人类历史还继续吗？",
        "",
        "——选自 人民网BBS论坛之读书论坛 读书看报：从“历史终结”到“后人类未来”（白宫顾问的新书）",
        "",
        "",
        "弗朗西斯•福山（Francis Fukuyama，1952－），日裔美籍学者，兰德公司顾问，美国约翰•霍普金斯大学高级国际研究学院国际政治经济学教授。美国斯拉夫高级研究协会的会员、对外关系理事会的成员，同时兼任《外交事务》杂志的书评编辑、美国《国家利益》杂志社主席、美国总统生物伦理理事会成员。",
        "",
        "\n    "
      ]
    },
    {
      "title": "不喜欢黑白闷片",
      "html": [
        "\n      ",
        "",
        "从豆瓣的评论上看《末世录》明显比《死亡代理人》冷门得多。《代理人》有很多优质的评论，而《末世录》却只有三个长篇评论。电影的魅力不仅仅在于电影本身，还在于电影之外的由剧情所引发的人的思考与讨论。优质的评论会使电影增色不少。印象最深刻的是《罗生门》的影评《谎言的对立面》。纵使《罗生门》有着牛逼的历史地位，但是还是无法阻挡我对这部N年前的黑白电影倍感无聊和沉闷的心。然而《谎言的对立面》的出现却使我对《罗生门》的态度发生了180度的逆转。那影评写得真是无与伦比得精彩！",
        "",
        "《末世录》和《代理人》一样，都是采用黑白的色调，看的那个叫单调，而且剧情都乱糟糟的，看的那个叫憋屈。曾经有一阵子觉得这样某些动画中蕴含了深刻的思想，而我们需要反复观看这些动画就可以获得深刻的思想。现在看来这纯属装逼心理，总是想着去拥抱一种更深刻的思想来区分自己与泛泛之辈。每每看到牛逼轰轰的冷门高深电影，总要去琢磨一番，然后得出深刻有思想的结局“人性的丑陋，人类的未来，世界的走向”哪怕自己对那部电影毫无感觉，也要逼迫自己认可该电影的主题，仿佛这样自己就变得独立有主见，睿智有内涵了。",
        "",
        "对高质量电影的追求，尝试着思考一些宏大的命题，这都是好事。但是为了在别人面前提高逼格不惜自欺欺人，明明什么都不懂却还要胡说一番，真是傻得好笑！",
        "",
        "不喜欢《末世录》，也不喜欢《代理人》。想讲人类进化的思索，阐述人生的哲学思考，可以有更好的方式。没理由“思考”就要采用黑白的色调和高深的剧情，而华丽的画面和直白的剧情就是“无脑”。有话好好说，别故弄玄虚，意识流不是用来装逼的，思想也不是用来炫耀的。用点彩色，写点精彩的剧本，来点动听的背景音乐，好好叙述，有点正常的逻辑，不要什么扯七扯八扯了十多集都扯不到主线上。",
        "",
        "",
        "总之，以后不看这些“冷门佳作”了。真心的，不喜欢沉闷的风格。\n    "
      ]
    }
  ]
}