{
  "id": "1892335",
  "title": "蜂蜜与四叶草II",
  "allTitle": "蜂蜜与四叶草II ハチミツとクローバー II",
  "year": "2006",
  "info": {
    "导演": "长井龙雪",
    "编剧": "黑田洋介",
    "主演": "神谷浩史 / 工藤晴香 / 前田忧佳 / 高桥美佳子 / 杉田智和 / 大原沙耶香",
    "类型": "动画",
    "首播": "2006-09-29(日本)",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "Honey & Clover II / 蜂蜜与四叶草 2 / 蜂蜜与幸运草 2"
  },
  "rating": {
    "分数": "9.4",
    "人数": "15844",
    "5星": "75.0%",
    "4星": "20.2%",
    "3星": "4.4%",
    "2星": "0.3%",
    "1星": "0.1%"
  },
  "summary": "美术大学五人组的故事仍在继续。竹本（神谷浩史 配音）结束了寻找自我的单车之旅，在盛放烟火的晚上对阿久（工藤晴香 配音）说出了那句“我喜欢你。”山田（高桥美佳子 配音）依旧陷在单恋真山（杉田智和 配音）的泥沼中，野宫（滨田贤二 配音）的出现成了泥沼里一株逃脱的稻草；真山则继续追寻着理花（大原沙耶香 配音），胜利的曙光在不远处；森田（上田佑司 配音）和阿久，两个天才的兮兮相惜，能否换来最后的相守。\n                                    \n                                　　时间在四季轮回中流逝，微小的变化一点点积攒成为不可忽视的转折点。五人都面临着新的人生，各奔东西。已逝去的奇迹般的岁月，并不会消失，而成为永久的回忆，在内心转动。改编自同名漫画的《蜂蜜与四叶草》故事也走向终点，但对于他们，这则是新的起点。",
  "comments": [
    " 临别的四叶草吐司是我对你全部的祝福——泪流不止，仿佛自己的青春也终结在这站台上，这结局久久不能忘怀。\n        ",
    " 森田忍！！！\n        ",
    " 从1的青春浪漫到2成长的阵痛，年少时光终于一去不复返。\n        ",
    " 比第一季要好，第一季的无感后这次却竟然看的很伤。相比第一季过多的治愈还是更喜欢第二季这种带着苦涩忧伤且充满着现实感的味道~赞。\n        "
  ],
  "reviews": [
    {
      "title": "H&C II——关于青春，关于成长",
      "html": [
        "\n        “时光流逝，总有一天，一切都将变为回忆。但是，有我，有你，有大家，只为寻找同一样东西的，那段奇迹般的岁月，将会永远，伴随着甜蜜的痛楚，在心中某个遥远的地方，一直，都在令人怀念的转动着。”",
        "",
        "",
        "  终于看完了蜂蜜与四叶草的第二季，虽然不少人说这是狗尾续貂的12集，虽然很多人说没有了第一季那样的感动，但我，还是在静静的夜里，捧着笔记本，泪流满面。",
        "",
        "  我还是坚持我幼稚的艺术观点，一切好的作品都只是提出一个问题，都不会有一个内在的确定的结论，一切取决于感受作品的人。",
        "",
        "  ",
        "",
        "  如果我是两年前的我，我会为竹本而伤心，明明是经历了那样的成长，经历了那样寻找自己的旅程，明明在成长的路上，牢牢地握住了最爱的人的手，突然间却被剧情安排得连竞争的机会都没有，突然成为一个不会争取、轻言放弃的弱者。森田在放弃了整个人生的时候，有他最爱的人给了他希望，而这个人留给竹本的，却仅仅是伤感的告别，和隔着车窗玻璃的挥手。",
        "",
        "  有一瞬间我真的想像竹本那样大喊，难道没有钱，没有才能，哪怕拥有一颗善良得近乎天使的心灵，就注定要成为配角么？难道真的只允许永远光彩耀眼的人，在该耀眼时有人追捧，该失落时有人安慰，即使退场也要潇洒地挥挥手，不留下一片云彩吗？难道配角就只配拥有微笑着离开的模样，只配拥有安然接受不平的性格，就是为了让女主角离开时，不觉得太过愧疚而存在的吗？",
        "",
        "  可是，我不再是两年前的我。我，也不会再把竹本，当成自己。",
        "",
        "",
        "  如果我是一年前的我，我会想起蜂蜜的第一季，我不会忘记那短短的24集故事给我的人生观的巨大改变，我不会忘记发誓要寻找自己，要真正的体验青春和成长的那种激情，以及因为幼稚和冲动，为了这样童话般的理想而付出的代价。而且，也正是因为蜂蜜，我深深地爱上了动漫。可以说，对我大学生活影响最大的一部作品，就是H&C了。",
        "",
        "  我真的很想假装自己没有看过第二季，我很想一切就停留在竹本车轮下的那小小的四叶草上。生活还在继续，有似乎已经看到幸福的甜蜜，有似乎永远无法摆脱的伤痛，有似乎一生也无法解决的问题。有人在奔向新的生活，有人却安然让自己的人生默默地为别人而延续。花本老师的存在就是一个永远的守护者，永远安排着这一群孩子的生活。森田永远在热情、疯狂和无忧无虑地吵闹着，而山田、真山和理花，却总是在烦恼和伤痛中前行。这些结合在一起，就是一幅众生之像，人生，也正是由这一个个侧面组成的。",
        "",
        "  可是，我不再是去年的我，我不会再去问，消逝了的事物，和从未存在的事物，到底有什么差别呢。我也不再会因为这太过真实又不够真实的故事，去让自己的人生，错过一些什么。",
        "",
        "",
        "  现在的我，看到的不仅仅有离别的伤痛，不仅仅有放弃的悲凉，不仅仅有近乎被欺骗的愤怒，我也看到了，每一个人都是自己的主角，对一个人来说，不存在“将人生交给谁”的问题，不管你怎样选择，终究还是为了你内心最重要的东西。阿久选择花本老师，也就是选择了她要继续打开她的盒子，当一个人为才能太多不能在一生中全部实现而烦恼时，她注定要放弃一些什么，她是幸福的，也是悲伤的。仿佛永远是背景般的花本，却可以大胆的喊出“喜欢，很喜欢”，当一个人为了自己最重要的人而放弃未来的时候，他是幸福的，也是悲伤的。当竹本和森田带着不同的目标转身走开的时候，当竹本带着泪水咽下那带着四叶草的土司时，当森田在晨曦中知道了自己不能放弃人生时，他们注定要选择，也要放弃，他们是幸福的，也是悲伤的。",
        "",
        "  我们一再感叹第二季不如第一季那样令人感到幸福，正是因为它更加真实，它没有考虑给你一个“好”的结局，如果说第一季那并不完美的结局让我们觉得真实而温暖的话，现在我们才明白，那也不是真实的生活，真实的生活中，还会比它有更多更多的猜忌、决裂、意外和头也不回的告别。“最终，我们没能去成海边。” 现在的结局，也已经是尽量“温暖”了之后的结果吧。",
        "",
        "  我就是喜欢蜂蜜的这份感觉。",
        "",
        "  可是，我也不仅仅是现在的我，我也曾经是过去的我，我也将变成以后的我。我曾经，正在，并将一直，为配角的小男孩而哭泣，为才能暴走的天才而忧伤，为苦苦等待的善良女孩而扼腕，为突然成为主角的所谓背景人物，惊异、恼怒，以及拍案叫绝。",
        "",
        "  因为，我们的人生，曾经，正在，并将一直，就是这个样子。",
        "",
        "",
        "  我现在终于可以说，蜂蜜不是一部“真实的”励志片，而是一部“励志的”真实生活。它只是将每个人所必经的生活艺术化了，它不是要说教一些什么，它甚至不需要激励你什么，它只是告诉你，生活，就是这个样子。",
        "",
        "",
        "  我们每个人都是幸福的。因为我相信，每一个人，或多或少的，都有选择为了自己心中最重要的事物，而交出整个人生的权利。",
        "",
        "  就像他们一样。 ",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "青春的结束，幸福的起初",
      "html": [
        "\n          相较于第一季完结时我被激起的脆弱与敏感，这个故事的最后结尾让我依然感动，但却是欲道还休式地把话咽在胸口。或许有些事情就是这么地奇妙，在我紧握着青春最后的一缕斜阳的时候，《H&C》如一片粼粼波光摇晃着我的眼。我使劲地揉了揉，想把它看个究竟，可一转身，青春就悄无声息地溜走了。",
        "",
        "",
        "    我了解去感怀这一部如歌如诗的动漫该用怎样的华美的散文笔触，可是我做不到。这是一部另类的文艺片，它既包含有梦想的执着，也不乏现实的残酷；既有天才的境遇，也不乏小人物的悲喜；既有校园的光阴，也不乏成人的世界；既有童话的纯真，也不乏人生的哲理。在它如磨砂玻璃过滤的阳光般的朦胧与明媚里，一切与青春期忧郁症有关的自卑与自恋都不起作用。你所要做的只是用最虔诚的心去感受剧中主人翁们的酸甜苦辣，把自己过去的、正处的或将来所要经历的一一与之对应，并和他们一起挥洒笑声与眼泪。",
        "",
        "",
        "    故事的结局大抵顺理成章。又浪漫又野性的罗密欧为亚由美的善良与单纯折服，为了她即使是一天一夜的舟车劳顿也在所不惜，即将分别时脱口而出的表白也让人倍感亲切而没有任何窘迫的负担。他似乎在这个如泥胚般纯洁的姑娘中寻找到了遗失的什么。而亚由美也在痛苦的决裂后开始了新的生活，她不仅走出了初恋的阴霾，更走出了自己过往软弱、娇纵的模子。真山终于成熟得像一个真正的男人，他的孩子气与责任心，还有那一份对理花的偏执，让公主终于融化了自己的冰窟。好一个水到渠成、皆大欢喜。",
        "",
        "",
        "    而另一端，此起彼伏的小调钢琴曲则不免夹带着数不清的落寞。在复杂的N角关系中，阿久适时的不幸提供给了众人患难见真情的机会，没想到这时候她最需要的竟是阿修。或许是因为两人年龄上的差距及带着的一点亲缘关系，我之前一直忽视了他们绵绵的情谊。曾经错过了理花而一蹶不振的阿修在具有理想主义光芒的阿久身上又重新找到了生活的方向，使他可以放弃一切财富、身份、名誉、地位，而携同阿久如游吟诗人、画家那样无牵无挂地回归故里。亦父亦兄亦师亦友的阿修技术性击倒了另外两位竞争对手，但我们却一点不因师生上的伦理关系混乱而感到不快。相反，当他大声地回应森田最后的试探时，满载的温暖倾洒在整个横滨美院，及我们的心中，让人不禁热泪沸腾。把彼此的未来交叠在一起，这是一件多么幸福而又浪漫的事情啊。",
        "",
        "",
        "    在卸下了沉重的枷锁之后的森田也在好莱坞延续着他的创意。这位拥有温暖右手的男人始终还是孤身上路。他知道锋芒毕露的自己无法给同样锋芒毕露的她以足够的依靠，但潇洒的他在在临别时还是充满了风趣，不仅要挥拳头，还要爬窗子。他和他的父亲一样，拥有常人无可比拟的才能，也因此困惑不堪。竹本的当头棒喝让他惊醒，得知自己喜欢阿久的初衷是希望在同是天才的她的身上获得慰藉，想通了这一点，他才可以真正地抛开了一切，快乐的生活着。“我会一直看着你。”这是阿久对他的鼓励，也是情人间分手最佳的祝福。而他的哥哥，也可在通宵达旦的工作结束后惬意地欣赏东方泛起的鱼肚白。父亲说，那是光。",
        "",
        "",
        "    故事一直都是以主人翁竹本的视角展开的。他没有钱，没有美院其他同学那样的彰现的才能，就业时几度受挫，不知道自己能做些什么，不知道自己的前方在何处，这是包括我在内的当代二十二岁青年的真实写照。当阿久受伤时，他前去探望，但连买束花的钱都捉襟见肘。想一直陪在阿久身边，可自己却完全没有这个能力。是否要割舍前途来成就爱情？这是一个很俗的话题，但时时刻刻在我们的身边上演。抉择是痛苦的，但各奔前程并非就是遗憾。带着过去的牵绊而勇敢上路，这是大丈夫所为。故事的末尾，竹本大口地吃着蘸有蜂蜜、夹着有四叶草的面包，我们和他一样止不住泪水。“把幸福全部给你”，带着阿久的祝愿，竹本真正地跨向了自己的人生旅途。",
        "",
        "",
        "    我相信此生再也没有一部动漫能让我如此地感动。这并非关系到动漫本身是否能被超越，而是在于我逝去的青春无法被复制。无需感慨生活中没有这样交心的朋友，毕竟是动漫。只要你对曾拥有过的岁月怀着无限感激之情，并时常想起那带着甜蜜与酸楚的日子，幸福必定就在前方。",
        "",
        "",
        "2006-11-21\n    "
      ]
    },
    {
      "title": "透过阴霾的阳光，幸福在身边～",
      "html": [
        "\n        如果说《蜂蜜与四叶草》第一部是一半明媚一半忧伤，第二部的色调就灰了许多。亚由美仍在真山的问题上兜兜转转，那个号称是“铁人”的美女不见了（除了饭量大那段），出现更多的是，山田MM的眼泪。",
        "",
        "  真山慢慢地让理花接受了自己，他们两人的关系也渐入佳境，一起去了理花北海道的家乡，一起去了西班牙，四年了，真山终于让理花MM走出了新魔，而另一方面，山田MM真的是一点希望都没有了～",
        "",
        "  森田不如第一部搞笑了，他的戏分更多地在哥哥身上（哥哥弟弟，向来是暧昧的好题材啊，邪笑），一起夺回爸爸被夺的公司，却因为自己背负的才华，想要放弃，等待救赎。",
        "",
        "   竹本是最没有进展的一个，等待大学毕业，然后，去修复那些破旧的寺庙，和大多数人一样，竹本没有森田一样先天的才华，却有一颗纯净平淡的心，于是选择，一趟没有终点的苦修。",
        "",
        "   野宫是第一部埋下的伏笔，也是第二部山田MM的归宿，好男人啊～好男人，我第一眼看到这个人，就喜欢上了，创下连续开车18小时的记录，就为见山田一面，他一面心疼着这个女孩，一面伸出了保护的橄榄枝，他和山田，应该会有结局～",
        "",
        "   阴霾的色调再次降临了阿久，这个洋娃娃般视画如命的女孩，残忍地让她断了右手的神经（我觉得这是作者要完结此作加的一个高潮戏），于是，让一直感觉是局外人的花本走入了她的生命。公主没有选择王子，选择了一直守护她包容她的邻家男孩，或许，这淡淡地，却不离不弃地守护，才是爱情的真谛～",
        "",
        "——————————————————————————",
        "",
        "   一共12集的动画片，一如短小精致的日剧，给了大家一个归宿，压再整部戏上空的阴霾，到结尾终于慢慢散去，结局还是温馨happy的色调，时间就这样流逝，看第一部时，我还是大四的学生，看第二部的时候，已经是快工作一年的人了——手上青春，还剩多少——突然想起江美琪的歌，小感慨。",
        "",
        "   不管第一部还是第二部，一直那么喜欢真由美，可能，她的心境最和我相似，最能引起我的共鸣。一直一直暗恋着一个人，尽管知道，自己一点希望都没有，还是怕疼，不忍去一刀两段，因为有时候喜欢只是一个人的事情，如果我不爱你了，我怕连我存在过的痕迹，都消失不见了，山田对真山，那个背上的告白，都是永恒。",
        "",
        "   在感情中，对于我们喜欢的人，我们都是亚由美，喜欢你，喜欢你，喜欢你……即使只换来一声谢谢，我们也甘之如饴；对喜欢着我们的人，我们都是理花，一边告诉自己不行逃避着，一边又默默接受别人的好意，因为感情是心中那些人住的盒子，永远在那儿，打开一条缝隙，回忆就泛滥成灾。",
        "",
        "   心疼这个叫亚由美的女孩，但是心中还是暖暖的，因为阴霾的上空，光仍然存在，有野宫的守护，我们的公主，会到达幸福的彼岸。",
        "",
        "   超级喜欢这段话，私心，打下来大家分享：",
        "",
        "   你的守护 ",
        "",
        "　 如果不是爱 ",
        "",
        "　 我不需要 ",
        "",
        "　 你的温柔 ",
        "",
        "　 如果不是爱 ",
        "",
        "　 我不奢求 ",
        "",
        "",
        "   \n    "
      ]
    },
    {
      "title": "药比思念甜",
      "html": [
        "\n      烧开一壶水需要15分钟",
        "",
        "看完一集动漫掐头去尾需要19分钟",
        "",
        "撂下电话立刻动身开车从东京连夜赶到鸟取需要9小时",
        "",
        "你明明可以坐次天早上的飞机只需1小时 ",
        "",
        "狗血的是 野宫你想见到想安慰想守护的山田却因工作赶来鸟取",
        "",
        "你来到美和子小姐家气喘吁吁的撞开门 头上暴起的青筋很明显 ",
        "",
        "可惜她不在 ",
        "",
        "你立马转身 明明头脑刚刚从高度紧张中脱离出来 还是强打起精神 交代好美和子小姐",
        "",
        "忘了你在车里是吃了强效的薄荷糖 还是喝了一瓶饮料",
        "",
        "赶回鸟取见到山田 身体就垮了 你握着她的手 不管山田一脸的不可思议",
        "",
        "只是说 在我睡醒之前你都不许离开",
        "",
        "一脸的孩子像 你忘了你刚被美和子小姐夸奖有男子气概",
        "",
        "这才是真实的你",
        "",
        "其实 我最喜欢的一直是森田",
        "",
        "我通篇在叙述都是野宫 只是第二季第四集的一个片段",
        "",
        "说不上来这是为什么",
        "",
        "",
        " \n    "
      ]
    },
    {
      "title": "我的心里每天开出一朵小花",
      "html": [
        "\n      很多东西明明知道自己会被吸引，所以总是抗拒。很多书，很多漫画，很多动画，以及别的。看完了又会觉得，太好了，我能喜欢过你，真是太好了。",
        "",
        "",
        "结局应该是我一直想要的那种，一直陪伴在身边的人，不是喜欢不喜欢的问题，是重要，很重要，最重要。所以，请把你的人生交给我。所以，可以啊，全部都给你，不还也没关系。",
        "",
        "",
        "虽然最喜欢森田，也小小遗憾过一下，然而，他和她都是贪心的孩子，想要打开很多很多的盒子，对于他们来说，这个世界并不只是有爱情，所以只是喜欢罢了，只是喜欢就可以了。他和她总是存在于和别人不同的世界，他和她也并不一定存在于同一个世界。但，他们比其他人更清楚地知道彼此置身的那个世界对他或她到底有多重要。所以，我会一直看着你，也让你看到我能做出来的东西。",
        "",
        "",
        "这可真是个圆满的故事。虽然对于平凡的主角竹本同学来说，这从一开始就是一段没有结果的恋情，但他也说了，我能喜欢过你，真是太好了。虽然说这话时有止不住的眼泪，但手里还有蜂蜜，有很多片四叶草。",
        "",
        "",
        "看动画的时候，我一直在想，我要做什么样的人。想了很长时间，最后还是忍不住说，我想做森田。想像他一样努力，然后看看自己会变成什么样子。虽然森田简直跟比古清十郎一样可怕，那么多那么多的才华，一定是老天特别特别厚爱才会全都堆在他身上。根岸也好，阿馨也好，永远站在一边看那光芒四射的人，如果不能像阿修那样安静守护，真的会很痛苦。因为太痛苦了，所以才没有发现，其实自己也是被另外一些人注目和羡慕着的。所以，作为一个平凡人，如果不想这么痛苦下去，那就一起跑吧，让自己身上那些被遗忘的东西在汗水里都能生根发芽，再然后，呼吸着阳光，和风，在某个春天，开出大朵大朵的花。\n    "
      ]
    }
  ]
}