{
  "id": "1892318",
  "title": "创圣大天使",
  "allTitle": "创圣大天使 創聖のアクエリオン",
  "year": "2005",
  "info": {
    "导演": "河森正治",
    "编剧": "河森正治 / 大野木宽",
    "主演": "寺岛拓笃 / 嘉数一星 / 杉田智和 / 小野坂昌也 / 小林沙苗 / 朴璐美 / 森川智之 / 阪口大助 / 飞田展男 / 千叶进步",
    "类型": "剧情 / 动画 / 同性",
    "首播": "2005-09-26(日本)",
    "集数": "26",
    "单集片长": "23",
    "又名": "创圣机械天使 / 创圣的亚库艾里翁 / 创圣的大天使 / 创圣之阿克艾利欧 / Genesis of Aquarion"
  },
  "rating": {
    "分数": "6.5",
    "人数": "686",
    "5星": "11.3%",
    "4星": "24.8%",
    "3星": "47.3%",
    "2星": "12.7%",
    "1星": "3.9%"
  },
  "summary": "创圣纪0011年的地球，由于11年前的大异变，人类丧失了2/3的人口。\n                                    \n                                　　南极冰山溶化，1万2千年前灭亡的亚特兰蒂亚重现于世，拥有双翼的「堕天翅族」苏醒了。他们将生物机械兵器「神话兽」接连送入人类的都市，捕获人类，摄取生体能源「Purana」。\n                                    \n                                　　另一方面，人类决心反击，从海底遗迹发掘岀三台组合（hybrid）战斗机「Vector Machine」。这是1万2千年前，将堕天翅族逼入灭亡绝境的传说中的兵器。Vector Machine经过合体，「机械天使Aquarion」即将现身。\n                                    \n                                　　要启动Aquarion，需要能与机体的机械生命感应和共鸣，称为「Element」的人。这要求特别敏锐的五感和纯真的灵魂，因此十五岁左右的少年少女们被选为机师，集中起来。\n                                    \n                                　　而后，「机械天使Aquarion」合体的时刻终于到来…",
  "comments": [
    " 肥皂剧而已\n        ",
    " 叫床萝卜\n        ",
    " 剧情上狗血也已经无法形容了，让我不得不怀疑监督真的是河森本人，可惜了菅野洋子的配乐了\n        ",
    " 浓郁的史诗范儿搭配萝卜元素，合体过程充满性暗示，一茬儿又一茬儿诡辩的大道理，人神机狗共同演绎前世今生爱恨情仇的纠葛大戏，神棍得别有一番怪味儿。\n        "
  ],
  "reviews": [
    {
      "title": "创世的第一天",
      "html": [
        "\n      当《创圣》还是以新番的身份出现在视线之中就很想一睹风采，当时各种动漫志的各种CD都收录了洋子大神的几首神作，再加上鬼才河森正治的机体，对于一个机战粉来说自然是如没有月亮的夜空中的星星一般耀眼夺目……（以下省略1000字）",
        "",
        "还记得当年《动新》年终总结，到此片时的滚动字幕或者雪拉的声音都没什么印象，唯独go tight的华丽丽的呻吟和三人（西路维亚，阿波罗，西路维斯的前世今生三人组）三原色中闪烁的身影让人为之一振。（当时的某苍还只是纯洁的初中生呢喂！）",
        "",
        "以上为浮云。",
        "",
        "鉴于已经是5,6年前的作品，在看之前也被各种剧透，所以本来还是有一定的心理准备的，但在围观过程中对于TV26话前大半部分的各种糟糕设定还是忍不住猛烈捶桌。男主角的野兽性格也就算了，毕竟生活所迫么。从初升的太阳的耀眼光辉中走出来、获得“太阳的化身”的名字的桥段也很正，当然了，在后续之中反复出现N次实在有点“你有完没完”……因为出场人物数量比较多，人物之间复杂的关系也是看点满载，相比较而言阿波罗的设定就正经了很多。兄妹之间妹妹是兄控，同胞姐弟之间弟弟恋姐，GL，BL以及各种多角关系，再加上谜一样的不动司令的各种擦边球特训，YY剧情满点。",
        "",
        "当然，机战才是本篇的主题（真的么……），河森正治的机体设定自然是没话说。关于机架战机合体组成人形兵器这样的设定也不是新花样了，但是贝克塔三架战机在组成aquarion的时候的变形画面确实很棒，并有多种组合样式可选，每次使出的绝招也都有非常给力的名称（无限拳神马的……）凯鲁兵的设定也很赞，在战斗的时候肢体动作连贯，招式华丽有型，3D画面和2D的衔接也算相当不错了。不过机体的合体自然也包括了驾驶者——所谓元素人的合体，明明只是精神上的联合但是go tight的过程简直就是XXOO直播，以至于某苍认为排出一点点主线剧情，创圣的前大半部分可以如下概括——",
        "",
        "众人呼唤：快点合体吧！→炼神！go tight！→go！aquarion！→啊！这种感觉是……！→啊！好舒服！/啊！好销魂！（西路维亚最糟糕了好吗）→啊啊啊！→以下省略若干XX字眼……",
        "",
        "至于合体的元素，在最初三人之中必然有男有女，而在之后居然也出现了全男或者全女，并且在某话当中丽娜酱强行介入完成了四人三机的联合。在最终话的最终，头翅作为天使和为人的阿波罗以及半人半天使的西路维斯进行了跨越一万两千年的合体，让人捶胸顿足连优雅的头翅sama都被拖下水了。不得不说，河森正治算你狠！",
        "",
        "咳咳。",
        "",
        "其实，抛开这些让人吐槽无力的kuso剧情和设定，创圣还是有不少值得玩味的地方。（你确定真的有这种东西么）第18话《魂的角色扮演者》中cosplay的恶搞让人大跌眼镜，但是其中深意大概是不动司令迄今为止最高的一次。在此之后，剧情越发紧张严肃起来，虽然19话的画面崩坏让人想要掀桌砸屏幕，但是漫不经心的故事终于开始走上正轨，变得吸引人了。在最终话迎来之际，各个人物都开始找到自己的方向，每个角色的前世今生得到完整展现，对于世界观的整体设定也大概讲述清楚。",
        "",
        "剧透什么的就算了吧。",
        "",
        "另外，头翅大人果然还是赢得了所有人的芳心吗？头发是羽毛这样的设定太美了好吗！在时不时崩坏的画面当中始终无比美型帅气又腹黑的头翅sama保持了一贯的优雅姿态，不得不说这是制作方的私心！当然了，不用迈开双腿就可以前进和不用开口就可以讲话这种设定……果然就是为了保住头翅sama永远迷人的邪恶笑颜的。",
        "",
        "P.S.原来24话的标题是《天空之门》吖，那不是我么OTL\n    "
      ]
    },
    {
      "title": "创圣之每集一课",
      "html": [
        "\n      Aquarion....虽然第一次看了不怎麽样。",
        "",
        "",
        "还有些错愕...剧情简单倒像是给幼童看的。",
        "",
        "",
        "现在我要说，我要全集再看一次，而且是看英文字幕。",
        "",
        "",
        "这一种怀念,一种简单的感动。",
        "",
        "",
        "每一集他都在教我们一些事，这是一种很简单，却被我们远远抛弃的想法。",
        "",
        "",
        "每一集开始都会有失败，但後来都会成功。",
        "",
        "",
        "虽然这个简单的剧情模式有点让人厌烦，但我的确是从中体悟到了些什麽。\n    "
      ]
    },
    {
      "title": "年代久远，意味深长",
      "html": [
        "\n      本人一向喜欢收录720p动漫。不知阴差阳错找到这动漫，结果一看 一发不可收拾。480p的26集一路看下来了，还是录制电视效果一般的480p版。但是洋子的各种音乐一直震撼着我。",
        "",
        "",
        "这片子的配乐，op配乐，绝对是当代最佳的作品之一，甚至可以说不是之一。堕天使的庄严。每一集的小故事引人深思。加上片尾的音乐盒op，真的……相当有味道",
        "",
        "\n    "
      ]
    }
  ]
}