{
  "id": "1908561",
  "title": "欢迎加入NHK",
  "allTitle": "欢迎加入NHK N・H・Kにようこそ!",
  "year": "2006",
  "info": {
    "导演": "山本裕介",
    "编剧": "西園悟",
    "主演": "小泉丰 / 牧野由依 / 阪口大助 / 小林沙苗 / 早水理沙 / 宍户留美 / 飞田展男 / 盐屋翼",
    "类型": "剧情 / 喜剧 / 爱情 / 动画",
    "首播": "2006-07-09(日本)",
    "集数": "24",
    "单集片长": "24分钟",
    "又名": "NHK ni yôkoso! / Welcome to N.H.K"
  },
  "rating": {
    "分数": "8.7",
    "人数": "4850",
    "5星": "50.9%",
    "4星": "33.6%",
    "3星": "13.3%",
    "2星": "1.6%",
    "1星": "0.5%"
  },
  "summary": "作为一个四年前从学校退学之后就一直靠啃老来过活的死宅男佐藤广达（小泉豊 配音）来说，今天也是家里蹲的一天。突然间，一阵敲门声打破了他的日常妄想。打开门，出现在门口的美少女让佐藤简直不敢相信自己的眼睛，而美少女说出的话也让佐藤吃惊的说不出话来。原来，少女名叫中原岬（牧野由依 配音），自称是“日本废柴协会”的成员，而她此行到来的目的，正是帮助佐藤重新振作，脱离废柴的行列。\n                                    \n                                　　一直住在隔壁的动漫美少女控山崎薰（坂口大助 配音）也是协会的一员？进入协会的首要任务就是制作H游戏？口口声声要帮助自己的中原自己也是一个只有靠帮助他人才能找到存在感的废柴？诸多事件的发生让佐藤渐渐开始怀疑，这个所谓的协会，很有可能是一个阴谋。",
  "comments": [
    " 前半段吐槽居多，后半段走日剧抒情路线了，虽不切身，但还是有点触动，毕竟，我也宅过。一定要坚持看完，不看完效果会恰恰相反，看完了，还是胸闷，哎……\n        ",
    " 无人拯救\n        ",
    " 这样的二次元实在太过美好。\n        ",
    " 宅人救星\n        "
  ],
  "reviews": [
    {
      "title": "卑猥的活著──致NHK阴谋中倒下的人们",
      "html": [
        "\n      世界上是存在着阴谋的。柏瞳说。她的眼神悲哀，小林沙苗的声音平淡而麻木，像是在陈述一个众所周知的事实。",
        "",
        "",
        "男一号兼主角佐藤达广，22岁，家里蹲四年，对生活失去信心。高中时有一段暧昧的情史，也许是家里蹲的深层原因。",
        "",
        "男二号山崎，佐藤君高中的学弟，重度OTAKU，凑巧搬到了佐藤君的隔壁公寓，于是一起开始了做H-Game，磕药（小说情节）的疯狂堕落之旅。",
        "",
        "女一号中原岬，神秘背景，无理由帮助佐藤君。后发现原因是小岬想找一个比她更加废柴的人互相依靠扶持，被拒绝后企图自杀，被佐藤君爱的力量召回。",
        "",
        "女二号柏瞳，佐藤君的高中学姐，以玩纸牌而两人关系甚近。有严重的自虐，自杀与阴谋论倾向。",
        "",
        "",
        "大概故事就在这四个人之间展开。",
        "",
        "每一个人都不是正常意义上的普通人，他们每个人的心里都藏着比一般人多太多的悲哀和绝望。",
        "",
        "而更可怕的是，每一个人都主观地想改变现状，却总会因为各种原因被一股感觉不到的狂风随意摆弄，挣扎也无用。",
        "",
        "这个世界本来就不公平的。",
        "",
        "一切就像一个设计精巧的巨大阴谋。他们全部深陷其中。",
        "",
        "",
        "印象最深的情节是佐藤君去自杀聚会那段。好不容易走出家门，鼓起勇气想重新做人，却遇到一群行为冷淡怪异的人。直到最后一刻才知道这是一个自杀聚会，惊讶过后终于在前辈的安抚下从容就义时，又被前来救援的前辈男友的求婚所打击，失去了所有生活的意义，想一死了之，好不容易被劝得不想死了又一脚踩空差点变成冤魂。",
        "",
        "神就是这样一个坏心眼的家伙。他最喜欢的事，就是反反复复的捉弄人，当你觉得希望就在眼前时，突然一个小小的变故，便将你打入更深的黑暗。",
        "",
        "这个故事让我难受了很久。",
        "",
        "",
        "佐藤君从头到尾都扮演着治愈系的角色。很奇怪的，作为一个连自己都救不了的家里蹲，居然一次次地救了别人。他的篝火救了所有人，让他们重新燃起了对生活的希望；他拯救了小岬，至少给了她一个长时间的心理安慰。他也会静静地听前辈用悲哀的眼神诉说着无法改变的阴谋。",
        "",
        "但是，每次受伤最深的都是他。",
        "",
        "每次都是。不管是对聚会的大家，对小岬，对前辈，还是对山崎。他永远是失败者。就算到了最后，大家都找到了属于自己的归宿，他还是那个家里蹲，没有希望的，没有未来的家里蹲。",
        "",
        "但是他从来没有像小岬那样找一个人来拯救他，他从来没想过这件事，他只是默默地期待着事情的突然改观或是自己在那一天突然消失，诸如此类。",
        "",
        "",
        "因为这是阴谋。他坚信，这样就可以为他的一切不幸找到理由。",
        "",
        "世界上是存在着阴谋的。柏瞳说。她的眼神悲哀，小林沙苗的声音平淡而麻木，像是在陈述一个众所周知的事实。",
        "",
        "后来她终于结婚了，马上要生小孩，从此幸福，阴谋不再。",
        "",
        "",
        "从那个事件后佐藤君就再也没有尝试自杀。",
        "",
        "因为山崎说过了，我们这样的小人物，不会自杀而死，只会跟着这个世界的惯性，日复一日，没有感觉，像蚂蚁一样麻木卑猥地活着，然后像个白痴一样地死去。自杀这种死法太过壮烈，并不适合我们。",
        "",
        "",
        "因为这段话，我开始喜欢山崎。在这四个人中，他是唯一一个向NHK的阴谋积极应战的人，像每一个朝气蓬勃满怀理想的年轻人一样，放弃家里富庶的一切，四处打工，然后只身来到东京上学，希望实现理想。",
        "",
        "但是连他都失败了。先是追求女友失败，再是做游戏失败，最后还是乖乖的回家种田。",
        "",
        "在小说中，离开的前一天他和佐藤君试着做了黑火药且引爆了，只是威力不大。山崎很失望。后来他对佐藤君说，其实在那天，我想用这些火药炸碎自己。",
        "",
        "就连他也是个悲凉的家伙啊。",
        "",
        "后来他还高高兴兴地娶了个老婆，日子越过越红火。",
        "",
        "他轻易的就接受了现实，并且享受着。这是幸福，还是阴谋？",
        "",
        "恐怕连山崎自己都不知道。",
        "",
        "",
        "只有佐藤君，没有改变，也无法改变。",
        "",
        "从头到尾，他就没有真正关心过什么，除了小岬，那是后话。",
        "",
        "因为看起来，他好像根本不在乎活着这件事。周遭的一切，似乎和他完全没有关系。",
        "",
        "只要把所有的错都推到NHK头上，一切就都豁然开朗了。",
        "",
        "然后呢？",
        "",
        "没有然后了，没有人救得了他，连小岬也只是自私地寻找安慰。",
        "",
        "就这样活下去吧。在夜间工作，迷幻药和家里蹲中卑猥的活下去。",
        "",
        "这个世界本来就是不公平的。\n    "
      ]
    },
    {
      "title": "《欢迎加入NHK》的动画是集大成作，意犹未尽者可补小说，切不可补漫画。",
      "html": [
        "\n      漫画从第三本开始已经偏离小说原作了，完全和小说是截然不同的两部作品，动画是集小说和漫画的大成之作。下面简单说说自己的看法：",
        "",
        "",
        "中原岬的“计划”是整部作品的核心。",
        "",
        "动画与小说中关于“计划”的主旨体现可以归集为以下三点：",
        "",
        "",
        "（1）没有人会喜欢我这样的人，不能拿正常人来做对象，只有比我还废的废柴，一定会喜欢我的。",
        "",
        "（2）只要有需要自己的人，就能证明“自己是无用之人”不成立，才能够活下去。",
        "",
        "（3）如果自己去有意接近他，给他希望，帮他脱离了家里蹲，我一定会变成他永远需要的人，那么到时候，我也可以和孤独说再见了。",
        "",
        "",
        "其中小说主要表现（1），动画主要表现（2），（3）类似总结言论，我在动画和小说中都没找到出处，居然百度百科还收录了，不如哪位高人总结这么好。",
        "",
        "",
        "漫画中的“计划”是“只要获得幸福，然后能够亲手把这份幸福抛弃，就能得到不需要仰望神的坚强。”，计划来自于岬的爸爸对妈妈（动画中传教那个）已经没有感情，妈妈在努力无果的情况下，只能将信仰寄托神明。岬希望通过计划来获得不需要仰望神的坚强。可以说和原作已经八竿子打不着了。",
        "",
        "",
        "从剧情上来看，动画结合了漫画的前半部分内容，却选取了小说的结局。应该说监督也感觉了两者的偏离，但这种看似胡闹的拼凑却起到了极好的效果，它弥补了原作小说在剧情张力的不足，且将原作想表达的意思清清楚楚的传达了出来，很少有动画能超越原作最初的载体，但《欢迎加入NHK》确实做到了，还做的非常棒。",
        "",
        "",
        "网聚事件是漫画中的情节，动画的修改带来了13集的高潮；与瞳的第三次相遇，引出第二封契约书的种种，不由感叹监督处理的巧妙。",
        "",
        "",
        "由于动画中缺少相关心理描写，所以在观看完动画后，仍然存在三个疑问：",
        "",
        "（1）佐藤为何拒绝第二份契约？害怕还是高尚？",
        "",
        "（2）佐藤最后为什么要跳海？",
        "",
        "（3）两人的感情是“爱”吗？",
        "",
        "",
        "对于（1）小说中我认为仅仅是害怕，而动画中是高尚与害怕皆有。两者环境是不一样的，小说中岬展开第二份契约书时，佐藤已经知道岬的计划目的，也知道岬的身世和处境；动画中佐藤却还认为岬是条件很好的普通女孩。",
        "",
        "",
        "小说——“我比谁都要贪心。我不要半瓶水的幸福。我不要有局限的温暖。我想要能持续永远的幸福。但是，那是不可能的！虽然我不知道为什么，但是在这世界之中，总会有阻碍的。快速毁掉重要的事物。——我至少也活了二十二年了。这个道理我还是懂得的。不管什么东西都会毁坏。所以最好从一开始就什么都别拥有”",
        "",
        "",
        "小说中的佐藤只是害怕而已，所以自私的拒绝了岬，这也是所有家里蹲和宅男的通病，不愿意改变。明明知道接受岬（找工作&融入社会）一切可能会朝好的方向发展，但还是找理由推搪——“岬没问题的！这都是你一时鬼迷心窍而已！用干布摩擦来锻炼身心吧！这样你就不会想这些愚蠢的事了。你这么可爱的女孩子，可以拥有美好的人生的！不要向下看！要向上看！没问题的。”",
        "",
        "",
        "对于（2）小说中说的很明白。",
        "",
        "“要是这么可恶的神存在的话，我们反而可以健康的生活。只要把不幸全部推给神就可以了，而相对的，我们不就能安心了吗？”",
        "",
        "“……若是信神的话，就会幸福的哟。虽然神很坏，但是即使如此，我觉得还是一定会幸福的”",
        "",
        "“问题是我的想象力过于贫乏，没办法完全信神。——如果能像圣经里说的那样，在我面前发生伟大的奇迹的话就好了。”",
        "",
        " ",
        "",
        "佐藤跳海就是为了创造“伟大的奇迹”，让岬相信“NHK”或是叫“神”是存在的。",
        "",
        "",
        "对于（3）依旧搞不明白，佐藤已经伟大到愿意为岬去跳海了，仅仅归为精神上的依赖有点说不过去。老妈突袭假扮女友事件后，佐藤是真的爱上了岬，但之后却让人琢磨不透了。岬在22集说佐藤已经是她的俘虏了，我也确实感受不到一丝爱意，故事最后，两人也只能靠一纸契约维系哪种莫名其妙的关系。",
        "",
        "",
        "对与整个故事的结尾，看似是充满希望，其实是绝望。佐藤依旧是在社会的边缘，前途渺茫；岬回到了学校，但对能否找到活下去的理由仍不确定，因此她创立了第三份契约，这份契约不是为了第二份那样摆脱寂寞，只是为他们俩最低的要求，一起活着，活着就有希望。小说中还说岬上了大学，这意味着岬开始融入社会了，岬融入社会后是否还记得佐藤？当面对共同的困难时，人们总是很自然的走到一起，但当困难不在时...",
        "",
        "",
        "说起漫画的结尾，我不太看明白，不知所谓，漫画后面没用心看，对其评价也不高。其中的佐藤多处很凄惨，很具有教育意义，但最后竟都完美解决，感觉作者为了作品的戏剧性和延续性，牺牲了作品的初衷，读者也会被这氛围感染，觉得这样下去也没有，现在或将来的问题总会解决。",
        "",
        "",
        "漫画的故事结构要比小说多很多，但很零散。动画版从中吸取了很多精华，这是漫画的贡献。漫画中，山崎和瞳还有很多戏份，山崎还做了牛郎，女友来公寓献身、遇到了人妖女仆等，瞳也搬到三田宅与佐藤再次相遇之类，甚至佐藤回家乡再重返东京。",
        "",
        "",
        "小说中有段岬在宗教发言，佐藤和山崎混入的情节，漫画和动画都没收。动画中对小说期末考试约会的一些细节没收入，我觉得很遗憾，估计是最后要赶在24集完结的进度。",
        "",
        "",
        "为什么建议大家不要看漫画呢，因为岬被黑化的太厉害了，和原作中完全不是一个人。形象被颠覆对我的冲击太大，心理纠结的不行，前车之鉴。而且漫画真的要压抑很多，心理承受能力较差者估计要缓上一段时间才能恢复。",
        "",
        "",
        "漫画值得称道的是人设，大岩ケンヂ的风格我还是很喜欢的，动画中崩的厉害，男主已经不是一个样貌了。不过动画中男主的样貌确实更合适些，不知是不是监督有意为之。",
        "",
        "",
        "动画很多细节上处理的很好，如贯穿授课始末的那只猫，佐藤的心理描写，最后考试那段时间岬紧皱的眉头等。",
        "",
        "",
        "我是先看的动画，然后漫画、小说。之间观看了很多前辈的评论，站在巨人的肩膀上码出这些文字，谢谢各位观看。\n    "
      ]
    },
    {
      "title": "欢迎加入NHK!",
      "html": [
        "\n      如果你是一个以宅人自居(现在很流行啊...那些小弟弟小妹妹,甚至于没脑子的哥哥姐姐们),或者你还向往着所谓的\"宅\"的生活的话,请去看一下本作,体会下宅人的悲惨和痛苦,再来说出\"人家也素很宅的哦~!\"这样不负责任的恶心的话来!不要小看挣扎在社会边缘的家里蹲啊! ",
        "",
        "(上面一段其实是结尾,但太能表达出我想说的话,所以放在了开头...好...下面才是正文开始...) ",
        "",
        "没想到动画的NHK是如此的治愈...漫画中的大头岬已经是相当地萌了，动画中还配了个如此...如此...如此平柔（好险...差点萌到形容不出来...擦汗...不知道“平柔”是什么意思...？大概就是指平静温柔的意思...吧...）的声音，在观看的过程中已经无数次的起了“好想抱住不放”的危险念头...然后就在“可耻！怎么会有这样猥亵的念头”和“可是真的是很赞呐”的自我交锋中无法自拔... ",
        "",
        "其实，真相是：NHK已经盯上我了吧... ",
        "",
        "不得不说，对于我，NHK是最黑色的一部作品，黑色幽默的黑色，不论是漫画、小说还是动画，在描写家里蹲废柴的生活都已经达到了相当的高度，高到几乎每时每刻我都可以我自己的生活中找到原作的影射...相当之恐怖...而且，总是时不时的出现“我笑了，其实我是想哭的”桥段。那种从他人的角度去观察可能发生在自己身上的糗事，好吧，可能是已经发生过的但自己没有察觉的糗事，然后站在他人的立场嘲笑丑态百出的自己，那是一种什么样的心理体验啊...想想就发毛...但，就是这样的过程，NHK做到了，整整24集啊，24集啊！从头到尾都是自我鞭挞的过程，嘲笑着自己的缩影，感叹着自己的悲惨，然后渴望着从漫画式的救赎中找到一份慰籍...可惜...NHK到最后都没有给出一个典型团圆式的结局...虽然看上去很有希望...但事实上仍然没有本质上的变化，两人的关系始终藏在怯懦的背后，只有一张完全不靠谱的契约书联系着...可是...我们又怎么能要求更多...？ ",
        "",
        "佐藤君的人生可以说是相当之悲惨了，当然这只是作品戏剧化的需要，从而掺杂进了太多巧合而已...把这些戏剧化的巧合去掉的话...可能我们会不承认，但那已经相当接近我们的生活了。当然，我们还有能力心态自然地行走于公众场合，我们还可以毫无顾及地和他人一起工作学习，但我们真的有足够的自信来确定他人对自己的评价是表里一致的么...？我们能够相信所有的人不会在我们背后指指点点么...？我们真的可以满足所有人的期望么...？不，至少我做不到，我，没有那个自信。我们的自信是建立在他人的认同上的，如果没有他人主动的认同，我们就只能揣测他人的反应，但事实上，到了用“揣测他人表现”的方式来确立自己的自信地步时...那已经是相当没有自信的表现了，而且往往揣测的结果就是“自己是傻瓜”...然后进入继续猜测、更加没有自信的恶性循环...这可能就是一般有御宅或家里蹲倾向的人的共同特征吧... ",
        "",
        "其实,动画中的故事已经不象漫画中那么的惨了,至少佐藤他没被他老妈看到撸管子(笑...其实我是想哭的...当然,澄清下,我老妈从来没看到我撸管子过...呃...越描越黑了...),虽然没有明确,但最后和小岬一同离去的背影却的确是相当令我向往...那便是寄托啊~虽然只是靠着脆弱的契约,但两人还是可以相互扶持的吧,当佐藤跑向海岬去和邪恶的神仙同归于尽时,他终于还是有勇气喊出\"我为了心爱的女人而去死的啊!\"的准表白...虽然无奈可还是承认了自己的心意,比起只敢在小公寓里带着哭腔喊出\"我很寂寞.\"的佐藤,已经算是了不起的进步了,而且,这也是一个很多宅人,比如我,还没有达到的人生高度呀...同时,这个狗血剧情让我以为NHK其实是言情作品的错觉... ",
        "",
        "每次看完一部作品,有感触的那种,在结尾处就会有一种忧郁,矫情点说,就是那种胸闷的感觉(我X,太矫情了),NHK的结尾带来的胸闷可以说是最厉害的一次(好吧,加个\"之一\"...),这种仿佛一边抽着自己耳刮一边在笑的作品的阅读(观赏)经历我还是第一次,之前也看过现视研这样描写御宅生活的作品,却从来没有如此的共鸣,以至于到现在还有点后怕...虽然完全没有借鉴的意义,但,如果你是一个以宅人自居(现在很流行啊...那些小弟弟小妹妹,甚至于没脑子的哥哥姐姐们),或者你还向往着所谓的\"宅\"的生活的话,请去看一下本作,体会下宅人的悲惨和痛苦,再来说出\"人家也素很宅的哦~!\"这样不负责任的恶心的话来!不要小看挣扎在社会边缘的家里蹲啊! ",
        "",
        "",
        "",
        "最最后...小岬好萌哦~~~~为什么不戴眼镜呢...\n    "
      ]
    },
    {
      "title": "不欢迎加入",
      "html": [
        "\n      ",
        "",
        "看了动画之后压抑得够戗。后来把漫画看了再回头看动画觉得动画真的是太上进了……",
        "",
        "主人公佐藤达广，21岁。家里蹲。没有职业，没有上学，没有固定收入。没有朋友。没有女朋友。把一切罪过推脱到NHK电视台。根据日本角川出版社的小说《欢迎加入NHK》改编。据说这作者以前就是个家里蹲，这是现身说法来着……动画里的音乐制作得相当精美，尤其是主人公们孤单时的曲子，简直是天才之作……",
        "",
        "",
        "好吧，我承认。我就是想跑一次题的说。（怎么啦？这是我的BLOG好不好！你们这些潜水的！！）",
        "",
        "达广他们度过的人生，比所有漫画中的都更真实。外边的景色永远是一片耀眼的光。",
        "",
        "但是并不是好的我们就一定喜欢的。在达广看来，不过是阴谋而已。可是又憎恨。又不满足。又厌恶如此堕落的，像是路边石头一样生存的自己。试图找工作，可是又讨厌得要命。跑到山崎的学校却又狂叫地跑了出去。山崎呢，在看到一份自己从十多岁到七十死亡的保险单之后，忿而出走。带着梦想的来到，并不一定能带着所有希望回归原来的。",
        "",
        "看了之后很伤心。",
        "",
        "",
        "动画里有几个镜头是很触动我的。记得最清楚的是结局时小岬把落在铁丝网上的佐藤拉上来之后，用力地打着他的头。雪地上拖出来的痕迹和泪水一样长。",
        "",
        "“不可以死啊。”小岬用手狠狠地打下去。",
        "",
        "“不可以死啊！”哭泣的声音散发在雪地里。",
        "",
        "悲伤到不知道怎么办才好的语气。",
        "",
        "",
        "还有他们那个OFF协会呆在悬崖边。学姐抱住他的时候，背后惊涛拍岸的海水。",
        "",
        "小岬呆在自己的房间里，催眠一样地对自己说，没事的。",
        "",
        "山崎说，你知道那有多可怕么，我还不到二十岁啊，你们凭什么安排我的人生！",
        "",
        "",
        "——如果世界上有神，那也一定是坏心眼的神。",
        "",
        "饼型图上，人们觉得快乐的事跟悲伤的事比起来，那几乎可以忽略不计的面积。",
        "",
        "我认为任何人都会有暗淡的时刻。全地球的人都给我去死吧。类似这样的决心。",
        "",
        "可是又能怎么办呢。缺少了谁这个世界不是还会继续地转动着么。",
        "",
        "我们爱的人依旧可以爱上别的人。我们放弃的事依旧有别的人继续追寻。",
        "",
        "所以才不想继续下去。",
        "",
        "",
        "最后达广跟小岬签定了那个NHK的协定。",
        "",
        "“这样的话，我们两个人就都会没事的。”",
        "",
        "",
        "动画的结局是不普通意义上的团圆。学姐依旧去度过她幸福的婚姻生活。而山崎则是在相亲中碰到了一个不错的女孩子，两个人准备结婚。而我们的达广兄，也因为父亲的住院生活费的缺失而跑出去工作了。从此告别家里蹲。",
        "",
        "",
        "至于漫画，因为一直没有连载完，而且也跟原著差太多的关系，本来是没打算看的。不过后来本着“啊，它的一切我都想了解”的精神，把自己搞了个更郁闷……",
        "",
        "主人公被刻画得更加的可恨又可怜。",
        "",
        "几个场景把情绪表现得非常完美。摩天伦那段几乎成了公认的经典段落。",
        "",
        "",
        "他一脚踹开摩天伦的门。外边的风声吹进狭小的仓里。",
        "",
        "小岬在身后抱住他。",
        "",
        "——不可以啊！",
        "",
        "他悲哀地抬头，然后说，即使站在这么高的地方也还是看不到星星啊。",
        "",
        "",
        "——我实在是不想再继续活下去了！即使这样继续下去，也不会碰到好事的！",
        "",
        "——我好想把自己杀掉，从头到脚杀得干干净净然后再跟你重新开始……",
        "",
        "高中的时候学姐看到他一个人坐在社团办公室里。桌子上是没有熄灭的烟头。那个动作孤单得让人难受……",
        "",
        "",
        "即使不在同样的次元。也能感受到的同样的无助。",
        "",
        "就像在看EVA的时候，并不会简单地把EVA当成兵器看待。",
        "",
        "因为内心深处是有暗黑区域的。害怕，痛苦，想死想自杀，放弃离开之类想法充斥的记忆细胞。",
        "",
        "如果说我讨厌自己。如果说我每过一天就比前一天更加讨厌自己。",
        "",
        "那么还是自杀好一些吧。",
        "",
        "",
        "可是却有不能死。人在某些黑色的时候，眼睛里看到的也仅仅是绝望而已。",
        "",
        "因为这个世界是不够美丽的。对于善良的人或者不善良的人，它都不够美丽。",
        "",
        "依旧是我憎恨和热爱的世界。",
        "",
        "可是即使是那样，SATO君仍旧是从铁丝网爬了上来。",
        "",
        "“有跳下去的勇气就有爬上去的勇气。”",
        "",
        "因为还不想死。所以就努力地活着吧。",
        "",
        "",
        "即使讨厌得不得了，那么也请活下去吧。\n    "
      ]
    },
    {
      "title": "关于阴谋",
      "html": [
        "\n      关于阴谋的理解。 ",
        "",
        "阴谋分为两个层面，就sato成为家里蹲这一事实而言，虽然他自认为是NHK的阴谋，实际上谁都知道这种东西是不存在的，这完全是自己的因素造成的。不论让佐藤家里蹲的日本蜗居者协会(NHK)，让学姐自杀的日本软弱者协会(NHK)，以及让小岬悲观处事的日本悲观者协会(NHK)，都是自己的内心。所谓阴谋是遇到问题后逃避现实、寻找借口。Sato在最后似颠如狂的高喊阴谋也可以理解为对于逃避行为已有了醒悟。当然客观因素，这个社会的现状是这一切的前提条件。如今的社会人与人之间有越来越多的隔膜，使人缩在自己的盾牌后面，甚至是家里而不愿与人交往。这一主题和EVA中的心之壁、AT Field实际上是一致的。 ",
        "",
        "　　 ",
        "",
        "但家里蹲就该被鄙视被唾弃吗？不愿意工作就是废柴吗？玩galgame的otaku为什么就是如此负面的形象呢？如果说真的存在阴谋的话，这才是真正的阴谋。眼下我们的现实社会中人人为了实现自我价值而忘我工作(也有些人是因为不这么做就不能养家糊口，大家都忘我工作,你不这么做就没的饭碗),是不是也是掉入了某种意志所设下的阴谋中了呢? ",
        "",
        "　　 ",
        "",
        "这种意志通过长期的统治将\"忘我工作\"植入整个人类社会,成为每个人的义务(对于学生来说就是忘我学习),人们每天做着 家-单位 的运动,每天想的是如何将竞争对手挤下去...任何拒绝工作的人就被冠以\"废柴\",\"家里蹲\"而被社会鄙视。有人会说:\"我通过自身的努力获得了财富,地位,尊重,实现了自我的价值等等...但这跟玩网络游戏,在游戏中获得装备,金钱,等级,有什么区别??然而这些成功人士往往最鄙视网游。在社会中的财富、地位、尊重可以理解为是为了让鱼上钩所撒的饵----就像马戏团中的熊,在抛着彩球,踩着单车绕场一圈后,成功的博得看客们的笑声以后,饲养员也总是会给它们吃点小点心....如果这熊出生在马戏团，那这一切对他来说就是天经地义、不容置疑的生活方式。 ",
        "",
        "　　 ",
        "",
        "在galgame，网游，异性交往这些之后，全片末尾出现的是传销。对于家里蹲或宅这一主题，传销似乎离有些远。而且相较于前面的顺理成章，传销的引入是通过班长的一通电话，也略显生硬，这sato君也太倒霉了点。但传销正是为了强化人类社会的阴谋这一主题。传销这一系统本身就是一个阴谋，这一阴谋被最上层的少数人植入，使自己成为最终的获益者。整个人类社会甚至也可以看做是一个巨大的传销组织，一个巨大的马戏团。 ",
        "",
        "　　 ",
        "",
        "这种看法有些荒唐，但是的确值得思考。人作为一种生物生活在地球上，目前的这种生活方式一定是理所当然的吗，是进化的必然结果吗？我们看到的东西一定是真实的吗？我们一直相信的一定是真理吗？这让我想起了一句话：The only thing we require to be good philosophers is the faculty of wonder. ",
        "",
        "　　 ",
        "",
        "最后，关于常常和NHK作比较的作品，现视研。我认为本质上这两个是不同的。其实ACG fans和家里蹲这两个是不同的概念，但宅这个词往往把两者混淆。Sato本质是家里蹲，或者说是NEET，因为对人与人的交往产生排斥而蜗居在家，并不是为了整天在家打game看动漫。Yamazaki是ACG fans，但他不是家里蹲，在他身上的是梦想与生活现实的对抗。ACG是本作的一个分支主题（网游和异性交往也是）。而现视研的主题就是ACG，表现的是发烧友的生活。那里面的人都是很正常的人，有同性和异性的朋友，大学毕业后也找到了工作。找工作这里和yamasaki是一样的，是梦想对抗现实，不过此片的happy end就在于他们中的大部分都实现了梦想，自制的糟糕本在comikit上卖光（只卖五套的Yamazaki杯具啊…）成了游戏程序员、漫画编辑、服装设计师(可以搞cos服)等等，并且通过ACG交到了朋友，即使自己是很普通的人也能找到可爱的女友（大野好可爱啊…），总体上是阳光宅男的形象，与NHK消极为主的基调完全不同（不只是程度轻重的问题）。如果剥去ACG的外衣，这其实是一部大学青春生活片，一定程度上可以理解为和K-ON这种社团片差不多，但当然其现实意义要深远的多。 \n    "
      ]
    }
  ]
}