{
  "id": "1918696",
  "title": "蔷薇少女",
  "allTitle": "蔷薇少女 ローゼンメイデン",
  "year": "2004",
  "info": {
    "导演": "松尾衡",
    "编剧": "花田十辉",
    "主演": "沢城みゆき / 真田アサミ / 田中理惠",
    "类型": "剧情 / 动画 / 奇幻 / 冒险",
    "首播": "2004-10-07(日本)",
    "集数": "12",
    "单集片长": "24分钟"
  },
  "rating": {
    "分数": "7.7",
    "人数": "4866",
    "5星": "22.0%",
    "4星": "44.3%",
    "3星": "30.5%",
    "2星": "2.6%",
    "1星": "0.6%"
  },
  "summary": "某一日，对生活毫无干劲，只知道在网上购物的颓废男樱田纯（真田麻美 配音）收到了一封写着“上发条”和“不上发条”的信，好奇的他选择了前者，没想到，就因为这无意中的选择，一个充满神奇和争斗的残酷世界向他打开了大门。\n                                    \n                                　　名叫真红（泽城美雪 配音）的人偶出现在了纯的面前。原来，在百年之前，人偶制造的技术由于“蔷薇圣母”的发现而突飞猛进，于是，7个有自己的意识和思维的人偶诞生了。可是，制造者并不满足于此，他希望能够制作出最完美的人偶——爱丽丝，而怀着对制造者的爱，一场激烈的，夺取蔷薇圣母成为完美爱丽丝的战争在7个人偶之间展开。此时，新一轮的争夺即将开始，作为真红的新主人，纯会开始怎样惊险的冒险呢？",
  "comments": [
    " 萌\n        ",
    " 真红。。。\n        ",
    " 我挺喜欢的~\n        ",
    " 超喜欢雏莓，那样可爱，无忧无虑。但是再看她变成人偶时，还是忍不住哭了。真红并不愿意伤害彼此。大家都是，也许游戏的操纵者才是真正的冷漠之人。翠星石的坏真是很讨人厌，还欺负雏莓和金丝雀，但是结尾处，她却舍命保护着金丝雀，因为她是善良的。并不想为了成为爱丽丝而伤害彼此。\n        "
  ],
  "reviews": [
    {
      "title": "Rozen Maiden         蔷薇少女",
      "html": [
        "\n       I、最破坏环境的人偶：真红VS水银灯  ",
        "",
        "让我们先来看看两人的破坏记录……= =+  ",
        "",
        "真红：每次打架必须抛出N多的蔷薇花瓣，还动不动就来个漫天飞舞，搞得满世界都是花儿……  ",
        "",
        "虽然亮晶晶的很漂亮，但是你知道你给偶们这些穷苦的劳动人民带来了多大的影响吗？我们社区扫街道的大妈呀，都60多岁了，走路迟缓，哪能经得起你这么折腾啊，还有……（哦……貌似跑题了……= =+ 拉回来……）  ",
        "",
        "",
        "水银灯：典型代表就是黑色的羽毛，只要一有此物出现，偶们这群铁杆粉丝便会沸腾起来，因为这预示着可爱的水水要出场了……= =+  ",
        "",
        "而且每次打架都必须飞出无数的黑色羽毛（这点同真红……），跟下雨似的……刷刷刷刷……= =+  ",
        "",
        "因此，这一局真红和水银灯打成平手……  ",
        "",
        "",
        "II、最破坏公物的人偶：蔷薇水晶  ",
        "",
        "此人攻击非常有特点……  ",
        "",
        "总是先从地底下唤出一大堆的紫水晶，然后再开打！……= =+  ",
        "",
        "而且此紫水晶异常坚固，如果没有蔷薇少女的制作材料一般不可能不碎！！……= =+  ",
        "",
        "因此，公路上的路啊，灯啊，什么的就都遭殃了……= =+  ",
        "",
        "",
        "III、射击准确度最低的人偶：水银灯VS蔷薇水晶  ",
        "",
        "水银灯：想起这件事某狼就郁闷，可能大家没有注意到，水水每次发射羽毛攻击的时候，只要对方不躲，大都是摆摆架势，根本没有准确度啊……= =+  ",
        "",
        "啊？还没回想起来？！小狼来帮你吧……例如……  ",
        "",
        "1、 不知道大家还记不记得？《蔷薇少女》第一部最后一集的时候，水银灯在纯的梦里战斗，纯为了帮真红拿回手臂走入回忆之潭（大概是，偶忘了……= =+），然后纯在一阵对话后坚定了信念，背对着水水走……多好的机会啊！！！羽毛刷刷刷在他身边呼啸而过……连点擦伤都没有！！！！……郁闷死偶了……= =+  ",
        "",
        "2、 第二部里，水银灯在教堂里被小惠发现，打开木箱后，羽毛乱飞……就算水水当时是处于昏迷状态，可那么密集的羽毛，怎么就连一个快死的女孩都碰不到呢？？！！……= =+  ",
        "",
        "由此可见，本剧里射击准确率最低的就是水水了……= =+  ",
        "",
        "",
        "蔷薇水晶：这个偶只给你举一个例子你就会明白了……= =+  ",
        "",
        "第二部第12集里，蔷薇水晶找真红（虽然偶怀疑她眼神8太好，那么大的窟窿怎么就没看见？！……= =+），然后碰到了纯，没等纯回答就一发飙把他给穿了！！……= =+多好的一次攻击啊！！~可是，为什么那么大的一个目标，层出不穷的紫水晶就是没刺到他呢？？！！……  ",
        "",
        "",
        "Ⅳ、最又好又坏的人偶：翠星石  ",
        "",
        "此人偶的纯真外表+恶作剧天赋是大家有目共睹的……= =+  ",
        "",
        "欺负雏莓等弱小不说，还经常搞恶作剧……= =+  ",
        "",
        "这点足以说明此人8算什么好人……（翠饭表打偶！！……= =+）  ",
        "",
        "但是，在第二部里她对苍星石的关心也是发自内心的！……  ",
        "",
        "也许有人会说，这是因为她们是双胞胎……  ",
        "",
        "那么，当真红告诉她，朋友们都在关心她时，她瞬间恢复了往日的神采，为的是什么呢？！是为了不让朋友们为她担心……  ",
        "",
        "由此可见翠星石并不是完全的坏蛋，当然也8是什么好人……— —|||……  ",
        "",
        "",
        "Ⅴ、最爱父亲（罗真）的人偶：苍星石VS水银灯  ",
        "",
        "水银灯：这个就8用我说了吧？……= =+  ",
        "",
        "想见父亲都想到死两次了……足以证明矣……= =+  ",
        "",
        "",
        "苍星石：或许这个大家8太理解，小狼偶来解释给大家听哈……  ",
        "",
        "按理说，苍星石最爱的应该是她姐姐翠星石，这个是大家都知道的……  ",
        "",
        "但是，第二部里，苍星石为了父亲的愿望不顾姐姐的阻拦，硬是参加了爱莉斯游戏，最后被水水打死了……= =+  ",
        "",
        "这点对父亲的忠诚，足以见得她有多么的爱着自己的父亲……  ",
        "",
        "",
        "Ⅵ、最完美的搭档：苍星石VS翠星石  ",
        "",
        "这个其实很简单……＝ ＝+  ",
        "",
        "翠星石的那个水壶其实是个不错的宝物，如果好加利用的话，百分百可以称得上是绝对防御！还能随时浇棵树逃跑……= =+  ",
        "",
        "再加上苍星石的勇猛和速度，配合起来就是无敌……= =+  ",
        "",
        "因此最完美的搭档是：苍星石和翠星石……  ",
        "",
        "",
        "Ⅶ、最会制造噪音的人偶：金丝雀  ",
        "",
        "我不说大家也都知道了……= =+  ",
        "",
        "一把小提琴拉的不怎么样，拥有两个ROZEN MYSTICA打不过没有ROZEN MYSTICA的蔷薇水晶，唉……难道是蔷薇水晶太强了？！……= =+  ",
        "",
        "从来没打赢过谁，好不容易算打赢一次……（第二部第七集……大概是……= =+）还是玩偷袭，并且对方无意打架……  ",
        "",
        "最大的成就便是震碎了N扇玻璃，掀倒X个沙发……砸碎了N+X多的东西……= =+  ",
        "",
        "这还不够噪音么？？……= =+  ",
        "",
        "",
        "Ⅷ、最古怪的人偶：水银灯  ",
        "",
        "为什么说她古怪呢？！主要是因为此人思想怪异……= =+（表打！）  ",
        "",
        "1、 罗真没有把她制作完整，在一般剧情里，水银灯应该恨罗真恨得跟什么似的……可她偏偏不恨，反而不惜一切地爱着罗真，思念着罗真……  ",
        "",
        "2、 爱罗真也就算了，还非把自己装得N坏，其实心里还是很善良……  ",
        "",
        "3、 喜欢说反话，嘴里说着我有多么多么的恨你，还拼命地保护着对方……标准的刀子嘴豆腐心！！……这点在第二部最后一集里足以体现……= =+  ",
        "",
        "",
        "Ⅸ、武器最烂的人偶：真红  ",
        "",
        "你说说啊？！作品里被誉为最有品味的真红她怎么就拿着一个这么没品味的武器捏？！……= =+  ",
        "",
        "就算你要没品味，那也学学人家翠星石和苍星石，水壶剪子包装一下嘛，显得多精致！！……  ",
        "",
        "就算你不会包装，那也学学人家金丝雀选点有艺术特制的武器嘛……  ",
        "",
        "就算你不会选，那也学学人家雏莓干脆不用武器，你又不是没能力啊！！……＝ ＝+  ",
        "",
        "可是！！你居然拿圣诞棒棒糖出来糊弄群众，这就不对了嘛……＝ ＝+  ",
        "",
        "",
        "Ⅹ、最邪恶的人：罗真  ",
        "",
        "此人甚是恶毒啊！！～  ",
        "",
        "因为一个梦，就制造出七个美丽的女孩，还让她们去互相厮杀！！……＝ ＝+  ",
        "",
        "丝毫没有对生灵的爱护之心……  ",
        "",
        "而且因此，给少年儿童的心灵造成了极大的改变……  ",
        "",
        "给人民群众的出行和社会安全带来了极大的隐患！！……  ",
        "",
        "还一次一次地修理，没完没了的……＝ ＝+  ",
        "",
        "因此，本剧中最邪恶的人就是罗真了……= =+  ",
        "",
        "某狼：表打偶啊……  ",
        "",
        "虽然偶在罗真制造了蔷薇少女这方面偶一直很支持的……  ",
        "",
        "",
        "",
        " ",
        "",
        " \n    "
      ]
    },
    {
      "title": "生命的执着~",
      "html": [
        "\n         当生命的目的单纯起来的时候故事也简单起来了。几个娃娃为了见到自己父亲在相互战斗着，剥夺着对方的权利。就像是深深跟随着足迹的鸭子一样，每个人生活的重心都是围绕着一个目的而运转的。可悲如此，可怜亦如此，因为这是这些娃娃被制造出来的唯一的理由。",
        "",
        "  如果放弃了战斗，生活就会平静下来么，是不是放弃一些东西就会幸福起来？但是我们忘记了一件事情，深深烙印在心中的规则不是那么容易就会改变的，这种争斗渗入到生活的每个方面。当生活的目的只有战斗的时候，卸下武装对于某些人来说就是死亡。",
        "",
        " \n    "
      ]
    },
    {
      "title": "其实本文几乎全是废话。",
      "html": [
        "\n      2004年左右的我大概只是在看网王、nana、死神、剑心。。也不会刷论坛关注每季新番，更不会每周bt扫番。不记得是什么原因让我开始接触动漫，但如果说到为何会迷上二次元并且一发不可收拾，可能是因为X吧。所谓的爱屋及乌。。。。",
        "",
        "",
        "不知道在那时的蔷薇少女是不是也像如今的凉宫、K-ON那样能够红遍秋叶原，但从萌战来看，人偶军团轰轰烈烈势不可挡。。至少我对此片的最初认识就是源于萌战，而对萌战的认识，是来自于X。也是那时，知道了这样几个名字：水银灯、真红、翠星石。",
        "",
        "",
        "其实我是个BT，人家推荐的电影动画电视剧我会放在心上，但几乎不会立马就看，可能在几个月甚至几年之后正好有时间同时又突然想起时才开始看。。事实上即使是我自己相中的片子也是如此，比如baccano。。有时碰到人认真推荐我某片，隔了一个礼拜后问我看没看过我一直觉得很崩溃，烦死了。就拿蔷薇少女来说好了，X大概是几年前推荐的，我大概是一年前ftp下的，而真正开始看，却是一个礼拜之前。这不也蛮好嘛。。= =",
        "",
        "",
        "在推荐到真正看的这段过程中，我一直认为此片虽然可能是一部otaku必看的经典，但其关键词大概为后宫+卖萌，所以懒得看。后来怕触景生情，也没敢看。最近比较淡定比较没好片看比较想释放硬盘空间，所以。。= =",
        "",
        "",
        "以下才是真正的观后感。。",
        "",
        "1.比较喜欢真红，尽管在以前看到她的人设总觉得很傻，大红配大绿，人设是八噶。动新上说真红是loli型御姐心，啊，我觉得我就是喜欢并想成为她这样的。。果然矛盾综合体塞高，既违和又和谐，让人抗拒不能。同理可得颓废+高贵~",
        "",
        "",
        "2.如果没记错的话X比较萌汞灯，于是我就不得不感慨X果然是喜欢邪恶的女角。比如CC。。事实上动新上有写当年萌战汞灯击败真红，那么萌汞灯的原来是大多数啊，就像那时萌CC的占大多数，原来，otaku们都喜欢坏坏的女人= =乖孩子没人要。男人不坏女人不爱，女人不坏，男人也TM不爱。悲剧！",
        "",
        "",
        "3.翠星石算是腹黑吧？真红应该算骄蛮吧？人都双马尾了- -。某种程度上也挺喜欢翠星石的。。但是就是难对大反派汞灯产生感情啊。。原来我的正义感那么强烈。。于是我就思索着为何大家都喜欢汞灯呢，是因为她邪恶的笑声么，还是她的武器黑羽毛太有吸引力？又或是最后集她悲惨的身世的揭露后大家对之产生的怜爱之情？天知道~",
        "",
        "",
        "4.OP一上来的时候我很想吐，似乎听到了CG的OP。真难听。。",
        "",
        "",
        "5.结尾的时候纯醒过来，看到无名指上的戒指不见了，但又留下白色的痕迹来证明其曾经的存在。房间恢复平静，人偶们不见踪影。纯走下楼去看到他的姐姐在厨房忙碌。当时我就在想，接着他问姐姐有没见到人偶，姐姐说什么人偶纯君你在说什么，然后纯迷茫地站在那，仿佛经历了一场真实的梦。全剧终。多狗血啊~~",
        "",
        "但结果不是这样的。纯和其姐姐分享了人偶离开的结局，其姐姐看到纯正方向的改变欣慰一笑，接着纯君惊讶地发现人偶们全回来了，并且继续折腾。賑やかなhappy ending= =",
        "",
        "",
        "6.大部分很普通，除了华丽的人偶军团。",
        "",
        "\n    "
      ]
    },
    {
      "title": "拯救废宅少年的萝莉们",
      "html": [
        "\n      ",
        "",
        "        这算是老番了，毕竟是04年的番了~一直想看却又没看，因为担心年代久远画质太渣不忍直视，不过万幸，就是现在看也觉得画面相比其他同期算是很不错了，可见当年这制作绝对良心啊~",
        "",
        "",
        "        一开始对姐姐的眼镜娘设定不是很喜欢~因为不萌啊~尤其在一堆萌萝莉人偶的对比下~而且初期角色性格也不怎么讨喜啊，不过后面姐姐神经大条，天然呆的性格渐渐出现了~姐姐大人你是有多神经大条才能对接连不断出现的人偶军团表现的那么淡定…另外那个一直想对姐姐告白的路人男真的好惨~各种被无视……",
        "",
        "",
        "        至于本作男主纯~起初表现出来的完全是废宅属性啊~对姐姐的表现真的挺过分的，虽然知道应该是受到过什么创伤导致的，但还是感受很不爽啊~果然男人都是好色的，哪有检查人偶穿不穿胖次的，你们这是要闹哪样啊！节操碎了一地啊~不过男主虽然表面上表现的对人偶很厌烦，不过其实心里应该很喜欢的吧~毕竟为了雏莓这家里蹲还第一次踏出家门，就为了帮她买喜欢的甜点~不过为毛每次纯鼓起勇气走出去结果饶了一大圈总是会来到学校啊，这绝对是在考验男主吧，你们要不要那么刻意安排啊……话说会缝纫的男生不是挺有爱的吗~干嘛要歧视人家吗~最后男主在帮助真红战斗的同时也克服了心里的障碍（话说纯你到底是因为考试失利还是因为被同学嘲笑歧视才变成家里蹲的啊喂）当他第一次没有目的，只是纯粹的想要走出去看看的时候，不得不说还是挺感动的，下一季会重回校园的吧~",
        "",
        "",
        "        作为本作的主角人偶真红~这名字真是大俗大雅言简意赅啊……这大红配大绿的服装真的大丈夫吗！对于我这个最讨厌大红色的娃真心接受不了这人设啊~就算你是傲娇御姐型萝莉又怎样！不过其实还是有戳中我萌点的啦，比如误把马桶当成餐桌，噗~",
        "",
        "",
        "        然后第二个出现的人偶雏莓的话更是不喜欢啊，一开始绝对的无理取闹各种作啊~作到快把主人给弄死了……不过自从被真红收服之后就收敛多了~完全就是小孩子脾气啦，被欺负后生气的包子脸还是很萌的啦。",
        "",
        "",
        "        本作的反派人偶水银灯貌似人气很高的样子~不过从这一季看下来对其不感冒啊，因为完全不知道为毛老是要和真红相爱相杀啊~这仇恨来的毫无理由啊（貌似后期有特别篇会交代~等我补完应该会有改观吧）",
        "",
        "",
        "        我最喜欢的要数翠星石和苍星石这一对双生子人偶了~翠星石这柔弱的外表下完全是一颗腹黑的心啊~反差就是萌啊~感觉自己没救了呢~这无辜的表情之下一直有着恶作剧的心啊~感觉翠星石老是欺负雏莓好好玩啊~话说苍星石要是不说是妹妹我一直以为是弟弟呢-口- 哪里像是萌萝莉啊明明就是口爱的小正太啊！！！阴阳眼什么的绝对是加分啊~\n    "
      ]
    },
    {
      "title": "时光游戏——蔷薇少女",
      "html": [
        "\n      很不明白，",
        "",
        "为什么一群华丽的木偶会到这么个戴眼镜的男主角的家里呢？",
        "",
        "真是不明白。",
        "",
        "很喜欢每一支木偶的装扮，",
        "",
        "看到她们那精致的脸，",
        "",
        "还是服饰，",
        "",
        "都很有欧洲宫廷的感觉。",
        "",
        "还有音乐，",
        "",
        "都很不错。\n    "
      ]
    }
  ]
}