{
  "id": "1919886",
  "title": "少年阴阳师",
  "allTitle": "少年阴阳师 少年陰陽師",
  "year": "2006",
  "info": {
    "导演": "森邦宏",
    "编剧": "浅木樱 / 结城光流",
    "主演": "甲斐田雪 / 野田顺子 / 小西克幸 / 麦人 / 小林沙苗 / 新垣樽助 / 高桥广树",
    "类型": "动画 / 奇幻 / 冒险",
    "首播": "2006-10-07(日本)",
    "集数": "26",
    "又名": "Shônen onmyôji"
  },
  "rating": {
    "分数": "7.6",
    "人数": "10356",
    "5星": "20.6%",
    "4星": "42.0%",
    "3星": "34.0%",
    "2星": "3.0%",
    "1星": "0.5%"
  },
  "summary": "13岁的安倍昌浩（甲斐田雪 配音），是日本最伟大的阴阳师安倍晴明的孙子，作为晴明唯一继承者的他却没有什么法力——他不能看见妖怪。当他想放弃阴阳师之路，努力培养别的才能时，一直形似白猫的神秘小妖怪出现在他身边。与此同时，京都妖孽横行，于是爷爷委托昌浩去击退妖魔。没有法力的昌浩只好带着这只小猫怪，作为自己“看见妖怪”的眼睛。几番恶斗后，昌浩击退了肆虐于京都里的妖魔，并恢复了多年前被封印的法力。同时，他也得知，原来那只小猫怪，是爷爷安培晴明的式神——腾蛇红莲。\n                                    \n                                　　虽然恢复了法力，昌浩作为阴阳师还十分稚嫩。于是他立下宏愿，发誓要超越爷爷，成为最强的阴阳师。他和同伴腾蛇红莲一起，走上了修行之路……",
  "comments": [
    " 结局哭惨了。\n        ",
    " 短了点儿吧，还那么多可遐想的呢。\n        ",
    " 安倍晴明\n        ",
    " 小西你怎么老役这种 7集肉村 嘻嘻\n        "
  ],
  "reviews": [
    {
      "title": "友情比爱情更动人",
      "html": [
        "\n      小怪，地狱之神，引以为豪的烈火是他的最强武器，一直一个人，孤独着，不被理解着，被误会着，内疚着，一直一个人哀伤着，身边的人不愿意靠近他，了解他，而他不喜欢弱小的东西，婴儿让他从内心恐惧着",
        "",
        "",
        "从什么时候开始昌浩这个小小的生命走进他的人生，当自己不被任何人喜欢的时候，竟然还有一个孩子敢直视他，虽不自在，看孩子满眼好奇的目光还是把自己的手指送了过去，就这样孩子竟然笑了起来。黑暗的人生中似乎射进了第一道光芒。于是下定决心守护他，保护他，助他成为比他爷爷更厉害的阴阳师！",
        "",
        "",
        "昌浩一直活在爷爷的成功下，似乎没了自我，完全是爷爷的附属品。爷爷是很厉害的阴阳师，而自己不管怎么努力着也只是晴明的孙子。。。虽说如此，但还是会尽力改变着，改变外人对自己的看法，让自己更强大，总有一天比爷爷更强，总有一天会把晴明的孙子这个名号摘掉！",
        "",
        "",
        "就这样小怪和昌浩成为了最佳拍档，最好的伙伴。两个人为彼此都有能献出生命的决心",
        "",
        "",
        "花了一整天的时间看完了整部动漫，这部动漫，结局无疑是悲剧的，曾经那么好的两个人，曾经一起搭档，彼此信任的两个人，却只能有一个人记得这些美好。当小怪问另一个神兽那昌浩是谁的时候作为看客的我竟泪流满面，哈，原来真的不记得了，感情可以培养，不si就好，可心里为何缺了一样东西",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "十二式神",
      "html": [
        "\n      十二神将取材于中国传统的式盘，是式盘圆盘上的十二月神，式盘是中国古代术士i占星用的仪器，由下方大型的方盘和上方可以转动的圆盘组成，圆盘中央为北极星，周围有十二月神。方盘代表地，上面刻有二十八星宿。",
        "",
        "",
        "",
        "",
        "天一（てんいつ）",
        "",
        "天一又称贵人，防御型式神，可抵挡物理攻击（总攻击力度小于防御力度），每天可使用一次物理攻击无效化，外型为透明三目鲸鱼。 　",
        "",
        "",
        "贵人表示范围：贵官、尊长、俸禄、文章、首饰、珍宝、谷麻、牛、龟。 　　",
        "",
        "表示疾病则为：寒热头晕。 　　",
        "",
        "表示颜色时则为黄色。 　　",
        "",
        "表示数为八。",
        "",
        "",
        "",
        "腾蛇（とうだ）",
        "",
        "　　缠绕束缚对手，令其无法动弹，有低空飞行能力。外型为绿色长蛇。腾蛇乘火神，临火乡即巳午，测时下见火，表示有火灾，也表示口舌官事。腾蛇为日财，而且神将旺相相生，测求财则大吉，反之则惊恐。腾蛇临日干日支，测进货必得下贱之物。 　　",
        "",
        "",
        "腾蛇表示范围：文字、火光、血光、荧惑、小人、蛇蛟、豆黍。 　　",
        "",
        "表示病时为：手足头目瘫肿见血。 　　",
        "",
        "表示颜色为紫色。 　　",
        "",
        "表示数为四。",
        "",
        "",
        "",
        "朱雀（すざく）",
        "",
        "　　四神之一，南方神灵——火之精灵，拥有兽型（火鸟）和神型（朱雀神君）两种形态。正月乘酉，二月乘巳，三月乘丑，四月乘子，五月乘申，六月乘辰，七月乘卯，八月乘亥，九月乘未，十月乘午，十—月乘寅，十二月乘戌，为朱雀衔物，表示婚姻财物。 　　正月乘巳，二月乘辰，三月乘午，四月乘未，五月乘卯，六月乘申，七月乘寅，八月乘酉，九月乘丑，十月乘子，十一月乘戌，十二月乘亥，为朱雀开口，表示争斗口舌。 　　",
        "",
        "",
        "朱雀表示范围：疯妇、荧惑、小人、羽毛、文章、獐马、谷果。 　　",
        "",
        "表示病时为：胸腹阴肿、呕血。 ",
        "",
        "表示颜色为：赤色。 　　",
        "",
        "表示数为九。",
        "",
        "",
        "",
        "六合（りくごう）",
        "",
        "　　结界创造，一天可以使用一次魔法攻击无效化，外型为黄色六面晶体。六合为乙卯木吉将，表示婚姻、信息、交易等事。得地则为和合之神，失地则为虚诈之神。六合顺布乘旺相而发用或入传定主婚姻胎产喜。若所乘神为死囚之气，而且又刑克日干则为财物口舌或阴人缠扰。 　　",
        "",
        "",
        "六合表示范围：子孙、朋友、媒妁、牙侩、巧工、术士、竹木、兔、盐粟。 　　",
        "",
        "表示病为：阴阳不调，心腹虚损。 　　",
        "",
        "表示颜色为青色。 　　",
        "",
        "表示数为六。",
        "",
        "",
        "",
        "勾阵（こうちん）",
        "",
        "　　石化中毒，外型为紫色蝎子。勾阵为戊辰土凶将，表示战斗词讼等事。好争讼，蓄二心。",
        "",
        "",
        "勾阵表示范围：将军、兵卒、丑妇、狱吏、小虫、龙。 　　",
        "",
        "表示病则为：脾虚。 　　",
        "",
        "表示颜色为黄色。 　　",
        "",
        "表示数为五。",
        "",
        "",
        "",
        "青龙（せいりゅう）",
        "",
        "　　四神之一，东方神灵——水之精灵，拥有兽型（龙）和神型（青龙神君）两种形态。测公事以青龙为喜神。若所乘之神，披刑带煞，而且又克日干反主凶。测婚姻以青龙为夫，天后为妇。新妇入门，测得天后克青龙所乘之神，则表示克夫。测求财以青龙为主，乘旺相气，",
        "",
        "",
        "青龙表示范围：贵官、富人、田主、夫、龙虎、豹、狸猫、雨。 　　",
        "",
        "表示病为：肝病、痢疾。 ",
        "",
        "表示颜色为碧色。 　　",
        "",
        "表示数为七。",
        "",
        "",
        "",
        "天空（てんくう）",
        "",
        "　　风能力操控，可令术者高空飞行，外型为银色大鸟。天空为戊戌土凶将，位于天乙贵人的对方，有名而无实，而与空亡同类，表示虚伪诈巧等事。得天地之杂气，作人间狡诈之神。动则无利济之心，静则有妖毒之气。",
        "",
        "",
        "天空表示范围：奴婢、丑妇、五谷、狼犬、金铁、空虚之物。 　　",
        "",
        "表示病则为：气虚、下痢。 表示颜色为黄色。 　　",
        "",
        "表示数为五。",
        "",
        "",
        "",
        "白虎（びゃっこ）",
        "",
        "　　四神之一，西方神灵——风之精灵，拥有兽型（虎）和神型（白虎神君）两种形态。白虎为庚申金凶将，表示刀剑血光，疾病死亡等事。白虎为威权之将，施大功，作大事最喜白虎。如初传或入传其功立成其事立就。",
        "",
        "",
        "白虎表示范围：病人、道路、麦、猿猴、虎、金钢。 　　",
        "",
        "表示病时为：忡怔。 　　",
        "",
        "表示颜色为栗色。 　　",
        "",
        "表示数为七。",
        "",
        "",
        "",
        "太裳（たいじょう）",
        "",
        "　　又名太阳，日精，使用火之术。每天使用一次使式神或人能力增强的术法，外型为金乌。测官最喜太常。如初传末传见太常，而且遇天马驿马，所求必然遂心如意。",
        "",
        "",
        "太常表示范围：武官、酒食、衣冠、麻、羊、雁。 　　",
        "",
        "表示病时为：四肢头腹不宁。 　　",
        "",
        "表示颜色为黄色。 　　",
        "",
        "表示数为八。",
        "",
        "",
        "",
        "玄武（げんぶ）",
        "",
        "　　四神之一，北方神灵——地之精灵，拥有兽型（龟蛇混合体）和神型（玄武神君）两种形态。玄武为癸亥水凶将，为北方至阴邪气。表示盗贼阴私走亡遗失等事。 测盗贼以玄武为主，玄武为阴神又叫盗神。",
        "",
        "",
        "玄武表示范围：盗贼、奸邪、小人、豆、猪。 　　",
        "",
        "表示病为：肾亏、血崩。 ",
        "",
        "表示颜色为褐色。 　　",
        "",
        "表示数为四。",
        "",
        "",
        "",
        "太阴（たいいん）",
        "",
        "　　月精，可使用短时间空间扭曲或时间停止，外型为白狐。",
        "",
        "",
        "太阴表示范围：兄弟、姊妹、小麦、鸡雉。 　　",
        "",
        "表示病为：肺病、痨瘵。 　　",
        "",
        "表示颜色为白色。 　　",
        "",
        "表示数为六。",
        "",
        "",
        "",
        "天后（てんこう）",
        "",
        "　　又名贵人，魅惑能力，外型为女人。天后为壬子水吉将，表示阴私暗昧蔽匿等事，得地则高贵尊荣，失地则奸邪淫乱",
        "",
        "",
        "天后表示范围：贵妇、妻妾、蝙蝠、鼠，稻豆。 　　",
        "",
        "表示病时为：痢疾、腰痛。 　　",
        "",
        "表示颜色为黑色。 　　",
        "",
        "表示数为九。",
        "",
        "",
        "资料来源：",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "每次学习中国古代传统知识，都是通过看日本动漫学的。",
        "",
        "以前第一次记全二十八星宿，也是在一部日本动漫里。",
        "",
        "无奈。╮(╯▽╰)╭\n    "
      ]
    },
    {
      "title": "成长——少年阴阳师",
      "html": [
        "\n      穷奇篇个人认为比较枯燥，自己很喜欢风音篇，就是看到风音篇的时候才觉得入了迷。",
        "",
        "很喜欢安倍晴明的式神们，尤其喜欢六合，他和风音蛮配的。",
        "",
        "但是TV只做了这么点，第二季一般是没有了。",
        "",
        "还是很喜欢这种类型的吧，比较热血一点的，恩。\n    "
      ]
    },
    {
      "title": "少年阴阳师的结局——为了忘却的伤痛",
      "html": [
        "\n        刚刚看完了少年阴阳师的最终话，心情难以平复。有感于小魔和昌浩，写下此篇。",
        "",
        "    ",
        "",
        "第一次相遇昌浩徘徊在低谷，作为伟大阴阳师晴明的孙子，他竟然没有通灵的能力。想转而去学习一些别的技能，却又缺乏天赋。这时候化作妖怪形体的红莲出现了，他不是个乖巧的家伙，总是出言讥讽：“晴明的孙子啊，怎么这样灰心无能？”",
        "",
        "   ",
        "",
        " “什么，连怪物都看不见？”可是却始终伴随在昌浩身边。",
        "",
        "",
        "“就叫你小魔吧！”昌浩笑得灿烂，他怒道：“不要叫小魔。你这个晴明的孙子。”",
        "",
        "",
        "“不要叫我孙子！”昌浩和小魔总是重复这样的对话。",
        "",
        "",
        "“那你到底叫什么？”",
        "",
        "",
        "“名字是有意义的，不可以随便告诉别人。”小魔如是说。",
        "",
        "",
        "“小魔，成为我的眼睛吧！”昌浩无比坚定地说，此时我看到了一个少年的决心，成为超越他爷爷的阴阳师的决心。信任当昌浩几乎要被拖入怪物口中的时候，小魔挡在怪物恶心的嘴边，大声吼道：“快离开这里，昌浩！”",
        "",
        "",
        "昌浩此时终于可以看到异物了，也记起他的灵力是晴明为了保护年幼的他暂时封印起来了。“不！如果不能和小魔一起安全离开，就没有意义了。”",
        "",
        "",
        "昌浩仍是固执地留在原处。小魔有一秒的失神，然后化作了他的真身——十二神将之一的腾蛇。",
        "",
        "",
        "“我叫红莲，昌浩。你是除了晴明外第一个可以唤我名字的人。”回忆作为掌握地狱之火的神将腾蛇，他总是被拥有灵力的人惧怕着，尤其是拥有灵力的孩子。婴儿见到他，总是啼哭不止。",
        "",
        "",
        "他说他讨厌婴儿，其实是怕被讨厌。但只有昌浩是不同的，当他忍不住走到正在哭泣的年幼昌浩面前时，昌浩竟然止住啼哭冲他笑了，握住他的一根手指，满脸兴奋。那时的腾蛇心里开始有了变化，他主动向晴明提出由他照顾昌浩，在年幼的昌浩陷入危险时，他总是会救他。",
        "",
        "",
        "在一起和昌浩在一起的小魔特别的顽皮，却总是用大吼大叫的方式来关心昌浩，默默支持他。",
        "",
        "",
        "“为什么要幻化成妖怪的形态呢，小魔？你也可以像其他神将那样隐形的。”昌浩不解地问。“那样的话你不就看不到我了？看到总比看不到好吧……”",
        "",
        "",
        "小魔用尾巴轻轻扫着昌浩的脸，“不要怕，我和你在一起。”",
        "",
        "",
        "十二神将说，当腾蛇在昌浩身边时，他身上散发出的神气都是柔和的。",
        "",
        "",
        "“神将是不可以伤人或杀人的。可是很久以前，我差点杀死了晴明……”小魔背对着昌浩，终于道出真相。昌浩却一把抱住小魔，柔声道：“别再为难自己了。都过去了不是么？爷爷还活着，都过去了……”",
        "",
        "",
        "离别当红莲再一次被束魂咒控制，一下子贯穿了昌浩的胸膛，昌浩渐渐涣散的眼眸似乎透露出不可置信，小魔，你是小魔吗？“腾蛇是不可能回来了。即使他重生，以前的记忆也都会消失的。现在只有两条路。",
        "",
        "",
        "一是你在黄泉之路的封印被打开前杀了腾蛇。",
        "",
        "二是看着腾蛇最终被黄泉的瘴气吞噬。我可以借给你弑神的火焰，你考虑吧。”高龙神将残酷的事实告诉了重伤的昌浩。",
        "",
        "",
        "“我会毁灭腾蛇。请把力量借给我。但是我有一个请求……”昌浩的声音压抑着痛苦，小魔，你再也回不来了么？",
        "",
        "",
        "“爷爷，我有最后一个请求。”为了忘却当昌浩举起弑神的火焰之剑刺向红莲的身体，一切的回忆又都浮现了，昌浩没有一丝犹豫地刺下去。",
        "",
        "",
        "此时我的泪却第一次地滴落下来。",
        "",
        "",
        "这样的伤痛，昌浩可以承受么？带着歉意，带着留恋，带着许多复杂的感情，昌浩念了最后的咒语。以我的生命来换取你的重生，小魔。不再有任何沉重的记忆，不再背负任何的愧疚和悔恨。",
        "",
        "",
        "",
        "小魔，你可以不用再悲伤了……晴明托着没有了生气的昌浩，“昌浩，这就是你的选择么？可是……爷爷很不情愿呢！”",
        "",
        "昌浩的声音似乎尤浮现在耳边：“我有一个请求，以我的生命换取腾蛇的重生。”“爷爷，我有最后一个请求。请你抹去大家所有关于我的记忆……就如同我从来没有存在过。”这样，小魔就不再伤痛了吧，大家不再伤心了，因为我没有存在过。",
        "",
        "",
        "",
        "此刻我已是泪流满面，如果不再伤痛，那就让所有人遗忘么？昌浩，这就是你保护所有人的方式？小魔，我可以用生命来换你，因为你不可以不在，你怎么可以不在呢？那个总是“孙子，孙子”地叫我，遇到危险挡在我面前，一直守护着我的小魔……",
        "",
        "",
        "",
        "尾声昌浩的奶奶为徘徊在生死线的昌浩指出了一条路，“其实你还是放不下，因为你还留恋着，对不对？”指着昌浩心口，“这里还有很珍贵的东西，回去吧。”蜷缩在一角的小魔看着没有清醒的昌浩，淡淡地问身边的神将：“他是谁？”最后一幕萤火虫漫山飞舞，昌浩实现了他和彰子的约定，带着小魔，一起来看萤火虫……",
        "",
        "",
        "",
        "不得不说这是一部很好的作品，26集一路走来，我可以感受到昌浩的心意：我可以用生命来保护你，请你不要再伤痛…… ",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "爱情啊。 ",
        "",
        "　　老实说少女漫画看多了，对爱情的概念也就模糊了。小时候看童话，结局是公主和王子就这样幸福的在一起了，总是觉得很好。但又有谁知道这种幸福之后又是什么呢？电视剧中有好多夫妻动不动就离婚。但当父母这么一个幸福的例子就摆在我的面前诗，就又觉得结婚什么的，爱情什么的。都离我很远，远得我都不想去想。我想和你们在一起，爱情什么的，谁去管它。我有这个念头。但不现实。昨天看柯南最新剧场版，看到安和玛丽两个女海盗。到了最后都没有放弃彼此。总觉得很感动。安等着被关在监狱里的玛丽，造了船，弄出只有两个人知道的暗语，只等着玛丽来找她，然后她们搭上那条船，一起去畅游七大洋。最后是一个老死，一个在监狱病死，但彼此还是等着彼此。用一把枪和一把弯刀见证。当最后那首《跨越七海的风》想起的时候，蓦地想哭，为了那两个一直在等着对方的女海盗。 ",
        "",
        "　　将自己的背留给最好的朋友，自己专心对付眼前的敌人。没有足够的信任是无法做到这一步的。画面中，那个女的这样说。我会把我的背留给你们，而胖留给的也是我们吧。我们心上都有最信任的人，我总认为没有人可以代替稀。那个与我做了差不多九年朋友的稀。如果可以想一直在一起啊。 ",
        "",
        "　　上次的化学课闲得无聊，突然想到稀，便心酸的在课桌上写下：漫道南门天样远，天易见，见君难。然后就是无端地发愣。抬头看到化学老师一边讲课一边盯着我，只能尴尬地笑笑，然后继续埋进桌上的那本《走进新课程》。 ",
        "",
        "　　 ",
        "",
        "　　哎呀，不自觉就写了那么多，胖不要嫌我啰唆，我很少那么感性的说。 ",
        "",
        "　　 ——黑 \n    "
      ]
    },
    {
      "title": "记忆最珍贵",
      "html": [
        "\n      一开始，把少年阴阳师当做情节密度高、以打斗场面取胜的消遣动漫来看。到最后几集，却哭得一塌糊涂。因为总是很容易被煽情，甚至看完之后还一直在哭。",
        "",
        "",
        "心里在乎的人，就算是分开了，也会相互挂记着，就好像没有分开一样。即使相隔遥远却也不会伤心。可是，如果那个在乎的人把自己忘记了呢？",
        "",
        "可是有些话是说不出口的吧。对于有些人，心里那份重重的思念，最终也只能藏在自己心里。",
        "",
        "",
        "晴明就算是接受了昌浩的死，也不愿意接受抹去大家关于昌浩的记忆；幸而昌浩在忘川边上，被若菜劝了回来。生死相隔让人悲痛，却至少有记忆可以陪伴，至少知道曾经有过。忘却抹去了悲痛，却连曾经的幸福快乐也一并带走，却是比生离死别更残忍的事。伤心的记忆，总也好于虚无的忘记。",
        "",
        "",
        "被在乎的人忘记，是一种怎么样的感觉呢？不过这种时候，心里的思念，自己心里知道就好了。\n    "
      ]
    }
  ]
}