{
  "id": "1940329",
  "title": "调酒师",
  "allTitle": "调酒师 バーテンダー",
  "year": "2006",
  "info": {
    "导演": "Masaki Watanabe",
    "编剧": "今川泰宏",
    "主演": "水岛大宙 / 藤村步 / 森本治行 / 家弓家正 / 岛正明",
    "类型": "动画",
    "首播": "2006-10-14(日本)",
    "集数": "11",
    "又名": "Bartender"
  },
  "rating": {
    "分数": "8.3",
    "人数": "4059",
    "5星": "39.9%",
    "4星": "39.3%",
    "3星": "18.4%",
    "2星": "2.1%",
    "1星": "0.3%"
  },
  "summary": "佐佐仓溜（水岛大宙 配音）是一名优秀的调酒师，经营着一间名叫“伊甸园”的酒吧。他背负着所谓“神之酒杯”的称号，但是鲜有人知道他的过去。就是这样一间小小的酒吧，隐藏于银座的车水马龙之中。来岛美和（藤村歩 配音）是大企业家的千金，在“伊甸园”里，她找到了久违的平静，洗刷了生活的疲惫，也成为了这里的常驻顾客。\n                                    \n                                　　《调酒师》是一部以成年人为对象的动画，有着高雅的气氛和平和的音乐。各式各样悲伤疲惫的人推开“伊甸园”的大门，佐佐仓溜用他特制鸡尾酒让他们敞开心扉，倾吐心中的烦恼。通过鸡尾酒，也通过坦诚的倾诉，大部分的人都获得了灵魂的救赎，而这正是“伊甸园”存在的意义所在。同名日剧与2011年开始放映，获得了极高的收视率。",
  "comments": [
    " 尽是错误的一部调酒动画，连一些术语和传说都没有彻底弄清就拍摄成了装装的调酒画面，实在可惜..欠考证是不对的，本可以拍得更精致得多到成为一部经典.现在变成了朦胧酒吧的装逼犯..悲剧\n        ",
    " 癒された～～～居酒屋でバイトする前に見ればよかったのに。。 \n        ",
    " 虽然情节缓慢，画面粗糙了点\r\n细节却很精致。励志温馨。\r\n不知道为啥听着片尾曲就想哭\n        ",
    " 杯酒人生。。非常精彩！！\n        "
  ],
  "reviews": [
    {
      "title": "专业边缘动漫《调酒师》",
      "html": [
        "\n       ",
        "",
        "    只会给客人倒酒的服务生叫“吧台”，而能给每位客人制作出唯一属于他们的那杯酒的人，叫“调酒师”。",
        "",
        "",
        "    凡是带上“师”字样的日本片子，总是让人期待，八成是跟某种特殊的行业有关，而且会把这种职业最有趣、最精妙的一面展现出来。《调酒师》就是这样。佐佐仓溜（我比较喜欢叫他小溜）是身怀绝技的调酒师，拥有一家自己的酒吧“伊甸园”，他被大家称为“神之一杯”。日语里的“神”，据我推测，凡是用在“神之XX”的结构中时，没有超自然的意思，只是说明某种技艺出神入化，比如《棋魂》中的“神之一着”。是怎样的神之一杯呢？喏，他可以从一杯酒中窥见顾客的人生，并用一杯酒治愈人心的伤痛。无论是想找到n年前酒配方的孙女、失意的职员、感情危机的夫妇、官司缠身的政客、事业迷惘的导演，都能从小溜的调制的酒里找到启迪。貌似有点玄乎，但小溜自己认为，这世上只有两种职业绝对不能背叛顾客，一种是医生和药剂师，另一种就是调酒师。医生治愈躯体，调酒师治愈心灵。",
        "",
        "",
        "在作者笔下，调酒师确实成了心理医生的翻版，唯一的道具就是酒。从无数的品种、配方、调制方法、饮法中找到最适合面前这位顾客的一杯酒，除了技艺非凡，还有与技艺无关的才能，即窥视人心的才能。只需三言两语，甚至连话都不必说，他就能诊断出你烦恼何在。第一集里，旅馆老板的孙女找小溜帮忙寻找十多年前一瓶酒的配方。当时女孩的父亲和祖父因为经营理念不同正闹矛盾，父亲想以一瓶酒与祖父和解，女孩却不慎打破酒瓶，后来父母很快过世，她无从知道那是什么酒，多年愧疚在心，总想让祖父喝一口当时的酒。小溜从她对酒瓶触感的描述和历史背景中猜出那是一种日本产的威士忌酒，正如父亲和祖父争执的焦点是日本式的旅馆是否应该跟进潮流，变成现代旅馆，这种威士忌酒，正代表了拿来主义的成功。管窥一斑，足以看出《调酒师》是一部阐释酒的意义的片子。也许看过这部片子，能更明白日本文化中怎么会有那么多“道”，在许多微小的地方追求技艺的极致和精神的超越。",
        "",
        "",
        "    所以小溜会为了一个讨厌酒吧半夜来发泄的顾客，不惜打碎伊甸园的镇园冰雕，制作出独一无二的兑水威士忌，也会为了用温和的方法阻止欺诈师（说起来又是一种奇怪的职业，日本的职业骗子就叫“欺诈师”）欺骗女顾客，违反酒吧规定跟他猜酒，还会为了劝服一个表面自负内心自卑的大学教授，用理论上不可做到的方法——双手同时倒黑啤和香槟，却一滴也没有溅出——做成“深黑丝绒”，证明流体力学理论不能解释一切问题。每篇一个小故事的《调酒师》，一共只有11集，画风平实，人物不够美型，情节清淡，可说是单纯以理念和知识来吸引观众（读者）的另类日本动漫。本质上说，它与我之前看过的任何一部动画作品都很不相同，哪怕是《虫师》那样以深刻的哲理寓意取胜的片子，也有更为有趣的故事和更为出色的声色效果。这点也可以从主角的塑造看出，抛开技艺不说，佐佐仓溜拥有与他年纪毫不相称的人生体验、透视一切的眼力和无所不容的同情力，本身就代表了一切艺术的极致，恍若技艺和理念本身的存在，要不是接近尾声时有一集涉及他一点成长历程，这位男主角可说是令人感觉相当抽象，个性很不丰满，完美到不真实。",
        "",
        "",
        "    《调酒师》的特别之处，还不只是强调理念，它的叙述方式也很罕见。这部片子上场的人物不多，每集都会出来新的角色，一般来说，这类以单集为故事单位的动画，绝大多数人物不会重复出现，集与集之间甚少情节关联。《调酒师》里的所有人物，却是反复出现的，而且是以功能性的角色出现。除了小溜当然是所有故事的主轴，他所有的顾客，自从首次在故事中扮演角色后，都会在以后的某个或某些个故事中扮演旁白。其实前面大家就明白了，几乎通篇都在描述酒类知识和人生哲理的动画，必须依赖不断的对话和旁白，这当然不能由小溜和顾客两人来完成。所以那些配角们，再次上场后就抛弃了自己的身份，成为抽象的旁白者，或者介绍某种酒的诞生背景，酒的配方和调制，或者诉说某个与当下情节有关的故事。这种叙事方式，使《调酒师》具有全方位的视角和多线结构，形式也多样，旁白者们甚至会采取互问互答的方式来传达背景知识。这种矛盾，在小说中只要不是第一人称，都很容易解决，但在动画里，居然可以这样活泼不受约束。很难想象单纯以文字表达的《调酒师》可以取得同样的效果。",
        "",
        "",
        "    每集的开头会介绍本集涉及的酒名，结尾会公布这种酒的详细配方，主题曲的音乐奇怪地具有强烈的动作感，像是《犬夜叉》之类剧情剧才有的音乐，片尾曲更奇怪地配合了真人演出。这是一个从头到尾充满奇点的片子。而专业的程度完全值得收藏（详见百度某高人整理的资料）。",
        "",
        "",
        "    ",
        "",
        "",
        "",
        "    小溜的声优水岛大宙很棒，听多了会有微醺之感……",
        "",
        "",
        "    作者必然是极其爱酒、懂酒的人，说不定也是一个“调酒师”吧。",
        "",
        " \n    "
      ]
    },
    {
      "title": "承载人生的酒杯",
      "html": [
        "\n         ",
        "",
        "",
        "   看动画片的时候，有些作品可以一气呵成、融会贯通，但是像《调酒师》这样的作品，一口气看完便显的浮躁，只能一天一集，如同鸡尾酒般慢慢品味，当夜深人静之时，放下一切的烦恼，坐在电脑前静静欣赏，如同一位过客轻轻推开“伊甸园”沉重的门扉，让佐佐仓一句轻柔的“欢迎光临”，伴着醉人的酒香，荡漾开去。",
        "",
        "",
        "  ",
        "",
        "   一爿不起眼的小店，一片温柔的灯光，几排色彩缤纷的酒瓶，几个晃动飘摇的音符，就在这样的地方，让各式各样的鸡尾酒，帮你沉淀回忆、品尝人生、化解忧愁，就是这个名叫佐佐仓的人，为身心俱疲的人们，搭建的一处“温柔的栖木”。",
        "",
        "",
        "  ",
        "",
        "   今晚，“伊甸园”这个小小的舞台，终于落下了帷幕。还记得初识《调酒师》的那个夜晚，夜色在城市中悄悄弥漫开来，我如同一个疲倦的路人，恍然间偶遇这不起眼的角落，推开大门却迎来一个与众不同的天堂，一切从容而又恬淡，没华丽的装饰和琐碎的语言，娓娓到来的深沉语调和低垂眼帘放松的表情，成就了一个让人沉醉的夜晚。",
        "",
        " ",
        "",
        "",
        "  ",
        "",
        "   整个世界仿佛都浓缩到了酒吧这片天地中，钢琴悠闲的旋律、性感的JAZZ味道，“神之酒杯”便能用他修长的手指和飞扬的想象，创造出一幕幕扣人心弦的乐章。佐佐仓仿佛酒的魔术师一样，冷静温柔的表情下，隐藏着让人惊叹的巨大能量，让人忍不住猜想，下一刻又会在酒杯中变幻出怎样的海市蜃楼。原本对酒和酒吧一无所知的我，也不禁对鸡尾酒产生了浓厚的兴趣。每一杯鸡尾酒都仿佛一本厚厚的书，那难以言喻的醇厚和引人入胜的故事，如同夜空中的星星闪闪发亮，没有那份安宁的心境和细细品味的态度，也许很容易就被忽略了吧。原来鸡尾酒吸引人的，不光是变幻无穷的味道和口感，更是那蕴藏其中等待人探究的内涵和传奇般的诞生。",
        "",
        "",
        "  ",
        "",
        "   于是，酒的故事和人的故事就通过“调酒师”这个媒介紧紧联系在了一起，酒辉映着人的心情，承载着回忆和希望，孕育着甜蜜和悲伤，化解了所有的忧愁和烦恼，那多彩多姿的美妙味道，教导着人们如何品味人生，酸甜苦辣缺一不可，完美的调和才能成就最动人的滋味。调酒师就是这样巧妙的运用酒的味道、酒的故事、酒的传说，安慰并鼓励着一个个受伤、不安、绝望、迷惘的灵魂，帮助他们寻找到人生的方向和幸福的含义。第一次喝酒的人，无法理解酒的滋味，那又苦又辣的怪异感觉，让人难以下咽，却是要经过细细品味、深刻了解之后，才能爱上那无与伦比的独特口感，人生，不也是如此吗……",
        "",
        " ",
        "",
        "",
        "  ",
        "",
        "   有时候希望着，世界的某个角落，真的存在一个像“伊甸园”这样宁静温暖的角落，有一个像佐佐仓那样温柔热情的调酒师细心呵护着那些冰冷的心灵，希望我的身边，也能有一个如此可靠而又让人沉醉的奇妙“栖木”，蕴藏其中的是一份对他人无私的关心和深沉的爱，我想，只有真切想要温暖他人的心情，才会带给人如此惊喜却又依赖的温暖感觉，然后，又可以将这份温暖传递给别人。",
        "",
        "  ",
        "",
        "   所以，佐佐仓之所以被称为奇迹般的“神之酒杯”，除了那登峰造极地精湛技艺之外，更重要的，是蕴藏在内心对客人真诚的关怀和善良的鼓励，就如同酒本身，每一滴都是一种回忆、一份希望、一束温暖，可以点燃每一个人。而“伊甸园”正因为有了散发温暖的纯真灵魂的存在，才能成为一个真正的天堂吧。",
        "",
        "",
        "  ",
        "",
        "   夜色散去，酒吧的微弱灯光也渐渐熄灭了，然而《调酒师》带给我的温暖却如同闪耀心中的小小火种，一直恬静地燃烧着，希望我怀抱着这一份幸运的感受，也能为大家，创造一个温暖的天堂。",
        "",
        "",
        "  ",
        "",
        "   欢迎光临……\n    "
      ]
    },
    {
      "title": "FROM 动画 TO 漫画",
      "html": [
        "\n      在动画的讨论版看见有人说动画完全比不上漫画，漫画才是灵魂之类……",
        "",
        "其实不然，让我意外的是动画不论是形式、剧情甚至对主人公的设定上都改变了很多。",
        "",
        "",
        "首先我是被动画狠狠治愈了才来看漫画，没想到与动画纯单元剧的形式不同，漫画故事性要强很多，而且在搞笑上面有费一番笔墨。",
        "",
        "",
        "其实动画的改变是非常值得赞扬的，剔除掉了剧情和诙谐的成分，从始至终秉承了“温柔”这个比较单纯的基调，不论从色调、节奏、主人公本身还是音乐都时刻统一在“温柔”这个中心之上。虽然整个动画剧集单调、平淡了不少，但是短短的11话见好就收，由于没有太多情节的连贯性也不会弃之可惜，即使是一口气看完的我依然残有单单的回味无穷之感~很能勾起人对调酒的兴趣~",
        "",
        "而且在对各种酒和调酒法的介绍上，动画这种表现形式也明显占优，漫画的黑白灰色块自然难以让读者直接感官到酒吧暗淡光线下那些液体优雅的色调。",
        "",
        "再者，动画对几个中心人物身份的处理也非常舒服，可以说还是“温柔”吧：",
        "",
        "佐佐仓溜不是在各地酒吧四处学艺而是“伊甸园”的店主，这种设定更能调动观众的主观感觉，仿佛自己也置身于酒吧之中。",
        "",
        "诸如来岛美和等等其他角色则偶尔作为故事的讲述者亦或是见证者，这种由人物带动起来的场景转换我也很喜爱~",
        "",
        "而且，动画里的旁白实在是太~~~~性感了！！",
        "",
        "",
        "不过毕竟是诸多对原作的大改动后形成的动画，不免有些凌乱之感，比如第一集来岛美和的出现让我费解很久，看了漫画才知道原来她是就任于那家酒店的雇员……= =",
        "",
        "漫画倒是更接近普通少年漫画的感觉，主角佐佐仓溜的存在感和表现力比动画要强烈了很多，剧情也经常是根据他自己的经历展开的（而不是动画里比较单一的“客人来到酒吧被治愈”）。",
        "",
        "若是剧情派的青年漫画爱好者，漫画倒是更值得一品啦~~\n    "
      ]
    },
    {
      "title": "bartender",
      "html": [
        "\n      终于看了去年十月开播的《调酒师》。",
        "",
        "应该说，这是一部非常非常有意思的动画。虽然内容不外也是鼓励大家无论降职也好，瓶颈也好都要继续努力。但是这部动画让人感到别致，别致到最爱的角色是旁白。（其实说它佩提·布尔乔亚也是事实啦~）",
        "",
        "我想的话，《调酒师》的主角并不是那位谦恭优雅且天才的调酒师佐佐仓先生。肯定也不是那位每周担任解说的留法归国小姐（名字，忘了），更不是每话一换的客人们，而是鸡尾酒。被大地孕育，被时间抚养，然后调配了人间种种故事的鸡尾酒。有时化身为精灵的咒语有时是最昂贵的宝石或抑阴性的海以及寄生于易卜生戏剧之中长远的等待与犹豫。",
        "",
        "如果将这部动画化身为Eden Hall，那么BGM便是舒缓而不拖沓的叙事节奏，如同轻柔的JAZZ曲风。其分镜混杂十足，恰好符合cocktail的特质。而它的调酒师便是旁白。旁白在本作中贯穿始终，在每一杯美酒的传奇开头时响起在结束时余韵不散。带着酒精味的随意，是一个并不特别绅士的微笑中令人沉醉的部分。在调配Frozen Daiquiri一份的时候，柔软，带有鼻音和轻微颤音的男声开始朗诵《老人与海》，向褶皱着的蓝紫色丝绸一样的海面安静地展开了……",
        "",
        "据说《调酒师》是以银座一间著名酒吧为原型创作的，因此我猜想，每一话ed中那位演示Cinderella演示Frozen Daiquiri演示Grass Gopper…的调酒师必然谦恭优雅而且博学。",
        "",
        "Sa~把身份留在厚重的大门外，遵守酒吧十诫，请调配一杯适合今夜的我的饮品^^\n    "
      ]
    },
    {
      "title": "寻找心中的“Eden Hall”",
      "html": [
        "\n      一扇厚重的门隔开两个世界，逃往“Eden Hall”的人们，在昏暗的灯光下寻找内心世界的平静。",
        "",
        "",
        "这是一部需你耐下性子来看的影片，抑或你骨子必有小资情调的本质。在舒缓的旁白节奏下，你跟着每一集不同的主人公的故事或喜或悲，最后再在bar tender精心调制的一杯美酒下释然开怀，那是一件多么美妙的事！",
        "",
        "",
        "显然，这部片子不太会讨好大多的观众，没有加入一般动画中的讨好元素，就象Eden Hall那样，藏在角落里等着你去发现。\n    "
      ]
    }
  ]
}