{
  "id": "1940794",
  "title": "恐怖宠物店",
  "allTitle": "恐怖宠物店 Pet Shop of Horrors",
  "year": "1999",
  "info": {
    "导演": "平田敏夫",
    "编剧": "秋乃茉莉",
    "主演": "关俊彦 / 小野坂昌也 / 伊藤美纪",
    "类型": "动画 / 悬疑 / 恐怖 / 奇幻",
    "首播": "1999-03-01(日本)",
    "集数": "4",
    "单集片长": "24分钟",
    "又名": "ペットショップ・オブ・ホラーズ"
  },
  "rating": {
    "分数": "8.8",
    "人数": "16755",
    "5星": "52.1%",
    "4星": "36.4%",
    "3星": "10.7%",
    "2星": "0.6%",
    "1星": "0.2%"
  },
  "summary": "改作是日本漫画家秋乃茉莉的一部动画作品，每个短篇故事均以英文D开头的字为标题，贯穿故事的中心主旨。\n                                    \n                                　　一袭中国纹样长衫，容貌比女子娇艳的D伯爵，在美国的中华街上，开着一家专卖珍奇动物的宠物店。店里提供各种奇幻的动物，神秘的体验，熏然的香气蒸烧人类的欲望和原罪。D伯爵能给客人想要的的一切，但如果若客人对宠物不够用心，违反了契约，小店是不承担任何的责任的。在此期间发生了许多离奇死亡案，而恰好被害人都是宠物店的客人，这一切引起了当地警察雷恩的警惕。在调查过程中他发现了千奇百怪的动物和千奇百怪的人，但最后所有的危险总能在D伯爵的解决下化险为夷。这个神秘而又美丽的D伯爵，他的真正面目到底是什么呢？",
  "comments": [
    " 很久以前买碟看的，还以为没有出完，原来真的是只有四集啊。。可惜了 http://www.tudou.com/playlist/id638970.html\n        ",
    " 挺好看的...就是太短了\n        ",
    " D伯爵\n        ",
    " 早期搞来的ova\n        "
  ],
  "reviews": [
    {
      "title": "因爱生忧 因爱生怖 若离于爱 无忧无怖",
      "html": [
        "\n      《恐怖宠物店》 秋乃茉莉作品 动画只有四集 遗憾就这样停止",
        "",
        "人总是这样 凡是都想求个结果 总希望能继续下去 至少在结果之前不要停止",
        "",
        "",
        "很是喜欢这部作品 虽然画风并不是我喜欢的 但内容很不一般",
        "",
        "欢迎光临D伯爵的宠物店 这里一定有你想要的东西",
        "",
        "在这样的开场白背后 是个冷漠 凄艳的男人 D伯爵",
        "",
        "他出售 爱 和 梦想",
        "",
        "",
        "关于D伯爵 我就知道这么多 他应该有他的身世背景的 但片中似乎没有交待 ",
        "",
        "我也没有追根究底的毛病 任由自己 只记得 他唇边淡漠的笑魇 以及 不带感情冷眼旁观悲欢苦乐的表情",
        "",
        "",
        "他是恐怖宠物店的主人  给人爱和梦想的宠物店主人",
        "",
        "如果运用数学上的逻辑 代换一下的话 恐怖＝爱和梦想",
        "",
        "",
        "这不无道理 在双瞳的最后 有佛语",
        "",
        "因爱生忧 因爱生怖 若离于爱 无忧无怖",
        "",
        "残酷的背后 有时是以爱为名义的",
        "",
        "",
        "我之所以用很多的也许 或许 可能 有时 大概等 那都是因为我的不确定",
        "",
        "惯性的怀疑 或许 真的怀疑 更可能 永远怀疑下去",
        "",
        "",
        "D伯爵出售的宠物都是些珍稀宠物 常常还有着人的外形",
        "",
        "购中这些宠物的人 最终大都死于非命",
        "",
        "那么 D伯爵 是 魔鬼的化身吗",
        "",
        "",
        "第一个故事 宠物是兔子 化身为一对夫妇新丧的女儿",
        "",
        "可是 象对他们女儿一样 他们用溺爱害死了女儿 也害了自己",
        "",
        "溺爱 是最甜美 也是最毒的毒药",
        "",
        "",
        "第二个故事 宠物是人鱼 不再是天使般的人鱼公主 她化身为复仇女神",
        "",
        "名歌星在新婚夜失足落水而亡 虽是意外 背后却仍有一个阴谋",
        "",
        "与另一个女人策划了一场爱情的男子 却发现自己真正地爱上了自己美丽的新娘",
        "",
        "面对着幻化成她形象的人鱼 他痴迷恍惚 终因忘记喂食而葬身于鱼腹 ",
        "",
        "对于他 这是种惩罚 还是种解脱 ",
        "",
        "",
        "第三个故事 宠物是蜥蜴 双目有着美杜莎的威力 见之则死",
        "",
        "一个过气的影星买下了她 终因再也突破不了自己而绝望",
        "",
        "揭开蒙着她双目的布罩 让他此刻的完美化成了永恒",
        "",
        "她在和他的共处中爱上了他 因此 她用镜子自照双目而殉情",
        "",
        "邪恶的美杜莎 竟也可因爱而亡。。。",
        "",
        "",
        "最后一个故事 宠物是麒麟 麒麟来选择王",
        "",
        "打算竞选总统的罗宾一心要得到它 ",
        "",
        "从小与他一起长大 帮助他的伙伴凯利有颗温暖善良的心 ",
        "",
        "虽然爱着罗宾的女友 却从没有一点自私的野心 ",
        "",
        "得到麒麟的归途中 为助人 他们出了车祸 ",
        "",
        "临终前 凯利对麒麟许的愿仍是罗宾做总统 还有南茜脸上的笑容",
        "",
        "最后罗宾成功了 但他的灵魂却是凯利的",
        "",
        "",
        "在D伯爵卖出宠物的时候 他是要求客人遵守种种约定的",
        "",
        "他售出的宠物 顺应了人本身的愿望 同时他也用宠物来考验人性",
        "",
        "可惜 人性 总经不起考验 那些生来的弱点 改不掉的虚荣 贪婪 欲望 被残酷的宠物所吞噬",
        "",
        "那是人类的原罪 我们用什么得到救赎？",
        "",
        "",
        "我只知道这些 故事的最后 是如何 我无法推测 假设没有任何意义",
        "",
        "那么就让他终止于此 尽管带着隐隐空虚的感觉",
        "",
        "",
        "这样的感觉一点都不陌生 就好像 黛玉说的 不喜欢热闹的宴会",
        "",
        "不是因为不喜欢 而是害怕宴会散掉 人去楼空 杯宴冷掉时刻的到来",
        "",
        "",
        "我亦如此 但也只能如此 无能为力",
        "",
        "",
        "",
        "                       20060116\n    "
      ]
    },
    {
      "title": "为情而伤",
      "html": [
        "\n      最喜欢其中的麒麟和美杜莎这两话，麒麟中那出乎意料的结尾（嗯...我觉得这个结尾实在是有创意，观看的过程中我一直在想最后到底会如何，结果没想到原来是...我个人对这个结局还是很满意的...）",
        "",
        "",
        "在美杜莎这一集中，男主角是作为一个过气的年轻演员，不久前就连妻子也抛弃了他，然而他却一点也不在乎，继续和他所饲养的宠物在一起...",
        "",
        "",
        "然而有一天他在D伯爵的宠物店中，在那朱红的木门内，檀香缭绕的房间里，看到了一名妙龄女子，在那绝世的面容上有着一条清纱遮住了眼帘。“多么可惜啊～让我看看她的眼睛”说着他伸手想解开那条纱巾，然而却被D伯爵阻止了...",
        "",
        "",
        "“看起来她也很喜欢你，你就将她买回去吧”D伯爵用他那特有的磁性的嗓音说道，难以抗拒的男主角将她买了回去，在所签订的契约中被告知如果看到了她的眼睛，自己的生命将如花般消散...",
        "",
        "",
        "在与她相处的时间中，男主角第一次体会到了幸福的滋味，并不是因为曾经是自己的影迷、或是想要自己的钱而喜欢自己。她只是最为单纯的需要自己...",
        "",
        "",
        "幸福的生活总是短暂的，在男主角被自己的经理人通知如果他在不去排戏，那他将可能被驱逐出现在他所住的公寓，到时候那不得不将他所拥有的所有宠物变卖掉...包括他最珍爱的她...",
        "",
        "",
        "为了自己与她的幸福，曾经毫无斗志的男主角再一次站在试镜的舞台上，用尽权力想获得属于自己幸福，终于他闯进入了决赛。然而由于对手有后门而最终落选了...",
        "",
        "",
        "面对经理人的安慰，他只是笑笑的甩了甩手便走了回去...",
        "",
        "",
        "当天晚上，他亲手为她抹上了漂亮的唇影，餐桌上放置着缨红的葡萄酒，他们相对而笑了，虽然看不见但是心意已经相同...最晚餐的最后，他来到她的面前抬起她那美丽的面庞欣赏着...",
        "",
        "",
        "“终于...终于可以看见你的全貌了...\"",
        "",
        "说着，他伸手将那条清纱解开...",
        "",
        "突然的，她低下了头，眼睛注视这空无一物的地下，颤抖着...",
        "",
        "“没关系...来，看着我吧...”温柔的话语从他的口中说出，手又将其慢慢抬起...",
        "",
        "",
        "还没等她反应过来，他就在自己的眼前倒下了...第一次看见到自己最爱的人，然而他已经再也不能相应她的呼唤了...孤独的绝望占满了自己的心...于是她，伸手拿起了一旁的化妆盒...",
        "",
        "",
        "第二天，年轻的演员被发现死在了自己的家中，在他的身旁发现了一条并没有被记载的类似蜥蜴般的生物...",
        "",
        "",
        "一般来说在恐怖宠物店里买了宠物的人都会因为没有遵守他们所签订的契约而遭到不幸，然而在这一集中并非如此, 那个曾经扮演过火星王子的年轻男演员与美杜莎那种痴情都满满的表现了出来。特别是在男主角解开美杜莎的眼巾是她那微妙的神情让人为之动容…\n    "
      ]
    },
    {
      "title": "诱惑 满足",
      "html": [
        "\n      大学时很爱的漫画，今天再次感觉。",
        "",
        "",
        "我很爱D，双瞳 但不恐怖，美艳 但不柔弱，有些让人分不清性别  但却不能不爱。",
        "",
        "",
        "每个特别宠物的售出，都是一次心愿的满足，同时 也是给当事人在一次的机会。可惜的是 大多数人 依然沉沦。",
        "",
        "第四级麒麟的故事，尽管也有死亡， 但应该是四个故事中最圆满的了。",
        "",
        "",
        "爱 也是有对错的。\n    "
      ]
    },
    {
      "title": "欢迎光临D伯爵的宠物店",
      "html": [
        "\n      秋乃茉莉的原版漫画我没有看。动画就这么看着也挺好。我没有画风上的挑剔，看纸质漫画几乎是我10年前的事情。我一直听说伊藤润二的恐怖漫画，也一直知道恐怖宠物店的久负盛名，但我基本只把这两种漫画混为一谈。我上一次追看动画大概是前年，火影第一部，热血少年动画与此次风格无一处能沾边。但我都能看得津津有味。动画的用处在我来说是浓缩。一部电影的前半个小时若无法吸引到我，后一个小时或一个半小时都能免谈。而动画一集的20分钟，即使无趣也能让我有足够的耐性看完。恐怖宠物店的四集内容，让我的耐性直至看完仍很够用，但同样，它也未能在这四集内将主角D伯爵的形象塑造好。我相信我得为了他而去看漫画，找回他的原版感觉。",
        "",
        "",
        "D伯爵是一个声称来自中国的男人，他有各种漾着龙形花纹的旗袍，他的右眼永远躲在长发后甚至可以越过发丝看东西，他喜欢吃甜食并为之疯狂。而重点是，他有一家宠物店。他为这家宠物店作广告无比诱惑无比张扬，但他的宠物店门面上只有简单三个字：卖宠物。他卖出的宠物与人们一般概念上的宠物不一样，他的宠物往往灵魂是动物，身体是人形。所以有一名警官误以为他贩卖人口而常常拜访他，后来警官为获得他的口供而提供一些稀有甜食。他们的每个见面场景可以令腐女尖叫，因为D伯爵在警官面前如此娇媚可人。",
        "",
        "",
        "D伯爵在动画中售出的四种宠物，我对蛇女尤其偏爱。不仅因为她的扮相足够华丽足够隐密足够变态，更因为她长了颗深情的心并懂得为一个同样深情的男人殉情。其他宠物无不是复仇与宿命，恐怖有余感情不足。即使是那被溺爱女儿的父母领养回家的兔子，它也因为数目过于巨大而将感情度狠狠损坏掉。而我从动画第一集便开始猜测D伯爵在这些凶案中所扮演的角色。借刀杀人么，完成别人的夙愿么，纯属发挥一下自己改造生物的能力么，或者纯属响应天地间生灵的心声么。关于这一点，动画没有给出答案。于是，我仍要因此而看一遍漫画。",
        "",
        "",
        "虽然那条中华街不伦不类，那个非日本国度中的日本人也不伦不类，但我很喜欢这个恐怖宠物店。等我死后，我也很愿意化成一只恐怖宠物，去吓一吓生前挂念的人，顺便再制造一起凶案，让这游戏持续轮回。这多少有点趣味，不是么。 \n    "
      ]
    },
    {
      "title": "一部剖析人性与爱的动漫",
      "html": [
        "\n      一部比较有深意的动漫，主题是剖析人性与爱。前三集感觉比较相似，某某人买了一个外形很像他深爱的某某某的宠物，后来因为\"爱“而违背了契约条款导致自己被害。第四集有点风格陡变的感觉，从小家庭小人物转为了政治人物，然后是狗血的车祸换魂，就戛然而止了，不知道会一如既往的BE还是HE。、一部比较有深意的动漫，主体是剖析人性与爱。前三集感觉比较相似，某某人买了一个外形很像他深爱的某某某的宠物，后来因为\"爱“而违背了契约条款导致自己被害。第四集有点风格陡变的感觉，从小家庭小人物转为了政治人物，然后是狗血的车祸换魂，就戛然而止了，不知道会一如既往的BE还是HE。\n    "
      ]
    }
  ]
}