{
  "id": "1940510",
  "title": "纯情房东俏房客",
  "allTitle": "纯情房东俏房客 ラブひな",
  "year": "2000",
  "info": {
    "导演": "Yoshiaki Iwasaki / Wendee Lee",
    "编剧": "川崎裕之 / Mitsuyasu Sakai",
    "主演": "堀江由衣 / 上田祐司 / 倉田雅世 / 浅川悠 / 高木礼子 / 野田顺子 / 林原惠美 / 雪野五月 / 小林由美子",
    "类型": "喜剧 / 爱情 / 动画",
    "首播": "2000-04-19",
    "集数": "25",
    "单集片长": "24分钟",
    "又名": "Love Hina"
  },
  "rating": {
    "分数": "7.5",
    "人数": "2013",
    "5星": "18.9%",
    "4星": "42.4%",
    "3星": "33.5%",
    "2星": "4.1%",
    "1星": "1.0%"
  },
  "summary": "已经是第二次报考东大的景太郎（上田佑司 配音）又失败了，而他记忆中的青梅竹马此刻或许就在东大里等待着他来完成童年的约定。因此，景太郎的第三次东大征程决定了。由于家人的反对，景太郎忍痛离家出走。景太郎的外婆经营着一家名叫“雏田庄”的旅馆，这就是景太郎此次投奔的目的地，但是他不知道，此时的雏田庄已经成为了女生专用的宿舍，而他的第一次光临，就撞见了一丝不挂的住宿生成奈川奈留（堀江由衣 配音），从而引出了一个有笑有泪的爱情故事。\n                                    \n                                　　在莫名其妙的状况下，景太郎成为了雏田庄的主人，而他所要面对的，是数十个“如狼似虎”的年轻女性。在应付她们的同时，景太郎还要保证自己“东大学生”的伪装不被拆穿，景太郎觉得，他和那个在东大等他的女孩之间的距离似乎越来越远了……",
  "comments": [
    " 后宫，后宫……\n        ",
    " 后宫后宫后宫啊 当年 我怎么就在学校后面的小店里 挑中了你呢？\n        ",
    " 这部可能是后宫的启蒙动画之一吧\n        ",
    " 只看过漫画，觉得挺不错。\n        "
  ],
  "reviews": [
    {
      "title": "（转载）乙姬睦美 美好的",
      "html": [
        "\n             赤松健的《Love Hina》，从本质上说是一部轻松搞笑的肥皂剧式的漫画。里面的各位角色，包括女主角成濑川奈留在内，基本上都是通过夸张幽默的粗线条来进行描绘。但只有一个人例外，那就是在作品中处于第二女主角地位的乙姬睦美。  ",
        "",
        "",
        "       睦美初次登场时给我们的感觉是个神经大条、行动冒失而且随时都会晕倒的奇怪的女孩子。但随着情节的发展，我们慢慢发现睦美绝对不是那么简单。若要说对她总的印象的话，我会说她是一个非常善于隐藏自己的女孩。  ",
        "",
        "",
        "       相信凡是看过这部漫画的都看得出来，景太郎记忆中的“约定的女孩”应该是睦美而不是奈留，而睦美也确实是为了当年的约定连续考了三年的东大。奈留虽然与景太郎有过“一起考上东大”的约定，但当时她只有两三岁，根本什么也不知道，以后也完全没有这方面的记忆，后来还钟情于濑田并与他定下了“考上东大”的约定。  ",
        "",
        "",
        "       睦美有着惊人的记忆力和超乎常人的直觉。景太郎对于当年的雏田庄和“约定的女孩”只有模模糊糊的记忆，奈留更是连一点印象都没留下，而睦美却清清楚楚的记得每一件事：雏田庄的所有秘密通道、童年的玩伴、约定中的人，甚至连奈留猜拳时只会出剪刀这件事都记得。她第一次看到景太郎就显出很不寻常的表情，显然她看到景太郎时就想起了童年时的“小景”。但当别人问她怎么回事的时候，她总是想方设法掩饰过去，从来不会让别人看到自己的内心。  ",
        "",
        "",
        "       睦美最大的弱点就是她的善良，她不愿意伤害任何一个人，总是为他人着想。小时候在雏田庄，她看到奈留体弱多病而且没有妈妈照顾很可怜，就让景太郎去陪她，景太郎就是那时候对奈留说出“一起去东大”的。后来睦美又跟奈留猜拳，“谁赢了谁就可以做小景的新娘”，她明知奈留只会出剪刀却故意输给她。然后为了让小景不忘记对奈留的承诺，又自己分别对奈留和景太郎定了“一起去东大”的约定。后来景太郎对自己和奈留的约定根本没什么印象，却记住了跟睦美的约定。当睦美再次与景太郎重逢时，她发现景太郎已经与奈留走到了一起，于是她选择了退出。其实如果奈留不是当年约定的人，她恐怕也会做这个选择吧！",
        "",
        "  ",
        "",
        "       作品中关于睦美的高潮是他们三人都考上东大以后一起回睦美的家乡那次事件。那时睦美从树上掉了下来，因为摔伤了头部而回到了儿时的记忆。她这次终于完全表达出了她对景太郎的爱慕，并任性地独占与景太郎一起玩耍的权利，还与景太郎在树上举行了很正式的婚礼。她到底是真的失忆了，还是假装失忆好放纵自己一回呢？我看还是后者可能性大点。  ",
        "",
        "",
        "在这次高潮事件之后，也就是“婚礼”被奈留破坏以后，当时睦美已经非常虚弱了，看上去好像是马上就会死了。但第二天她又成了精神十足的样子，并且从此以后身体渐渐好了，但遗憾的是这以后就没什么关于她的情节了，最后也只交待了一句她成了东大研究生。 ",
        "",
        " ",
        "",
        "       我不由想：可能照赤松健的原意，是安排在那次婚礼事件以后就死去的。如果真是那样的话，睦美这个人物在读者心中的地位肯定会超越女主角奈留，而全书开头那个短发的活泼女孩也就成了读者心中永远的痛。可惜那样的话，就破坏了这部漫画轻松搞笑的基调而变成了悲剧，于是赤松健又让睦美活下来了，却让这个人物的影响力大大降低，不能不说是遗憾。\n    "
      ]
    },
    {
      "title": "不喜欢这个原作漫画的作者",
      "html": [
        "\n      干脆改行画H漫得了",
        "",
        "",
        "",
        "当年我无知没有主见借了这部漫画结果和我同桌一起看时被狠狠的鄙视了",
        "",
        "我不是故意的啦",
        "",
        "谁叫动漫杂志上的介绍是好评呢\n    "
      ]
    }
  ]
}