{
  "id": "1946839",
  "title": "寒蝉鸣泣之时",
  "allTitle": "寒蝉鸣泣之时 ひぐらしのなく頃に",
  "year": "2006",
  "info": {
    "导演": "今千秋",
    "编剧": "川濑敏文 / 中濑理香 / 龙骑士07",
    "主演": "保志总一朗 / 田村由加莉 / 雪野五月 / 茶风林 / 中原麻衣 / 塚田正昭 / 小林优",
    "类型": "动画 / 悬疑 / 惊悚 / 恐怖",
    "首播": "2006-04-05(日本)",
    "集数": "26",
    "单集片长": "24分钟",
    "又名": "秋蝉鸣泣之时 / Higurashi no naku koro ni / When They Cry"
  },
  "rating": {
    "分数": "8.6",
    "人数": "14161",
    "5星": "48.1%",
    "4星": "36.1%",
    "3星": "13.4%",
    "2星": "1.7%",
    "1星": "0.7%"
  },
  "summary": "雏见泽是一处坐落在群山环绕之间的僻静村庄，淳朴的民风使得这个古老的村庄一直以来都保留着祖先时代的祭祀习俗，称为绵流。昭和58年的一个夏天，这个村庄迎来了一个新的居民：少年前原圭一（保志总一朗 配音）。新的环境让圭一有些不太能适应，但在结识了温柔的龙宫礼奈（中原麻衣 配音），活泼的园崎魅音（雪野五月 配音），外表孱弱却内心坚强的北条沙都子（金井美香 配音）和古手梨花（田村由里香 配音）后，新的生活很快便如火如荼的展开了。\n                                    \n                                　　随着时间的推移，一年一度的绵流祭奠即将开始，然而在此热闹之际，圭一却听闻了一些雏见泽不为人知的过去，以及历年来绵流祭奠所带来的，一人失踪一人死亡的被称为“神隐”的恐怖事件。这些传闻是虚是实？过往单纯快乐的生活是真是假？作为一名“外来者”，前原圭一出人意料的逐渐接近了某个重大事件的真相。",
  "comments": [
    " 三观什么的\n        ",
    " 很紧张，很好看\n        ",
    " 虽然悬疑啦恐怖啦什么的很想看下去但是真的看不下去\n        ",
    " 看前几分钟觉得超弱智，看下去就被震撼了。爱不释手。欲罢不能。\n        "
  ],
  "reviews": [
    {
      "title": "剧情补完+解析（剧透慎入）",
      "html": [
        "\n      以下是最终篇的一些简单的解，详细的还是请自行到游戏中玩。不过和皆杀篇有很大关系，由于皆杀篇里已经打破了了X规则和Z规则，所以本篇算是皆杀篇里Y规则的解篇。",
        "",
        "一：鹰野三四",
        "",
        "",
        "她可以算是本篇里面的主要角色之一了，她的身世和动机在本篇中有了详细的介绍。被认为是幕后黑手的她最后还是成为了政治斗争的牺牲品……",
        "",
        "",
        "鹰野三四，原名田无美代子，童年的时候和父母的关系不算很好。有一天，父母乘她出去玩的时候两人去百货商店购物，结果遭遇车祸，母亲当场身亡。回到家后得知自己被“抛弃”的她随后得知了车祸的事情。在她父亲弥留之际，告诉她以后可以去投靠父亲的恩师——高野一二三。随后她便被送进了一个孤儿院。说是孤儿院，其实和人间地狱差不多。在饱受折磨后，她和几个同伴一度逃出了那里。在逃亡途中，恰好遇到一个电话亭并捡到了10块钱，趁这个机会她回忆起父亲去世前给她的电话号码并拨通了高野家的电话，由于通话时间很短，只能发出“救救我”的求助信号。在之后的逃亡途中，不幸被看守抓获并带回了孤儿院接受了一系列严惩，不过好在高野一二三在获得求救电话后通过一番努力，将她救了出来。之后，田无美代子就一直住在高野家。",
        "",
        "",
        "在之后的共同生活中，美代子感受到了以前未曾有过的如同父爱般的温暖。在和“祖父”一起生活的同时，对祖父的研究——“雏见泽症候群”产生了兴趣并开始着魔，最后甚至到了奉其为“神”的地步。但是由于历史原因（注1），导致研究报告一直都没有人来支持并获得发表。不过随着时代的发展，日本政治背后的势力开始行动。高野的上司兼亲友——一名叫“小泉”（囧）的老人前来拜访，并允诺之后将和专家一起来鉴定研究报告的价值。然而，随后到来的一切将老人和美代子的梦想破灭。小泉有事无法到来，前来的专家将论文讽刺践踏了一番后离去了。其中嘲笑论文荒唐的原因之一是“寄生虫寄生在脑内控制宿主的行为”这一观点的提出。当然，这些专家是受了那些不希望论文公开发表的势力指示采取的行动。高野一二三受此打击后郁郁寡欢，不久就死去了。而美代子则决心继承祖父的遗志，发誓要将研究的结果证明给世人看，使祖父扬名吐气。她改名为高野三四，开始了自己的努力。",
        "",
        "",
        "发奋学习的她最终进入名牌大学的寄生虫科，并以优秀成绩毕业后经人介绍加入了“同好会”（拥有学术派阀性质的小结社，往往由出身名牌大学的社会上层人士组成）。随后，三四遇到了同为同好会成员的小泉，也就是已故高野的亲友。他向三四说明了之前的原因，并表示自己会全力支持三四继续高野一二三的研究。除了提供10亿元的活动资金以外，还利用自己的政治影响力协助她建立研究机构。当然，这背后也是有原因的。其中之一就是因为防核扩散条约，日本无法研制核武器，所以为了增强军备，生化武器就成为了主要研究对象。而“雏见泽症候群”的研究成果也有可能发展为生化武器，所以才有投资的价值。获得了资金，人手（陆军自卫队的山狗部队和脑医专业的入江京介）和后盾的三四，开始在雏见泽建造研究设施——入江机关。入江京介为表面上的所长兼负责人，三四为护士，但却是实际上的掌权者，富竹为背后势力——秘密结社“东京”派遣的观察员，负责监督研究进程和成果并担当两方的传话员。为了掩藏自己和高野一二三的关系，在和“东京”接触之前，她再次改名为鹰野三四。在机关建成前夕，她在古手神社遇到了神秘少女羽入，并对自称为神的她发下了宣战布告。",
        "",
        "",
        "为了证明祖父提出的学术的正确性，入江机关开始活动。这个研究报告中提到“雏见泽症候群”有女王患者一名，其他的都是感染者。女王死亡的话，48小时内感染者全部都会发作导致发狂以至死亡。为此，三四通过和古手神社神主的接触确保了女王感染者这一研究对象外，还特意制定了终末作战的计划，即女王感染者死亡后，48小时内采取行动人为消灭所有感染者……入江机关成立后不久，雏见泽大坝战争开始。为了确保研究地和研究对象，机关开始行动，除了“东京”向上方施加压力以外，在本地就策划了绑架建设大臣的孙子的事件。虽然最后人质被赤坂卫和大石藏人救出，不过一年后，大坝建设计划还是被中止了。由于一直没有研究成果，所以研究机关认为不该只从死去的遗体身上进行调查，而应该从活着的患者身上进行研究。恰好此时发生了大坝监督分尸杀人事件。被杀的监督和主犯其实都是LV5患者。主犯行凶后不久便被入江机关捕获，被活生生的开脑进行检查。果然在活人患者身上发现了病原体，并因此初步研究出了代号为“C103”的治疗药（治疗药C120等的初始版本）。接下来的第二年，北条沙都子的父母在绵流当天因为“事故”身亡。由于雏见泽村大坝战争时期，北条家成为了村民们的眼中钉，再加上沙都子家庭原因，导致沙都子的身心创伤一直很严重。在北条夫妇事故后不久，担心妹妹的北条悟史将妹妹送入入江机关进行检查，结果发现沙都子已经是后期患者。本来她也是要被当作实验品活生生地解剖掉，但是在梨花的恳求以及入江良心的谴责下，最终决定在沙都子身上试用C103并获得了不错的效果。不过，对于女王感染者的研究进程却遇到了一点麻烦。原本梨花的父亲答应协助研究工作，但是由于梨花的一次高烧导致原本就对入江机关抱有不信任态度的梨花母亲来到诊疗所和三四大吵一架，而且回去后劝说其丈夫不要再协助入江机关。梨花的父亲也开始抱着不合作的态度。陷入苦恼中的鹰野找到山狗部队的队长——小此木谈话，没想到小此木说解决问题很简单，只要下令，随时就能排除障碍。三四自觉多了一张王牌，于是人为策划了第三年的作祟事件。在对沙都子的研究过程中，鹰野也从中独自开发了“H170”的药物（H173等的初始版本），即能使正常人立即触发LV5症状的药物，也就是可能满足上方所要求的生化武器的研究成果。然而就当研究如火如荼进行的时候，鹰野三四最大的后盾——小泉去世。这一死导致上方派阀开始争斗，新生理事会对于入江机关提出了缩减预算并最终废弃的决定，还指示研究方向为彻底根除症侯群研究治疗药并保持机密，放弃军事武器化的研究。鹰野对此表示不满，尽管她也努力上访希望得到支持，但最终的结果却是和当年祖父的遭遇一样，遭到了他人的耻笑。为此，她开始愁眉不展。",
        "",
        "",
        "之后进入第四年，一直因为家庭原因，为妹妹沙都子操心的北条悟史，逐渐陷入了LV5末期症状，最终决定杀害虐待沙都子的叔母。为了给沙都子买生日礼物，他开始拼命打工，还退出了棒球部。不过退出前向入江监督借走了棒球棍。入江虽然有所察觉，但到后来还是迟了。第四年绵流当天，悟史扑杀了叔母，第二天买了沙都子的礼物后打电话联系监督，希望能把他的礼物带给沙都子。和悟史见面后，入江发现他的身体状况不对头，就带他上车前往诊疗所。在车上发觉悟史是杀人凶手且已经陷入了LV5症状后，他在到达诊疗所后联系了三四并压制住了症状发作的悟史，将他收容到诊疗所地下的专门病房一直进行着秘密治疗……当然，悟史杀害叔母的事件最后也由山狗进行处理，嫁祸给了一个死去了的麻药患者。尽管如此，为了确保研究工作的持续进行，鹰野依然努力着。虽然上方答应给予三年时间，但是这显然是明显不够的，这等于是否定了她和祖父的人生，以及生存意义。就在她失意之时，一名自称自己是小泉派的名叫“野村”的女性和她展开接触。在被说中要害后，鹰野决定与她进行合作，并发誓要进行复仇。与其自己的研究成果被上头给抢走，不如自己亲手来了结这项研究……就这样，第五年的绵流复仇剧拉开了序幕……",
        "",
        "",
        "",
        "注1：所谓的历史原因，牵涉到了20世纪初日本的几场对外战争，不过最重要的还是“芦沟桥事件”。也就是围绕着哪方先开枪的问题。在游戏中，曾任当时军医的高野一二三道出了不为人知的秘密。开枪的那名日本士兵，是雏见泽出身。当时因为太过于接近中方营地导致紧张过头，长期的压力使得LV5症状发作并开了枪……囧rz。所以，到了现代日本，如果高野的研究是正确的话，那么势必对日本在国际政治舞台上陷入不利的地位，所以右翼组织才想方设法阻止他的公布。（所以说这段东西有些扯过头了XD。不过从整个游戏来看，龙骑士07还是反对日本的右翼思想的）",
        "",
        "",
        "二：入江京介",
        "",
        "脑科医学毕业的年轻医师，虽然十分有作为，但是因为他提出的观点和行为牵涉到了一些伦理问题导致被学术界追放。后来加入了入江机关。被赋予了二佐的军衔，但他坚持自己的主业还是医学者，研究者。成为脑医师的动机来源于他小时候的经历。原本温和寡言的父亲在一次事故后大脑受创，后来逐渐变得暴躁无比。入江的母亲不堪忍受后逃离了原来的家庭。在他父亲死后也没有去参加葬礼。入江在大学深造的时候之所以选择脑医科是因为他得知大脑的前叶部受创有可能导致精神病发作，只要治愈了那部分，那么那些像他父亲的患者就能恢复健康。他提倡“人善说”，认为人作出一些出格的举动都是因为脑受到物理创伤所致。尽管他向亲戚和母亲述说父亲其实是无辜的，但没人相信，而且他的母亲去世前也没能原谅父亲，这促使他进一步研究脑科。在后来的医师生涯中，尽管他成功切除了几名患者的大脑前叶部使他们恢复了正常人的生活，但最终还是没有被医学界所认可，结果遭到追放。",
        "",
        "在加入入江机关以后，虽然对通过不法手段获得的已经死亡的遗体进行了解剖，但毫无成果。在活捉大坝杀人主犯后进行的活人解剖之后才获得了巨大的进展，但是负罪感一直压在他的心头。尽管告诫自己这名犯人反正是死囚，没有什么好过意不去的，但到后来要解剖自己熟悉的少年的妹妹的时候，他再一次认识到了负罪感的沉重，所以他压制住了自己身为研究者的渴求心，决意对沙都子进行治疗。后来对待北条悟史也是如此。因此这样看来，入江京介一直生活在沉重的负罪感当中，而治疗雏见泽症侯群也就成为了他人生的最大动力。祟杀篇里最后他的自杀，虽然有他杀的嫌疑，但是综合以上情况来看，失去了研究资金和其他支援的他相当于失去了人生目标，之前所做的一切都化为了乌有，再加上一直以来的负罪感，最终选择了自杀也算是合情合理。",
        "",
        "",
        "三：大石藏人",
        "",
        "大石长年以来一直怀疑园崎家是幕后黑手，除了园崎家本身在外装作是黑幕的行动诱导以外，他希望在退休前找到杀害大坝监督凶手的急切心情才是根本原因。他和大坝监督的关系不仅仅是雀友那么简单，可以说大坝监督是他的亲友，兄长和“父亲”，教会了他很多做人的道理。在大石还年轻的时候，当时主要负责黑市买卖大米的取缔工作。由于那时刚处于战后不久，不少穷人无法从政府那里领到足够的口粮，所以不惜变卖家产去黑市买米。当时大石他们的主要工作就是杜绝这类买卖。在一次追捕买了黑米逃跑的妇女途中遇到了大坝监督。他长得和大石幼年死去的父亲很相象，给了大石一拳后劝说他放了那个女的，随后又教了很多做人的道理。就这样，两人亲密的关系建立了起来。所以在这样亲爱的如同父亲一般的大坝监督惨死后，大石自然是咽不下这口气，所以一直对当时反大坝的主要势力之一的园崎家抱有成见，认定其必定是黑幕，急切希望在退休前能够为监督报仇。所以在前面几篇里面充当着使当事人产生疑心，给他们暗中灌输“园崎家就是幕后黑手”的思想，从而诱发事件，这样就有借口来完成自己的心愿。当然，他所做的一切其实都是错误的，讽刺的是，园崎家每年都有人给大坝监督上坟……当然，本篇最后大石明白了这一切，和园崎家和解了。",
        "",
        "",
        "四：赤坂卫",
        "",
        "乍看之下是FC，实际上是气管炎的他，成为了本篇的关键人物。在经历了丧妻之痛以及从大石那里了解到的梨花之死和大灾害后，他一直陷入懊悔之中。并加入了空手部，逐渐成为了一名经验丰富的刑警。尽管如此，他还是陷入了深深的愧疚之中，心里希望着能够再来一次前去拯救帮助过自己的少女。这强烈的感情被梨花和羽入感受到之后加入了本篇中，赤坂如愿以偿，在和Y规则（即和鹰野为首的势力）的对抗中起到了相当重要的作用。",
        "",
        "",
        "五：富竹ジロウ",
        "",
        "差点把便当王忘了…………身为东京和入江机关的联络人员，是个迟钝的不善表达的木瓜。在共事的时候，逐渐对鹰野产生了好感，这也正是他没有对鹰野起疑的原因之一。鹰野在失去了高野祖父以及一直支持着她的“小泉祖父”之后，就将这种可依靠的感情寄托在了富竹身上。而正是因为富竹从她那里了解到了三四悲惨的过去，才会在本篇最后挺身而出将她保护了起来，真是个痴情的男子。",
        "",
        "",
        "六：羽入（未完全确认部分！）",
        "",
        "很久以前四处游荡的羽入一族来到雏见泽定居，虽然他们希望能够和当地居民共存，但是在排外心的作用下遭到了拒绝，并发生了流血事件。这时，羽入以人类的姿态和古手神社的神主进行交涉，而且和神主的后继者有了孩子。神主也觉得这样下去不是个办法，于是要求他们遵守几个严厉的条例。而且，为了平定互相猜疑的人心，必须要有牺牲者。羽入接受了这些要求，她甘愿成为古文书所记载的“混沌的鬼神”，倒在了自己的女儿剑下（根据古手家的古文书记载）。而村民们将背负起双方的罪孽和责任，换来了和平共处的“鬼神”奉为了OYASHIROSAMA。当然，羽入并没有这样死去。当她再次复苏的时候，雏见泽已经恢复成了平常的样子，两者和睦共处，而她也在漫长的岁月中默默注视着他们的成长，以OYASHIROSAMA的身份。直到梨花的降临才从寂寞中解放出来。",
        "",
        "",
        "",
        "其他还有谁来着？重要的支线人物差不多了，有需要的话再补充。主要的部活人物在皆杀篇里都活跃过，本篇可以说是大人们的战斗。",
        "",
        "",
        "",
        "",
        "五年连续杀人事件的真相",
        "",
        "",
        "第一年大坝监督分尸杀人事件：因为大坝战争导致进展停滞的监督烦躁之中看到手下在偷懒，于是上前开始起了争执。争执当中，监督LV5症状突发，作出了一系列的暴力行为。那几名工人在带头大哥的指挥下奋起反抗。最后由同样LV5发作的带头大哥干掉了监督。主犯曾经有过前科，他威胁其他五人不得宣扬，下令将尸体分解成本核六块，一人保存一块。然而没过多久，他在带着右手部分前去处理的路上被山狗发现，随后就被拉进了研究所成了小白鼠。右手也就被入江机关处理掉了。",
        "",
        "",
        "第二年北条夫妇白川公园事件：其实真凶是陷入LV5症状的沙都子。当时她和父母一起出游（悟史因为有事所以没去）。由于她的母亲常年来不断离婚又结婚，导致兄妹俩吃了很多苦，特别是沙都子。因此在当时，她就已经有些错乱了，无法分清究竟哪个是父亲，因为“虐待”过她的父亲太多了。母亲嫌弃她，父亲虐待她，这种意识已经在她心中根深蒂固。所以她的父母准备带她去崖边看风景的时候，她误认为父母是要将她推下去，于是假称想睡觉就呆在了车上。随后悄悄下车来到父母的身后将他们推了下去。可悲的是这次的北条父亲对沙都子要比以前的父亲好得多，本想借此机会和沙都子搞好关系，可万万没想到会被发病后以为是正当防卫的养女给杀害……之后沙都子回到车上，假睡了一会儿后装做父母不见而哭泣引来了公园的工作人员慌称父母掉下了山崖（但是从停车地方看去是无法看到出事地点的）。也就是这点引来了大石的怀疑。当然，东京的工作使得大石不得不以收手告终。随后，园崎家也发言说“北条夫妇死了活该，这是报应”使得大石进一步怀疑黑幕是园崎。",
        "",
        "",
        "第三年古手神社神主夫妇离奇死亡事件：神主夫妇不协作的态度使研究工作出现了障碍。因为鹰野命令小此木的山狗部队灭了神主夫妇，但是为了更好的安排杀害计划，于是推移到了绵流当天，这又恰好符合鹰野的恶趣味。绵流当天晚上，神主在宴会上感觉不对劲后上了入江机关的车后赶往诊疗所治疗。神主的妻子也一同前往。之后发生了神主因为心机不全死亡，神主妻子投沼自尽的事件。神主的死，自然是山狗部队有人下药，神主妻子在鬼渊沼边留下了遗书和鞋子，这也是山狗部队提前安排好的，没有在沼底发现尸体是因为本人也被收留成为解剖体。对鹰野来说，这毕竟是前任女王感染体，也是很好的素材。乍看上去的确是OTASHIROSAMA作祟的结果，然而其间的过程却被大石跟踪下来。在神主被抬走后，他驾车跟踪，恰逢绵流祭结束收摊而被耽误，结果20分钟后赶到诊疗所附近后，一切已经结束了。尽管大石对入江以及入江机关有了怀疑，但是内心深处根深蒂固的“园崎黑幕”说使得他再一次认为是为了战后复兴OYASHIROSAMA信仰的园崎家采取的行动……几个月后，园崎家发言说神主夫妇遭遇“作祟”是活该。",
        "",
        "",
        "第四年北条玉枝杀害事件：这个没啥好说的，就是悟史下的手。不过悟史杀人后没有马上逃跑，而是下落不明了。具体过程参照前文。",
        "",
        "",
        "第五年……：这里以终末作战为主。绵流夜，富竹被H173毒杀，东京方面的威胁去除。鹰野假死制造不在场证据。之后杀害女王感染者后发动灭村计划。如何对抗终末作战的发动就是本篇的主要内容。",
        "",
        "",
        "本篇对抗Y规则的过程以及最终大结局",
        "",
        "",
        "时间是绵流祭前一个星期，最后的世界。羽入不再身为一个旁观者而是身为参与者上到了舞台。结果以转校生的身份来到了学校，并马上融入了部活成员之中。在和鹰野相遇后，鹰野对着长有角的羽入一句充满恶意的“怪物”让她回忆起了前面一个世界——皆杀篇的世界发生的一切。真凶就是鹰野！然而关键的梨花这次却没有继承前面一个世界的记忆……就在羽入差点绝望的时候，她抱着一丝希望于当晚向梨花描述了前一个世界的经过。但梨花却对鹰野为何要杀她始终想不明白。羽入建议她跟班里的朋友商量。",
        "",
        "",
        "第二天早上，梨花首先接触的是入江。梨花向他诉说了羽入的推理，并从鹰野的研究受阻方面进行考虑是否有杀害她的可能性。入江虽然心理动摇了，但是从鹰野的研究目标来看还是认为不可能。不过梨花也从入江口中得知了终末作战的计划。午休时刻，梨花以创作漫画为名向朋友们道出了事情的经过。在魅音和K1等人的推理下，梨花怀疑是和鹰野背后的组织有关。并且通过推理了解到入江和富竹是有可能加入我方的，因此有必要和他们接触。下午，富竹接到联系前来和梨花见面。入江也同行而来。富竹和入江一样，也是半信半疑的态度，不过从背后政治势力着眼的话，他认为这还是有可能的。讨论最后，富竹决定在不惊动鹰野和山狗的情况下单独展开调查，不过梨花警告他小心被暗杀。入江则装成和平时一样并保持警惕，而自己和沙都子则准备躲在魅音家地下。就在这时候，不速之客来临了。",
        "",
        "",
        "原来是大石，他还带来了从东京赶来的赤坂卫。原来赤坂在调查某件案子的时候因为遭到上司压力而不得不收手，但却在其中发现了和入江机关有关并回忆起了当初和梨花的约定，所以特意赶来救助，这对梨花而言无疑是一剂有力的强心剂。由于刚才的一部分谈话已经被听到，所以再隐瞒也没有用，所以双方就打开天窗说亮话，并最终达成了和解。大石也从入江那里得知了大坝监督杀人事件的一部分真相，虽然有些惆怅，但还是接受了事实，并陷入了揭发真相和退休金的矛盾之中，要求给些时间考虑协力。赤坂当然一口答应协助，在梨花她们躲到魅音家的其间假扮成生病的梨花呆在原来住所来瞒混山狗的监视。当然，这也需要上门探病的监督的合作。富竹有什么发现的话就直接和园崎本家联系。反击前的第一步工作算是完成了。",
        "",
        "",
        "次日，在魅音家，大家开始商量对策。尽管有魅音家地下和后山两大防御据点，但毕竟是防御措施，所以为了占得先机得考虑反攻的策略。主要目的是不发动终末作战，那么，只要使发作条件失效就算胜利了。女王感染者死亡后48小时后全村患者发作——灭村。但如果没有发作呢？参考绵流和目明两篇的话就会发现终末作战没有发动，原因就是梨花死亡48小时后，全村并没有出现症状，所以大灾害也没有发生。因此，要做的就是作战前伪装成梨花被杀害48小时后全村依然正常即可！这算是以其人之道还至其人之身了（鹰野原先做假尸的打算）。可这离不开大石的协助。在找大石谈话后，为了抓住真凶，他也欣然答应了。就这样，大石方面负责假尸制造，赤坂和入江相互接应来搅乱山狗的监视。赤坂还通过他的经验传授给了入江通过电话暗号接头的方法。就这样，准备工作顺利进行中。不过在此之前，入江通过和三四的对谈了解到了她的一部分过去经历并基本确认她就是黑幕，就等富竹那边的调查情报了。而鹰野得知梨花生病的消息后也下令提前加强监视。",
        "",
        "",
        "绵流当天，梨花方面提前发动了攻击。凌晨4时多，梨花死亡的消息传到鹰野那里，顿时大乱。为了确保消息真假，她派县警内部的间谍去刺探尸体真假，结果被大石和园崎家的合体攻击炸得体无完肤。梨花家的赤坂的行动也起到了很好的搅乱工作。只要拖延到9点富竹申请到番犬部队（东京组织里专门从事战斗的部队）支援就算梨花她们的胜利了。不过，便当男连续几天的失踪引起了他们的怀疑，并发现富竹的电话和上层的调查部有联系，所以下令逮捕富竹。尽管富竹转移了居住饭店，但山狗他们还是通过电话特定了位置。结果，便当男在奋力逃亡抵抗下还是被抓了，离九点还差几分钟的时候。鹰野没有马上让富竹领便当，她希望以自己和富竹的交情劝说他加入政变，但被富竹拒绝了。",
        "",
        "",
        "这下轮到鹰野她们进行反击了。当然，入江也受到了怀疑，当他打算救出被囚禁的富竹时，在羽入的提醒下想起了赤坂对他的告诫——一有危险就迅速离开。于是他给赤坂留了电话暗号后就匆匆逃离诊所。可惜由于过于慌张而提早被发现，双方在公路上展开了追逐战。结果入江的汽车轮胎被打爆，冲下斜坡后被抓。恰好诗音和葛西经过，山狗部队便将跟踪发信器塞到了入江的外衣口袋里，这样他们说不定就能把握梨花的位置。接到入江电话警告的赤坂也开始行动，冲出房门外和几名山狗拉开一段距离后轻松将他们解决，并决定折回去拯救梨花。",
        "",
        "",
        "一方面，诗音等人带着入江来到了园崎家。当然入江身上的信号器马上起了作用，山狗部队迅速包围了园崎家。尽管地下有坚固的钢筋水泥门防护，但还是抵挡不了炸药的威力。大家只得从地下的井中密道脱出。葛西和诗音留下殿后，双方展开了激烈的枪击战，当然来不及逃脱而被捕。山狗们以此为人质要求交出梨花。进退两难之际，梨花在羽入的训斥下清醒，决定挺身而出拯救两人，因为她一时半会还不会被杀，所以还有被救出的可能，而如果在这里放弃两人的话，那么失去了两人的这个世界也不是梨花所希望的。梨花如约来到了山狗那里，当然狡猾的小此木是不会放过下面的魅音一行的。然而，最有力的救星登场了！赤坂卫解决了之前那几个追兵后换上了他们的服装混入了在上面的山狗部队之中！他看准时机确保了梨花的安全，一人和地上部队展开了对峙。虽然地上部队人多势众，但是由于地下部队带走了火器武装，所以上方都是赤手空拳，这对赤坂来说无疑是一大有利条件。经过了几年锻炼后，他已经不是当年的毛头小子了。在解决掉一批山狗后，小此木认出了他就是当年绑架建设大臣孙子时遇到的前来追捕的新人警官。嘛，虽然小此木是战斗班出身，但依然不是对手，被赤坂打得满地找牙。不得不暂时撤退，而地下部队得知地上部队几乎全灭后也失了神，反被苏醒过来的诗音和葛西以及其他人给击退。形势稍微缓和过来。",
        "",
        "",
        "接下来就是要分兵两路了。入江身上的发信器被诗音搜到后成为了战术工具。其中赤坂，葛西和入江前往本部救出被抓的便当王，而诗音从入江那里得知了悟史依然生存着并同样被收管在地下秘密病房后也坚持前往。其余人来到后山吸引山狗部队。",
        "",
        "",
        "诊所突击队在葛西和赤坂的奋斗下比较轻松地被镇压，然而诗音寻找悟史心切，被漏网之鱼挟持。关键时刻，监督上前用铅笔刺了那个山狗一下并谎称这是最新的药物系列，随后还发动了固有结界——“MAID IN HEAVEN”唬住了山狗并最终救出了诗音。看到几成废人的悟史，诗音询问监督还有没办法复元，入江表示现阶段是不可能的，不过发誓将来一定治好他。现在的当务之急就是带着富竹等人逃到兴宫县确保安全。由于山狗肯定会在路上设伏，所以几人又分两路前进。诗音和葛西先绕道到山狗后方进行狙击，等赤坂和入江以及富竹驾驶防弹的凌志车时就开狙打伤了准备发射反坦克火箭的山狗，并适时夺下了这一最大威胁。尽管山狗也驾车追赶上去，但哪是原射击教官的富竹的对手。就这样，突袭方的作战成功，富竹联络到了上层调查部并邀请到番犬部队后和赤坂一起赶回去支援诱饵一方。",
        "",
        "",
        "后山上，山狗部队完全不是沙都子陷阱的对手，在全员的活跃下几乎全军覆没。小此木也认识到了自己的败北，邀请梨花她们的作战指挥官魅音进行单挑。这个可悲的男人又一次败下阵来。魅音也算是出了在皆杀篇里的窝囊气了。倒是K1和RENA的出场不多，毕竟他们在前一个世界里活跃过了。",
        "",
        "",
        "番犬到来，大部分的山狗部队被捕，死不认输的鹰野和小此木以及残存的几名部下继续逃亡。然而鹰野万万没有想到的是，自己花大笔资金拉拢的山狗部队，其实早就被那个女人给收买了。小此木把枪丢给鹰野劝她早早了事并告诉了真相。原来野村打一开始就没重视过鹰野的研究，她（或者她所在的组织）仅仅是想把政敌排挤出去，于是就利用鹰野这枚棋子。现在既然计划失败，为了灭口以及保住自己的势力，解决鹰野是最好的办法。当然，死不罢休的三四没有放弃，趁番犬到来的时候带着枪继续逃亡。而羽入此时感应到了鹰野的存在，单身来到她的身边以神的身份规劝她认输。前来寻找羽入的众人发现了鹰野。自认走到人生尽头的三四决定死前还要报一箭之仇。为了保护大家，魅音再一次以部长身份挡在了大家的面前，而面对子弹，挡在魅音面前的却是以肉身出现的羽入。她展开AT FILED，想要弹反子弹，但是鹰野的一句“怪物”击破了她的心灵屏障……时间再次冻结。就当子弹要穿过羽入胸膛的时候，百年的魔女梨花发动了奇迹的力量，在静止的时空中握住了几乎贴住羽入胸口的子弹！（替身——白金之星！）时间解冻，大家都以为子弹打飞了。鹰野被随后赶来的番犬捕获。本来是要被移送到上层机关的，但得知鹰野经历的富竹决定以调查部的权限来保护她，并慢慢抚平她受伤的心灵……",
        "",
        "第五年的绵流祭开始了。这一年的活动，是没有作祟的充满快乐的绵流祭……",
        "",
        "",
        "接下来还有日后谈",
        "",
        "",
        "梨花开始了将来的各种打算，快乐的每一天在等着她",
        "",
        "",
        "魅音决定准备升学考试开始认真学习，不过最后一个暑假的部活还是要继续进行的",
        "",
        "",
        "K1婉拒了班长的职位，继续参加着部活并活跃在兴宫",
        "",
        "",
        "RENA则以班级之母的身份照顾着大家，不过要被她抱回家的人数增加到了三人",
        "",
        "",
        "沙都子依然很精神，在后山忙着恢复陷阱的工作，并不断提高着料理手段等着哥哥的回来",
        "",
        "",
        "诗音休息的时候总是前往入江诊所，还带着各种男性服装（把悟史当作换装人偶么 囧），而且有时还穿着不合身的女仆服前往……（监督啊监督……）不过最大的变化之一还是对待沙都子是万分的疼爱",
        "",
        "",
        "入江医生依然积极进行着研究，并在随后发表了轰动学术界的先进的脑科论文，其中还注明了引用高野一二三和鹰野三四的名字",
        "",
        "",
        "富竹还是每季前来拍照，不过鹰野是没有再出现了。但是说不定哪天她就悄悄回来继续说恐怖的故事来吓小孩子呢",
        "",
        "",
        "赤坂在绵流当天和梨花游戏的时候，梨花叫了他一声爸爸，恰好这时，妻女赶来见到了这一幕……赤坂被雪绘好好教训了一顿OTL，而他的女儿则和梨花成为了好朋友",
        "",
        "",
        "大石重新开始玩麻将，不过雀友当中增加了鹿骨的鬼姬——园崎茜的身影。因此雀庄门口堆满了警戒车。之后平安退休回到了北海道的老家。不过每到夏天他还是会回到这里来的",
        "",
        "",
        "对葛西而言，这次的事件在他经历过的战事中只是上级中等级别的……",
        "",
        "",
        "古手羽入，作为部活的黑马，同样快乐地度过着每一天",
        "",
        "",
        "最后关于黑幕部分，鹰野政变事件背后的黑手——野村将报告书上不利于自己的一切全部抹消掉。",
        "",
        "",
        "",
        "",
        "",
        "",
        "我只是个搬运工。",
        "",
        "原帖:",
        "",
        "\n    "
      ]
    },
    {
      "title": "真相·宿命·我要相信",
      "html": [
        "\n      寒蝉鸣泣之时，关于追溯真相，还原事实的故事。它还原的不仅仅是死亡的真实样貌，更是还原了人性的本来面目。",
        "",
        "",
        "雏见泽村,在这个人口不足2000人的小村子里，每年都会发生一些奇怪的事情。",
        "",
        "雏见泽村连续怪死事件(1979年～1983年)：每年6月的某日，一定会有1人死亡，1人消失，十分离奇。围绕着巨大水库的争斗死亡的惨案连续发生，隐藏在昭和中期的怪事逐个清晰起来了。",
        "",
        "这是阴谋，是偶然，还是有什么东西在作祟。",
        "",
        "应该存在的人消失了，不应该存在的人出现了。",
        "",
        "昨夜相会的人已经死了，现在活着的人也死了。",
        "",
        "",
        "惨剧不可避免。除了屈服别无他法。",
        "",
        "但是，不能屈服。",
        "",
        "只有你才能去面对。",
        "",
        "",
        "夜蝉的鸣声依旧，仿佛宣告着这个早来的夏日。",
        "",
        "",
        "人性，是比死亡更让人恐慌且避之不及的存在。",
        "",
        "每一篇章，都会有一段极其冷静的陈述。",
        "",
        "每集片尾，都会有一段预告词在进行着极度迫切的追问。",
        "",
        "",
        "《鬼隐篇》",
        "",
        "请你不要哭泣。",
        "",
        "即使世间不能原谅你的罪恶，我也将会宽恕。",
        "",
        "请你不要哭泣。",
        "",
        "即使你不能原谅这个世界，我也将会从容。",
        "",
        "所以 请告诉我。",
        "",
        "我要怎样做 才能得到你的饶恕。",
        "",
        "1. ",
        "",
        "能相信吗 亲眼所见的事实 ",
        "",
        "能相信吗 所发生的事实 ",
        "",
        "能相信吗 我 ",
        "",
        "寒蝉鸣泣之时 鬼隐篇 其之二 隐情 你 能相信吗？ ",
        "",
        "2. ",
        "",
        "你所能看到的 只是虚伪的居所 ",
        "",
        "在那能看到的 只是空虚的眼神 ",
        "",
        "我所能看到的 只是重演的悲剧 ",
        "",
        "寒蝉鸣泣之时 鬼隐篇 其之三 疑心 你 能相信吗？ ",
        "",
        "3. ",
        "",
        "请不要畏惧 明日的彼方 ",
        "",
        "请不要伤害 你的心灵 ",
        "",
        "请不要道歉 昨日的一切 ",
        "",
        "寒蝉鸣泣之时 鬼隐篇 其之四 歪 你 能相信吗？ ",
        "",
        "4. ",
        "",
        "希望你能凝视 真正的自我 ",
        "",
        "希望你能原谅 无常的你 ",
        "",
        "希望你能理解 另一个我 ",
        "",
        "寒蝉鸣泣之时 绵流篇 其之一 嫉妒 你 能相信吗？ ",
        "",
        "",
        "《绵流篇》",
        "",
        "不能治愈你的饥渴。",
        "",
        "因为追求真实的你 不能认同。",
        "",
        "不能治愈你的饥渴。",
        "",
        "因为你所的追求真实 并不存在。",
        "",
        "尽管如此 还是渴望着满足你的希望。",
        "",
        "因为把你扔进沙漠的人 正是我自己。",
        "",
        "1. ",
        "",
        "想见到的 是黑暗中的形状 ",
        "",
        "想听到的 是迟疑的脚步声 ",
        "",
        "想知道的 是真正的居所 ",
        "",
        "寒蝉鸣泣之时 绵流篇 其之二 鹰野 你 能相信吗？ ",
        "",
        "2. ",
        "",
        "正在颤抖的 是你的心灵 ",
        "",
        "正在靠近的 是黑暗之影 ",
        "",
        "正在冻结的 是虚伪的我 ",
        "",
        "寒蝉鸣泣之时 绵流篇 其之三 谎言 你 能相信吗？ ",
        "",
        "3. ",
        "",
        "无法终结的 后悔 ",
        "",
        "无法致歉的 故事 ",
        "",
        "铭刻在那的 是另一个我 ",
        "",
        "寒蝉鸣泣之时 绵流篇 其之四 愿望 你 能相信吗？ ",
        "",
        "4. ",
        "",
        "已经忘却的是 你的那份温柔 ",
        "",
        "不断重复的是 悲伤的脚步声 ",
        "",
        "邀你进门的是 记忆的小碎片 ",
        "",
        "寒蝉鸣泣之时 崇杀篇 其之一 哥 你 能相信吗？ ",
        "",
        "",
        "《崇杀篇》",
        "",
        "井底的青蛙是幸福的。",
        "",
        "因为它不理会井外的世界。",
        "",
        "井底的青蛙是幸福的。",
        "",
        "因为井外的世界与它无关。",
        "",
        "然而你也是幸福的。",
        "",
        "因为你对世界一无所知。",
        "",
        "1. ",
        "",
        "无法全部拯救的 是一行泪水 ",
        "",
        "无法完全阻止的 是向绝望的呐喊 ",
        "",
        "将来拜访的 是仇恨的连锁 ",
        "",
        "寒蝉鸣泣之时 崇杀篇 其之二 羁绊 你 能相信吗？ ",
        "",
        "2. ",
        "",
        "所寻求的 是往昔所拥有的安睡 ",
        "",
        "所听到的 是充斥着恶意的雨声 ",
        "",
        "所流入的 是通向黑暗的门扉 ",
        "",
        "寒蝉鸣泣之时 崇杀篇 其之三 分界 你 能相信吗？ ",
        "",
        "3. ",
        "",
        "诱惑的是 后悔的脚步声 ",
        "",
        "追赶的是 疑惑的脚步声 ",
        "",
        "彷徨的是 另一个自己 ",
        "",
        "寒蝉鸣泣之时 崇杀篇 其之四 失物 你 能相信吗？ ",
        "",
        "5. ",
        "",
        "脚步声 是由过去而来的细语 ",
        "",
        "所看见的 是迷雾之中的真实 ",
        "",
        "所听到的 是给予你的宽恕 ",
        "",
        "寒蝉鸣泣之时 崇杀篇 其之五 谢罪 你 能相信吗？",
        "",
        "6.",
        "",
        "来访的，是黄昏的光辉。 ",
        "",
        "闯入的，是时光的黑暗。 ",
        "",
        "邂逅的，是过去与未来的间隙。 ",
        "",
        "寒蝉鸣泣之时 暇溃篇 其之一 雏见泽 你 能相信吗？ ",
        "",
        "",
        "《暇溃篇》",
        "",
        "问我谁是真凶？",
        "",
        "这不正是寻找它的故事吗？",
        "",
        "问我真凶是谁？",
        "",
        "知道那是“什么”的真凶吗？",
        "",
        "谁是凶手？",
        "",
        "将要杀死我的凶手是谁？",
        "",
        "1. ",
        "",
        "所追求的 是不变的容貌 ",
        "",
        "所寻找的 是阳光的退路 ",
        "",
        "被给予的 是如旧的悲伤 ",
        "",
        "寒蝉鸣泣之时 暇溃篇 其之二 征兆 你 能相信吗？ ",
        "",
        "2. ",
        "",
        "邂逅的 是指向温柔的代价 ",
        "",
        "坠落的 是通向悲伤的迷宫 ",
        "",
        "焦虑的 是走向憎恨的思绪 ",
        "",
        "寒蝉鸣泣之时 明目篇 其之一 初恋 你 能相信吗 ",
        "",
        "",
        "《目明篇》",
        "",
        "波珠遗失在沙漠里 少女哭泣着。",
        "",
        "百年间少女在沙漠里搜寻。",
        "",
        "或许是海洋而不是沙漠 少女哭泣着。",
        "",
        "百年里少女在海洋间搜寻。",
        "",
        "或许是山丘而不是海洋 少女哭泣着。",
        "",
        "存在或不存在 还要质疑几百年？",
        "",
        "1. ",
        "",
        "所失去的 是平日的归路 ",
        "",
        "无法守护的 是与你的约定 ",
        "",
        "无法消去的 是我的回忆 ",
        "",
        "寒蝉鸣泣之时 明目篇 其之二 区别 你 能相信吗 ",
        "",
        "2. ",
        "",
        "被消去的 是记忆的芬芳 ",
        "",
        "所看到的 是仇恨的伤痕 ",
        "",
        "所响起的 是过去的足音 ",
        "",
        "寒蝉鸣泣之时 明目篇 其之三 鬼之血脉 你 能相信吗 ",
        "",
        "3. ",
        "",
        "所追求的 是仅有的安稳 ",
        "",
        "所见到的 是仇恨的回廊 ",
        "",
        "所堕落的 是黑暗的彼方 ",
        "",
        "寒蝉鸣泣之时 明目篇 其之四 复仇 你 能相信吗 ",
        "",
        "4. ",
        "",
        "所碰触的 是摇曳的面容 ",
        "",
        "所响彻的 是悲伤的回音 ",
        "",
        "所散发的 是烧毁的回忆 ",
        "",
        "寒蝉鸣泣之时 明目篇 其之五 冰冷的手 你 能相信吗 ",
        "",
        "5. ",
        "",
        "所路过的 是往常的歧路 ",
        "",
        "所驰骋的 是黑暗的拐角 ",
        "",
        "所到达的 是破灭的深穴 ",
        "",
        "寒蝉鸣泣之时 明目篇 其之六 断罪 你 能相信吗 ",
        "",
        "6. ",
        "",
        "被束缚住的 是过去的残像 ",
        "",
        "被邀请的 是来自未来的假像 ",
        "",
        "在那里的 是另一个恶作剧 ",
        "",
        "寒蝉鸣泣之时 罪灭篇 其之一 幸福 你 能相信吗 ",
        "",
        "",
        "《罪灭篇》",
        "",
        "“下次一定” 如果是第一次，我也会这样期待。",
        "",
        "——面对这不可回避的惨剧。",
        "",
        "“还是这样吗” 如果是第二次，我还会这样叹息。",
        "",
        "——面对这不可回避的惨剧。",
        "",
        "如果是第三次，期待将超越叹息成为痛楚。",
        "",
        "数第七次，悲剧也会变得如此的荒唐而可笑。",
        "",
        "1. ",
        "",
        "所贯穿的 是幸福的回忆 ",
        "",
        "所立下的 是与朋友的誓言 ",
        "",
        "所挽救的 是片刻的犹豫 ",
        "",
        "寒蝉鸣泣之时 罪灭篇 其之二 归所 你 能相信吗 ",
        "",
        "2. ",
        "",
        "所驰骋的 是平日的归路 ",
        "",
        "所蠢动的 是不幸的饿通知 ",
        "",
        "被打开的 是欺骗的剪报 ",
        "",
        "寒蝉鸣泣之时 罪灭篇 其之三 34号文书 你 能相信吗 ",
        "",
        "3. ",
        "",
        "渗出的血 是过去的回忆 ",
        "",
        "察觉到的 是罪孽的深重 ",
        "",
        "在那里的 是终结的未来 ",
        "",
        "寒蝉鸣泣之时 罪灭篇 其之四 地球侵略 你 能相信吗 ",
        "",
        "4. ",
        "",
        "所误入的 是回忆的教室 ",
        "",
        "所响起的 是通向绝望的计时器 ",
        "",
        "所到达的 是起始的终结 ",
        "",
        "寒蝉鸣泣之时 罪灭篇 其之五 重摄 你 能相信吗 ",
        "",
        "5. ",
        "",
        "大石：锦流祭的晚上 富竹先生和鹰野小姐去世了",
        "",
        "古手梨花一改小loli的语气低沉地说：没错 就是这么回事 好 我陪你玩玩 永远都不会结束的 这个六月 玩到你高兴为止",
        "",
        "",
        "",
        "所有的不安和恐惧都并非故弄玄虚和耸人听闻，只是还原，将这个世界固有的残酷一边浓缩又一边放大在有序的故事里，于是所有的人就这么一次次地轮回，一次次地死亡，一次次地追寻关于真相，宿命和信任的问题。",
        "",
        "",
        "原来，即使在那些我们认为人与人之间最美好的情感中，都在渗透着人性里的罪恶。",
        "",
        "",
        "友情——《鬼隐篇》的主题，以《罪灭篇》为解",
        "",
        "圭一对他的两个好朋友怒吼：“朋友之间是不会隐瞒什么事的！所以你们不是朋友！”",
        "",
        "因为他相信朋友之间是应该坦诚相见的，因为他憎恨隐瞒，所以引发了他无穷的猜忌和被害妄想，他被幻象出的迫害中亲手杀了自己亲爱的朋友。",
        "",
        "魅音和礼奈想遗忘那个悲惨的过去，所以才不想让圭一知道，于是隐藏导致了疑心，疑心产生了误会，误会衍生了悲惨的结局。",
        "",
        "",
        "爱情——《棉流篇》的主题，以《目明篇》为解",
        "",
        "性格截然不同的双胞姐妹诗音和魅音都喜欢上了悟史，之后又喜欢上了圭一。",
        "",
        "于是她们争斗，折磨，残杀，把对方置于死地。但最后你会发现诗音和魅音其实是一个人。",
        "",
        "她迷失了，她不知道怎样才算是爱，她不知道到底哪个才是自己。",
        "",
        "",
        "亲情——《崇杀篇》的主题，以《暇溃篇》为解",
        "",
        "父母死了，哥哥悟史失踪了，沙都子，一个坚强的女孩用瘦弱的肩膀，担起了所有的重负，忍受叔父非人的虐待。",
        "",
        "她拒绝反抗，拒绝援助，她坚信只要他能继续忍受这种折磨，哥哥就会回来。因为，哥哥是她唯一可以寄托和依靠的亲人。",
        "",
        "为了这份情感，她拖着弱小的身体在无尽的残暴下顽强地活着。",
        "",
        "",
        "阴谋&利益",
        "",
        "悲惨的事件都是梨花的同学引起的杀人事件，但是犯人不确定，是谁杀人虽然是随机的，但是都是又小事件引发，而且背后都有人在煽风点火。",
        "",
        "军国主义分子并未死绝，战后他们仍以各种形式渗入到日本政权的高层，为了自身的政治利益制造着惨绝人寰的阴谋。鹰野，为了实现自己的对自己的承诺，狭隘地想法设法达到目标。这股强大的恶意将梨花杀害，并导致了大灾难的发生。鹰野以其强大对抗命运的意志，顺应了背后政治势力的推动，同时也在扩大着灾难，成了更深刻的阴谋的实施者，而她却没有觉察。",
        "",
        "",
        "绝望VS希望",
        "",
        "鬼隐——绵流——祟杀——暇溃——目明——罪灭，这六个世界是百年轮回中代表典型的世界，通过不同的视点展开故事，于是出现了疑篇和解篇的区别。不过即使是同一事件，同一个舞台，也多少会出现一些意外，而不是所有的发展都一模一样，但是整个大的事件和最后结局是不会发生变化的。",
        "",
        "于是绝望，也许生命本质就是充满恶意的，生命的终结就是伤害和残杀。",
        "",
        "而希望，是在一次次的失败之处重来，在接下来的生活中努力解决这些问题并最终达成幸福结局的可能。",
        "",
        "《寒蝉鸣泣之时·解》中，所有的真相被进一步揭开，主人公面对宿命进行最终的决战。他们正视罪恶，正视自我，正视现实，实现了真正了沟通，协调与",
        "",
        "合作，释放出了人性中更强大的勇气，决心，智慧和团结，颠覆了命运的诅咒。",
        "",
        "",
        "善恶交织的人性以其复杂而多变的符码交织在一起。亚心为恶，心态一旦偏离便有可能成为灾难的始作俑者。世上本没有邪恶的神力在作祟，只是太多的人在相同的时间产生了恶意才会为这个世界笼罩上了如此巨大的压迫感和恐惧感。",
        "",
        "其实，所有的鬼孽和症候，都长在人心里。一切邪恶的附身和发作，都会让即使再弱小的生命也充满了杀伤力。霎那间，绝望仿佛成了真相的宿命。",
        "",
        "但是，我要相信，魔咒可以被打破，命运可以被改变，人性可以被扭转。因为，希望才是宿命终极的真相。",
        "",
        "",
        "",
        "",
        "",
        "",
        "寒蝉のED",
        "",
        "",
        "To get my happiness ",
        "",
        "为了那所谓的幸福 ",
        "",
        "I had done everything, ",
        "",
        "我已然付出一切 ",
        "",
        "But had done nothing ",
        "",
        "而且从没作过任何 ",
        "",
        "to be blamed and accused of. ",
        "",
        "天怒人怨的事情 ",
        "",
        "The sound of footsteps became ",
        "",
        "那脚步声轻轻 ",
        "",
        "louder everyday, ",
        "",
        "渐行渐近 ",
        "",
        "Then I noticed the fact ",
        "",
        "这时我才发现 ",
        "",
        "there was no time. ",
        "",
        "时间无情 ",
        "",
        "I was a believer in life ",
        "",
        "平时生活的信仰 ",
        "",
        "to be myself always, ",
        "",
        "就是拼命做自己 ",
        "",
        "And was asking whether ",
        "",
        "不断被问起 ",
        "",
        "I would be alive. ",
        "",
        "我还能否继续再存在 ",
        "",
        "Give my a reason why not ",
        "",
        "告诉我为什么 ",
        "",
        "to adopt in this way, ",
        "",
        "非要接受这一切 ",
        "",
        "Or judge me to be guilty ",
        "",
        "何不彻底埋葬我 ",
        "",
        "too many incurable sins. ",
        "",
        "和那无可救赎的罪 ",
        "",
        "Tell me why, or why not. ",
        "",
        "告诉我为什么 ",
        "",
        "Complaining way too much, ",
        "",
        "非要诅咒这一切 ",
        "",
        "maybe I overlooked something ",
        "",
        "真的从来没想过 ",
        "",
        "fatal for me ",
        "",
        "这样的毁灭 ",
        "",
        "The whole world was ",
        "",
        "眼前的世界已经 ",
        "",
        "at a complete standstill, ",
        "",
        "整个停滞不前 ",
        "",
        "and I was in fetters, ",
        "",
        "我被那卑微的同情 ",
        "",
        "at the mercy of the mob. ",
        "",
        "枷禁在这世间 ",
        "",
        "The silent warning became ",
        "",
        "那诅咒声静静 ",
        "",
        "louder every day. ",
        "",
        "越来越明 ",
        "",
        "Then I kept pretending ",
        "",
        "可我还是不听 ",
        "",
        "not to hear. ",
        "",
        "我不想听 ",
        "",
        "Tts meaning had been in the eyes ",
        "",
        "厄兆渐渐映在眼 ",
        "",
        "of beholder all along. ",
        "",
        "加上路人冷漠的视线 ",
        "",
        "Tt had grown dark before ",
        "",
        "真相已消失 ",
        "",
        "I found a sign. ",
        "",
        "在我找到它以前 ",
        "",
        "\"Among the nonsense tragedies, ",
        "",
        "通过这骇人的惨剧 ",
        "",
        "what on earth you are looking for? ",
        "",
        "你能看清什么事情 ",
        "",
        "You only have to be honest to ",
        "",
        "你只能诚心去面对 ",
        "",
        "yourself and you own fate.\" ",
        "",
        "自己和自己的宿命 ",
        "",
        "Tell me why, or why not. ",
        "",
        "告诉我为什么 ",
        "",
        "Complaining way too much, ",
        "",
        "非要诅咒这一切 ",
        "",
        "maybe I overlooked something ",
        "",
        "真的从来没想过 ",
        "",
        "fatal for me ",
        "",
        "这样的毁灭 ",
        "",
        "There is nobody who knows ",
        "",
        "这世上没人能知晓 ",
        "",
        "there will be nobody ",
        "",
        "人何时全死绝 ",
        "",
        "Except for me, ",
        "",
        "除了我自己 ",
        "",
        "all the world has gone mad. ",
        "",
        "整个世界已经疯掉 ",
        "",
        "So what is forgiveness ",
        "",
        "什么样的仁慈 ",
        "",
        "you are willing to withhold? ",
        "",
        "你会想要保留 ",
        "",
        "What is the well-being ",
        "",
        "什么样的乐园 ",
        "",
        "you are willing to make? ",
        "",
        "你最想要拥有 ",
        "",
        "Now what? So what? ",
        "",
        "为什么为什么 ",
        "",
        "Don't you come interrupt me, ",
        "",
        "你不来毁灭我 ",
        "",
        "oh please,while I am interrupting myself. ",
        "",
        "请出现在我的面前当我毁灭自己的时候 ",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "以前，挠挠脖子是家常便饭",
      "html": [
        "\n      因为高领毛衣的关系，脖子总是很扎，需要挠挠。",
        "",
        "自从前两天看了寒蝉……每次挠脖子之前都会一阵恶寒。\n    "
      ]
    },
    {
      "title": "《寒蝉鸣泣之时》——源自内心的恐惧",
      "html": [
        "\n      终于把这部被我错过的TV动画补上了。原本以为这只是一部拿萌和变态Loli做卖点的普通动画，直到第一篇看完才发现，这部动画，的确有让人喜欢的理由。",
        "",
        "",
        "整部动画的结构比较特殊。故事从某年的六月，前原圭一转学離见泽这个封闭的小山村开始，以梨花的死亡为结束，一次一次地循环往复。查了一下资料，原著改编自游戏，在原游戏里，大约是人物的不同活动可以导致不同的结局，这也是为什么动画有如此特殊的结构的原因。每一次循环，主要人物都会有不同的命运，但是有一些内容不会变化，而这些不变的内容，便是打破这个悲剧命运轮回的关键。从我看的26集为止，整个剧情设置还是比较严谨的，没什么大的纰漏，唯一可以指责的，便是所谓“超自然”的轮回设定吧。",
        "",
        "",
        "《寒蝉》的故事之所以难懂，一是它调用了3类的力量：凶杀、超自然神力和幻想。因为三者在动画设置的世界里都确实存在，观者很难猜出三者的界限到底在哪里，这给喜欢侦探推理的读者增加了不少难度。我要不是提前看了剧透，也一定会一头雾水。如果一开始就知道是时间轮回的话，看起来就好懂多了。其次是这个动画有点靠隐藏重要情节来隐藏线索，这点我比较不喜欢，感觉像是导演作弊，依靠重要情节的缺乏（是彻底缺失，而且没有留暗示），用这种方法阻碍观者的推理，不太公平。不过动画意在恐怖气氛的渲染，估计反正也没打算拍成悬疑片，所以似乎并不在意这点。而在恐怖气氛的渲染上，动画无疑是成功的，这也是我喜欢这部动画的主要原因。",
        "",
        "",
        "日本恐怖片比美国好的一点，是更注重人物心理状态的渲染，而很少物理上的刺激。鲜血，残杀之类的动画里虽然不少，但因为风格与现实刻意拉开了距离，所以单独画面并不特别恐怖，恐怖的是人濒临疯狂时的心理状态。几个篇章里，棉流和明目的情节最好看，也最具可推理性，圭一主角的鬼隐篇对主角心理状态的描绘最逼真，而我最不喜欢的，是最后一篇——“罪灭篇”，为了交代“信任是逃出命运的关键”这个主题，堆砌了太多大道理，导致对礼奈的心理描绘太弱，气氛完全没有铺开，简直可以说是全部动画的败笔。唯一好看的大概就是礼奈的那把大砍刀，酷得很。最后的结局颇仓促，感觉纯粹是为了给第二季铺路而设。",
        "",
        "",
        "话说回来，《寒蝉》第二季已经开始了，没力气追，等完结了再一起看吧。\n    "
      ]
    },
    {
      "title": "死了又死 说了又说 还是没句废话",
      "html": [
        "\n      居然没人评这部动画……真是诡异……",
        "",
        "",
        "首先声明我是那种对于大部分动漫都知道名字也只知道名字的动漫爱好者……所以没有看过太多传说中的“高深”的或曰“高阶向”的神奇作品……反正我喜欢这片子。",
        "",
        "",
        "这是少有的具备多种观赏方式的动画。你既可以一次性看完，也可以一话一话地慢慢做推理，更可以一集一集地等着被刺激。",
        "",
        "",
        "故事写的非常之棒。平行世界中最玄妙的东西表达出来了：话语背后的真相永远存在，却永远模糊。",
        "",
        "",
        "至于那些友情，宿命，我想，不太重要吧。",
        "",
        "最后的感想是，loli杀人真他妈的赏心悦目……\n    "
      ]
    }
  ]
}