{
  "id": "1950888",
  "title": "兽爪",
  "allTitle": "兽爪 ケモノヅメ",
  "year": "2006",
  "info": {
    "导演": "汤浅政明",
    "编剧": "汤浅政明 / 水上清资 / 中村健治 / 清水洋",
    "主演": "木内秀信 / 椎名へきる / 吉野裕行 / 筈見純",
    "类型": "剧情 / 爱情 / 动画 / 恐怖 / 冒险",
    "首播": "2006-08-05",
    "集数": "13",
    "单集片长": "23分钟",
    "又名": "Kemonozume"
  },
  "rating": {
    "分数": "8.9",
    "人数": "3066",
    "5星": "57.5%",
    "4星": "33.2%",
    "3星": "8.2%",
    "2星": "0.6%",
    "1星": "0.5%"
  },
  "summary": "上月由香（椎名碧流 配音）是一名职业跳伞师，她的工作是确保客人们在进行跳伞运动时的人身安全。表面上看，由香的外表清新个性甜美，但是在这样的外表下，却隐藏了一个惊天秘密。由香的体内隐藏着怪物的基因，每当情绪激动时，这基因便会使由香变异成外表可怖的食人鬼，而由香无法控制食人鬼的所作所为，很多人成为了她手下的牺牲品。在工作中，由香结识了性格老实正直的桃田俊彦（木内秀信 配音），两人一见钟情。可是，俊彦也有着自己的秘密，他居然是一名专门猎杀食人鬼的怪物猎人，这样敌对的两个人，开始了漫长而痛苦的爱情历程。\n                                    \n                                　　桃田一马（吉野裕行 配音）是俊彦的同行，他有着先进的思想和强大的行动力，某一日，一马被怪物杀死了，而所有的矛头都指向了由香。为了生存，也为了洗脱罪名，由香和俊彦踏上了逃亡的路途。",
  "comments": [
    " 汤浅政明是神。\n        ",
    " 喜欢这种画风\n        ",
    " 没想到，竟然有这么强在的作品\n        ",
    " 画风越来越喜欢\n        "
  ],
  "reviews": [
    {
      "title": "从野兽派到隐喻狂",
      "html": [
        "\n      看了一遍发现以下有剧透",
        "",
        "",
        "",
        "首先，这是一部中文字幕烂尾的动画。最后四集只有英文。（出蓝光就有组补了嘛这种事不要让我回来改啦）",
        "",
        "",
        "流行的解释是，此片第一话就用其暴走的画面赶跑了绝大部分观众。",
        "",
        "等到了第十话，又用暴走的剧情和对话赶跑了仅剩的字幕组。",
        "",
        "而也许真象是，其实并没有什么暴走，因为这就是汤浅政明。",
        "",
        "—————————————————————————————————————",
        "",
        "",
        "关于汤浅的风格，并没有一个统一的说法。一说野兽派，一说超现实主义，一说极简主义，我更愿意称其为魔幻现实主义。貌似符合现实的世界观里，时不时出现梦境般的诡异设定。出场人物仿佛可以不问过去和未来，却全部有关联。事件仿佛因为该发生而发生，该结束而结束，却环环相扣。一切荒诞都作为前提被默认了，所有角色对莫名其妙的突发状况视若无睹。",
        "",
        "",
        "说到业界与汤浅风格最相近的，恐怕并不是4℃常驻人士，而是经常跑去4℃串门的渡边信一郎同学。此二人私下里关系如何虽然是无从得知，但似乎挺愿意在彼此的作品里打杂。前有Mind Game的music producer，后有samurai champloo的原画，最近又在某部10月新番里各守一方(话说在这部的监督山本沙代同学身上仿佛又看到了当年大沼心同学的凄惨命运)（好啦现在随便死dandy进一步证明了基情的存在）。说回正题。汤浅与渡边的风格，不若宫爷爷love & peace，也不像大友克洋那样机械与力量，更不是押井守的故作高深。此二人都是在貌似很和风的整体里时不时飘出一丝西化的玩世不恭来。虽然主题严肃，却跳脱了日本动画普遍的沉闷感，用某位joker的话来说，就是why so serious。二位的分镜张力都很强，情节衔接天马行空却又十分流畅，作品的可观赏性非常高。不过在西化方面，显然渡边同学要走得更远，加进了音乐元素等等——那就是后话了（本结论目前还能维持201409）。 ",
        "",
        "",
        "画面和表现手法却是汤浅更胜一筹。经常看到网络上用张狂二字来形容他的画面，的确。因为故事都是荒诞的，所以色彩极为浓烈，高反差，高对比，表现主角性格和环境状况中的天真的残忍。死亡处理地干脆利落，不会被大肆渲染，有时甚至下一个镜头就仿佛什么都没有发生过。在这样一个impossible is nothing的世界里，吐便当这种事发生的几率却无限接近于零。按他自己的话讲，就是“ta da!”，然后一切都结束了。",
        "",
        "",
        "——————————————我是离题万里的分割线——————————————",
        "",
        "",
        "",
        "兽爪也延续了mind game中多元化的表现手法。传统和风，3d渲染，炭描，相片拼贴，水彩…这是他最为得心应手之处。每话开头的小剧场都有新惊喜。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "运镜方面，常常是俯视或者广角，强烈的纵深感，具迷惑性。空旷，令人恍惚。远景镜头与狰狞特写交错运用，末世氛围。",
        "",
        "值得一提的是此作有很多即使是R15也稍嫌过激的爱情动作场面，是真正无愧于晨番头衔的作品。(没有误",
        "",
        "",
        "人物设定倒是中规中矩，世代猎杀食人鬼的家族，长男爱上了食人鬼的女子，于是二人私奔，此人刚正不阿，坚决不肯用邪术秘法，最后打倒了反派大boss。次男致力于家族事业，开发对战兵器，却得不到父亲肯定。他虽然不满，却未放弃，竭尽所能，到头来却被利用，还发现自己根本不是人类。上一代的恩怨也很纠结，女人们的感情也刻画细致，扑朔迷离。女主的性格太正常，正常到实在太象正常的人类，从而暗示此片也探讨了那个著名的妖有人心是人是妖还是人妖的问题。女二号时而刚烈时而柔情似水，在此片里经历了复杂的心理斗争，汤浅通过她探讨的是爱情的力量以及女人对爱情的妥协吧。最终boss是个因为嫉妒别人的才能而醉心于用技术满足自己野心的人，所谓对儿子的爱也是自说自话的凭空想象，是真正意义上的反派。这可真是分工明确各司其职。",
        "",
        "",
        "相比于那个正直到我都懒得吐他嘈的男主，果然还是对他弟弟更有爱阿。俗话说得好，男二就是拿来卖萌和发便当的。而我又恰好是悲剧控，便就此沦陷了。只是怨念天下监督都喜欢设计这种角色。有光芒四射的哥哥，不被父辈喜爱，不被承认，喜欢的女人喜欢他哥，努力过头，对自己对别人都太严苛而被记恨，单纯，信任长辈而被骗，作为人类痛恨食人鬼而发现自己不是人类(他父亲对他的种种也都源于无法面对这状况，竟然因此就要他自己去面对，没见过更不负责任的做法)，最后报仇不成，被boss玩弄着死去，还要成为激励他哥最终雄起的flag…整个13集就一直虐一直虐，就从来没给发过糖。此作是旨在表现世界的残酷没错，但对于控此类角色来说也未免太绝望了。",
        "",
        "顺带一提吉野的声音再次惊艳，本来么擅长健气小受或者轻狂少年，没想到可以这样沉稳，悲伤和绝望。",
        "",
        "",
        "不过最后的最后，汤浅还是给了一个貌似光明的结局，男主抱着boss的头(nice boat!)单人突破大气层，抚慰了boss孤寂的内心之后拯救了地球，人和鬼跨过了种族和生死的障碍(话说此片里跨种族繁殖倒一直不成问题)，在空中结合到了一起…(没有误",
        "",
        "",
        "整体上看，故事还算在可控范围内发展。不能否认，汤浅把握长篇故事节奏的能力还有待提高，但此事须从长计议，相信假以时日必将有所改进。（算了文艺青年不会讲故事真是颠扑不破的真理。。。汤浅讲故事还是短篇比较好，四叠半和乒乓没暴走是因为有原作吧）",
        "",
        "",
        "",
        "——————————————我是汤浅推广的分割线——————————————",
        "",
        "顺便稍微小结下汤浅的特点",
        "",
        "",
        "",
        "按创作年代分",
        "",
        "cat soup——〉mind game——〉genius party(happy machine)——〉兽爪——〉kaiba",
        "",
        "（cat soup只是脚本，演出和作画监督，但这部带有很明显的汤浅个人风格，虽然genius party在07年才上映，创作时间却在兽爪之前）",
        "",
        "",
        "",
        "主题",
        "",
        "",
        "应该说，从mind game到兽爪，汤浅的主题是一脉相承的，也是十分普遍，并符合日本传统的，但随着时间的流逝有着微妙的改变。",
        "",
        "在mind game的采访里，汤浅被问到那个与pulp fiction相似的结局是否暗示着无限的循环，和无法改变的现实。汤浅则说，与其说那是头尾相接的轮回，不如说时间啪地又跳回到最初，只是主角的心态已改变。即是说主角以正面的心态去重来，而生活还有无限的可能性。",
        "",
        "Happy machine中，故事则是彻头彻尾地轮回了。小孩被machine哺养，离家远行，历练一番后回到原地，作为养料供给后代。此时主题仍然是昂扬的——死亡是建立在历经繁华之后的淡定之上。生命过程残酷而总有未来。",
        "",
        "",
        "",
        "",
        "而到了兽爪，什么也没有改变，男主和女主从此生活在了一起没错，但是能不能幸福呢，虽然终极boss被消灭，但只是暂时阻止了把人类变成鬼的做法，鬼继续猎食人类，猎杀鬼的组织还将存在，而人鬼对立的立场没有从根本上被改变。",
        "",
        "kaiba的主题不在于此，而在于探讨什么是真实。因此在这里轮回的意味被弱化了。但从王的继承方式还是可以窥出端倪。",
        "",
        "",
        "",
        "隐喻",
        "",
        "",
        "汤浅的作品里，有些意象反复出现。他的片子看起来是笑嘻嘻地不想讲什么高深的道理，却在细处不停地暗示暗示。",
        "",
        "主角的地面交通工具，总是有着长长的四肢，很洒脱地奔跑。这些交通工具最后的归宿往往是被星球所吞食，意喻短暂的活力归于永恒的沉寂。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "主角身边往往有个莫名其妙的萌物充当精神导师，主角会被此物点化而顿悟。在happy machine里是绿色的兽草(冬虫夏草——>先兽后草)，kemonozume中是那只猴子，kabai里是neiro的记忆。这个设定，大抵是缘于主角们都很孤独，也很执拗吧。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "表现人物历经沧桑往往用拼接布偶的形式，比如happy machine主角暮年的形象，和kaiba里设计身体的科学怪叔叔。还有那些仿佛有思想的植物，在汤浅的世界里往往硕大无朋，张牙舞爪，处于食物链顶端，我猜是对规则的小小挑衅，和对人类的提醒。",
        "",
        "",
        "",
        "结局",
        "",
        "",
        "汤浅的画面风格虽然张扬暴烈，他所做的ED却大都是柔和温暖的。梦境般朦胧的，浅淡或暖色的渐层，卷曲生长的藤蔓和幼苗等等，以至于某部十月新番的ed一出来就直觉是他的手笔。同样他设计的结局不然就是开放式，不然就是有传统意义上英雄主义式的高潮。这里又要说到他讲故事的架构问题了。兽爪结局算是合情合理，kaiba的结局迅速把一切都归结为童年阴影最后主角成长世界补完却令人失望。显然是节奏没控制好差点收不了尾所致。但从结尾看此人说到底是个乐观而正直的好青年口牙．．．所以他的世界才会可怕却不绝望吧。 ",
        "",
        "",
        "",
        "",
        "",
        "Reference:",
        "",
        "1.\tDirector has whale of a time making experimental 'Mind Game'.",
        "",
        "",
        "",
        "2.\tKemonozume",
        "",
        "",
        "",
        "(此bo作者貌似汤浅fan一只，对汤浅有兴趣且对英语不反感者可前去围观)",
        "",
        "3.\t汤浅政明和他的疯狂游戏《MIND GAME》",
        "",
        "",
        "",
        "4.\t",
        "",
        "",
        "",
        "",
        "嗯，以上～",
        "",
        "\n    "
      ]
    },
    {
      "title": "关于最后一集的一点小感悟",
      "html": [
        "\n          “救救我”俊彦微笑着呼喊，“由香”。",
        "",
        " ",
        "",
        "    俊彦从八万英尺的高空跳下，没有背降落伞，追寻着因为无法面对荒凉现实而纵身跳伞，试图离开他的由香。如果你不肯拥抱我，我宁愿离开这个世界。俊彦微笑着，求婚的戒指含在嘴里。不管你是人类也好，食人鬼也好，由香只是由香，就算会带来再多麻烦也好。从最开始我就爱你，从不曾动摇过。就算现实荒凉的想沙漠，你也要你在我身边。",
        "",
        "   ",
        "",
        "   从来这个世界上，没有绝对的悲剧，只有不肯付出的人和不够坚定的心意。开始看《兽爪》的时候觉得俊彦很弱小。怀抱着幼年的心理创伤，只要打怪打到最后他一定会拉肚子。就算剑道再高明，也掩饰不了他眼睛里的懦弱。遇到了由香以后，更是神魂颠倒，无法专心练剑，在每一个人身上看见由香的影子。面对丽江的诱惑，俊彦更是无法把持住自己的下半身，让由香心碎。可是，他知道自己究竟要的是什么。并且在得到以后会去坚定的守护。知道了自己的女朋友是食人鬼，俊彦竟连一分钟得犹豫和挣扎也没有。在杀父现场闻见由香的香气，俊彦从不曾怀疑由香是凶手。为了由香，俊彦可以抛弃自己家传的事业和所有的朋友。而在由香流着泪，说自己是只能带给俊彦不幸的女人的时候，在由香为了离开俊彦，毅然背着伞包从飞机上纵身而下之后，俊彦毫不犹豫的跟随了，没有背降落伞，没有叫朋友在旁边护佑，因为他深深地相信由香对他的爱，相信由香不会舍得他死去。",
        "",
        "",
        "    俊彦的坚定打动了我。",
        "",
        "",
        "    想起沙耶之歌里的一句话，你愿意为了你爱的人，抛弃这个你本来就已厌倦的世界吗？这个世界太荒凉了，我们的相逢都太宝贵了，没有时间去计较那些细枝末节。如果终于找到了自己爱的人的话，就好好珍惜吧，全心的相信吧。我的脑里有公道，有道德，我们的肩上有责任，有世俗所给的光环。但是在这一切之前，在我心里，有你。",
        "",
        "",
        "==========",
        "",
        "",
        "       \n    "
      ]
    },
    {
      "title": "炮灰路人甲",
      "html": [
        "\n      值得一提的是一个炮灰路人甲。那个胖子像他们的桃田男主角一样，爱上了一个女食人鬼，他决定像桃田一样，带着她与世界为敌，私奔出逃。他拉住刚吃完人的女食人鬼一路狂奔，轻易躲开追击，像个英雄一样。那时他一定感到完全理解了桃田，感到自己像桃田一样英勇，并且相信他们俩也会有幸福的未来，在世界的某一隅自足地生活。世人越是与他为敌，他对女食人鬼的爱便越显得孤高。",
        "",
        "于是想到《恋爱的犀牛》：相信我，上天会厚待那些勇敢的，坚强的，多情的人，如果你们爱什么东西，渴望什么东西，相信我，你就去爱吧，去渴望吧，只要你有足够强大的愿望，你就是不可战胜的！",
        "",
        "胖子就这样做了，他们狂奔到世界边境，在夕阳灿烂时分，并肩坐在长椅上。疲倦是因为甜蜜太多，在激越的选择、背叛与逃亡之后，他们获得了两个人的自由。并肩而坐，宇宙黄昏。",
        "",
        "然后胖子就被女食人鬼给吃了。她温柔地把他的头放在椅子上，十分潇洒的走掉。走得真是太潇洒了，当浮一大白。",
        "",
        "英雄梦想、强大到无往不胜的愿望，真是嘲弄啊。",
        "",
        "谁让你不帅不瘦不够强，谁让你是不被爱的一个，谁让你不是主角呢。",
        "",
        "盒盒盒。\n    "
      ]
    },
    {
      "title": "现实是这样的.................",
      "html": [
        "\n      兽爪，是人的天性，野蛮，粗暴却强大。巨人的爸爸最初是因为得不到爱，而开始渴求力量——自己没有而情敌拥有的外在力量；但是演变到后来，就成了病态的堕落——他一面叫嚷着要改变弱肉强食的世界，另一面又在贯彻这个原则。",
        "",
        "",
        "因为他也是灵魂的弱者，并且一直都在这条道路上挣扎前行，选择了铤而走险的方式却丢弃了做为人所拥有的慈悲和自律。现实给了他一种自己终于强大，可以改变世界的幻象，但最终吞噬他的是自己孱弱灵魂曾经造就的梦想渣滓。",
        "",
        "",
        "俊彦很强大，无论遇到什么险恶的情况都不接受兽爪，也不放弃由香，这样的人担当领袖是能赢得大家认可的，不仅因为他沉稳，懂得尊敬，更因为他不畏惧强权，又爱护弱小。但是若处于信仰日益淡薄，道德观日趋模棱两可的设定，没有足够的运气和足够的时间，是否等不到所有人都看清他、接受他........",
        "",
        "",
        "很多时候就是这样，在有限的生命中，就被四周的人定义为弱者，还没看清你的内心和情感，就被划入无用之人的行列；这种时刻，如果给你兽爪，能够浓缩时间，加速表现力，让人在短期内就看清你的能力，取的所企盼的认可，有多少人会拒绝呢。",
        "",
        "",
        "仓廪足而知廉耻，在一切强 权暴 政下不要提道德，选择堕落的理由太多且无法轻易褒贬，像动画中那样，变成食人兽的情况，被伤害，爱情，愤怒，嫉妒，任何本能的情绪在无法自控的情况都可能变身。",
        "",
        "",
        "其实在微小的、没有太大杀伤力的那些时刻，我们已经变身过很多次，只是最后被周围的人拉回来，又抑或只是将那时变身的自己封印起来罢了..........吧 \n    "
      ]
    },
    {
      "title": "日式变态恐怖：祥和的笑脸下到底隐藏着什么？！！",
      "html": [
        "\n      一气呵成看完整部番，虐心之极近乎癫狂，以至于一定要在此劈啪作响敲下些什么才能稍有缓和。",
        "",
        "",
        "笔者本身对动漫并不痴迷，因为曾有绘画学习经历因此更关注画风。这部番风格不落俗套，再加上豆瓣评分较高，所以才有了看完整部的耐心和兴趣。",
        "",
        "",
        "从艺术效果上讲，这部作品（一定是一部作品，狂放不羁的调调完全没有要取悦市场的意思，豆瓣评分虽高但看过的人寥寥无几，想必无论在哪都不会卖座吧）速写风格，画风潦草，颜色单调略显阴沉，还融入了一些3D渲染。看似粗糙，但寥寥数笔，所有人物形态动作肢体线条都异常流畅生动，且3D渲染和粗狂的线条并未线面各成一派，而是加重了整体怪诞个性的风格，彰显功底。",
        "",
        "",
        "尤其最后两级集风格发挥简直登峰造极！终极大反派大叶占有欲破坏欲一发不可收，大叶、一马、俊彦、由香等所有人呈现出的癫狂状态和整体画面布景的潦草凌乱，不断撞色翻转的繁杂图案交织在一起，加重了剧情的错综复杂感，配上过度幻想后的剧情，更显虐心！大叶登上电视屏幕的一刻甚至穿插了现实的真人画面等等处理。电影本身的粗糙画风好像年代久远，但结合3D渲染使它的创作年代极具欺骗性，加上特别的手法使这部7年前的作品现在看起来还因为过分前卫而显得十分诡异！",
        "",
        "",
        "剧情上就更不用说了！充斥着所有色情、血腥、暴力、善恶势力的极大悬殊，再加上各类情感纠葛的N份猛料，所有元素如同浓重的青芥辣冲撞着观者脑细胞——变成兽人无法自控吃掉同伴后的一马精神失常，江利的尸体被深爱他的一马啃噬，江利被砍断的手臂先插在大叶内裤中后又卡住电梯们不断作响，大叶掉下来会奔跑的头颅……所有这些使荧幕前的笔者在匪夷所思和精神游离中的心已被虐成二维码，看完之后还傻傻盯着屏幕不知所措……",
        "",
        "",
        "虽然最终的结局勉为其难趋向正义，但该死的和不该死的都以终极虐心的方式相继退场，只剩下男女一号主人公和78号配角苟延残喘。连最终的“you jump I jump”跳伞表白一幕也显得实在浪漫不起来！导演编剧一干人等即便不肯屈尊于市场，也应该稍微考虑一下一般成年地球人的心理承受力（难怪字幕都写心理承受力不佳勿入）。",
        "",
        "",
        "当然创作者的意图似乎也就达到了，这就是某些日式剧集艺术家的风格和方式：出离变态的恐怖和过分夸张超现实的幻想。能想到的类似作品很多，保守一点的金敏的系列动漫，比如《未麻的部屋》，伊藤润二的漫画《漩涡》《富江》等等，还看过一部画面剧情过分惊艳让人难忘的电影《刀锋战士-降临》……所有的电影漫画也好，看完都是这种感觉——内心极度的阴郁和压抑。",
        "",
        "",
        "惊叹于丰富的想象力和艺术造诣之外，实在不得不说岛国一贯被赋予“变态”的称号名至实归。笔者并无民族仇恨主观私情流露之意，事实上单纯从国民素质和人文关怀上我们对岛国又不得不加一分敬意。永恒的笑容和善良淳朴恪守准则是岛国人民无论行走在这个星球上哪个国家留给世人的印象，但是在这笑容之后能够极尽想象之能事，编排出如此诡异的剧集，也实在令人匪夷所思，后背发凉！",
        "",
        "",
        "纵观所有这些剧集想表达的“中心思想”可概括简述：世界上最为恐怖的事情，莫过于欲望驱使而变质的人心（不信的观者可以一一系数诸多作品，包括《千与千寻》探讨的其实也是人心和欲望的话题，比如贪吃变成肥猪的父母，和吃下善恶便呈现善恶的面具人）。或许在岛国安逸祥和的文化的另一面，是相信人性本恶，而且恶起来可以吞噬一切正义的史上最恐怖灾难。所有人脸上安详的笑脸，是基于循规蹈矩和安分守旧的太平盛世，一旦灾难降临，比天灾人祸更为可怖的，则是那颗变质的人心，亦或者是，很轻易即可变质的压抑许久的那颗欲望之心！",
        "",
        "\n    "
      ]
    }
  ]
}