{
  "id": "1950601",
  "title": "交响情人梦",
  "allTitle": "交响情人梦 のだめカンタービレ",
  "year": "2007",
  "info": {
    "导演": "笠井贤一",
    "编剧": "金春智子",
    "主演": "川澄绫子 / 关智一 / 藤田圭宣 / 小林沙苗 / 生天目仁美 / 中井和哉 / 能登麻美子",
    "类型": "喜剧 / 动画 / 音乐",
    "首播": "2007-01-11(日本)",
    "季数": "1",
    "集数": "23",
    "单集片长": "23分钟",
    "又名": "如歌般的野田妹"
  },
  "rating": {
    "分数": "9.0",
    "人数": "15171",
    "5星": "61.7%",
    "4星": "29.9%",
    "3星": "7.9%",
    "2星": "0.4%",
    "1星": "0.2%"
  },
  "summary": "这是一个关于两个音乐天才的爱情故事。名钢琴家之子，音乐学院风云人物“千秋王子”千秋真一（关智一 配音），因为少年时期的一次欧洲游历，他结识了著名指挥家，于是他梦想着自己也能成为一名出色的指挥家。然而长大成人的他却因为飞机恐惧症只能一直屈居国内，无法赴欧洲深造。失意的他借酒消愁，酒醒后发现自己躺在垃圾堆里！这垃圾堆竟然是“野田妹”野田惠（川澄绫子 配音）的公寓，这个不修边幅、奇奇怪怪的野田妹不仅住在千秋的隔壁，而且还是他的同校同学。野田妹弹琴不求章法、随性而为，听起来乱七八糟，但是千秋却发现了她不可多得的音乐才华。\n                                    \n                                　　随后千秋认识了更多稀奇古怪形形色色的人，在交往中他发现这些人都是极具才华的音乐怪才。曾经心高气傲的他重新认识自己，和他们一起朝着自己远大的音乐理想而不懈努力。",
  "comments": [
    " 音乐部分暴露了日式动画的最大缺陷——静态，节奏又没有。不讨好啊不讨好，Boring\n        ",
    " 坚持到最后一刻绝对感动.\n        ",
    " 它教会了什么是交响乐，它教会了什么是爱情，它使我如痴如醉，它使我热泪盈眶，我爱这部动漫\n        ",
    " 野田惠好可爱\n        "
  ],
  "reviews": [
    {
      "title": "野田废的千秋大梦",
      "html": [
        "\n      “千秋大梦，就是一个关于千秋的很大的梦。” ",
        "",
        "　　 ",
        "",
        "　　上面这种解释，就算是讲给小学生听，也一定会被鄙视的吧OTZ……但是！我以世界著名指挥家休德列杰曼的名义发誓，这个标题和这个解释都没骗人。 ",
        "",
        "　　 ",
        "",
        "　　Question1：那么标题到底是什么意思？ ",
        "",
        "　　 ",
        "",
        "　　野田惠，桃丘音乐大学钢琴科二年级，邋遢程度让伊谢同学心有戚戚焉的超级垃圾女，被广大读者亲切地称为“野田废”，人生理想是成为幼儿园老师，弹着钢琴教孩子们愉快地做“放屁体操”，以及……当千秋的好太太。 ",
        "",
        "　　 ",
        "",
        "　　千秋真一，桃丘音乐大学钢琴科三年级，著名钢琴家的儿子，在校内是风靡万千少女（和个别少女心少年）的王子大人。怀抱成为指挥家的伟大理想，却因为不敢坐飞机也不敢坐船没法出国留学，结果在正颓靡的时候被隔壁公寓的野田废捡回了家，于是千秋王子偶尔沮丧有时彷徨但好歹还像个精英的忧郁生活被各种各样的奇人异士搅得叽里咕噜稀里糊涂，从此振作精神焕然一新，在美妙的古典音乐与FANS的尖叫与野田废的各式怪叫（例句：叽呀啵！）的多声部大合唱的伴奏下，轰轰烈烈地驶向光明的未来。 ",
        "",
        "　　 ",
        "",
        "　　而这个抽丝剥茧地分起类来本该概括进“A对B一见钟情死缠烂打，B对A由拼命抵抗誓死不从进化到渐渐发现A的美好”套路的故事，也因为野田废独特的王子捕获方式，以及诸位角色各异的华丽个性，而显得独具特色与众不同。在星光的照耀下，在鲜花的环绕里，在对男女主角的音乐才华与他们分别具备的管家般的十项全能和动物般的野性本能的充分展现中，一切都正一步步走向不可知的彼岸…… ",
        "",
        "　　 ",
        "",
        "　　Question2：那么这故事到底讲了些啥？ ",
        "",
        "　　 ",
        "",
        "　　华彩抒情乐章结束，正经的简介开始：其实《交响情人梦》所讲述的，是关于坚持着“以温暖的被炉武装人、以错误的言论引导人、以独特的料理塑造人、以多彩的生活鼓舞人”四项基本原则的野田废同学，如何用自家丰盛美好的家居环境（丰盛到被大群蚂蚁环绕的不明液体会从她家的垃圾堆里一直流淌到隔壁的阳台）、放了一年放到发黑的奶油泡芙和长在没洗的衣服上的鲜艳蘑菇、味道独特的料理、具备“给谁谁犯懒”可怕魔力的神奇被炉与附带卓越的环绕立体声效果的魔音洗脑必杀技“我们是夫妇嘛！夫妇嘛！妇嘛！嘛！”一步一步将不可一世的千秋王子调教成自己的专用钟点工（或者说伟大的饲主）的励志故事。 ",
        "",
        "　　 ",
        "",
        "　　而由于日本观众对这种感人至深的励志片一向最没抵抗力，所以这部漫画自然也就当红不让地出了（号称由千秋真一指挥的）交响乐CD又出真人版，出了真人版又出动画版（括号一：这种剧情简介你信咩？我都不信）（括号二：“找到千秋真一那种帮你做饭帮你打扫甚至还帮你洗头的男朋友到底需要跪在佛前心无杂念地求上多少年！”确实是个感人至深的励志题材呢）…… ",
        "",
        "　　 ",
        "",
        "　　Question3：那么动画版到底好不好看？ ",
        "",
        "　　 ",
        "",
        "　　《交响情人梦》的真人版电视剧甫一播放就好评如潮，这里也没必要再给它打广告了，可惜的是电视剧的表现形式和篇幅容量毕竟有限，想要完全体现原作的有趣之处，到底还是有点困难：比如那个源自七十年代少女漫画的常用KUSO表情 “满脸黑线加白眼”，一旦放在了真人的脸上，就算演员表现得再努力，给观众带来的感受只怕也还是惊悚的成分比搞笑多……而做成动画版，自然就没有了这种困扰，也更不用提“没钱去欧洲出外景！戏比较多的外国人角色其实都是假洋鬼子！”的状况了…… ",
        "",
        "　　 ",
        "",
        "　　当然，比起真人影视作品与二维动漫之间恐怕永远无法消除的差异，大部分读者想必更关心动画本身好看与否问题——有作画质量在业界有口皆碑的J.C.Staff撑腰，又有制作了《蜂蜜与四叶草》动画第一季的カサヰケンイチ担任监督（人设师也是从HC剧组拖来的原班人马岛村秀一），动画的整体水准自然无需质疑（不过监督大人，滨美之后是桃音，你的下一个目标不会是体育大学题材吧……）；对“交响”这种题材的作品来说最为重要的音乐环节，则请到了东京交响乐团操刀——泪，真是辛苦诸位了，对“交响”这片子的配乐演奏者来说，最难的可不是“如何演奏得出色”，而是“如何演奏得很烂/很怪/很特别”呢…… ",
        "",
        "　　 ",
        "",
        "　　声优方面，虽然在日本那个弹丸之地“人生何处不相逢”是最正常不过的事，但想来《草莓棉花糖》里的“姐姐＋LOLI五人组”有三人（生天目仁美＋川澄绫子＋能登麻美子）在此胜利会师，也是一件颇有趣的事。只不过角色从“LOLICON大姐姐＋眼镜娘＋别扭洋LOLI”变成了“男主角的前女友＋男主角的现女友（自称）＋娇小到‘背大提琴时会被当成是大提琴自己在走路’的可爱少女”，另外还有从HC里的“真·仓鼠”变成了“交响”的剧中剧动画里的“伪·机器猫”的工藤晴香小妹妹，和继相良宗介之后再次出演冷面笑将型角色的关智一同学——不过这次相良忠犬变成了千秋王子，角色TYPE也从标准的M变成了（貌似是）S。而折扇老师江藤耕造由中井和哉配音，更是让人十分期待在原作和真人版里都给我们留下了深刻印象的“放屁体操江藤版”有机会华丽重演…… ",
        "",
        "　　 ",
        "",
        "　　这么一看，交响动画版无论从STAFF名单还是CAST阵容上来说都相当不错，再加上有那么有趣又感人的原著，绝对是一部值得期待的佳作。在《蜂蜜与四叶草》的暖暖春风拂过之后，就让我们再跟着野田废柴和千秋王子一起，享受一次《交响情人梦》在这寒冷冬日里奏响的夏日青春旋律吧。\n    "
      ]
    },
    {
      "title": "Nodame Contabile  之 乐队那点事儿（欢迎补充）",
      "html": [
        "\n      其实我很想写成普及贴，但要是碰巧写成了吐槽帖，也实在是没有办法的事情。。。",
        "",
        "",
        "就这样，《交响情人梦》的前两季在我的无限欢愉与花痴中结束了，这个剧中，除了有爱的男女主角和好听的音乐，还有许多有关交响乐队的小细节让我倍感亲切，同时也深刻体会到制作方的良苦用心。所以呢，在进入Finale之前，让我先来小小“盘点”一下这些或明显或不起眼的地方，算是对自己过去乐队生涯的小小回顾~",
        "",
        "",
        "1. Bravo!",
        "",
        "此语在整部剧里出现得太多了，相信原本完全没听过的人也会用了，Bravo系意大利语，在乐队结束演奏观众叫好时使用。",
        "",
        "",
        "对我来说，这个词是大一时和阿巴拉契亚来的那帮人一起排练时才学到的，当时只要一段排练过关，那个长相颇为富态的美国指挥就会一边喃喃道“Bravo”一边拿指挥棒敲谱台陷入对下一段乐曲的沉思。",
        "",
        "话说之前两个乐队是怎么叫好的呢……我真的不记得了唉。。",
        "",
        "",
        "2. 调音的时候",
        "",
        "整部剧里调音的场景不是很多，也就一两次吧，不过还是很对头的啦~（笑）",
        "",
        "虽然我从来不晓得为什么，不过orchestra的调音，都是双簧管给基准音，首席小提琴根据这个音调准了自己的琴然后带领整个弦乐对音，管乐们就是跟着双簧管走了。",
        "",
        "",
        "刚进乐队的时候，确切的说，是刚跟管乐队一起合排的时候，完全被其气魄震慑到了。虽说人并不一定比弦乐队的人多，但是不论铜管木管，上面的金属在灯光的照射下都超级炫目，一起吹A音的时候更是气势磅礴。。。当时我们几个新成员的反应都是：“哇……”",
        "",
        "插播一下，进orchestra的话可以学很多“外语”~像oboe\\flute\\cello\\viola这些词都是在新蕾听梁爷爷指挥的时候学的，还有啥米piano\\forte（以前从来只知道p和f…）但是他从来只叫双簧管的英文，不会叫黑管的英文，为啥米捏？难道是因为clarinet音节太多了么。。。",
        "",
        "",
        "3. 跺脚=鼓掌",
        "",
        "这个小细节在剧中只出现过一次，是在第一季，具体应该是长野音乐祭的时候千秋指挥的那次演出吧（我真是不记得了。。。）",
        "",
        "因为手里都拿着乐器，拍手很不方便，所以交响乐团的成员都是以跺脚代替鼓掌，跺脚越狠，相当于掌声也越热烈。",
        "",
        "",
        "这个也是和阿巴拉契亚的人一起时才学到的，从前在新蕾时弦乐都是拿弓敲谱台（不敢使劲，伤弓啊……）管乐都是拍手的，新上海的情况已经不记得了，FD的同学们在从美国人那里学来这一招之前也都是用敲弓子的（真的很伤弓啊。。。）",
        "",
        "总之，跺脚这一招真的是很好~",
        "",
        "",
        "4. 首席小提琴是乐队的灵魂？",
        "",
        "应该有人记得峰的这个论断吧：什么“在某些细微的指挥无法传达清楚的地方，首席小提琴要用肢体语言等等带领整只乐队”如何如何的。。。",
        "",
        "理论上，首席小提琴的“带领工作”是这样运作的：",
        "",
        "（第一小提琴的）首席将讯号（可以是抬一下琴头，或者给一个眼神，或者其他不影响“舞台效果”的小动作）传递给其他各声部的首席，其他首席迅速领会，将此意图以同样方式传递给自己声部的其他人员，比如，拿弦乐为例，由第一档传给第二档，第二档传给第三档，以此类推。",
        "",
        "",
        "问题是，在我所待过的三个交响乐队中，除了弦乐四重奏的时候，的确是会接受第一小提琴的指令，其他时候这个指令不管有没有跟大部分人都是无关的，毕竟，这个指令的传达很像是往狂躁的大海里扔了颗小石头，其涟漪瞬间就会被波涛淹没的。。。",
        "",
        "所以在我的经验中，大多数人还是选择看指挥的，更大多数的人只是瞄一眼指挥其他时间关注乐谱，也有人从来不看指挥，只听效果，还有人只看乐谱其他什么都不管……",
        "",
        "当然了，千秋真一君带的是职业乐团么。。。职业和业余的区别，也就在这里么。。。",
        "",
        "",
        "5. 谁来翻谱",
        "",
        "第一季长野音乐祭的时候，峰坐在“沙悟净”的旁边，由于没有练习，峰拉得非常之差，遭到了沙悟净的鄙视，其中有一段，是沙悟净白了峰一眼，说/想道：“好歹翻译下谱啊！”",
        "",
        "但事实上，这里翻谱本来应该是沙悟净自己的“工作”。",
        "",
        "弦乐队中，每一档（i.e.每一个谱台）上的两个人分别叫做外档和里档（内档），靠近指挥的为外，另一个则是内。在演奏中，如果曲子中有双音或者和弦部分，外档负责拉高音的部分，内档负责低音部分，内档还有一个职责，就是需要翻谱。",
        "",
        "我没记错的话，在剧中，峰是外档，沙悟净是内档，负责翻谱的应该是后者才对。（如果我碰巧看错了则请无视。。。）",
        "",
        "",
        "至于我自己，属于异常clumsy的那种，加之无论是新蕾还是新上海都是在外档所以不用翻谱，到了FD坐内档，但是动作太慢翻不动，所以还是由旁边人代劳=。=",
        "",
        "所以说曾经非常向往能有一个用脚来操作的翻谱器，因为不论是在哪个乐队，翻谱的人肯定会有几个音甚至一两小节无法演奏，排练的时候经常会遇到一翻谱就半支乐队陷入瘫痪的情况。。。=。=",
        "",
        "",
        "6. 圆号要吹轻是很难的……",
        "",
        "这个小细节出现在千秋真一的指挥大赛上，当时他一再要那个圆号吹得再轻一点，搞得对方相当郁闷。",
        "",
        "",
        "管乐真的是很神奇的东西，只是那么几个键却可以吹出那么多音高，当然了，管乐也是非常累的东西。。。",
        "",
        "记得在新上海的时候，有几个铜管在演出前的热身时才到，那次要演一个贝多芬的“串烧”（其实那次全是串烧么，贝多芬、莫扎特、披头士、音乐剧……）其中一个长号要负责“命运”里面“命运的叩击”那几个音，但是他无论怎么吹就是吹不出来，无论怎么吹听上去都是慢撒气，于是——我们只好演了弦乐版的“命运”。。。",
        "",
        "",
        "7. 双簧管的簧片要自己削",
        "",
        "黑木自己制作簧片的事情在有一集中占了很大戏份，修德雷兹曼在千秋“失去指挥资格”的时候也曾经很“满怀爱意”地对吹双簧管的人说过类似“簧片不好不是你的错”之类的话，让对方很是感动。我是没见过别人做簧片啦，不过簧片这东西似乎真的对音色很重要~",
        "",
        "",
        "初中的时候有过一个吹单簧管的女同桌，还有过一个吹双簧管的男同桌，周三下午去乐队的时候一直超级羡慕后者，因为oboe拆卸之后相当之小，塞在书包里根本看不出有乐器，分量也不是很大，比我们这些搬大件乐器的人幸福不知多少倍。我看过他乐器盒里面的“配置”，绝对不像黑木那么专业，我敢保证——里面最多只有两个簧片！至于是不是自己做的呢。。。who knows…",
        "",
        "不过簧片的确是很娇嫩的东西，我还很清楚地记得，这个吹oboe的同桌，每次演出从来不肯擦口红（想象一下他擦口红的样子。。。残念でした。。）也不吃东西，说是会弄脏簧片。其他搞管乐的貌似也是如此，好辛苦那。。 ",
        "",
        "",
        "8.“小提琴把音程拉得再准确些！”",
        "",
        "这个是第一季里面千秋在排练时经常会说的一句话，我很惭愧我不晓得他是啥意思。。。从来没听过哪个指挥这么要求弦乐或者管乐声部，所谓“音程再准确些”，难道指的是之前的音没有拉准？简称“音不准”？ 喂喂~",
        "",
        "",
        "9. 千秋的指挥大赛第二次预选",
        "",
        "这个和我对交响乐团的认识无关，纯属个人吐槽~",
        "",
        "",
        "之前还在想，指挥大赛要怎么比呢？难道带一只乐队演出吗？。。。原来是这么比~超级有趣的~让指挥来给乐队挑错，什么“双簧管吹的是单簧管的部分”、“第二小提琴拉的是中提琴的内容”，这个乐队本身也太享受了吧，纯粹是折磨指挥的性质嘛~~超级好玩~~~姆嘎~~~为什么我们玩不到。。。",
        "",
        "",
        "10．“咣当咣当”的《西班牙交响曲》和千秋真一的《D大调小提琴协奏曲》",
        "",
        "再次吐槽。",
        "",
        "",
        "国际指挥大赛的决赛上，曲目依旧是抽签决定。维埃拉老师的另一个学生John想要抽取一个适合自己华丽风格的曲子，但却“不幸”抽中了拉罗的《西班牙交响曲》——话说私当时正很不好地一边看屏幕一边在练《梁祝》的一个快段，看到这里立马尖叫把梁祝二人扔了~~《西班牙》是个人相当喜欢的曲子啊~~~吉普赛女郎和大篷车哈哈~~~~—— 结果呢，John的女朋友竟然不满地说：“就是那个咣当咣当的曲子？” ——什么咣当咣当嘛，此曲风格明明是相当华丽奔放的~~~~~",
        "",
        "最后轮到野田替千秋抽签，抽到了柴可夫斯基的《D大调小提琴协奏曲》，这次我是彻底把自己的琴丢了准备好好看指挥大赛决赛啦~老实说《交响》里面还是我不太熟悉的曲子偏多，难得有两首大曲子都是自己练过的，实在是难得的亲切啊~~~~",
        "",
        "",
        "结果呢。。。。竟然没有比赛过程。。。竟然直接进入到颁奖阶段。。。姆嘎！！！！！这算什么嘛~~~~~~~~~~~~",
        "",
        "",
        "",
        "~吐槽完毕~ –Fin-\n    "
      ]
    },
    {
      "title": "爱情是一场没有头绪的追逐",
      "html": [
        "\n      《交响情人梦》是上学期末时看的动画，一直很想写点什么关于它的。那算是我看过的动画中排名很靠前的一部，搞笑是其中一点，还有就是出色的音乐和友好的画风。千秋和野田妹过的每一天都是那么惊心动魄，随便就是一摔七八米远，或者一扔三四层楼高。他们故事开始一片吹醒残醉的仙乐，钢琴前丽人清新的一笑，千秋本以为置身天堂却让乱飞的苍蝇告知身处垃圾堆中。",
        "",
        "",
        "动画中最多的镜头莫过于野田妹死皮赖脸地猫在千秋身边，然后被千秋抓狂地施以冷言与暴力地摔开。千秋，绝对的完美主义者，跟大多数不得志的人一样愤世嫉俗；但却细心，能做一手好菜；有着强烈的指挥家梦想，却由于不敢坐飞机没法出国而终日郁郁寡欢。而野田妹却总是一副没头没脑的样子，贪吃，爱玩，缺乏生活自理能力，是千秋口中的变态女；没有多少想法也没有什么方向，她就喜欢按着自己的意思弹琴不看谱子，倔强起来谁也拦不了。",
        "",
        "",
        "他们从来就是完全不一样的两类人，但却同样来自天才的国度，忧郁起来的时候一样的天崩地裂。他们的追逐仿佛从来都是单方向，无论爱情还是音乐，或搞笑或叫人心痛。野田妹每次总是惊艳一场然后让人找不着北，仿佛童话里留下玻璃鞋便消失得无影无踪。她从来没法像千秋那样每次在台上都在众人的焦点上，华丽上演。而她的才华与灵气仿佛也只为千秋、好色大师还有折扇大叔所专有，因为钢琴从来没走进野田妹的梦想，每一次被强迫的努力都只是适得其反。",
        "",
        "",
        "千秋在飞快地前进，而野田妹只能在一扑一倒地跟着，只是野田妹总为千秋每次的精彩演出深受触动，疯狂练习，然后憔悴消瘦，可怜巴巴地被千秋捡回来。或者直到野田妹发现千秋已经离她越来越远的时候，她也发现了她在千秋身后一直追赶的，不仅是爱情，还是音乐。于是第一次千秋在比赛的台下看着野田妹专注的弹奏时，他是否就想到了他一直喜欢的也不仅仅是野田妹的琴音，这个解开他恐惧心结的女孩，他何尝不也是被她从开始的消沉与自暴自弃中捡回来的。于是他决定要把那个输掉比赛失去信心的“变态女”追回来，一个突如其来的拥抱，没有人会在乎到底谁追上了谁。",
        "",
        "",
        "或者那本身就是一部注定喜剧的动画，记得的，是那些夹杂爱情的梦想，和那些夹杂梦想的爱情~~  \n    "
      ]
    },
    {
      "title": "那空缺的第一名属于你",
      "html": [
        "\n      “那么，接下来是令人愉悦的音乐时间了。”",
        "",
        "",
        "为什么同一段乐章，落在纸上一成不变的音符，在一个完全“正确”的钢琴师的手中，只是令人昏昏欲睡，而在另一个还带着青涩甚至会心血来潮地自己演绎的片断的无名钢琴师手中，却直击人心，甚至让人的泪水夺眶而出？",
        "",
        "",
        "永远忘不了灯光“刷”地投下，一只布偶獴现身在金色的舞台上。柔和、婉转而又带着坚决的口琴声响起。过门，引子，圆号开始衬音，提琴部精灵般地跃入，小号满怀激情地也如春临大地般苏醒。一片碧海云天，不失详和，却波澜壮阔。",
        "",
        "",
        "乔治·格温什，《蓝色狂想曲》。第10话，S乐团前夜祭演出。看后感动得哭了半天。",
        "",
        "",
        "古典音乐和流行音乐的区别在何处？并不在于取悦听众，而在于取悦怎样的听众。古典音乐的欣赏给听众设了高高的门槛，给人的回报却是高潮迭起的愉悦。整部动漫里充满了的，是对于古典音乐源自内心最深处的挚爱，这是一切、一切的主旋律。千秋的帅哥成功形象和指挥梦，野田妹的平凡小女生的可爱撅嘴和恋爱经，家族、情爱、友谊、前途、利益，这些日本动漫乐章的再平凡不过的符号，为什么被谱写成了这么扣人心弦、“每个音符都有其意义”的华彩？",
        "",
        "",
        "可这是不折不扣的喜剧，千秋从背后一把深情地搂紧了野田妹的时候，眼泪又哗哗地流下来了。是的，野田妹没有彩子的美貌，她不会自理生活，总是蹭吃蹭喝，她的出身也平淡得只是九州农村“种海苔”的农家。但，她却是无价的。她让性格乖戾从不和人说话的小女孩高兴得又疯又叫，完全复苏了童真；她的钢琴像是神赋的天才，任何权威和条框也阻挡不了她手指下倔强而又那样震撼仿佛维纳斯本身的艺术感染力的冲击；她对千秋虽然不能提供任何值得一提的物质，却愿意冲在超市折扣鳗鱼队列的最前面，而且解开了千秋的心结，挽救了他的艺术前途。",
        "",
        "",
        "这纯净的爱，能够配上世界的最尊贵的君王。这爱的基石是如此的深厚和温暖，是艺术事业的认同，也能够容纳大吼大嚷。",
        "",
        "",
        "音乐，特别是古典音乐给人带来的享受是在各个层次上的，但离开了演绎的人，音乐就失去了灵魂。说到底，音乐的灵魂仍然是人的灵魂——并不是机械的乐谱和乐器给人带来了如诉如泣，而是人情和故事。那些伟大的古典音乐大师们，他们心里充满了或如海燕般澎湃或如阳光般温煦的无限关怀，他们能够表达这一切的只有音乐，音乐，音乐。只有能够读懂这音乐的才能转述，而也只有能够读懂这音乐的才能倾听。世俗的比赛评委只能在僵死评价条例和体系下的工作，但真正理解了野田妹的即兴演奏的《彼德鲁什卡》的，的确不止千秋一人。公正的评委心知虽然野田妹不能在现有的评价中得到最高荣誉，但是那虽然纯熟流畅，却并没有将灵魂注入、背后的支持力是其庸俗母亲的妇人之见的、未能得到音乐之神的嘉许的演奏最多也只能算是二流货色。",
        "",
        "",
        "震撼，震撼。在忙得四脚朝天的国庆节也没有停止的工作中完整而奢侈地满足了一把自己久违的音乐饕餮，不枉也无悔了。\n    "
      ]
    },
    {
      "title": "变态森林狂想曲",
      "html": [
        "\n             整部漫画满满的治愈与搞笑段子，最戳中我的居然是千秋想念野田妹的那句＂突然有点思念变态森林＂。漫画虽名为＜のだめカンタービレ、＞，我却真想不出它适合舒曼或是舒伯特或是门德尔松的哪首无字歌。还是叫它狂想曲最贴切，少女漫画说到底不过是泡泡与虚幻，空梦一场，正如一曲盛大的狂想曲。",
        "",
        "       去巴黎以前，是彻头彻尾的灰姑娘与王子的故事。灰姑娘又邋遢又奇怪，王子又傲娇又意外的会照顾人。生活在巴黎的千秋和野田妹，经历的正如海明威所言，只能用流动的盛宴来表述。这场狂想曲的最终乐章，王子与灰姑娘回到了家乡回到了最初的乐团，在月圆之夜缔结变态森林的协议。",
        "",
        "       这么说起来整整24卷漫画的故事真是平淡简单到不行，但我之所以看过漫画一定要看一遍动画的原因就是其中扑天盖地如狂风暴雨般的古典音乐。从巴赫到拉威尔，从独奏曲到歌剧，从德奥作曲家到东欧。选曲细想起来也很值得琢磨，没什么生僻的曲子，但都却意外的契合主题。第一次相遇的＜悲怆＞二乐章，野田妹的演绎有着远超原谱的速度与轻快洒脱，活脱脱是清澈无比的个人写照。而千秋弹过的两首钢琴协奏曲，无论是拉赫的二钢还是巴赫的BMW1052，都再契合他不过了。",
        "",
        "        再度掀开琴盖，以练琴者的角度回望这部作品，感触最深的是塔妮亚对于练琴的评价。深入一门乐器是一个枯燥无比且孤独一人的旅途，极少有人拥有那种天赋与勤奋能够达到出神入化的境界。我们总在崇拜天才，但没有哪一个天才在音乐的世界里不依靠勤奋而有所成就。这个意义上而言，这部作品对我的刺激作用犹如当年的＜龙樱＞。",
        "",
        "       是的，唯有努力你才能争取到，而无论争取到的是什么，都是不曾努力的你未曾想像的。\n    "
      ]
    }
  ]
}