{
  "id": "1970134",
  "title": "数码宝贝",
  "allTitle": "数码宝贝 デジモンアドベンチャー",
  "year": "1999",
  "info": {
    "导演": "角銅博之",
    "编剧": "Akiyoshi Hongo",
    "主演": "藤田淑子 / 風間勇刀 / 水谷优子 / 天神有海 / 前田爱 / 菊池正美 / 小西寛子 / 荒木香惠 / 坂本千夏 / 山口眞弓 / 重松花鳥 / 樱井孝宏 / 溝脇しほみ / 竹内顺子 / 松本美和 / 德光由禾",
    "类型": "动作 / 动画 / 惊悚 / 家庭 / 奇幻 / 冒险",
    "首播": "1999-03-07(日本)",
    "集数": "54",
    "单集片长": "30分钟",
    "又名": "数码暴龙 / Digimon"
  },
  "rating": {
    "分数": "8.7",
    "人数": "23731",
    "5星": "53.4%",
    "4星": "28.6%",
    "3星": "15.7%",
    "2星": "1.9%",
    "1星": "0.3%"
  },
  "summary": "1999年，由于数码世界资料异常增生，导致数码世界和现实世界的连接发生紊乱。地球上相应地出现奇怪的自然现象：东南亚没有下雨，池塘全部干涸；中东却因为连场大雨发生洪水；美国则遇到有史以来最寒冷的冬天。\n                                    \n                                　　11岁的少年八神太一（藤田淑子 配音），和伙伴石田大和（风间勇刀 配音）、武之内空（水谷优子 配音）、泉光子郎（天神有海 配音）、太刀川美美（前田爱 配音）、城户丈（菊池正美 配音）、高石武（小西寛子 配音）一起参加了夏令营，一次意外却被神秘地送到了一个多彩的数码世界。在那里，他们得到了叫做“数码宝贝”的搭档。进入数码世界后，八神太一一行人遇到了凶恶的怪兽贝壳兽，眼看大家都要被抓住的时候，太一的亚古兽忽然进化成为暴龙兽，拯救了他们。进化到底是怎么回事情？数码世界究竟是什么？无数的谜团出现在被召选的小朋友们面前，精彩的冒险就这样开始了……",
  "comments": [
    " 有些东西就是永远都看不腻。\n        ",
    " 现在回想起来我竟然4部全都完整看过。因着高三毕业的那个无聊加死宅的暑假还收了碟。喜欢这种人类与数码暴龙们互为守护天使的设定，加上步步紧逼的闯关模式让人揪心。还有一路的爱与勇气，满满正面能量。以及每次宝贝们进化的时候都好鸡动~\\(≧▽≦)/~\n        ",
    " 唯一一部觉得国配更好的动画，各种感情的纠结还有人物和数码宝贝的设定都是很优秀的，看了不知道多少次啊，小时候爱死阿和。\n        ",
    " 友達。。。\n        "
  ],
  "reviews": [
    {
      "title": "数码宝贝十周年",
      "html": [
        "\n      偶然翻看美美的资料，意外发现她是1989年生的，与我同年。",
        "",
        "1999年，那群和我年龄相仿的孩子们从御台场开始了奇妙的冒险。",
        "",
        "十年过去了，如今的我，大一已经行将结束。",
        "",
        "那群孩子们，你们现在过的好么？",
        "",
        "",
        "小学五年级的时候，第一次看了《数码宝贝》。",
        "",
        "即使现在看来，我仍觉得这是一部制作相当精良的动画。",
        "",
        "好听的音乐、扣人心弦的情节、漂亮的画面、性格鲜明的角色，还有深刻的内含与数码精神。",
        "",
        "",
        "那时候的我，每当BUTTERFLY的OP响起，就有种小宇宙燃烧的感觉。",
        "",
        "我是那么渴望进入他们的世界，成为他们的一员，分享冒险途中的一切。",
        "",
        "故事的前半程，我和太一他们一起踏入了数码世界。",
        "",
        "和他们一样，在这段冒险的伊始，心中充满种种疑问，但同时又不断被周遭的精彩与新奇所吸引。",
        "",
        "在前20多话，我们一起走访了数码世界的许多地方。",
        "",
        "这其中，遭遇过强大的敌人，但是正因为如此，孩子们和他们的数码宝贝得到了磨练和成长；",
        "",
        "也结识了许多朋友，比如巨鲸兽、妖精兽等等，让太一他们感受到了数码世界的温暖与美好……",
        "",
        "一起去冒险~！",
        "",
        "一起去冒险~！",
        "",
        "",
        "后来，我和他们一起回到了东京。看到了太一他们的家、看到了他们的爸爸妈妈。",
        "",
        "99年的8月1日，这一天被用红笔在日历上圈出。",
        "",
        "打开空调，冷气吹动风铃轻轻摆动。",
        "",
        "落地窗外的摩天轮还在慢悠悠地转。",
        "",
        "打开的电视里，却显示出进入到现实世界中的数码宝贝。",
        "",
        "这样一个闷热的午后，蝉鸣的空气中传来了几分不安定。",
        "",
        "那个夏天，我们一起见证了一场奇迹与爱的冒险……",
        "",
        "一起去冒险~",
        "",
        "一起去冒险~",
        "",
        "",
        "",
        "故事的后半程，气氛变地沉重起来。",
        "",
        "经过和家人的分别、看到自己生活的世界也因为数码世界的扭曲而被破坏，太一他们更明白了自己所肩负的使命与责任，而再次回到破败不堪的数码世界，前方的敌人也更加残暴与强大。",
        "",
        "目睹了朋友的牺牲、发生了友情的纷争……强大的不仅仅是敌人，孩子们的内心也产生了动荡。",
        "",
        "我想，《数码宝贝》最精彩的地方就在这部分了。",
        "",
        "和他们一起心惊胆战地度过一场场战役，最终不仅战胜了敌人，还明白了这场旅行的意义。",
        "",
        "",
        "看过不少动漫，许多部都让我有过感动，许多部都曾让我热烈地喜欢。",
        "",
        "但是最终，它们都变成了一幅幅美丽的图画，装裱在我人生中的某个阶段里。",
        "",
        "但是，唯独《数码宝贝》，一直伴随着我。",
        "",
        "第一部的最后，孩子们曾经失去了徽章，以为无法进化的数码宝贝们却因着孩子们内心的力量得到了进化。",
        "",
        "那是因为，那每一枚徽章，就是深深刻在孩子们心中的最美好的品质。",
        "",
        "",
        "太一勇往直前的勇气、阿和内敛却真挚的友情、嘉儿为他人着想的光明、阿武不曾丧失的希望、素娜负责体贴的爱心、美美宝贵美好的纯真、光子郎深入细致的求知，以及阿助稳重谨慎的诚实……",
        "",
        "以上这些，是太一他们从冒险中学到的，也正是《数码宝贝》所带给我的，一直留在我心中的美好信念。",
        "",
        "",
        "十年过去了。",
        "",
        "当我看到太一、素娜、加布兽这些形象时，就像是面对几位认识了十年的老朋友。",
        "",
        "他们和我一起长大。",
        "",
        "按照02的结局，现在的阿和应该在进行宇航员训练、阿武在创作这段冒险的小说、素娜成了服装设计师、光子郎继续在电子世界中研究着数码世界…………",
        "",
        "",
        "遇到一部好的作品，就像觅得一位知己。",
        "",
        "99年至09年，这十年的时间，我想，我和《数码宝贝》之间的感情，大概就是一种友情吧。",
        "",
        "",
        "太一，嘉儿，阿和，阿武，素娜，美美，光子郎，阿助……",
        "",
        "",
        "你们都还好吧？ ：）",
        "",
        "",
        "-----------------PS--------------",
        "",
        "2013年末，快15周年的时候，终于来到了东京。看到了御台场、光丘，彩虹大桥、摩天轮、富士电视台、自由女神像……",
        "",
        "很想对00年第一次看dm的自己，以及太一他们说：这一次，冒险的大门向我敞开了❤",
        "",
        "",
        "--------------2015年11月21日，《数码宝贝大冒险Tri》剧场版上映——————",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "这么多年了，我知道你还在我身边",
      "html": [
        "\n            豆瓣上最近讨论了一个话题，是关于李雷和韩梅梅的。最后，大家伙都在猜测他们的结局。呵呵，我是一个90后，在我接触初中英语书的时候，早就已经换版了，那上面根本就没有什么主人公撑起了初中三年，有的是一些莫名其妙的漫画人物。而我之所以这么熟悉李雷，韩梅梅，LUCY，LILY，是因为当年小学三四年级的时候母亲就让我背和学习初中的教程，那个时候书用的还是李雷韩梅梅那一版。而且，我家还买了碟子，把里面的人物都用真人演出来了。",
        "",
        "    然后呢？就最没有然后了。只是记得当时高老师和李老师对视那一瞬间，让我曾经以为他们恋爱了。而那几个主人公，我是无论如何都猜不透谁和谁在一起。",
        "",
        "    我更关心的是，碟片中演这几个的人现在应该20快进30了吧。。。那么他们现在怎么样了。",
        "",
        "",
        "    那么太一，嘉儿，我最喜欢的美美，他们现在在日本怎么样了？",
        "",
        "",
        "    说这个，不是岔开话题。而是想说明，你看，即使我是一个90后，往后望，身边也还是有这么多的回忆。其实和各位没什么区别。数码暴龙，宠物小精灵，今天逛逛，没什么人写点评，我相信，相信太多太多人当年守在电视机面前看这个片子。讨论着盗版碟片里面把仙人掌兽说成了种子兽，讨论着天女兽转身的时候后面走了光。那个年代，还没有进到千禧年，我们还在三四年纪，迷这部片子和宠物小精灵迷到要死。",
        "",
        "    其实看的时候应该是跟着电视每天两集的看着的。可是呢，一看就入了魔了，于是但天天缠着一个有数码暴龙碟片的同学让他借我。他有点小气，一点两集，每天看完再换。星期六星期日不借。这样，我每天就可以看四集了。当时就是这么开心。",
        "",
        "    美美唱歌的时候我着实惊艳了一跳。",
        "",
        "    那首歌，已经忘了名字，却反复AB跟着唱",
        "",
        "    而开场的BUTTERFLY，真的是一唱起来就热血沸腾。高三的时候，朋友还下在MP3里面给我听。",
        "",
        "    暴龙兽进化错误的时候伤心了好久。",
        "",
        "    整部动画里，他们回到日本那里最喜欢，因为感觉就是触手可及的现实。光州，御台场，成为了最熟悉的日本地名。",
        "",
        "",
        "    然后是嘉儿被吸血魔兽带走，碟子刚好这里完了。是个周五。",
        "",
        "    我的心情完全没法平静，于是乎，周六一大早我走二十分钟的路，只是为了去同学家里面换两张碟片。然后呢？被告知他补课去了，我就这么等到十一点，再加上两句好话，换到了新的碟片，看到了比花仙兽差一点的天女兽。",
        "",
        "    ",
        "",
        "    太一和阿和吵架，让我进一步认识友情。",
        "",
        "    太一帮素娜，认识了一点点的异性之间的关心。",
        "",
        "    根本不需要课本里教会我，那些美好的品质，关于勇气、关于善良，就这样，伴随着这部动画，进入到我的血液里。",
        "",
        "",
        "   看完的时候是一个中午，下午要去上课。美美帽子被吹走的时候，眼泪水差点出来。好像不是他们八个人去冒险，是我一直在和他们一起经历，现在，故事到头了，人家下班了，我还不愿离去了。",
        "",
        "   ",
        "",
        "    他们的故事开始于1999年，据说他们几个都是89年的，那么大我两岁，在读大三。呵呵，真的，真的，有时候动漫的魅力就在这里，",
        "",
        "让我们开始信以为真。",
        "",
        "    之后的很多年，我总觉得结局那一句“数码宝贝的世界没有结束，而是等待着下一班的孩子”，那么那个孩子是我吧，天天梦想有一天被吸过去，天天想着要带哪八个朋友去，天天想。",
        "",
        "",
        "    现在如果有这样的机会，真的，真的还想去。",
        "",
        "",
        "    看到这幅海报，我就知道你们没走，还在我身边，让我拉起你的手。\n    "
      ]
    },
    {
      "title": "未来に笑顔を贈れ～10 Years After～",
      "html": [
        "\n      此文献给子供向TV动画「数码兽」系列播映十周年。",
        "",
        "向TOEI Anime致以最崇高的敬意，你的作品深深影响了我的少年时代。",
        "",
        "",
        "あの夏の午后、出逢わなければ……",
        "",
        "多年后的我，常常在不经意间兀自道出这样的话语。如果那一天、如果那个夏日的午后，没有与你相遇……",
        "",
        "现在的我，将会怎样呢？",
        "",
        "——不敢想象，亦无法想象。",
        "",
        "",
        "数码兽之于我，之于我们这样一群人，究竟是怎样的存在？",
        "",
        "",
        "“数码兽，日文称之为デジモン，英文为Digimon，大陆同人界翻译为数码兽，台版翻译为数码宝贝，港版翻译为数码暴龙，简称DM……",
        "",
        "“数码兽原本是BANDAI公司出品的一款携带育成游戏，后来由于大受欢迎在1999年决定制作动画……",
        "",
        "“自1999年3月7日起东映动画连续播出了四季数码兽系列的年番，分别为数码兽大冒险、数码兽大冒险02，数码兽驯兽师，数码兽最前线……",
        "",
        "“数码兽系列的最新一季动画数码兽拯救者在2006年4月2日播出……”",
        "",
        "——仅仅是这样空泛的描述吗？",
        "",
        "",
        "“那是一次匆匆的邂逅，那是一只不能在我们的世界里相见的怪兽。”",
        "",
        "——数码兽大冒险 The Movie 滚球兽的诞生",
        "",
        "",
        "数码兽在日本公映的1999年，或是第一次现身于中国大陆的2000年，正值我们这群孩子与主角相仿的年纪。",
        "",
        "架空异世界。非人类生物。神秘仪器。",
        "",
        "战队。友情。冒险。梦想。",
        "",
        "这样的关键字，这样澄澈透明的、简单纯粹的设定。",
        "",
        "",
        "正如数码兽驯兽师展现出的那样，一个衣食无忧的、充满好奇的孩子，以稚嫩的幻想创造了一个只属于自己的世界。",
        "",
        "这个世界的世界观摇摇欲坠缺乏硬理论的支撑。进化体系BUG迭出世界观伪SF气息甚浓。",
        "",
        "这个世界的法则很简单。离开总有重逢，正义战胜邪恶，友情一旦托付就亘古不变。",
        "",
        "——但孩子，是逻辑和世俗的绝缘体。",
        "",
        "只要能以这样的空想，表达出我们的天真，我们的爱，我们的小坚持便好。",
        "",
        "",
        "抬头仰望群星闪耀的苍穹，或是远眺浩渺无涯的大海，眼前总会浮现那些孩子的身影，那些承担了与他们的年龄极其不协调的使命的勇者。",
        "",
        "",
        "「如果没有遇见你，我活得再久也没有意义……我很庆幸能够遇见你，谢谢你……」",
        "",
        "——数码兽大冒险 巫师兽",
        "",
        "",
        "「就算要与所有人为敌，我也要与大和站在同一阵线。」",
        "",
        "——数码兽大冒险 加布兽",
        "",
        "",
        "「过去的事情已经不能改变了，一切都是自作自受。我必须要面对事实才能活下去。……我一定可以的，只要我记得你曾经与我同在，我就可以变得更坚强……只有承认过去，才有勇气继续往前走。」",
        "",
        "——数码兽大冒险02 一乘寺贤",
        "",
        "",
        "「生命只要很单纯就是美好的东西。」",
        "",
        "——数码兽大冒险02 火田伊织",
        "",
        "",
        "「无论别人说什么，都不要介意！每个人都有实现梦想的力量！」",
        "",
        "——数码兽大冒险02 本宫大辅",
        "",
        "",
        "「我不相信命运！我固然不能改变过去，但我可以改变现在。改变现在就是改变未来！」",
        "",
        "——数码兽驯兽师 牧野留姬",
        "",
        "",
        "「有没有资格存在不是你能做决定的事情！不管是人类，是动物或者植物，还是数码兽，每一个生物都是有生命的个体，我要保护TA们，因为TA们都是宝贵的！」",
        "",
        "——数码兽驯兽师 松田启人",
        "",
        "",
        "「我们已经合而为一了！我们的心，以及身体，还有希望和未来……」",
        "",
        "——数码兽最前线 传说的十斗士",
        "",
        "",
        "「任何一个生命都不会在刚出生时被这个世界拒绝……这就是我拼上性命找到的，我公爵兽的答案！」",
        "",
        "——数码兽X进化：第十三位皇家骑士 公爵兽",
        "",
        "",
        "「人类也许是很愚蠢的生物，但我们会不断改正错误进步，这就是进化！」",
        "",
        "——数码兽拯救者 大门大",
        "",
        "",
        "屏幕外的我们，与屏幕里的他们，一起走过了如此多的嬉闹欢笑的日子，争吵的日子，泪流满面的日子，失落的日子，将视线捕捉到的每一个画面封存在记忆的罐子里。",
        "",
        "于是，便有了名为DM饭的这样一群傻瓜——向着流星许愿，希冀遇到自己的真正拍档，在那地图上也没有的地方展开奇迹的冒险之旅。",
        "",
        "我们为每一次网络的故障暗自雀跃，以为那是数码世界大门开启的征兆；",
        "",
        "我们把汽车和高楼看做是数码兽在其间穿行，手执山寨的卡片大喊“Card SLASH”；",
        "",
        "我们组建一个又一个的战队假装去数码世界探险再记下那些小白的玛丽苏的YY。",
        "",
        "我们知道——",
        "",
        "“只要永远相信，梦里所见的、终会变成现实。”",
        "",
        "无论以怎样的形式都好。",
        "",
        "                    ",
        "",
        "「守り合い、助け合い，支え合い、信じ合い…」",
        "",
        "飞奔起程吧，追寻那些、梦中所见的光华。",
        "",
        "",
        "所以有了现在的我们，即使小众也有我们的骄傲：数据库也好，二次设定也好，自给自足的字幕也好，同人志也好，同人游戏也好，配音和翻唱也好，甚至是跨越九百六十万平方公里的广播也好……",
        "",
        "无论怎样稚拙，那是我们的倔强我们的信仰。我们，以我们所能及的方式传递着我们的DigiMental。",
        "",
        "",
        "一直以为，日式子供向作品，与中式“以孩子为主角”的“动画”，是断然不同的。东映公司，并不因为受众年龄层次较低而弱化了这一系列作品的制作阵容。",
        "",
        "作为脚本的吉田玲子、大和屋晓，笔下一样活跃着《十二国记》《银魂》一般的神作；而第三季的系列构成小中千昭，又或多或少地将EVA的元素暗自运用在了这样一个明净的故事里；无论是《龙珠》的养父、典型热血系人设中鹤胜祥，还是神一般的监督细田守；是童话风格浓郁的音乐人有泽孝纪，还是缔造了那超过两百首单曲的以和田光司、AiM、太田美之彦为代表的歌手们和声优们……",
        "",
        "是商业动画吗？可是，吉田小姐真真正正地说过，“我以给孩子们创作他们喜欢的动画为乐趣”。",
        "",
        "站在数码兽背后的创作者们，他们所明晰的，不是如何去灌输，去填鸭，去操纵孩子的身体演出成人的荒诞剧。他们知道孩子的思维方式孩子的思考逻辑孩子的希望孩子的梦想孩子的所需所缺。他们笔下的孩子，是孩子而不是大人。而他们自己在最内在的精神生活中，大约也葆有了孩子的心性吧。",
        "",
        "",
        "而子供向动画的受众，又何止是字面上的孩子呢？",
        "",
        "还有已经不是小孩子、却拒绝所谓“长大成人”的我们啊。",
        "",
        "",
        "子供向动画给我们的，大约是这些吧：看似平淡的生活里隐匿着变故的可能。而即使弱小如你我，亦有，主宰自己精神世界、为世界做出什么的力量，只要有那些元素在——只要友情、爱、正义、信仰还在……",
        "",
        "",
        "我在骨子里，是个热爱子供向和少年向的另类宅女，宁可被人嘲笑做缺乏逻辑没大脑的傻瓜也要坚守心中的信仰。即使爱与正义的口号在某些人的眼里已经成了时代的渣滓，即使单纯和善良已经被诬为不必要的品质，即使如此、即使如此，我也要永远地愚钝下去——哪怕在这个真实的世界里撞得头破血流。",
        "",
        "",
        "但无论如何，我深爱这个世界，即使她满目疮痍。",
        "",
        "因为我知道，只要我选择做孩子，选择相信信任的力量，选择相信友情的力量，一样可以变得强大——哪怕只是拥有掌控自己内心的力量。",
        "",
        "",
        "曾经无数次在寂寥的夜里，在YouTube上，以Digimon为关键字搜索。",
        "",
        "只是静静地细数，十余种语言，来自五大洲各个角落里微弱的共鸣，便足以使人潸然泪下。",
        "",
        "",
        "Saintmon说，我不想把它留在历史里，它应该与我们永远在一起。",
        "",
        "",
        "她不该被孤零零地遗弃在“子供向”的角落里。她不该冷冰冰地躺在东映动画“20世纪90年代—21世纪”的列表里。她不该作为怀旧动画被不断地提起放下。她应该与我们永远、永远在一起——作为我们生命中决然无法分割出去的一部分。每一通经脉舒张，每一次心脏的搏动，都寄予着她的力量，她的魂魄。她是动力，是深入骨髓的一丝一缕。毋须赘述，毋须代言，已是永恒。",
        "",
        "十年可以轻易抹去一个人的激情，也会将一种习惯写入大脑思考回路的最深处。",
        "",
        "我们正一步一步地和她同化，直到失去了排斥感，直到融为一体，直到再也意识不到她的存在——",
        "",
        "而她将获得永生。",
        "",
        "無限大な夢のあとの，何もない世の中じゃ。",
        "",
        "在无限延伸的梦想后面，穿越冷酷无情的世界。",
        "",
        "",
        "那个初夏的午后，联考结束、大汗淋漓地奔回家的我，灌下半罐冰镇可乐，百无聊赖地半躺在客厅的沙发上，按动TV遥控器。",
        "",
        "眼前浮现的、诞生于那个夏天的故事，在鸣蝉、绿荫和营火的季节开始的旅程。",
        "",
        "自数据世界的最深处，迸射出八枚纹章不灭的光芒。",
        "",
        "燃烧的数码之心，无论何时也可打开另一个次元的大门。",
        "",
        "与搭档合二为一的勇气，蓝色卡片上反射的三原色。",
        "",
        "飞跃垃圾箱，向无限延伸的最前线高歌不会终结的传说。",
        "",
        "聚集在拳头上的数码之魂，体验现实世界从未感受过的风。",
        "",
        "那一日翩跹而起的Butterfly，今日，依然在振翅高飞啊……",
        "",
        "",
        "即使时光倒流，亦不会后悔与你的相遇，与你一起经历的盈满勇气与友情的日子。",
        "",
        "",
        "ありがとうデジモン。",
        "",
        "あの日あの时、出逢わなければ…",
        "",
        "今の僕らは、きっと，いないね。",
        "",
        "",
        "已经十年了，那么，再十年，二十年……直到世界终结时。",
        "",
        "终不为悔。",
        "",
        "",
        "冒険の旅は、まだまだ続くよ……",
        "",
        "",
        "2009年3月7日\n    "
      ]
    },
    {
      "title": "写给那时候最爱的南瓜兽",
      "html": [
        "\n      如果说我没有遇见迪路兽的话.——嘉儿。",
        "",
        "如果说我没有来到数码宝贝世界的话——阿助。",
        "",
        "如果说我没有跟大家一起来冒险的话——美美。",
        "",
        "我们就不可能变成现在这个样子了——光子郎。",
        "",
        "没错,因为有数码宝贝随时陪着我们的缘故——阿和。",
        "",
        "因为我们还有那么多好伙伴——阿武。",
        "",
        "所以我们更明白团结合作的重要——素娜。",
        "",
        "也因此我们更能活出真正的自己——太一。",
        "",
        "",
        "可否还记得。",
        "",
        "",
        "当阿空不想让比丘兽再去和吸血魔兽战斗，比丘兽说：你怎么都不明白的；当阿空的妈妈不想让她再踢足球，阿空说：你怎么不明白。阿空与比丘兽争执，从中看到了自己。阿空说，我感受到了。妈妈的爱。比丘兽得到了徽章的力量，成功进化。 ",
        "",
        "战斗过后，退化的比高兽对阿空说。阿空的爱我感受到了。好多好多。 ",
        "",
        "太一说。阿空的爱那么多，能不能分我一点。",
        "",
        "",
        "太一为了滚球兽，和古加兽拼命，使滚球兽进化成了亚古兽。",
        "",
        "在河岸边为了大家，和贝壳兽拼命，使亚古兽进化成了暴龙兽。",
        "",
        "他也曾故意让自己处于险境，逼迫暴龙兽进化。然而却黑暗进化成丧尸暴龙兽。 ",
        "",
        "最后为了素娜，用勇气感动了暴龙兽，让它成功进化成机械暴龙兽，将猩猩兽推到了黑洞里。",
        "",
        "",
        "矿石兽和南瓜兽死的时候，大和第二次哭。矿石兽和南瓜兽纯粹只想到人类世界玩，去服装店乱换衣服，偷了四份冰欺凌分给大和和阿武，后来掩护他们逃跑。去你大爷的吸血魔兽。",
        "",
        "和吸血魔兽决战前夕，嘉儿问他太一会不会出事，大和如实地回答了嘉儿，尽管把嘉儿吓哭。",
        "",
        "",
        "那时候最喜欢阿武。还有那个防御和攻击都最弱，却坚持不懈地发出“空气炮”的巴达兽。",
        "",
        "当所有的数码宝贝都被大恶魔打败时，巴达兽在最后关头，成功进化成天使兽。它集合了所有人的力量，发出天使之拳，把恶魔兽打败。而天使兽亦在此牺牲了，成为数码蛋再度重生。",
        "",
        "",
        "嘉儿的迪路兽起初是吸血魔兽的手下。太一等人欲透过吸血魔兽的城堡返回现实世界，迪路兽出手阻止，并把数码兽们打伤。后来来到现实世界，遇上嘉儿，但下不了手。",
        "",
        "迪路兽说。我们不可以这样就被轻易打败,不然,我千辛万苦找到嘉儿有什么意义呢？ 为了要跟嘉儿相遇,也为了要保护嘉儿,我一直在等待嘉儿的出现。",
        "",
        "",
        "还有那群起初被美美嫌弃的鼻涕兽，为了救美美，被熊仔兽攻击。巴鲁兽被这群鼻涕兽感动，进化成了仙人掌兽。",
        "",
        "",
        "最后，阿空嫁给了大和，成为一名和服设计师。大和是宇航员。太一是外交官。阿武和嘉儿结婚，成为了小说家，把孩童时代的冒险写成了故事。光子郎是负责研究数码世界的程式员。美美做了烹饪专家。阿助在数码世界当了名医生。",
        "",
        "",
        "最后的最后，我也再不会在电视上看那个什么某某兽进化成某某兽的日本动画片了，但却还是会一听BUTTERFLY就无可救药的流下眼泪。",
        "",
        "",
        "好想化做一只蝴蝶 乘著微风振翅高飞 ",
        "",
        "现在马上只想赶快和你见面 ",
        "",
        "烦心的事放在一边 如果忘记那也无所谓",
        "",
        "已经没有多馀的时间可以浪费",
        "",
        "似乎有 WOW WOW~ 什麼事会在这片晴空下出现",
        "",
        "就算是 WOW WOW~ 面对未知的明天勇敢去冒险",
        "",
        "在无限延伸的梦想後面 穿越冷酷无情的世界",
        "",
        "不想要输给自己 有你的美丽记忆会让我更加努力",
        "",
        "相信爱永远不会止息 即使偶尔会遇上难道",
        "",
        "一定能化险为夷 oh My Love",
        "",
        "仿佛蝴蝶展开双翼 一路迎著微瞠飞行",
        "",
        "直到我和你 相见约定不再分离",
        "",
        "对你倾吐我的心意 没想到你真的愿意",
        "",
        "陪著我一起 沉醉在幸福的旋律",
        "",
        "好像有 WOW WOW~ 什麼声音悄悄从这街角向起",
        "",
        "而现在 WOW WOW~ 不想再空等让憧憬变成泡影",
        "",
        "在无限延伸的梦想后面 纵然世界再虚假多变",
        "",
        "不应该隐瞒欺骗 抱著得过且过的想法太可怜",
        "",
        "相信希望有天会实现 真心能度藜重重考验",
        "",
        "朝著梦勇往直前 On My Love",
        "",
        "在无限延伸的梦想後面 穿越冷酷无情的世界",
        "",
        "不想要输纪自己 有你的美丽记忆会让我更加努力",
        "",
        "相信爱永远不会止息 即使偶尔会遇上难道",
        "",
        "一定能化险为夷 Oh Year~",
        "",
        "在无限延伸的梦想后面 纵然世界再虚假多变",
        "",
        "不应该隐瞒欺骗 抱著得过且过的想法太可怜",
        "",
        "相信希望有天会实现 真心能度藜重重考验\n    "
      ]
    },
    {
      "title": "恍如隔世",
      "html": [
        "\n      ",
        "",
        "重新看了遍数码宝贝，以前很多不理解的感情也都深刻的感受到了，而在结局时我就如同不知是几年前的自己一样，哭的撕心裂肺。",
        "",
        "",
        "不知是几年前，我就会在电视前看数码宝贝，我都忘记是怎么注意到它的了，但是只要它播放，不论是不是我看过的，我都会一秒不离的盯着电视。",
        "",
        "我记得我以前遇到很讨厌的事情就会打开电视，有时候正好看见数码宝贝，心情就一下子愉快了。",
        "",
        "我曾经很讨厌那些心理活动的画面，可能是年纪太小所以理解不了吧。",
        "",
        "后来稍微大了一点，第一季的数码也播完了，偶然有天我看见了电视上的数码宝贝预告，我欣喜若狂，但是那不熟悉的名词却让我愣住了。我似乎是一下子失去了对数码的热爱。",
        "",
        "",
        "知道最近，我鬼使神差的在pps上搜到了数码宝贝，我也惊愕的发现它已经正在连载第六季，我似乎忘记了儿时那个预告片给我带来的陌生，傻傻的认为着这么多集都是在说太一他们的故事。",
        "",
        "于是我又看了第一季的第一集，当滚球兽出现在我的视线时，我仿佛又回到了那个只会守在电视前的时光。",
        "",
        "这一次我看的格外细致，童年模糊的记忆也渐渐明朗，每一次的进化都会使我兴奋。",
        "",
        "",
        "我看着他们从一开始认为进化是因为危机，到后来明白其实是因为每个人的特质与心。自己也受到了震撼，那些情感与道理是我儿时所不能理解的，但是现在我理解了，我就这么从一个多年前的动漫里获得了一直以来缺少的东西。我突然明白这就是我在pps上搜数码宝贝的原因，是为了补回以前没有理解的东西。",
        "",
        "",
        "印象最深刻的其实是巴达兽和加布兽。在对付恶魔兽时，所有的数码宝贝都筋疲力尽，但是它们为了保护年纪最小的阿武，依旧顽固的扯着恶魔兽庞大的四肢。而当恶魔兽的魔爪伸向阿武，巴达兽也是这么固执的使用空气炮，即时知道没有用。它也埋怨自己不能够进化，埋怨自己不能保护阿武，于是它选择代替阿武被恶魔兽抓住。于是奇迹出现了。天使兽出现时我也愣了，不论是儿时坐在电视前的我，还是现在。在这之前我也一直很烦恼为什么巴达兽不能进化，而我当年更没有想到看似如此弱小的它进化后居然如此的强大，可能巴达兽的强大在于内心吧，即时弱小依旧誓死保护阿武。而在最后，他们哭成一团，却让我感受到最真挚直接的不舍。",
        "",
        "",
        "对于加布兽，儿时的印象就是很帅气（笑）但是重新看了一遍后才发现，加布兽的魅力在于它对阿和的友情。它是会把身上的皮毛脱下，在冰天雪地中给阿和取暖的数码宝贝。这一幕真的很温暖，我似乎都能感受到皮毛上所传递的暖意。还有之后阿和要和太一决斗的时候，加布兽义无反顾的支持他，即时要与大家敌对。它是能够不论阿和选择什么，都能始终陪在阿和身边的数码宝贝，它还带着阿和走出了内心的黑暗面。在最后离别的时候，阿和的口琴声再次响起，我认为，他们是最好的一对搭档。",
        "",
        "",
        "从恶魔兽到悟空兽再到吸血魔兽和最后的黑暗四天王。他们也跟着数码宝贝能力上的进化而进化了自己的品质。",
        "",
        "",
        "而我也就陪着他们笑着、哭着，仿佛这一路我都和他们在一起过。",
        "",
        "",
        "这个故事最后落幕在他们第一次来到的地方，经历了那么多，终于回到了原点。",
        "",
        "眼泪是在美美帽子纷飞是开始决堤的，谁又知道那顶粉粉的帽子如今在那儿呢？",
        "",
        "",
        "一切都恍如隔世。不知是几年前的自己对着这一幕也是同样的泪流满面。",
        "",
        "",
        "",
        "看第二部完全是为了第一部，可是结果让我大失所望。",
        "",
        "",
        "可是至少，那八个孩子永远的停留在我的心里。",
        "",
        "",
        "太一的勇气   亚古兽—暴龙兽—机械暴龙兽—战斗暴龙兽",
        "",
        "阿和的友情   加布兽—加鲁鲁兽—兽人加鲁鲁—钢铁加鲁鲁",
        "",
        "空的爱心     比丘兽—巴多拉兽—伽楼达兽",
        "",
        "光子郎的知识 甲虫兽—比多兽—超比多兽",
        "",
        "美美的纯真   巴鲁兽—仙人掌兽—花仙兽",
        "",
        "丈的诚实     哥玛兽—海狮兽—祖顿兽",
        "",
        "阿武的希望   巴达兽—天使兽—神圣天使兽",
        "",
        "光的光明     迪路兽—天女兽",
        "",
        "",
        "我等待下一次能够将这些倒背如流的日子。",
        "",
        "那一定是个大晴天。\n    "
      ]
    }
  ]
}