{
  "id": "1980737",
  "title": "青空",
  "allTitle": "青空 AIR",
  "year": "2005",
  "info": {
    "导演": "石原立也",
    "编剧": "志茂文彦",
    "主演": "小野大辅 / 川上伦子 / 久川绫 / 今野宏美 / 柚木凉香 / 冬马由美 / 田村由加莉",
    "类型": "剧情 / 喜剧 / 爱情 / 动画 / 奇幻",
    "首播": "2005-01-06(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "鸟之诗 / 青空下的传说 / 千年之夏 / 晴空"
  },
  "rating": {
    "分数": "8.5",
    "人数": "11204",
    "5星": "48.8%",
    "4星": "31.9%",
    "3星": "15.8%",
    "2星": "2.4%",
    "1星": "1.1%"
  },
  "summary": "这是一个跨越千年的故事。以表演人偶为生的青年国崎往人（小野大辅 配音）行走到了一个海边的小镇。四处游走的往人一直在寻找着“空中的少女”，这是往人的母亲逝世前曾一直对他说的话。原来流传着这样一个故事。有着翅膀的女孩被视为不幸的象征，终日被关在不见光的房间里，直到遇到那个命定的少年。二人就这样相爱了，但这恋情是不被允许的。于是女孩受到诅咒，陷入了轮回之中。往人在小镇里邂逅了少女神尾观铃（川上伦子 配音）。体弱多病的观铃和传说中的女孩极其相似。而他们的相遇如同千年前的那个传说，轮回的齿轮又开始了不休的运作……\n                                    \n                                　　本片根据Key社著名的同名游戏改编，还有同名剧场版动画。",
  "comments": [
    " 画面很喜欢，倒数几集才吸引了我一下下。是我看的太仓促了么？\n        ",
    " 看在音乐给4星...\n        ",
    " 2005年1月6日－3月31日★★★☆配乐，画面，人设都美爆的少女的寻找。\n        ",
    " 留下来的都是幸福的回忆。\n        "
  ],
  "reviews": [
    {
      "title": "青空之诗",
      "html": [
        "\n      看完AIR。耳边始终是嘹亮的歌声。鸟之诗。",
        "",
        "晴空碧日。属于夏天的AIR。京都动画。KEY社十八禁催泪弹。",
        "",
        "",
        "“一定能守住大海般的坚强。”——鸟之诗",
        "",
        "",
        "即使AIR被称为著名的美少女游戏，它的主题也不能被定为恋爱的。三个女主角的剧情几乎都是亲情线。甚至最后都没有什么男主角出场的必要。最感人的镜头也是跟国崎往人没关系的。",
        "",
        "是剪短了头发的观铃从亲生父亲的怀抱中跑出来，跌跌撞撞地跑向养母身边。",
        "",
        "她喊。妈妈。",
        "",
        "",
        "夕阳血一样绚烂。",
        "",
        "",
        "游戏中的AIR是分三个篇章的。DREAM，SUMMER，AIR。独立成章也联系紧密。游戏能做成这样也算不容易。这里也评价一下动画。",
        "",
        "",
        "三个女主角的三个故事。先是闲闲星人一号的雾岛佳乃。一直幻想自己可以飞翔的少女。因为母亲早逝而被唯一的姐姐所照顾。相信魔法。因为接触到了翼人的羽毛而带上了另一个悲伤母亲的人格。而往人遇见的另一个女孩子美风（我知道这个字不对，但我也打不出那个字……），也受到了羽毛的影响，遇见了像妹妹一样的小满。这些事件的起因都是翼人的羽毛。至于往人，一直寻找的在天空中的女孩，就是影片的女主角，神尾观铃。",
        "",
        "一气呵成的剧情。",
        "",
        "",
        "我个人很喜欢的剧情是美风线。很安静的女孩子，天文社的唯一社员和社长。有一个叫做小满的朋友。把母亲精神问题都怪罪到自己身上。但在她终于敢于承认现实的时候，作为思念体的小满也就必须要离开她。那个从夕阳过渡到夜晚的告别，美得令人潸然泪下。",
        "",
        "",
        "还是要说回观铃线。本来整个剧情都是为了这条主线进行的。",
        "",
        "",
        "翼人族。成为接近神的种族之一。拥有强大的灵力和翅膀。能凭借接触获得上一代的记忆并把这记忆不断地传承下去。但在古代翼人却因为具有这样的能力而被用于战争，于是神奈（最后一个翼人）的母亲决定让翼人在自己那代终结。但遗憾的是，在终于见到神奈之后，却中箭身亡，悲伤的神奈接触了母亲，从而获得了记忆。在追兵的追逐下，少女被下了重重诅咒，保护她的柳也和里叶也只能看着少女被毁灭。",
        "",
        "",
        "故事开始了。",
        "",
        "",
        "一千年之后的观铃，就是神奈的转世。然而翼人的记忆如此庞大，对于一个人来说是无法接受的容量。所以神奈的每一代转世都不断累计着悲伤（不能和别人交往获得快乐，来源于1000年前的那次诅咒），连回溯的梦都做不完就死掉。往人，也就是柳也和里叶的后代一直在寻找着这个女孩。然后拯救了她。",
        "",
        "",
        "观铃看起来很幼稚，像个小孩子一样经常比画“V”的手势，喜欢诡异的饮料。有奇怪的体质，一跟别人成为朋友就会大哭大闹，所以一直很孤单地生活着，甚至连个打扑克牌的朋友都没有。暑假被别人拒绝一起游玩的她，遇见了往人。",
        "",
        "和别人一起玩。这样的句子反复出现，当发觉这一切到底有多悲伤之后，洪水般的命运就盖了顶。",
        "",
        "母亲的姐妹，也就是自己的阿姨，是养育了自己很多年的人。喜欢却又疏远的关系。没有朋友，因为会给别人添麻烦。在神尾（观铃的确是姓这个，但她那250的老爸不姓这个）晴子的坚持下，观铃终于成为了晴子的女儿。",
        "",
        "在晴子以为自己可以换回那么多年的漠视时，观铃忘掉了一切。因为梦境的回溯，她在第二个美好的早晨，在说过“我会记住妈妈的笑容”之后的早晨，问晴子“你是谁”。",
        "",
        "",
        "在另一家门口跪了三夜。以为终于可以补偿观铃。继续这个夏天的美好之后。",
        "",
        "观铃问她。你是谁。",
        "",
        "",
        "观铃的亲生父亲来接她。晴子说，再给我三天。三天之后如果她愿意跟你走的话，我就让她走。",
        "",
        "那么悲伤的语气。",
        "",
        "带着她出去，为她读书，跟她一起打扑克。",
        "",
        "",
        "然后三天期限的时候，晴子背着睡着的观铃站在海边。",
        "",
        "“我们走到这一步，到底用了几年的时间呢。”",
        "",
        "在看到观铃迈着已经不能动的双脚像孩子一样喊“妈妈”的时候。",
        "",
        "晴子冲过去抱住她。小恐龙被海水冲过身体。",
        "",
        "",
        "做完最后一个梦的早晨。观铃和晴子一起去看海。",
        "",
        "“呐，妈妈，我努力过了，对不对。”",
        "",
        "这是用1000年的悲伤和痛苦艰难地换来的。抗争了整整一千年。",
        "",
        "一起走到的终点。幸福的重点。绘画日记的终点。",
        "",
        "妈妈和观铃拉着手，怀里抱着小恐龙，小空（往人）在身边。",
        "",
        "这就是观铃全部的幸福了。",
        "",
        "",
        "晴子最后看着晴朗的夏日，说“那个时候，天天都是以泪洗面啊。”",
        "",
        "怅然的微笑，不满足的微笑。幸福的微笑。",
        "",
        "\n    "
      ]
    },
    {
      "title": "献给天空的祭奠",
      "html": [
        "\n             曾经很多次看到这个名字，总以为是天空战斗类动漫。 ",
        "",
        "　　 其实不是。 ",
        "",
        "　　 看之前做好了，非常悲伤的准备。 ",
        "",
        "　　 其实，这种悲伤已经无法准备。 ",
        "",
        "　　 ",
        "",
        "　　 一直是非常喜欢和珍爱的动漫。第一次观看也是在一个阳光鲜亮的夏末，如同动漫发生的时间——第1000个summer。 ",
        "",
        "　　 ",
        "",
        "　　 曾经尝试写一些文字来纪念它，也读了很多评论和同人作品，但是我发现，任何语言都不足以去描述和赞美这部作品。 ",
        "",
        "　　 ",
        "",
        "　　 这是一部很特别的动漫，是爱情？是友情？都已经完全不确切了，是亲情，难以割舍的一种爱。浸透全部的感情只有忧伤，渗入骨髓的哀伤。以至于看完后的一年还会不停的反反复复停留在那种悲伤之中。 ",
        "",
        "　　 ",
        "",
        "　　 画面精致流畅，制作精良。那些洁白轻柔的羽翼弥散在湛蓝的天空，构成了心中关于悲伤的全部经典。 ",
        "",
        "　　 ",
        "",
        "　　 音乐作的尤其优秀。每每听这些曲子时，心里都会反复想起那个喜欢打出v字手势，喜欢恐龙，喜欢迎着海风飞翔，喜欢独特口味果汁，并且始终疼痛却始终微笑着的神尾观铃。 \n    "
      ]
    },
    {
      "title": "真的不好评价",
      "html": [
        "\n      怎么评价呢？",
        "",
        "",
        "Air给我的那种纯意境上的美好根本无法捕捉，也就无从用语言表达，正是这种虚无缥缈的的感觉让我想追求那种美好却也无从下手。不过",
        "",
        "",
        "神作就应该这样让人品不透也品不够。",
        "",
        "",
        "如果非要我以某种方式推荐这部神剧那我只能说：看看AIR，然后带着随身听，去西藏的山巅一边感受着风一边看着巨蓝的天，关键是要听着鸟之诗八音盒版，体验那种身在天际的无尽的孤独与凄冷。",
        "",
        "",
        "你就会理解观铃的梦，你也想替他解梦，但可惜的是那不可能，因为观铃是一帧一帧的CG.人与动画那无限的距离是看完AIR后最让我动情也是最无奈的，距离是美，缺憾也是美，AIR于这两者让我感受到什么是最美。",
        "",
        "",
        "我没去过西藏，但这就是我的AIR，还是不尽兴，有些东西还是表达不出来~~~~~~~~~~~~~\n    "
      ]
    },
    {
      "title": "【The 1000th summer】",
      "html": [
        "\n      Air 世纪末key出版的游戏神作",
        "",
        "2005年 推出同名TV动漫版",
        "",
        "",
        "",
        "2000年9月8日晨，整个秋叶原再一次沸腾了，已经一拖再拖的Key会社的第二弹作品『AIR』将在今日首发，日本桥前面的街道上已经开始排起了500米长的队伍。甚至有玩家从9月6号就开始在店前守候，只为了一睹这一部被业界称为“世纪末最值得期待的”作品。",
        "",
        "9点，店门正式打开，不到三个小时，出货量就达到了前所未有的8000套，日本桥的三家主要专卖店已经宣布其特典赠送的礼品已经售空，并且宣布，下午将由厂家直接送来新的礼品，请大家耐心等待。店门前于是挤满了流连忘返的人群，有在真人大小的海报前照相的，有甚至连排三家的队伍只为了拿到三件不同礼品的……这一天本游戏的出货量是2万五千套——仅仅日本桥一地，甚至没有计算别的地方和网上的销售量。这样的销售量大概连原公司自己都没有料到（初期出货12万套）。",
        "",
        "",
        "——「一生中又能有几次能被游戏中的故事感动得落泪呢？」，一位流连在店暗耐婕艺庋约钦咚怠?BR> 也许，业界对本游戏这样的评价才是最最适合的吧：",
        "",
        "「突破了电子小说的完全境界，颠覆了对于此类游戏过去的一切认识」",
        "",
        "「一部能让人完全留下眼泪的作品，却不是一部只会骗人泪水和荷包的游戏」",
        "",
        "这就是『Air』，2000年最感人的游戏；世纪末最强的作品……",
        "",
        "",
        "嗯，如果要叙述的话，『Air』的剧本由三章节组成，神尾観鈴的主线，遠野美凪和霧島佳乃的两根支线。「Dream」篇的観鈴算是给你一个总的开篇，「Summer」篇的回忆，最后是「Air」主线……游戏开始，一如既往的无厘头开篇，你会发现这儿所有的女孩都近似于怪物类型的：有个第一次见面就把人往自己家带的；有那位身上不知道揣了多少把手术刀，并且一见面就喜欢亮出来吓人的女恶医生（笑）；有身上带着无数的赏品准备随时随地赏给别人的；对了对了，还有喜欢开宴会表演关西腔的凶恶酗酒女……开篇的情节总是让我笑得不可开交。但没有多少时候，一篇一篇的隐藏在每一个坚强的外表下的痛苦哀伤的灵魂开始显现出来……看着每一个故事总是想着，是不是结局好，一切都好呢？麻枝准给了我们一根又一根的绳子，上面写着“坚强地爬上去，你能找到幸福”，可是，每次我爬到了一半，都被狠狠地推了下来，然后他仍然会伸出一只手，说“再努力一次”…………一次一次地摔倒，直到最后…………即使当你爬上去又能看见什么呢？……也许，换来的只有新的眼泪吧！",
        "",
        "「Dream」篇半强制地先走了観鈴的主线，到了故事的中间才冒出了一个分歧点给另外两位女配角，主角国崎往人是一个流浪艺人（如果真要这么算的话）——到了游戏的最后抽丝剥茧一般把男孩和女孩在千年之前的羁绊倾诉了出来，总是很痛的，心中……这场游戏中麻枝准强调的是两点，“无力感”和“命运的羁绊”，当你看到故事中的女孩似乎将要或者正要被命运压倒的时候，你想着能干些什么呢？选择……再选择，找着所有的选项，希望能给自己一个未来的答复，但是，没有……一直都没有，直到最后……当看见観鈴笑着倒在母亲的怀中的时候，你还能再期望这么呢？……只有眼泪，唯一的眼泪吧！",
        "",
        "",
        "【霧島佳乃，霧島聖】 这个剧情作为KEY社来说未免有点太幼稚化了。我估计应该是新人イシカロタカシ制作的。佳乃属于游戏中常见那种亲亲可爱小女孩的类型（笑），一直在其姐姐聖的庇护下过着无风无雨的生活。在游戏开始遇见佳乃的瞬间起我倒是不由得就喜欢上了这位天真无邪的小女孩，喜欢给别人取番号（一号队员，二号队员），加上老是抱着一只古怪的外星小狗ポテト，给你总是有特别深的印象。",
        "",
        "不过让这个故事真正活跃起来的还是她亲爱的姐姐，也就是那位喜欢把手术刀带身上的恶医生霧島聖。为了把妹妹佳乃抚养长大，所有的苦都由自己一个人去背，姐带母职，努力地当上了一名医生。当发现佳乃对身位流浪艺人的往人有好感的时候，千方百计地邀请往人到医院来工作（打杂？），好让这一对小男女能多多接触。不过，我觉得可能是阿聖的生存压力打了点，所以总是不由自主地找地方发泄一下，往人又属于那种明显的嘴比较贱的男主角——你说没事情问人年龄干嘛，不知道这是忌讳话题么？当聖嘴边一抹冷笑，回头“唰”一下亮出五把手术刀的时候，害得我坐回了椅子上倒吸几口凉气（苦笑）。不过往人倒也是，那次他问一下佳乃初次做饭的两位受害者的时候，说出的话让我笑了半天：",
        "",
        "『女医师霧島聖，完治三日！』",
        "",
        "『馱犬ポテト，职务放弃！』",
        "",
        "哈哈哈，下次我是不敢吃小佳乃的饭了，至少，吃了饭以后我也不敢罗嗦啊！",
        "",
        "剧情后面则是峰回路转，佳乃的双重人格，手臂的缎带……这些奇怪的迷底一一浮现，整篇游戏的目的在与写亲情的羁绊，本篇中的佳乃与聖，至少不是以那么悲剧的结尾吧！往人接受了聖的依托而前来照顾佳乃，结局时以自己的力量让佳乃得到了解救。这样的结局虽然还算不上大团圆，至少也不是什么悲剧吧！也许这样的剧本只是为了增加一点缓冲力，为后来的两篇先垫个底，要流眼泪的话，后面再说吧！",
        "",
        "",
        "",
        "",
        "",
        "【遠野美凪，みちる】 美凪理论上属于那种说话没边界的女孩子，本篇中似乎就没几个正常人（笑）。遇见主角往人以后才发现两位都是口无遮树的类型，值得一拼，惺惺相惜倒是。此女平时总带一白色信封，内装96枚饭票随时给人当赏品，身上不知道什么部位好像还装了些别的神秘礼物，有点“初回限定版”限量发售的意思。其最大杀伤力的一点就在于，脸红不语，一声「…ぼ」让人心跳加速一百倍。游戏中一著名场景就是其突发奇想要把自己的大腿让往人当枕头睡，光天化日之下让我鼻血“呼”地一下就冒出来了，心动不如行动啊！",
        "",
        "另外一位みちる给人的印象开始就是乱吵乱闹的暴力罗刹女，爱做美凪的跟班，她的吵和美凪的静倒是形成了鲜明的对比。",
        "",
        "按照KEY的惯例，前半部分的无厘头过后，剩下的就是让人开始不知道该怎么去想的回忆的梦了…………",
        "",
        "由于流产而没有生出美凪的妹妹みちる的母亲，做了一个过于悲伤而出现的梦——那位名字都已经取好却没有出生就夭折于世间的みちる仍然活在世上。因为这个梦，母亲一直一直地没有清醒过来，她把美凪不断地错认为是みちる，醉生梦死之间直到毁灭了这个家庭，甚至毁灭了本来就迷惘的美凪。于是，幼小的美凪也只好强迫着自己做同样的梦，自己就是みちる…………然后，终于的那么一天，她母亲的梦醒了，她无所适从，只好逃到了往人的旁边……",
        "",
        "这里有个很有意思的分歧的选择，一个是加深了往人和美凪之间恋人的羁绊，美凪逃避着现实的一切，最后和往人一起离开。谁能可以想到，这肯定不是最好的结局，逃避现实并没有解决一切，对吗？……但，你能狠下心来，让她面对现实吗？",
        "",
        "你很快就应该能想起来那个奇怪的小女孩みちる，为什么她没有姓，为什么她总是喜欢围在美凪的旁边也总是会神秘地消失呢？不安的感觉出现了，最终，美凪猜到了真相，一个因为母亲极欲的思念而产生的灵魂，一个得到了最多的母爱却只能做姐姐守护灵的女孩。是的，她就是自己的妹妹，没有出生却已经死亡的妹妹，独守着空虚的身躯在寻找着母爱的亡灵。",
        "",
        "两位活着的人的梦醒了，她却只能消失着……",
        "",
        "みちる跟着姐姐回到了自己本来应该所在的家，吃了一顿迟了好多好多年的团圆饭，最后……最后的一点母爱。谁都知道那个最终的结局，大家都在向这样的结果前进着，但两人脸上都带着笑容，为了多留下一点点幸福的回忆，或者……为了这最后剩下的一天？",
        "",
        "笑的好苦……真的好苦.......",
        "",
        "曲终人散，みちる说出了最后的一句话“さょぅなら”——永别了…………",
        "",
        "最终的时间里，在学校的屋顶，两位姐妹隔着铁丝网互相告别着，一个将要离开人间，另外一个将留下着最终的回忆活下去，谁更苦呢？",
        "",
        "一切的一切都消失在风里， みちる她走了，但是至少留下了一个幸福的回忆，这，也够了吧！接着，他们的父亲回来了，带来了一位与 みちる一模一样的女孩，这……算是希望吗？往人也笑着说，他要离开了，因为，他得继续寻找着自己宿命的人。",
        "",
        "这算是爱情的故事吗？……不知道，但是，当我看见这姐妹两个在铁丝网前转身走开的时候，却似乎想起了『东京爱情故事』上的那一幕，完治和莉香在学校的操场上，转身走着……",
        "",
        "“你向这个方向，我向那个方向……谁都不许回头。”",
        "",
        "“因为，如果回头的话，也许……就再也走不动了。……”",
        "",
        "这也是羁绊吧……满分，这是我打的，因为我哭了……",
        "",
        "你呢？",
        "",
        "",
        "",
        "",
        "【神尾観鈴，神尾晴子】",
        "",
        "〖Dream〗 终于到了主线，神尾家的母女两人。観鈴带有游戏中最不优秀女主角的所有特征——迟钝、做事情从来都少了一根筋的那种，和『Kanon』中的名雪一个毛病，不过呆气更上一层楼。你有本事现在再找一个一见面就把年轻男子往家带的女孩子吗（笑）？——当然了，像我这么帅的除外（别别别……别用这种眼睛看着我！）。",
        "",
        "接着，観鈴的母亲晴子出场，操着一口关西腔，见面的第一句话就是“今晚喝酒！！”，哈哈，她和往人合作如果演出相声的话大概无人能敌——不一定啊，要是那位暴恶医生霧島小姐出场的话……哈哈。反正就这样，流浪的往人就在神尾家住了下来，在仓库里。接下来的日子是大概最可爱的，白天的时候是用来开发无厘头少女神尾観鈴的绝技的时间：奇妙的超浓厚的桃子汁（喝下去你就知道结果了）；无人可以理解的为了初到本地的往人而由神尾観鈴特制的地图（哈哈，你能看懂我当场拜你为师）……哈哈，我特地把那几张地图翻来覆去看了N遍，可惜……我估计観鈴前身是川岛X子转世呢！到了晚上则是属于欢乐表演时间，母亲晴子开始发挥她在白天无法发挥的爆笑功底。当往人被迫上台表演人形之艺的时候，正等待着大家的鼓掌欢迎，被晴子迎面一句「喂喂，観鈴啊，这小子怎么一点品位没有啊！」。从这瞬间开始，一号机开始暴走，脸上全是黑线条的往人灰溜溜地走回仓库自闭（笑）....",
        "",
        "很快，前篇的欢乐开始结束了。玩家开始逐渐接受一团一团的迷，往人对自己过去的回忆，観鈴的厄梦……逐渐的，往人的回忆中清醒了对于过去母亲留下的交代——对了，観鈴就是自己宿命中的人。但是，什么宿命？什么诅咒？为什么这样的女孩总是只能一个人？为什么年轻的她得了绝症！！？为什么晴子又在她最需要母亲的时候残忍地走开，只留给了往人……？",
        "",
        "所有所有的一切在没有解答中忽然就结束了……",
        "",
        "往人在観鈴倒下的那一瞬间只是想到了一点。用自己一族的力量救回她的生命——自己的生命和人形的力量，对了，这是母亲交代的。",
        "",
        "観鈴醒了过来，在玩家们还没有反应过来的时候，往人却倒下了……",
        "",
        "一场生命只换来了一个Dream，太无情了吧！",
        "",
        "还记得游戏中那场小小的情节吗？往人答应和観鈴一起玩的扑克的瞬间，坚强无比的観鈴最后一点防线彻底崩溃，看着在屏幕前潸潸泪下的她，不知道屏幕前面的你能有什么感受呢？……也许，小小的幸福也好呢！",
        "",
        "Dream真的就这样结束了，毫无理由的，……回头找找开始的选项中，是不是多出了一个「Summer」呢？",
        "",
        "好累，真的……",
        "",
        "",
        "",
        "〖Summer〗 过去篇，这也是掌握往人和観鈴宿命的联系的源头的剧本。开始我还以为打错了游戏呢（笑），从现代“呼”一下就蹦回1000年前了。",
        "",
        "神奈是一个巫女，绝对典型的那种足不出户的良家少女类型，跟现代的観鈴基本差不多，低血压的无厘头少女。裏葉则是神奈忠心的侍女，而且属于更无厘头的类型。这里的男主角则换成了柳也——神奈的忠实的侍卫。武功高强，而且明白相当多的战斗技巧——祝贺，KEY的男主角终于出现了第一个非软派的类型。",
        "",
        "开篇仍然是同样的爆笑，裏葉为主子着想，强烈劝神奈对柳也进行人身诱惑，可爱的神奈连「房事」都不知道是什么，只好半露上半身出现在柳大侍卫的面前，看得我又开始冒鼻血了。神奈对生命抱有强烈的执着之心，要求和柳也约定对敌人不可杀，结果害得柳也被人砍了诅咒的一刀，这也暗暗影响了后面的结局。",
        "",
        "一如既往的后篇开始揭示谜底。神奈是翼人族的后裔，受到了八百比丘尼的诅咒而被囚禁在天“空”（AIR）之上，这样的咒缚有三道，一个是来自其母亲的记忆（翼人族的记忆是一代传往下一代），并且越与人接触越带来双方的痛苦；一个是本身封咒的力量；最后一个则是强制其在多少年之内无法转世。",
        "",
        "到底是谁的错误呢？…………",
        "",
        "最终神奈牺牲了自己的灵魂被关在了空中，深爱着她的柳也誓死一定要救回她，而裏葉只能以死相逼着柳也冷静下来。现在的狂怒又有什么用啊，她也想救回自己的主人啊！今生没有希望的时候，能期待着来世吗？所以，要有生命的延续，两个怀着同样目的的生命的结合，诞生了另一个背负着宿命的种族。",
        "",
        "谜全部可以揭晓了，観鈴正是神奈的转生，她的病，她的梦境正是因为她是翼人的后代往人则是柳也和裏葉的后代。千年之前的羁绊带来了现在的宿命的相逢。",
        "",
        "无奈的「Summer」篇也在悲痛中落下了帷幕，一年以后，柳也因为那一刀的诅咒而死，裏葉产下了麟儿，，却是另一个希望的开始。",
        "",
        "夏天结束了……将来的，是秋天吗？",
        "",
        "",
        "",
        "〖Air〗 第二年的夏天……还记得前一年DREAM的结局吗？往人为了救活自己千年宿命的恋人観鈴的生命而牺牲了自己，但是其柳也一族的执念经过千年的累计而是其转生为一只乌鸦——不会飞的乌鸦。时间倒转回来到了第一次夏天两人宿命相逢之前，这次你将以一只乌鸦的形象来度过这个夏天，你相信着，在宿命中能救回観鈴吗？",
        "",
        "初时间还是很搞笑，因为你可以以一只乌鸦的视角来观看，所以往人的样子得以目睹，到了其被晴子嘻笑怒骂之后满脸黑直线的样子更是可怕至极。尤其是你能看见那家伙（其实是自己啦）吃着饭团流浪的样子，哈哈！",
        "",
        "很快的，前篇Dream中留下的伏笔全部杀出，観鈴的孤独寂寞之苦远远超乎各位的想象。过去你作为往人看不见的，现在作为这只小乌鸦全部都看清楚了。没有朋友，没有恋人，甚至没有人愿意陪自己说一会儿话。",
        "",
        "所以，她会在第一次见到往人以后就毫不犹豫地带回家去住；",
        "",
        "所以，往人和她说话的时候，她好高兴；",
        "",
        "所以，当往人愿意和她玩牌的时候，她为了这个小小的，等待了好久的，却竟然真的来到面前的幸福而崩溃了；",
        "",
        "好累的……等待了好长好长的时间，一直，是一个人……在坚强的笑脸的背后，是多少的眼泪呢？",
        "",
        "晴子也是，十多年前她领养了现在的这个女孩観鈴，她深深地爱着她，却始终抑制不住内心的恐惧：她叫着自己是“ママ”，但是，会不会有一天，她会忽然离开，她会笑着说，你不是我的妈妈……",
        "",
        "所以，她把自己的爱始终藏在心底，对観鈴那样的冷漠；",
        "",
        "所以，她夜夜借酒浇愁，在醉生梦死中过活；",
        "",
        "十多年之后的现在，晴子才发现自己对于観鈴的爱没有丝毫的减退，甚至……因为，这是他的女儿，是她生命中的一部分；于是，她下决心要去和本家谈判，要求得到这个小女孩的真正完全的抚养权。",
        "",
        "………………但是…………",
        "",
        "和第一个夏天一样，那一天，往人……観鈴……乌鸦そら（空）……",
        "",
        "小乌鸦想起了他的前世，他是往人……柳也和裏葉宿命的一族的后代……这是千年之前就注定的命运。",
        "",
        "生命将要倒下了，然后，往人出场，国崎乌鸦退幕……",
        "",
        "…………………………………………",
        "",
        "真的很不愿意再把这样的结局写下去，但是……",
        "",
        "観鈴因为这一场千年的诅咒失去腿部活动能力的时候，连自己的记忆、意识都在慢慢丧失的时候，甚至将要被自己不负责任的真正父亲强行带走治疗的时候，她硬是用自己渺小而却坚强的灵魂创造了生命的奇迹……",
        "",
        "………………………“ママ”……………………“妈妈”………………",
        "",
        "在沙滩上，她用自己的意志坚强地站了起来，步履艰难地走向了另一边的晴子……",
        "",
        "那是她的妈妈，是她的终点……到达终点的时候，是不是……一切都会好起来了呢？",
        "",
        "我哭着，「够了，一切都够了！让她们两个得到最终的幸福吧！」……「虽然并不完美，但是至少，也能让死去的往人能安心地合上眼吧！」",
        "",
        "但是……我颤抖的手仍然不停地按着鼠标的左键……",
        "",
        "「我已经很努力了……」観鈴微笑着闭上了双眼……",
        "",
        "最终的歌曲〖青空〗响起，晴天霹雳般的，晴子与坐在屏幕前的我同时落泪……是的，就这样般的，観鈴走了……",
        "",
        "虽然她最终得到了幸福，有往人给予的，有晴子给予的，也有自己努力得到的……",
        "",
        "但是……结局仍然是悲剧……留下了晴子一个人，在这孤独的世界上……",
        "",
        "麻枝准你这个大混蛋！！！！",
        "",
        "…………………………",
        "",
        "但是，千年的诅咒终于消失了……那所谓的三条诅咒一条接着一条地被破除。",
        "",
        "第一条，翼人族世世代代地记忆因为往人在力尽之前一直在観鈴的身边，再利用他们一族的人形力量增加着観鈴身躯所能承受记忆的容量；所以，那一次，観鈴从生命的边缘走了回来。在亲密的两人之间仍然活下来了一位，这样，没有了这第一条；",
        "",
        "第二条，在観鈴失去生命之前留下了她和晴子最幸福的回忆，那个暑假的自己……",
        "",
        "第三条，时间的烙印随着神奈转生为観鈴早就破除了……",
        "",
        "晴子拥着手中渐渐冷去的躯体，哭着“她已经不在了……”",
        "",
        "国崎乌鸦想起了该尽的千年的乌鸦最后应该的工作……他展翅飞向千年之前神奈的灵魂被锁印之处，千年诅咒被解脱，也切断了翼人一族延续了千年的痛苦的会议，神奈展翅飞去，与星球同化，而観鈴和往人也得以转生…………",
        "",
        "结束了……真的……",
        "",
        "……………………………………………………………………",
        "",
        "在结束的音乐中，沙滩上一前一后的男孩女孩又是谁呢？是转生后的観鈴和往人吗？……",
        "",
        "是的，一切的一切都在未来呢！你为什么不愿意想象呢？……",
        "",
        "走好啊！这一次……这一次，你们一定要获得幸福，知道吗？",
        "",
        "因为……这是羁绊……对于过去的日子的羁绊……对于未来幸福的羁想……",
        "",
        "再见了……过去的命运……",
        "",
        "再见了……観鈴………………\n    "
      ]
    },
    {
      "title": "那个夏天的青空——微蓝",
      "html": [
        "\n          看完《air》之后有一种说不出的压抑，它唯美得让我几乎忘记怎样落下泪来：绿意的村庄、蔚蓝的天空、湛蓝的大海、绵长的海岸线……一切的一切都充满阳光的味道，静静的透着哀伤，寂寞却夹杂幸福。",
        "",
        "     总是染着悲伤的颜色的天空，无边无际的蔚蓝。透过空中的流动的白云可以看到海的湛蓝。蓝，美丽的质感载着满满的忧伤。",
        "",
        "那个女孩背着伤痕累累的翅膀在天空中做着悲伤的梦，因为无法获得幸福，所以只能做着悲伤的梦。梦总是会有醒来的时候，不会醒的梦总有一天会变成悲伤。做完梦的女孩，只有回归天际等待毁灭的轮回。",
        "",
        "     那个寂寞的女孩柔弱但坚强。她没有朋友，因为她一旦触碰到友谊便会失控的痛得泪流满面，没有人愿意选择相信，冷漠的人性让悲伤延续；她没有恋人，因为她一旦想要在一起翅膀便会疼痛，如同那个诅咒一样“有翅膀的人是根本不能有爱情的”。所以那些本属于她这个年龄最美好的感情她无法拥有。于是她一个人去海边，一个人努力，一个人生活，过一个人的夏天。",
        "",
        "     那个背负着哀伤的女孩只能用眼泪来证明亲情，而那个可怜的母亲只能用疏远抹去她可爱女儿的眼泪。她们似乎都在等待救援，无法靠近彼此，亦无法离开彼此。晴子这个坚强的女人跪了两次，她跪在橘的门口，为了要到观玲的抚养权，为了能继续和观玲一起生活，她跪在了敬介的面前要了三天，用三天做回那个清晨醒来忘记一切的女孩的母亲。她们都是那样的可怜，简单的在一起竟成为一种奢侈。没有关联的母女被敬介这个冷漠的父亲和去世的观玲的母亲也就是晴子的姐姐联系起来。命运的交集让她们产生了母女天性的亲情。",
        "",
        "最后的场景很美，充满着夏天的味道，阳光的味道，妈妈的味道。观玲说妈妈那里便是终点,晴子以为那是幸福的开始，充满希望的双眸在蓝色的忧郁中闪耀着灵动的光芒，其实对于观玲那早已经是努力的尽头，是幸福的终点，蓝色的海摇曳着脆弱的心灵，只是想要一起生活而已。",
        "",
        "    观玲只是在期盼一份友谊一份亲情一份爱情而已，在做完最后一个梦，在遗忘一切人之前。简单得所有人都能拥有的，她得不到。往人、晴子……她终究要忘记这些人，不再回忆。",
        "",
        "    就像星星在天亮的时候是必须消逝的，她终究只是梦的碎片，终究只能带着晴子的亲情和往人的爱情幸福的离开，转身留下悲哀。青空，属于翼人的终结——蔚蓝。",
        "",
        "\n    "
      ]
    }
  ]
}