{
  "id": "1980740",
  "title": "斗牌传说",
  "allTitle": "斗牌传说 闘牌伝説アカギ",
  "year": "2005",
  "info": {
    "导演": "佐藤雄三",
    "主演": "萩原聖人 / 小山力也 / 玄田哲章",
    "类型": "动画 / 惊悚 / 运动",
    "首播": "2005-04-10",
    "集数": "26",
    "又名": "Akagi"
  },
  "rating": {
    "分数": "8.8",
    "人数": "2419",
    "5星": "52.4%",
    "4星": "35.2%",
    "3星": "10.9%",
    "2星": "1.3%",
    "1星": "0.2%"
  },
  "summary": "下着雨的偏僻的麻将馆中，出现了一个由于无事可做而沉溺于麻将的少年。无论是谁，看到他那雪白的头发，都会情不自禁的想象他至今走过的人生。少年的名字叫akagi……\n                                    \n                                　　作者以麻雀贯穿整部动画加之阴暗的背景和大量的心里描写竟然能够想像出那么多不符合常理的事情来！可想而知作者对这部动漫付出了多少心血！一部关于麻雀的动漫作品,作者竟然能计算出了那么多东西！实在难能可贵！\n                                    \n                                　　人物的造型设计是个性了点但是这一点也不形象整部动漫的可看性！而这恰恰是一种新的动漫风格,使整部动画更加的”写实”化了．",
  "comments": [
    " 至少看上二十遍\n        ",
    " 牌局很精彩 然后对赌徒内心的剖析很到位 配音也很赞 感觉自己麻将境界又提升了\n        ",
    " 1.术语太多，画风丑，剧情重复性大，归根到底也就是“恐惧”与“无所畏惧”，其他也没啥，一个一无所有死里逃生的人还能有什么畏惧失去的？人是有无数劣根性的，怕输、怕死、多疑、贪心、自负等等，没什么要丢脸的，人无完人。2.那些龙套的心理描述也都是在反衬主角的强大，而泄漏了剧情的发展，无聊。\n        ",
    " 然后呢？然后呢？？？？？赤木你到底怎么打赢那个变态老头的啊！！！！！不要卡在这么不上不下的地方！！！！！！！！！！！我要看那个变态老头完全崩溃下地狱才对得起一直忍受他那个欠抽的淫笑！！！【邪恶音乐起\n        "
  ],
  "reviews": [
    {
      "title": "传说我居然看完了",
      "html": [
        "\n      完全不懂麻将，甚至厌恶麻将，更不用说那些术语了，在完全对此项知识空白的状态下，我居然看完了全剧！",
        "",
        "",
        "什么立直就算了，勉强知道是等同于听牌，至于其他的什么断幺、役满、跳满、满贯、宝牌等等字幕完全是它认识我我不认识它。没有耐心按“暂停”键去研究更多，就在这样的前提下，整个以麻将为主诉的故事我一集不落的看完了！",
        "",
        "",
        "我不知道我是中什么邪了，人物画面也完全不同于以往看的任何一部动漫，鼻子尖得能戳死人！配上古井户的主题曲，那感觉就好像是高仓健风格的年代再现！",
        "",
        "",
        "可是这个剧却真的用绝对的麻将题材扣住我看完它，说是日本版赌神么，可事实上发哥的高进也是最后才进行精彩对决，而且不是全程麻将，人家还有梭哈的表演。这剧就全是在麻将桌上用心理分析旁白来旁白去的折腾，也基于此，自20集开始显得拖沓冗长，几乎达到摸张牌之后的预测、心理剖析、说明等等等等就可以旁白半集的程度！",
        "",
        "",
        "那些个麻将术语跟冥王星语一样在全片嗖嗖飞过，不懂，还是看得津津有味，实在佩服讲故事的人！",
        "",
        "",
        "这个，是绝对的麻将片！传说我居然看完了一部26集的麻将片（捶地）。如我这般的人都能看完，不给5星像话么？可我还是打了四星，只能怪那啰嗦的结尾了。",
        "",
        "\n    "
      ]
    },
    {
      "title": "《鬥牌傳說》博弈研究",
      "html": [
        "\n      目錄 ",
        "",
        "§赤木茂哲學 ",
        "",
        "§鬥牌傳說筆記 ",
        "",
        "",
        "",
        "——————————————————————————————————",
        "",
        "§赤木茂哲學 ",
        "",
        "",
        "！永不敗的原因：觀察分析看透對手思維邏輯規律，利用對手的習慣、恐懼、妒忌、心理死角、心理癖好等人性弱點操縱對方，最終制勝。",
        "",
        "",
        "",
        "",
        "！赤木茂的人生哲學：",
        "",
        "",
        "* 一個人之所以懼怕死亡是因為不知道活著是為了什麽。",
        "",
        "",
        "* 任何事都是有代價的。（“殺了這小子”就是說自己被殺也沒關系。子曰：Before you embark on a journey of revenge, dig two graves.）",
        "",
        "",
        "* 有時也要為沒意義的事情堅持。（“我流的血不允許我歪曲事實。被救下來的生命要做什麽，在這一點還不明確之前，只是茍且偷生不知所措，比起這個要死的時候就死好了。”）",
        "",
        "",
        "* 不管對手是享受還是什麽，死期到來的話，就坦然去死好了。",
        "",
        "",
        "",
        "",
        "！賭徒的資質：",
        "",
        "",
        "* 輸得起的魄力",
        "",
        "* 有一顆相信自己判斷的堅定之心",
        "",
        "* 看透別人想法的能力",
        "",
        "* 直面死亡的能力",
        "",
        "* 敏感度",
        "",
        "",
        "",
        "",
        "！賭博觀：",
        "",
        "",
        "* 合理性是你的世界的規則，打破常規才是賭博。",
        "",
        "* 一般人能避免“法則”，但無法避免“偶然”。",
        "",
        "* 所謂勝利，是與風險等價交換才能得到的東西。",
        "",
        "* 賭博是是如何打壓對方的遊戲。增強自己氣勢的人，就能抓住最後的時機。",
        "",
        "* 恐怖是從認識開始，人是在認識之後開始害怕。",
        "",
        "* 戰勝恐懼，追求安全感導致松懈會成為致命的弱點。",
        "",
        "* 心存忌妒的人，要是看到失望的話就會緊跟過來。",
        "",
        "*人類會根據所見事物作判斷，可見的事物與其所傳達的內涵，看不見的時候裝作看得見，就算能夠看見也假想為不可見的。",
        "",
        "* 好勝是成功者的弱點。",
        "",
        "",
        "",
        "！賭博策略：",
        "",
        "",
        "* 將技巧戰變為心理戰：加大賭註，給對手施壓。",
        "",
        "* 在不了解對手時旁觀。",
        "",
        "* 如果賭，請深賭。不賭到極限不罷休。",
        "",
        "* 置之於死地而後生。（Chicken run）",
        "",
        "* 拿得起放得下。（適時放棄優勢）",
        "",
        "* 迷惑對手：虛張聲勢、聲東擊西、扮豬吃老虎。",
        "",
        "* 引起對手的恐懼，使他變得急於求成。",
        "",
        "",
        "",
        "",
        "",
        "",
        "——————————————————————————————————",
        "",
        "§鬥牌傳說筆記 ",
        "",
        "",
        "筆記中包括劇中涉及的麻將知識、賭博策略、心理戰技巧、人物名言~",
        "",
        "",
        " ",
        "",
        "",
        "        01 降臨於黑暗之中的天才（幫助南鄉代打 對手是黑社會的龍崎 勸告南鄉堅持自我 偷換牌占上風）",
        "",
        "",
        "！置之於死地而後生",
        "",
        "",
        "！ 身上沒有要贏的強勢，只是想著獲救，在賭博中一直輸的人，最後就會陷入這種思維模式，你只是在恐懼。",
        "",
        "",
        "！昭和33年 赤木茂 13歲 熱血 運氣 氣勢",
        "",
        "",
        "！麻將：是競爭做牌速度 和 點數高低",
        "",
        "",
        "！Chicken run：",
        "",
        "不良少年組之間的暴走事件，兩輛車向著懸崖全速行駛，先踩下剎車的為輸，不要命的競賽遊戲",
        "",
        "",
        "！警察來時的交易：",
        "",
        "南鄉給赤木茂做串供，證明赤木茂不在場以及他的身份就可以。赤木茂用四暗刻大三元牌做交換。",
        "",
        "",
        "趁警察上樓吸引了大家註意力的時候偷換了牌。",
        "",
        "即使被發現偷換了牌，因為警察安岡在這裏，所以對手也沒辦法。",
        "",
        "",
        "！偷換牌的代價是手指。",
        "",
        "",
        "",
        "",
        "",
        "          02 資質的覺醒（幫助南鄉代打 對手是矢木圭次幫助龍崎代打 以不點炮占上風）",
        "",
        "",
        "！打出裏筋 赤木茂說：",
        "",
        "大家只是被噪音所迷惑，沒有聽到那個聲音罷了，我能聽到三種出牌的聲音 並以無點炮獲得了第一名 對手龍崎找來了矢木圭次",
        "",
        "",
        "麻將的出牌分類：安全區域 危險區域 幹擾牌",
        "",
        "",
        "先打出的牌危險低",
        "",
        "",
        "對手的習慣：龍崎立直後會看自己挺的牌",
        "",
        "",
        "！從三元牌牌碰嗅出大三元的氣味，連打手中一對的三元牌。",
        "",
        "",
        "！拿得起 放得下",
        "",
        "在對手快胡的情況下，破壞自己的三色通順，盡快胡牌。",
        "",
        "",
        "！龍崎和赤木茂的區別：敏感度",
        "",
        "",
        "！矢木的對策：",
        "",
        "旁觀，在不知對手深淺的時候，有自制力。",
        "",
        "",
        "！矢木的要求：",
        "",
        "以手指為賭註，想以此威脅赤木茂 最赤木茂造成壓力。",
        "",
        "（還可以以對手的榮譽做賭註，自己的菜鳥，對手是高手，增加對手的賭註）",
        "",
        "",
        "赤木的反擊：",
        "",
        "同意要求 並以同樣的條件要求矢木",
        "",
        "",
        "沒賭註的時候：",
        "",
        "關系到勝負的是感覺和集中力",
        "",
        "",
        "有賭註的時候：",
        "",
        "僅以這些能力是絕對不可能贏的，不管多好的推算出對方手中的牌，如果自己不相信就毫無意義，如果沒有把自己的命運押在那推算上的膽識就毫無意義，就是說，要有一顆相信自己能力的心，靈魂將被拷問。",
        "",
        "",
        "！有賭註，比賽的性質變了：技巧戰 變為 心理戰 ",
        "",
        "",
        "！赤木茂有能在壓力下完全發揮出來的堅強的意誌",
        "",
        "赤木茂最傑出的才能資質就是：相信自己判斷的才能 堅定之心",
        "",
        "",
        "！",
        "",
        "矢木的策略：矢木打出自己所聽的牌，想以此擾亂赤木的判斷",
        "",
        "赤木的反擊：赤木也打出自己所聽的牌，以此證明自己的堅定之心",
        "",
        "",
        "",
        "",
        "",
        "",
        "          03 異端的策略（赤木幫南鄉代打獲勝 接著提出與矢木賭註翻倍單挑獲勝 約再戰）",
        "",
        "",
        "！一般人掌握的局勢占了上風就會不思進取，但對赤木沒有這麽回事",
        "",
        "",
        "！矢木的策略：出千之術“履帶”",
        "",
        "",
        "！立直的危險 無法對後來的牌做出應對",
        "",
        "",
        "！赤木的反擊：",
        "",
        "三副露（萬），杠（萬），摸嶺上牌的時候故意碰倒單釣的牌（萬），其實真正單釣的牌藏在杠的扣牌中。",
        "",
        "",
        "！",
        "",
        "赤木的策略：",
        "",
        "不會就這樣結束吧，清掉了的南鄉那300萬債務，全壓上跟你單挑，再來一次，賭註加倍。",
        "",
        "   ",
        "",
        "赤木的解釋：",
        "",
        "現在對於賭註加倍感到最大壓力的是對方，這個麻將沒有贏的勢頭，他們最清楚這點了，但這是個看男子氣概的買賣，無法拒絕，感覺到要輸，卻不能逃避的白癡，是最好的肥羊了，能壓榨多少就壓榨多少。",
        "",
        "",
        "！赤木的策略：",
        "",
        "用西風的地獄單釣這種小概率單釣誘惑矢木點炮，讓矢木明白任何牌他都可能胡，沒喲安全張，擊潰矢木的內心。",
        "",
        "赤木然對方以為自己胡斷幺九，其實聽的是幺九牌，誘惑矢木打出了幺九牌，再一次讓矢木明白任何牌他都可能胡，沒喲安全張，擊潰矢木的內心。",
        "",
        "最終使矢木形成一種為了不點炮，而拆掉自己的聽牌的打法。",
        "",
        "",
        "！麻將並不是如何讓自己和牌的遊戲，相反，他是如何打壓對方的遊戲。增強自己氣勢的人，就能抓住最後的時機。",
        "",
        "",
        "！赤木的策略：",
        "",
        "你說什麽呢，還沒完，加上這贏到的300萬，賭註再加倍，600萬的單挑，還不能讓它結束，要玩到極限，直到有一方完全倒下，賭局之後連骨頭都不剩，直到看到地獄的深淵。",
        "",
        "",
        "",
        "",
        "",
        "",
        "          04 天生的無賴",
        "",
        "！赤木與安岡南鄉聚會：",
        "",
        "時間是3天後周五晚8點 地點是都內的飯店佐佐川 見證人是竹吉組組長宮內",
        "",
        "   ",
        "",
        "安岡提出分成條件：贏了的話 安岡20% 比賽經費10% 南鄉50% 赤木茂20%",
        "",
        "赤木提出的條件：從800萬開始，不同意的話就不去比賽",
        "",
        "",
        "！chicken run的策略：",
        "",
        "那場比賽明顯設計成對對方有利，",
        "",
        "第一，他們很清楚剎車點",
        "",
        "第二，他們選擇了右邊的車。右邊的話，萬一有什麽事，可以從駕駛座邊的門跳出去，左邊的車由於被右邊的車擋住，不能這麽做，各種條件都被設計成對他們有利",
        "",
        "",
        "我要贏只有打破這個賭博成立的前提條件：不想死的意願。",
        "",
        "我在那時想就算死了也行，根本沒有踩剎車的打算。",
        "",
        "當然車子直沖了出去。",
        "",
        "    ",
        "",
        "實際上超出那個懸崖一定距離後，海的深度會驟然增加，比起勉強剎車，得救的肯能行遠遠要高。但是，對方註意力被我吸引，錯過了跳車的時機，而且踩了剎車，當然撞在巖石上掉下海裏。",
        "",
        "",
        "！頭目黑崎的策略：",
        "",
        "對決當日，赤木收到暴力團的聯系，要求見面，威脅赤木認輸。",
        "",
        "",
        "赤木的反擊：",
        "",
        "同意見面，提出認輸的條件：一半，整個組織能拿得出的一半，能讓組織崩潰的金額的一半，5000萬。",
        "",
        "",
        "赤木的解釋是：",
        "",
        "我也有想從他們那裏得到的東西：手槍。與當晚的賭博相比，這同樣是面臨死亡的賭博。",
        "",
        "",
        "！赤木的策略：",
        "",
        "目的是看看這面無表情下，有多少是真的。",
        "",
        "把手槍倒出4發子彈，對準對手的腦袋，開槍。概率5分之一中頭。",
        "",
        "",
        "市川的反擊：",
        "",
        "向右7回，裝上子彈後彈倉轉的回數，把子彈裝在中央的彈倉的話，每按一次扳機轉一回，出彈的是在第4回，第9回，第14回。剛才彈倉回轉的聲音，平常人聽也知道在4和9之間，你知道這點才扣下扳機的。表上上看魯莽，實際上全在計算之中。要求赤木同樣對自己開一槍。",
        "",
        "",
        "赤木的反擊：同意，但必須由市川來開槍。市川相信的不是運氣而是相信自己的聽力。",
        "",
        "",
        "！阿武（chicken run的對手）的同夥來報復：",
        "",
        "未成年人殺人不犯法，打赤木茂的頭到流血。",
        "",
        "  ",
        "",
        "赤木的反擊：",
        "",
        "還不夠，再怎麽未成年殺三個人的話也不會簡單了結，想受到夠得上正當防衛的傷。",
        "",
        "",
        "用槍射擊對方的2條大腿。接著把槍口放進對手的嘴裏，一槍一槍的打，沒有子彈，直到把對方嚇暈過去。",
        "",
        "",
        "！“殺了這小子”就是說自己被殺也沒關系。",
        "",
        "",
        "",
        "",
        "",
        "           05背叛的缺一門（赤木幫助南鄉 安岡代打 對手的是市川）",
        "",
        "！安岡的策略（赤木缺席的情況下）：",
        "",
        "靠兩面聽平和自摸 不靠市川點炮",
        "",
        "  ",
        "",
        "市川的反擊：",
        "",
        "看出南鄉拆坎搭 專門等著九幺牌",
        "",
        "外行和我打牌時，用的策略一般有兩種，一種是聽牌立刻立直或是等到兩面聽後等自摸，那麽就專侯那個整理出來的邊上的坎張。 ",
        "",
        "",
        "南鄉的策略：",
        "",
        "知道市川看透自己後，不出九幺牌，出字牌",
        "",
        "   ",
        "",
        "市川的反擊：單釣字牌",
        "",
        "",
        "！出千之術“以上替下”：",
        "",
        "南鄉手中全是點炮牌的時候赤木出現 出紅中時按下西風 使之移到下面 出的牌就變成了西風",
        "",
        "",
        "！不擇手段 置之死地而後生",
        "",
        "",
        "！赤木的策略：",
        "",
        "處在劣勢，先多拿點點棒，利用上下家事不關己不想點炮的心理，從上下家拿牌",
        "",
        "               制造斷九幺、平和的假象，單釣地獄牌（字牌）",
        "",
        "",
        "！死亡競賽：玩到一方全輸完為止，必須直接從對方那裏拿分",
        "",
        "",
        "！缺一門：",
        "",
        "認為普通的打法相互難以攻擊到對方，就把三種牌中的一種全部打掉，成為逃不掉的麻將",
        "",
        "普通麻將是遠距離拳擊，缺一門是近身戰",
        "",
        "  ",
        "",
        "赤木的策略：",
        "",
        "打掉餅牌，單釣一餅",
        "",
        "",
        "！喜歡變化的赤木和忠實於普通打法的市川，贏的次數相同，但市川的番數高，市川讓赤木拿花，自己拿的是果實",
        "",
        "",
        "！王道番種：斷九幺 平和",
        "",
        "",
        "",
        "",
        "",
        "          06 惡漢的資質",
        "",
        "！絕二門：缺一門是近身戰，絕二門就是相互抓住，扭住脖子漸漸用力",
        "",
        "！見招拆招：",
        "",
        "市川（2334456789）聽3 6 9萬，赤木（112244688999）通過吃（7）牌打出8 9萬（1122446899）",
        "",
        "市川通過吃（5）牌，打出3 4 9把聽的牌變成聽2 5 8萬（2345678）",
        "",
        "赤木通過吃（7）牌，打出6 8 9（1122449）",
        "",
        "別人打2萬，市川沒胡，赤木碰2 2 9（1144）",
        "",
        "市川抓到1萬打出8萬，聽1 4 7萬（1234567） ",
        "",
        "赤木抓到7萬，打出4萬，點炮",
        "",
        "市川和牌",
        "",
        "",
        "！赤木的策略：",
        "",
        "在自己手中全是垃圾牌的時候，偽裝自己有很好的牌，誤導市川為了不給赤木點炮而主動別人點炮",
        "",
        "",
        "！地獄單將聽：已經出了兩張牌，然後聽對子",
        "",
        "",
        "！",
        "",
        "赤木的策略：",
        "",
        "提出將各個人的點棒變為現有點棒的十分之一",
        "",
        "",
        "市川的反擊：",
        "",
        "不同意。即使有百分之一的危險我都要把它消除",
        "",
        "",
        "！赤木的策略：",
        "",
        "聽69萬，缺故意出錯，吃別人出的6萬（78）打9萬。讓別人以為6 9萬是安全牌",
        "",
        "",
        "！出千之術“放回一張換一張”：",
        "",
        "故意出錯，在放回牌的時候，換回一張地獄牌 ",
        "",
        "迫使市川同意了點棒十分之一的請求",
        "",
        "",
        "",
        "",
        "",
        "           07天真的惡魔（赤木打敗市川）",
        "",
        "",
        "！出千之術“牌山換牌”：市川用自己牌山前的牌換掉嶺上開花的牌，和牌",
        "",
        "",
        "！",
        "",
        "赤木的策略：",
        "",
        "赤木拆掉白板三暗刻",
        "",
        "市川出千之術用紅中換掉原來的寶牌 白板變成寶牌",
        "",
        "嶺上開花 三色同順 2張寶牌滿貫 贏了",
        "",
        "",
        "赤木的解釋：",
        "",
        "合理性是你的世界的規則 打破常規才是賭博",
        "",
        "",
        "！赤木有看頭別人想法的能力      ",
        "",
        "",
        "！南鄉戒賭 赤木消失",
        "",
        "",
        "",
        "",
        "",
        "           08 復活的前兆",
        "",
        "！假赤木茂的能力：",
        "",
        "1瞬間記住17*8張牌",
        "",
        "2瞬間分析出幾向聽  ",
        "",
        "",
        "",
        "",
        "",
        "           09天才的真偽（對手是假赤木）",
        "",
        "！赤木沒有看牌就說出了幾向聽",
        "",
        "假赤木的解釋：",
        "",
        "                並是了不起的事情，稍微想一下，誰都能知道",
        "",
        "                麻將一共136張牌，這些一共是13*9，已經用了117張，還剩19張牌",
        "",
        "                這些牌稍微確認一下小學生也知道，剩下的牌為……",
        "",
        "                19張牌一張面子也沒有（刻字、杠、順子），所以不可能有2向聽",
        "",
        "                10裏有6、7次都是3向聽，所以是單純的概率而不是直覺",
        "",
        "",
        "！假赤木的挑戰：",
        "",
        "給赤木10張牌，從另外給定的9張牌（亮了一下、然後背面朝上、看不到）裏挑3張牌，組成4向聽，概率不到百分之三.",
        "",
        "",
        "！赤木的策略：",
        "",
        "任何賭博都要有賭註，賭註為一只手臂，假赤木不同意，聲稱並不是不自信，概率再小也不是不可能，不想沒意義的死.",
        "",
        "赤木選了3張牌全部正確，出千從牌堆裏拿了想要的牌，但亮出換下的3張牌也是正確的牌",
        "",
        "",
        "！赤木和假赤木境界的差別：",
        "",
        " 假赤木通過概率來賭博，停留在估計錯誤也不要緊的境界（不敢冒險，缺少不顧一切投入進賭博中的輸得起的魄力，）",
        "",
        "",
        "！赤木去幫治要工資：",
        "",
        "   1出千之術“三人串通”：對方三人先確定誰負責輸，最後分治輸的錢，通牌是用每句話的第一個字的音",
        "",
        "",
        "    2出千之術“偷梁換柱”：對方把自己不要的2張牌放在排山左邊，然後從右邊拿2張自己之前預先放好的2張牌 ",
        "",
        "",
        "！赤木的策略：",
        "",
        "1條件：賭註為自己的200萬和對方三人的積蓄，用治的牌（胡五萬的嵌張聽），從王牌（流局時不摸）14張裏摸2張牌，如果胡了就贏。對方三人知道剩下的5萬在自己手裏。",
        "",
        "",
        "2赤木先從王牌裏摸寶牌5萬，對方不讓，然後他在放回5萬時用牌堆裏的6萬換了一張王牌，然後摸6萬打出5萬，然後又摸了一張剛才對方偷梁換柱時放回去的那張牌（根據對方棄牌的習慣），最後胡了。",
        "",
        "",
        "！心理的死角：即使在摸牌時有戒備的人，在別人放回牌時也會放松警惕。",
        "",
        "             ",
        "",
        "",
        "",
        "",
        "",
        "10反擊的預告（假赤木為川田組長代打，對手是藤澤組的代打浦部）",
        "",
        "",
        "！限手：只有一番的小牌",
        "",
        "！連莊：莊家連續做莊",
        "",
        "！搶胡：兩個人以上同時胡的時候，按照上下家順序決定優先權",
        "",
        "！立直叫聽胡牌的話可以翻一張隱藏寶牌表示牌",
        "",
        "！一色手：清一色或混一色",
        "",
        "！倍滿：8-10翻，子家16000分，莊家24000分",
        "",
        "！安全牌：指別人打過牌和沒人要的牌",
        "",
        "",
        "！浦部的策略：",
        "",
        "                      1赤木的預言：赤木用過浦部的棄牌和手牌分析出浦部不想胡故意輸，目的是提高價碼贏回來或者是要耍花樣",
        "",
        "                      2浦部提出條件：從50萬半莊提高到100半莊，一直比到二人之一成為頭名為止，以同等條件繼續（註意：並不是以同等金額繼續，也就是如果雙方都不是頭名就要再打半莊，價碼翻倍）",
        "",
        "                      3浦部為了使價碼翻倍，故意贏小牌，並點炮讓其他人成為頭名",
        "",
        "                      4 關鍵局虛張聲勢：浦部利用假赤木最後還差1000分就贏的心理，虛張聲勢讓假赤木以為自己要贏不敢打牌，最紅自己破壞了自己的聽牌",
        "",
        "",
        "！再一次證明假赤木缺少對賭徒最重要的一種東西：輸得起的魄力（巴菲特也說過，他之所以能在風險投資中成功是因為他有著即使所有錢都輸光也能承受的魄力）",
        "",
        "",
        "！所謂勝利，是與風險等價交換才能得到的東西，他卻在這方面選擇了逃避",
        "",
        "",
        "",
        "",
        "",
        "11令人絕望的布局",
        "",
        "",
        "！再一次證明假赤木缺少對賭徒最重要的一種東西：拼死一搏的決心（巴菲特也說過）",
        "",
        "",
        "假赤木信仰概率，但在勝負關鍵時刻必須具備一種超越概率的能力，那就是對於牌的嗅覺，所以假赤木具備的僅僅的膚淺計算的能力",
        "",
        "  ",
        "",
        "缺點一：不敢胡大牌，因為剩下的可摸的牌不多了",
        "",
        "缺點二：不能給對少造成壓力",
        "",
        "",
        "！一發：立直後立即自摸",
        "",
        "",
        "！組長讓赤木打，赤木提出讓治先打的要求。",
        "",
        "  治在不知道賭金為3200萬的時候打的很好，知道賭金為3200萬的時候失去的冷靜。",
        "",
        "  赤木正式開始打。",
        "",
        "  赤木先分析出大家的心理壓力：浦部>組長們>赤木",
        "",
        "  赤木和浦部都故意不胡，浦部想看赤木的牌，赤木為了不讓浦部看牌說自己是沖和",
        "",
        "  赤木明牌四暗刻立直，目的是恐嚇，浦部怕赤木役滿，故意放銃，赤木還是不胡",
        "",
        "",
        "！棒聽：不考慮翻數和聽什麽牌，能聽就直接叫立直",
        "",
        "！速成滿貫：隨便一個什麽和加三張寶牌形成的滿貫",
        "",
        "！下三色：一般指1-4，因人而異",
        "",
        "！先制立直：一局中最初的立直",
        "",
        "！沖胡：指必須罰分的犯規，這裏指赤木詐和要罰滿貫的分數（其實赤木沒詐和，的確立直，而且自摸後也故意不胡）",
        "",
        "！直接攻擊：讓對方放銃",
        "",
        "！役滿：13翻以上，又叫做四倍滿，莊家48000分，子家32000分",
        "",
        "5番（滿貫）6至7番（跳滿）8至10番（倍滿）11至12番（三倍滿）13翻以上役滿",
        "",
        "！客風：自風和場風以外的牌，既不算翻也不算符",
        "",
        "",
        "",
        "",
        "",
        "12偶機的魔法",
        "",
        "",
        "！接上一集，赤木放棄了浦部的點炮，又放棄了自摸的牌，浦部再次聽牌，赤木再次放棄自摸的牌，點了浦部的炮",
        "",
        " 赤木單吊地獄聽，利用浦部認為對手不可能和地獄牌的心理引誘浦部打出他自認為安全的地獄牌，贏了一個三倍滿",
        "",
        "最後一局，浦部在領先的情況下，放棄進攻，轉為防守，赤木裸聽，結束前赤木離開牌桌，說結束了並認定浦部一定能送和",
        "",
        "",
        "！一般人能避免“法則”，但無法避免“偶然”",
        "",
        "",
        "！地獄聽：所聽的牌只剩下最後一張",
        "",
        "",
        "！裸聽：只剩最後一張牌的大吊車",
        "",
        "",
        "",
        "",
        "",
        "13風雷的軌道",
        "",
        "",
        "！接上，浦部果然送和，滿貫，逆轉",
        "",
        "",
        "！赤木的解釋：",
        "",
        "從浦部和治打牌看透浦部的心理癖好：合理性。（遇到危險時選擇防守不會進攻，在扔牌和對方立直的時候，浦部會長時間的思考什麽牌安全，什麽牌會送和，拆將牌也是浦部的癖好",
        "",
        "）",
        "",
        "",
        "！浦部因為輸了被打斷雙手，揚言哪天一定要打敗赤木",
        "",
        "",
        "  赤木回應：",
        "",
        "別哪天，就今天，浦部贏了可以殺赤木，浦部輸了就砍掉雙手，浦部退縮了",
        "",
        "",
        "  赤木的解釋：",
        "",
        "浦部的憤怒不是真正的憤怒，會讓復仇的機會溜走，而且赤木也不會和他這種沒資格的人進行生死決鬥",
        "",
        "",
        "",
        "",
        "",
        "14羅剎之新章",
        "",
        "",
        "！赤木贏了倉田組的錢，蒼天組找借口要殺赤木，關鍵時刻安岡和稻田組的組長救了赤木一命",
        "",
        "",
        "！赤木是一個不怕死的男人，不會受生死恐怖的迷惑，能夠直面死亡的人",
        "",
        "",
        "！赤木說：有時也要為沒意義的事情堅持，我流的血不允許我歪曲事實。被救下來的生命要做什麽，在這一點還不明確之前，只是茍且偷生不知所措，比起這個要死的時候就死好了。",
        "",
        "不管對手是享受還是什麽，死期到來的話，就坦然去死好了。",
        "",
        "",
        "！一個人之所以懼怕死亡是因為不知道活著是為了什麽。",
        "",
        "",
        "",
        "",
        "",
        "15逢魔之時",
        "",
        "",
        "！赤木的第一步：接近鷲巢巖，並達成交涉",
        "",
        "",
        "！鷲巢巖簡歷：",
        "",
        "大正元年舊帝大（即東大）畢業後，22歲進入刑法局，也就是現在的警察署。憑借卓越的頭腦和野心，漸漸的嶄露頭角。",
        "",
        "昭和7年，42歲的他成為特別行動警視。",
        "",
        "昭和15年，50歲升到中級警視，相當於現在的警視正級別。",
        "",
        "可是昭和17年，鷲巢巖突然辭職，他預見到這個國家的毀滅，簡直就是讀到了時代的前兩步。（時代的先見性）",
        "",
        "戰後，鷲巢巖設立的經營顧問公司，在警察官僚時代掌握了大量政治家醜聞的鷲巢巖，憑借這個從他們（政治家）那裏獲取情報，之後哪裏要被開發，什麽條例會被解除，憑借這種價值千金的情報，擔當各企業的經營顧問。（手段）",
        "",
        "當然鷲巢巖的手段不止於此，各企業飛速發展，鷲巢巖一直榨取這些收益的若幹比例。然後聚集了無數的錢，不斷增值的錢，不知不覺間，鷲巢巖已經獨立於成功的頂端，握有錢和政治家金融家秘密的力量。",
        "",
        "沒有人能夠觸及到鷲巢巖。絕對壓倒性的存在，讓這個國家必勝的黑暗帝王，但是這位壓勝的男人已經年金老邁開始瘋狂。",
        "",
        "完全掌握了時代的規律，自己一直在為別人做顧問的賢明的男人，精神已經被破壞，那恐怕是由於，對於過著平凡人生的人來說，不可想象的無邊的絕望。對死亡和衰老的絕望。",
        "",
        "",
        "！赤木認為：只要是年輕人，鷲巢巖就會嫉妒。",
        "",
        "",
        "！House Rule：因為場所不同，所采用的規則也不同，指該場所的規則。",
        "",
        "",
        "！鷲巢麻將：",
        "",
        "道具：每種麻將4張裏有3張是透明的",
        "",
        "規則1：不堆山。知道下一張是什麽就太掃興了，洗牌和砌牌全部由桌子中間的洞來完成，碰到洞的邊緣，洞會自動攪拌",
        "",
        "規則2：戴手套，防止摸牌",
        "",
        "規則3：寶牌表示牌、裏寶牌、杠寶牌表示牌的取得，都是在需要的時候由公證人從洞裏取出",
        "",
        "賭碼：血。人體內有4到5升的血，失血三分之一的時候進入死亡線，能賭的血量在2000CC。",
        "",
        "獎勵：要錢和血贏的人決定",
        "",
        "",
        "！恐怖是從認識開始，人是在認識之後開始害怕。",
        "",
        "",
        "",
        "",
        "",
        "16破滅的鬥牌",
        "",
        "",
        "！赤木答應鷲巢巖的條件，並提出改變規則，將比率變成10倍，20萬籌碼變成5萬籌碼",
        "",
        "鷲巢巖答應赤木的條件，並對仰木提出賭上仰木手臂的條件，仰木答應鷲巢巖的條件。",
        "",
        "",
        "！第一局赤木贏小牌，鷲巢巖鄙視他。",
        "",
        "",
        "",
        "",
        "",
        "17異才的證明",
        "",
        "",
        "！一向聽：離聽牌還差一張廢牌的情況",
        "",
        "！門斷平：門清、斷九幺、平和的簡稱",
        "",
        "",
        "！鷲巢巖的策略：立直",
        "",
        "1翻數多",
        "",
        "2速度（可以立即和牌）",
        "",
        "3安全性",
        "",
        "",
        "！二枚腰：相撲或柔道的時候，在腰一度受損但不至於折斷的情況下，勉勉強強站起來。指在不利的情況下堅持戰鬥",
        "",
        "！筋：兩面聽的時候，表示兩種可能聽的牌的情況",
        "",
        "",
        "！赤木2次打出危險牌，表明他不是只會防守的庸才",
        "",
        "",
        "！第二河：摸牌的時候於手上的牌交換的地方",
        "",
        "",
        "！赤木的策略：放棄4面聽，單吊一張鷲巢巖不需要的牌",
        "",
        "",
        "",
        "",
        "",
        "",
        "18被詛咒的牌姿",
        "",
        "",
        "！安岡餵牌，赤木不和，是為了迷惑鷲巢巖，讓他以為赤木不和安岡的牌，而是和別的牌，最後自摸反超",
        "",
        "",
        "！赤木不讓安岡餵牌等待時機，直到鷲巢剩下危險牌的時候鳴牌，這樣他就無法打出危險牌了。",
        "",
        "",
        "",
        "",
        "",
        "19 鬼神的昏迷",
        "",
        "   ",
        "",
        "！bluff：聲東擊西",
        "",
        "",
        "！鷲巢讓手下打出危險牌試探赤木，赤木故意不胡，鷲巢打出危險牌時才胡，直接從鷲巢那裏拿到點棒",
        "",
        "",
        "！赤木選擇了不要血而是要錢：",
        "",
        "心存忌妒的人，要是看到失望的話就會緊跟過來。",
        "",
        "",
        "！赤木失血超過一半，仍然堅持要錢不要血，因為只有錢才能殺掉鷲巢。",
        "",
        "",
        "",
        "",
        "",
        "20 希望與愚行",
        "",
        "",
        "！赤木選擇不要血的原因：戰勝恐懼，追求安全感導致松懈會成為致命的弱點。",
        "",
        "",
        "！鷲巢因為有2個寶牌西風，有機會大逆轉，但是赤木手裏也有一個西風因為危險沒有打，可關鍵時刻最後一個西風卻讓鷲巢的部下抓到.",
        "",
        "",
        "",
        "",
        "",
        "21一縷的幻想",
        "",
        "",
        "！赤木和鷲巢和一樣的牌，但是因為在上家，所以以頭跳獲勝。",
        "",
        "？疑問：為什麽赤木不和1萬，這樣可以直接從鷲巢那裏拿牌。",
        "",
        "",
        "",
        "",
        "",
        "22作為獵物的足枷",
        "",
        "",
        "！不補血的原因：引起鷲巢的恐懼，使他變得急於求成",
        "",
        "",
        "！故意猶豫，讓鷲巢以為赤木誤解他是西風單騎，操縱鷲巢。",
        "",
        "“人類會根據所見事物作判斷，可見的事物與其所傳達的內涵，看不見的時候裝作看得見，就算能夠看見也假想為不可見的”",
        "",
        "",
        "！我們打牌的時候只顧註意自己的牌，可赤木卻有分析敵人的想法意識，這種思維非比尋常，超越常人之上，惡魔般的素質。",
        "",
        "",
        "！通過鷲巢部下的牌推理鷲巢的牌　　 ",
        "",
        "",
        "！鷲巢的心理弱點：相信勝利的絕對性，從來沒輸過所以認為自己一定會勝利，急於求成。好勝是成功者的弱點。　",
        "",
        "",
        "",
        "",
        "",
        "23剛運的威力　",
        "",
        "",
        "！赤木陷入絕境：鷲巢聽的牌是赤木的廢牌1筒，如果赤木不打出去就立直不了。 ",
        "",
        "",
        "",
        "",
        "",
        "24魔物的意思",
        "",
        "",
        "！鷲巢部下的2次杠為鷲巢開出了6張二條寶牌，也耗光了2筒，讓赤木的1筒成為一定會打的牌。",
        "",
        " 接著鷲巢又抓到了一個2條，開杠的寶牌又是二條，導致鷲巢有12張寶牌。",
        "",
        "",
        "！赤木陷入絕境下卻始終冷靜，毫不緊張畏懼。　　 ",
        "",
        "",
        "",
        "",
        "",
        "25殺意的誘惑",
        "",
        "",
        "！赤木和安岡配合最後赤木把危險牌打出後故意給安岡點炮，使鷲巢化為烏有",
        "",
        "",
        "！鷲巢失敗的原因：貪得無厭",
        "",
        "",
        "！持久戰的弊端：給對方造成翻盤的機會",
        "",
        "",
        "！殺意的源頭：恐懼。想活下去，所以想快點殺掉對方。鷲巢的偽裝是錢，錢下面是對死亡的恐懼。",
        "",
        "",
        "",
        "",
        "",
        "26狂氣與黑暗",
        "",
        "",
        "！鷲巢麻將本不是公平的對決，因為鷲巢用大量的資金把自己保護起來，鷲巢成為了狩獵者而對手只不過是鷲巢的獵物。",
        "",
        "",
        "！赤木戰勝鷲巢的關鍵在於他不畏懼死亡，從獵物變成了狩獵者。",
        "",
        "",
        "！赤木並沒有滿足勝利，而是把自己的血扔掉，渴望與鷲巢來一次真正的對決。",
        "",
        "",
        "！鷲巢同意了赤木的要求，並拿出了所有的逃命錢。\n    "
      ]
    },
    {
      "title": "天才的气质",
      "html": [
        "\n      本剧其实很少提到我们的赤木是个天才，更多的是怪物，是来自神域的男子，可能作者很肯定的是他不是凡人，甚至不是凡人。",
        "",
        "",
        " 不过我却要以人的眼光来看待赤木，各位，我说他是天才各位可能还是会同意吧。",
        "",
        "    从第一集说起吧，想死的话可以帮你，这个少年轻轻的说出了这句话，很冷，仿佛从遥远的天际传来，可是又是那样的清晰，很像是神谕。有时智慧不是通过学习而来的，而是通过对于自我，人性，这些人类的本质认识的深刻理解上，其实几千年来，我们对于自我的认识并没有强过古时的智者，只有天才才有的智慧说出了人性。",
        "",
        "     ",
        "",
        "  怎样才能成为一个天才，有段时间我不断探究，后来我才发现天才，都是天生的，通过学习是学不到的，于是我转变看法，天才，到底是怎样的？",
        "",
        "",
        "      天才是放下一切而去追求自我的人。",
        "",
        "      这是我对天才的定义，天才为了自我的原则而愿意放下放弃一切，这是天才的智慧最为纯粹的，最为完美，最为高超的。",
        "",
        "    想想我们的赤木玩的赛车游戏，只有放手一博，放下一切的时候才会看到希望。赤木对战后，眼神没有了激情，他的全部意志都给了麻将，在最初的时候，他还有算计，可是他厌倦了，那是对他天才的侮辱，虽然是他自己对自己的侮辱，这些在常人看来的运筹帷幄，在他看来不过是对智慧的玷污，从此刻开始，赤木不在是人，他追求一种对命运的掌控，这种掌控不是人的控制欲，而是勇于投身黑暗，穿过去，在深入下去，不停的穿过，直到见到黎明，看到胜利，这种全然不知对未知的探索，才让赤木有了真实的存在。",
        "",
        "",
        "",
        "这才是放下，放下了金钱，放下了力量，放下对于全局把握的权力，这种放下本身就是一种自信。",
        "",
        "",
        "",
        "这才是他胜利的法宝",
        "",
        "    ",
        "",
        "      ",
        "",
        "    ",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "对开司和赤木的一些比较——看完《斗牌传说》之后",
      "html": [
        "\n      以前看《赌博默示录》的时候很佩服开司，现在看了《斗牌传说》，才知道在赤木的面前，开司只是个不折不扣的小混混罢了。",
        "",
        "这一点从主题曲就能看出来。《赌博》的片头曲曲风快速滑稽，歌词里也竟是些“不想去学校”之类的小无赖心态。而《斗牌》的片头曲速度缓慢，一个字可以有很多音高，类似吟唱、回旋，有点一唱三叹的感觉，演唱者的声音也充满了沧桑之感，尤其歌词中“头の中で今梦がくずれだした，何とかなれ”的苍凉绝望之感绝不是《赌博》可以比的。",
        "",
        "总体来说，开司心地善良，所以经常被骗，但同时他的身边也渐渐聚集了许多弱小但友善的朋友。而赤木几乎都是单打独斗，别人需要他的时候，也是从“神”这个角度来呼唤他，而不是想和他真正做朋友。所以到了动画的最后，赤木仍然形单影只。",
        "",
        "开司拼命，只是为了赢钱还债，好去恢复自己从前那种混日子等死的生活，他几乎没有针对过具体的某个人（除了那个财团的老头），甚至他还会去同情和鼓励那个和他玩皇帝乞丐游戏卡的男人与老虎机的店长（好吧，我名字全忘了）。但是赤木不同，他做事不是为了钱，而是为了彻底从精神上打垮对方。从他对麻将局势的整个控制能力而言，他是神；但是从他的心态和做法来看，他绝对是恶魔。",
        "",
        "还记得那个打败假赤木的人么？他因为输给了真赤木、赔了钱而被老板折断手指。这时候，如果是开司的话，一定对他充满同情，甚至会说一句安慰之语——即使那个人在口头上攻击自己。但是赤木呢？他对那个人施加软暴力，把他推向更加绝望的深渊，而原本，他们两人是毫无关系的，更别说敌对了。",
        "",
        "其实，我一直觉得《赌博默示录》的第一部应该是20禁，里面的希望之船也许会误导一些还比较年少的观众。当主角是善良的时候，我们总希望别人对他也是好的，而开司在希望之船里可谓是处处被骗、被背叛，希望之船将人性的丑陋展现得淋漓尽致。而赤木无所谓正邪，甚至他反而会去攻击别人，所以这时我们只会佩服赤木的精明与才能，去嘲笑那些被赤木所骗的一丘之貉们。",
        "",
        "但是二人也有共同点，那便是会置之死地而后生。开司割掉自己的耳朵，赤木在悬崖前踩油门，都是一样的道理。然而，开司会这么做是因为他已经完全没有退路，而赤木这么做却是出于他与众不同的性格。在看《斗牌》时，赤木好几次都拿着普通或很烂的牌，但几个回合之后，这牌却变成了一副出色的好牌。赤木看清一个人，似乎只要那么一瞬间，之后便只是猫玩老鼠的游戏，即使给他们希望，也是为了在最后给予他们最大的毁灭。而开司呢，似乎永远都是吃一堑报一仇，却从来不长一智，他给予对手希望，只是要让他们上当，从而让自己活下去。",
        "",
        "所以，看了《斗牌》后，我再不认为开司和赤木是处于同一水平上的，如果二人对峙，开司也许会比别人挣扎的时间长一些，却绝不是赤木的对手。",
        "",
        "PS。我只看过动画版，所述如果与漫画有出入请见谅~~\n    "
      ]
    },
    {
      "title": "闇から舞い降りた少年よ！世界を騙せ。",
      "html": [
        "\n      ざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわざわ",
        "",
        "",
        "▶俺が望んだもの…それは変化だった…",
        "",
        "",
        "▶今気配が死んでいた…　背中に勝とうという強さがない　ただ助かろうとしている　博打で負けの込んだ人間が最後に陥る思考回路…あんたはただ怯えている",
        "",
        "",
        "▶その豊穣な才気！今、覚醒す―",
        "",
        "",
        "▶賭けるものがあるかないかで決定的に勝負の質が変わる。つまり、おのが能力を信じる心…魂が問われてくる…！",
        "",
        "",
        "▶凌ぎの発想が違うのさ。プロは心理からからめとる…！",
        "",
        "",
        "▶やっぱりね…見当はついていたけど案の定ひねた打ち方　",
        "",
        "",
        "▶人をはめることばかり考えてきた人間の発想　　―痩せた考え…",
        "",
        "",
        "▶リーチは天才を凡夫に変える―！",
        "",
        "",
        "▶ヤクザをなめた罪。それはこの世で一番重い実刑、情状酌量の余地なし―",
        "",
        "",
        "▶麻雀は自分がいかに和了るか…というゲームではなく…　逆…！いかに相手をおろすかというゲーム…！自らのイメージを増大した者が勝機を掴む…！",
        "",
        "",
        "▶勝利の女神、その握手を求めるようにツモ山へ。が…しかし、つかんだのは死神の手…！",
        "",
        "",
        "▶もう舐めない！毛ほども舐めたりしない…なぜなら…このガキの薄皮一枚剥いだその下は…魔物だから…！！！",
        "",
        "",
        "▶この土壇場で…致命的ミス…！まるで白痴だな…信用するなよ！人を…ククク…　ロン…！",
        "",
        "",
        "▶まだまだ終らせない…！地獄の淵が見えるまで、限度いっぱいまでいく…！勝負の後は骨も残さない…！",
        "",
        "",
        "▶狂気の沙汰ほど面白い…！",
        "",
        "",
        "▶圧力を背景にした取引はオレには通じねえんだ。いいかげん悟れっ…！",
        "",
        "",
        "▶奴かオレ…どちらかが仮・偽りの無頼…！",
        "",
        "",
        "▶勝負の狭間。弱気になった素人が欲するものは安心…「安心」こそ毒…！強打して自爆する素人などまれ。大抵は「安心｣という重りを体に巻きつけ溺死する…！",
        "",
        "",
        "▶魔物の仕業か…？切ってしまう…魅入られたように「現実（リアル）」を追求せずして勝てるわけがない…！",
        "",
        "",
        "▶自分の身を削らずして…どうして人が騙せよう…！今、連中にはこのゴミ手がゴミ手に見えていない…！渾身のブラフ…！",
        "",
        "",
        "▶追いかける…！攻撃目標が動けばそれにぴたりとついていく。まるでレーダー付き誘導ミサイル",
        "",
        "",
        "▶…ダメだ…　なんたるくそ手…！艶がない…！",
        "",
        "",
        "▶ついさっき地獄の淵から帰ってきた。そこで…悪魔と取引してきたよう…！",
        "",
        "",
        "▶なんたる悪党ぶり…！赤木の本質　それはまぎれもなく悪…！それも最上級最高峰の資質　悪漢（ピカロ）…！",
        "",
        "",
        "▶天の意志がオレを選んでいる…オレに「勝て」といっている…！",
        "",
        "",
        "▶不合理こそ博打…それが博打の本質、不合理に身をゆだねてこそ。ギャンブル…",
        "",
        "",
        "がっ…！がっ…！がっ…！がっ…！がっ…！がっ…！がっ…！がっ…！がっ…！がっ…！がっ…！がっ…！が\n    "
      ]
    }
  ]
}