{
  "id": "1986035",
  "title": "格雷少年",
  "allTitle": "格雷少年 ディーグレイマン",
  "year": "2006",
  "info": {
    "导演": "锅岛修",
    "编剧": "吉田玲子",
    "主演": "小林沙苗 / 青野武 / 樱井孝宏 / 小西克幸 / 铃村健一 / 天野由梨 / 千叶一伸 / 森川智之",
    "类型": "剧情 / 动作 / 动画",
    "首播": "2006-10-03(日本)",
    "集数": "103",
    "单集片长": "30分钟",
    "又名": "驱魔少年 / D.Gray-man"
  },
  "rating": {
    "分数": "8.1",
    "人数": "8349",
    "5星": "31.5%",
    "4星": "45.0%",
    "3星": "20.9%",
    "2星": "2.1%",
    "1星": "0.4%"
  },
  "summary": "这是有关驱魔师和恶魔之间的故事。传说中，在很久以前，千年伯爵企图要占领地球，但最终被人类消灭。但预言师说，千年伯爵还会再度袭来。而现在，他来了。他欺骗那些因伤心而迷惘的人们，告诉他们复活心爱之人的办法。但这造出的其实是“恶魔”。而恶魔是千年伯爵妄想统治地球的武器。为了对付千年伯爵和这些恶魔，驱魔师们踏上了消灭恶魔的道路。他们各有各的厉害之处，亚连•沃克（小林沙苗 配音）便是其中一员。亚连和他的朋友们，包括神田优（樱井孝宏 配音）、李娜丽（伊藤静 配音）等开始了和千年伯爵的战斗。\n                                    \n                                　　本剧改编自漫画家星野桂连载于《少年JUMP》上的同名漫画。",
  "comments": [
    " 年纪大了,会被宏大的世界观吓到的\n        ",
    " 到一半不想看了\n        ",
    " 王天腰\n        ",
    " 民工\n        "
  ],
  "reviews": [
    {
      "title": "吐个槽吧````",
      "html": [
        "\n      好不容易看完了驱魔少年 ",
        "",
        "",
        "想了想 还是决定来吐个槽 ",
        "",
        "",
        "",
        "",
        "其实早在好几年以前就接触了这部动漫 ",
        "",
        "",
        "不过没看几集就放弃了 ",
        "",
        "",
        "我就是这样一个人呀 对长篇什么的表现的很没有耐心 ",
        "",
        "",
        "倒是妹妹比我先看完 ",
        "",
        "",
        "之后从她口中 我也了解到了一些剧情走势 ",
        "",
        "",
        "听说越到后来就越惨 这也让我始终不敢继续看下去 ",
        "",
        "",
        "",
        "",
        "不过最近还真是找不着好看的片了 ",
        "",
        "",
        "会长是女仆完结 黑执事完结 ",
        "",
        "",
        "这样一来我还真没有可看的了 ",
        "",
        "",
        "也罢 无奈之下 又回到了好多年前被我抛弃的驱魔 ",
        "",
        "",
        "还是从头开始吧 ",
        "",
        "",
        "",
        "",
        "先来来说说整体印象吧 ",
        "",
        "",
        "偏哥特式的画风 灰灰的并不是那么明朗的色调 ",
        "",
        "",
        "平淡中又带着些许沉重 沉重中又跳跃着些许轻快 ",
        "",
        "",
        "可能看惯了喜剧式的人不太会喜欢这个吧 ",
        "",
        "",
        "显然作者的手法并不是很娴熟 有些包袱抖开了也没来得及收上 ",
        "",
        "",
        "也显然有些地方的处理并不是那么到位 本该是看点的地方却又草草掠过 ",
        "",
        "",
        "还显然有些幽默出现得并不是那么合时宜 活生生地灭了观众紧张的心 ",
        "",
        "",
        "但是啊但是 也是因为这样不精确的处理方式 才使得这部动漫略显轻松了 ",
        "",
        "",
        "",
        "",
        "",
        "整部动画 最喜欢的人物 还是艾伦 ",
        "",
        "",
        "只有15岁的小豆丁 却背负了那么沉重的使命 ",
        "",
        "",
        "明明瘦小的身子 却硬是寄生着那么庞大的对抗恶魔的武器 ",
        "",
        "",
        "每次看他发动圣洁 都会有小小的心疼 ",
        "",
        "",
        "这是需要多么强大的意志才配拥有的力量 ",
        "",
        "",
        "每每遍体鳞伤 却从未退缩 ",
        "",
        "",
        "一次次在死亡边缘挣扎 而后成功存活下来 ",
        "",
        "",
        "圣洁就是看清了他如此坚定的内心吧 ",
        "",
        "",
        "伙伴就是他的一切 心中没有毁灭 只有拯救 ",
        "",
        "",
        "拯救受害的人 拯救背叛的人 甚至是拯救恶魔 ",
        "",
        "",
        "这是怎样博大的胸怀 心中有大爱 心中只有爱 ",
        "",
        "",
        "他说 我不是人 我本身就是对抗恶魔的武器 ",
        "",
        "",
        "他说 我的右手是为了拯救人类而存在 左手是为了拯救恶魔而存在 ",
        "",
        "",
        "左眼被自己的养父下了诅咒 能够看得见恶魔中苦苦挣扎的灵魂 ",
        "",
        "",
        "是要有多坚强 才能接受这一切的污秽 ",
        "",
        "",
        "受过很多不公平的对待 却从未对失去对世界的爱 ",
        "",
        "",
        "可能在他眼中 一切都是可以被救赎的吧 ",
        "",
        "",
        "这样的沉重的艾伦 却有着一张轻快明朗的笑颜 ",
        "",
        "",
        "果真是神的使徒 ",
        "",
        "",
        "",
        "",
        "来自中国的女孩 李娜莉 ",
        "",
        "",
        "和艾伦也是有些相似的吧 珍视伙伴胜过一切 ",
        "",
        "",
        "因为自责最后没有守在受伤的艾伦身边 ",
        "",
        "",
        "不惜以命抵命 只身毁灭了等级三的恶魔 ",
        "",
        "",
        "幸好圣洁即使保护住了她 可却没能保住她那美美的长发 ",
        "",
        "",
        "只到最后的战斗 沉寂的圣洁终于被重新唤醒 ",
        "",
        "",
        "血红色的长靴上 有只飘飞的蝴蝶 很美 ",
        "",
        "",
        "李娜莉 尽管短发 但在那一刻 也很美 ",
        "",
        "",
        "",
        "",
        "黑色教团本部室长 克姆依 ",
        "",
        "",
        "李娜莉的哥哥 为了守护李娜莉而加入教团 ",
        "",
        "",
        "有着严重恋妹情节的一个人 在妹妹面前总是脑子短路幼稚得像个孩子 ",
        "",
        "",
        "但是处理起事情来却毫不含糊 张弛有度 ",
        "",
        "",
        "这个人穿着团服 戴着他专属的白帽子 就能让人觉得安全 ",
        "",
        "",
        "即使他偶尔会有一些很变态的改造 把教团搞得鸡犬不宁 ",
        "",
        "",
        "但只要他温和地一笑 一切就又安定了 ",
        "",
        "",
        "这是一个很神奇的人 ",
        "",
        "",
        "",
        "",
        "最美型的书翁拉比 ",
        "",
        "",
        "神经大条 不太聪明 却很帅 ",
        "",
        "",
        "身为历史的记录者 却又一次又一次地忘记自己的身份去出生入死 ",
        "",
        "",
        "看来你始终是无法冷眼旁观的人呀 ",
        "",
        "",
        "其实你肯定很希望自己只是一个普通的驱魔人 ",
        "",
        "",
        "直到最后的战斗 才知道了属于你的记忆 ",
        "",
        "",
        "原来 轻快如你 也是背负了沉重的命运 ",
        "",
        "",
        "",
        "",
        "还有最臭屁的神田 ",
        "",
        "",
        "虽然总是摆着一张臭屁的脸 好像不食人间烟火一样 ",
        "",
        "",
        "不过 还是会觉得你很可爱呀 ",
        "",
        "",
        "也是在最后的那场战斗中 才开始正式崇拜你 ",
        "",
        "",
        "",
        "",
        "可怜的女人 米兰达 能够使时间回流 ",
        "",
        "",
        "明明每次都付出了这么多 却还是会念叨着是自己不好 ",
        "",
        "",
        "其实从头到尾就没有人怪过你呀 ",
        "",
        "",
        "",
        "",
        "单纯的吸血鬼 小库洛 ",
        "",
        "",
        "为了心爱的女人而觉醒 直至生命的最后 ",
        "",
        "",
        "每次看见他脸红红地傻笑 就会觉得这个世界对他来说是不是太残酷了 ",
        "",
        "",
        "",
        "",
        "还有形形色色的元帅们 ",
        "",
        "",
        "风格各异的诺亚们 ",
        "",
        "",
        "各式各样的配角一二三四五六七们 ",
        "",
        "",
        "这都是一群生动而拥有自己善良的人 ",
        "",
        "",
        "",
        "",
        "漫画好像还在连载 剧情好像还是越来越糟 ",
        "",
        "",
        "驱魔师的道路好像还是越走越艰辛 ",
        "",
        "",
        "艾伦的命运好像还是越活越可怜 ",
        "",
        "",
        "算了 动画你既然完结了就不要再出第二季 ",
        "",
        "",
        "搞得那么悲惨 我也不敢看呀 ",
        "",
        "",
        "就让我的剧情一直停留在这次的战役取得了艰辛的胜利 ",
        "",
        "",
        "然后大家都快快乐乐地继续接下来的生活吧 ",
        "",
        "",
        "",
        "",
        "剧中总是有随处闪耀着的小感动 ",
        "",
        "",
        "而让我的心最最震颤的也不过是两句话 ",
        "",
        "",
        "",
        "",
        "『ただいま...』 『我回来了...』 ",
        "",
        "",
        "『お帰り...』 『欢迎回来...』 ",
        "",
        "\n    "
      ]
    },
    {
      "title": "{ Love Letter To D.Gray-man }",
      "html": [
        "\n      这大概是我长这么大度过的最纠结的寒假。 ",
        "",
        "",
        "新番不想看， ",
        "",
        "",
        "晋江不想看， ",
        "",
        "",
        "连游戏都没了兴趣。 ",
        "",
        "",
        "第一次发现坐在电脑前时间也过的很慢啊... ",
        "",
        "",
        "所以我开始复习， ",
        "",
        "",
        "复习以前爱着的， ",
        "",
        "",
        "那些故事。 ",
        "",
        "",
        "",
        "",
        "最开始看的是钢炼， ",
        "",
        "",
        "看到阿尔变成贤者之石的时候就不想在看了下去， ",
        "",
        "",
        "后面的太残酷， ",
        "",
        "",
        "不想看下去。 ",
        "",
        "",
        "",
        "",
        "然后， ",
        "",
        "",
        "开始看驱魔， ",
        "",
        "",
        "从某种意义上来讲有些许相似的另一个动漫。 ",
        "",
        "",
        "",
        "",
        "从第一话开始， ",
        "",
        "",
        "一话一话的看下去， ",
        "",
        "",
        "然后， ",
        "",
        "",
        "溃不成军。 ",
        "",
        "",
        "",
        "Bookman的书翁大熊猫也好， ",
        "",
        "",
        "最有爱的拉比也好, ",
        "",
        "",
        "面瘫小攻优也好, ",
        "",
        "",
        "唯一女主无敌李娜丽也好, ",
        "",
        "",
        "最赚人眼泪亚连也好, ",
        "",
        "",
        "都在心中留下深深浅浅的伤。 ",
        "",
        "",
        "",
        "",
        "『我们既不是神也不是恶魔，我们是人啊！』 ",
        "",
        "",
        "",
        "讷,",
        "",
        "欢迎回来。\n    "
      ]
    },
    {
      "title": "因为懂得，所以慈悲",
      "html": [
        "\n      “神是不会背叛信奉着他的人的。”一心信奉着神的牧师马克，在对恋人古里亚如此说着的时候，亲眼目睹尖锐的十字架从教堂穹顶上落下，刺穿了恋人的身体，而后深埋入教堂洁白的大理石地面中，坍塌的不是祭台，还有马克的信仰。不知出于什么原因，想到这部动漫就觉得心中满含温柔的情感，且不说这部动漫的真实性，结构，后期以及中途出现的一些问题，我只觉得它所带给我深深绝望中的感动，是值得我感激的一件事，当痛楚被放大到一定程度，我们因人性的自私与贪婪接受撒旦的引诱，实则是对现实的不满，对信仰的不信。像抓住最后一把稻草一样的坠落悬崖，驱魔师是削减的，而他却要在毁灭前给予救赎，如同任何一部热血漫画，主角都具有光环，艾伦是个发光体，带有安抚的能力，他是一个假想体，于现实中是找不到这样干净无瑕疵的人的，他的混身上下都是白色，他是神之使徒，有部分的内容还是捉襟见肘的引用的圣经，他的心柔软善良的让我敬佩，他的坚韧让我心疼，因我是个容易绝望的人，我被他的执拗所感动，我们的力量是苦弱的，偶在的，但仍能捍卫我们的爱，若是这样，那么这部动漫的目地就达到了，仅此而已。\n    "
      ]
    },
    {
      "title": "为那些在黑暗中守护我们灵魂的驱魔师",
      "html": [
        "\n      ",
        "",
        "    《D.Gray-Man》的故事背景，在创世纪初就开始上演。那个名叫千年伯爵的神秘人物，早在那个时候就已经想要用恶魔机械取代人类的世界，然而那个时候人类的祖先用一种名为“圣洁”的神之结晶战胜了他。但这并不是结束，只是开始。大洪水后，圣洁分为109块碎片，分散在世界各地。它们会自己选择适合者，也就是故事里所说的驱魔人。这些驱魔人拥有圣洁所带来的异能，为了再次战胜千年伯爵毁灭世界的阴谋而存在。但是他们，并不是不死的。和所有俗套的拯救世界的故事一样，牺牲与救赎，千年不变。",
        "",
        "",
        "    那么这个故事的主角，驱魔师们，是抱定了怎样的信仰走向死亡的呢？在强大的敌人面前，即使是圣洁的适合者也常常脆弱得不堪一击。前一秒还在同自己并肩作战的伙伴，后一秒已在自己的眼前化为飞烟。倔强如神田优一般的驱魔人也许可以因此而假装冷漠，对同伴说“如果你遇到危险，我绝对不会去救你”或是“活过一个月，再报上你的名字吧”这之类的话。然而内地里他们同样悲伤，甚至比其他人更脆弱。因为没有办法平静地承受生与死的折磨，所以要伪作坚强；因为心过于柔软，所以要用钢铁一般的外壳包裹起来。当他漠然而冰冷地告诉亚连，“有牺牲才有救赎，我们并不是拯救者，而是毁灭者”，他的心一定是灰色的，温柔而悲悯，却因为经历了太多而伤痕累累。不愿放纵自己的情感去表现悲喜，却执着地拔出六幻指向无尽的黑暗。他明明白白地知道，即使赌上自己的生命也未必能改变什么，所以毫不吝惜地用生命去战斗，一日日地在面对死亡中学会抑制自己真实情感的流露，直到有一天这些都变成了他的生活方式。因为他就是如此别扭的一个人，然而了解他的人，都会懂得他的善良和温柔。 毁灭恶魔，就是救赎了原本纯洁的灵魂。这是他的慈悲，哪怕是以生命去践行。",
        "",
        "",
        "    虽然我直到现在为止还不知道神田究竟在寻找什么，但显然他也失去了无比重要的东西。能够进入黑色教团的人大多都失去了珍贵的东西，因此战斗也更加理所当然、义无返顾。亚连也是如此，他因为左手天生的被圣洁寄生而被视为怪胎，被父母抛弃。与之相依为命多年的养父又在突然去世后因为千年伯爵“复活亲人”的骗术下而被他亲手变成恶魔。当那个装着养父灵魂的恶魔机械即将杀死亚连时，亚连被圣洁寄生的手臂自己发动，毁灭了恶魔。养父的恶魔灰飞烟灭之前留下了诅咒，弄伤了他的左眼，以及那句充满遗憾的“我爱你”。因为这样，他的左眼能够看到恶魔的灵魂；也因为这样，他选择了成为驱魔师，用救赎去面对自己的罪恶。那个善良到即使见过许多死亡与阴谋仍不能说服自己冷漠起来的少年，每每回忆起自己的过往，总是那么平静。但当他面对被神遗忘之城里的流浪者古锁鲁和人偶拉拉，听着那久远的安眠曲，却忍不住想要守护他们直到最后一刻。少年的心，依然不在意规则，只为那最真实的温暖感动。那个曾经拯救过他的男人，不曾给予过他温暖的拥抱，而是一直用背影让他追随。然而亚连多年之后知晓了他的爱，从他的灵魂里，那么清晰地听见。在拉拉最缠绵的安眠曲里，他听见不死的爱，和心灵的轻吟。拉拉最后的那句“谢谢你”让他泪流满面，因为他无法拯救这样美丽的灵魂。而神田，也因为亚连那句“即使这样，我也想成为有所拯救的毁灭者”而动容，冰封已久的感情开始一点点升温。原来身为驱魔人的自己，也有心灵需要温暖，而不仅仅有使命要完成；原来自己在自以为的毁灭中，已然拯救了那么多人的灵魂。 ",
        "",
        "",
        "",
        "    教堂里的花格窗里映入明媚的光芒，照耀着黑暗中的驱魔师。他们或许永远都要在悲伤与孤独中生活，战斗，直到死亡。然而真正的爱是不需要条件的，每个人都可以白白获得的。这样的爱给予他们，就是身边和自己并肩战斗，一起欢笑，幸运的话还可以一起活很久的同伴。也许最后只有很少的人能够继续前进，而留在过去的的，是那些曾经鲜活，却渐渐消失了背影的生命。救赎的路，从来都不是没有代价的。可是我们走到这里，如果放弃，只会让失去了的变得更加没有意义。为了所有的明天，我们感恩，我们继续。\n    "
      ]
    },
    {
      "title": "纯良加百分之三十的闷骚",
      "html": [
        "\n      不知为何看故事总不喜主角，这个算是例外，对每个人物都感觉不错。尤其是主角既不过分热血良善小白亦不过分强大无坚不摧，虽然这样的设定存在感淡些但迄今为止的戏份分配还算均匀；虽然看起来乖乖牌模样，在食堂跟神田“对峙”那一小段真是……恩，纯良加百分之三十的闷骚吧。",
        "",
        "漫画是未完待续，既是不能很快出到结局，但还是令人期待后续。奇怪，明明故事走向是未知的危险的，为什么看每一集都觉得是有光有希望的呢？大概是这故事的成功之处罢。\n    "
      ]
    }
  ]
}