{
  "id": "1987994",
  "title": "地狱少女",
  "allTitle": "地狱少女 地獄少女",
  "year": "2005",
  "info": {
    "导演": "大森贵弘",
    "主演": "能登麻美子 / 松风雅也 / 本田贵子 / 菅生隆之 / 酒井香奈子 / 柴田秀胜",
    "类型": "剧情 / 动画 / 悬疑 / 恐怖 / 奇幻",
    "首播": "2005-10-08(日本)",
    "季数": "1",
    "集数": "26",
    "又名": "Jigoku Shoujo"
  },
  "rating": {
    "分数": "7.7",
    "人数": "13352",
    "5星": "23.1%",
    "4星": "43.5%",
    "3星": "29.4%",
    "2星": "3.3%",
    "1星": "0.7%"
  },
  "summary": "“这怨恨，将带你落入地狱！”\n                                    \n                                　　在青少年中流传着这样一个传说，有一个名叫“地狱通信”的网站，它只能在凌晨零点整链接成功，如果你的心中怀有足够的恨意，就能召唤出地狱少女，她会惩罚带给你痛苦的那个人，但同时，你也将永远背负上死亡的烙印，当你的生命结束之时，你将被流放到仇人所在的地狱之中。阎魔爱（能登麻美子 配音）表面上只是一个普通的少女，但她的另一个身份，即是可怕的地狱少女。当她接到网站委托时，便会沐浴更衣，带上代表契约的稻草人和三个随从——轮入道（菅生隆之 配音）、骨女（本田贵子 配音）以及一目连（松风雅也 配音）前往人间行使她的使命。她是谁？她带来的到底是救赎还是毁灭？这个充满罪恶物欲横流的世界里所隐藏着的秘密，被阎魔爱殷红的双眸尽收眼底。",
  "comments": [
    " 看多了会腻的说\n        ",
    " 一开始还蛮有劲的，场景什么，但是复仇理由太kuso了，由此显得日本人肚量太小\n        ",
    " 2\n        ",
    " 《怨屋本铺》是《地狱少女》的脱灵异版嘛\n        "
  ],
  "reviews": [
    {
      "title": "看多了会腻",
      "html": [
        "\n      这种类型的动画看久了会腻，好像希瑞，花仙子，奥特曼，假面超人，每集都是一样的引发怨恨的开头，一样的交付草人，一样的犹豫，一样的解开红绳，一样的怨恨流向地狱~~",
        "",
        "",
        "会腻的。一开始看，喜欢对那些人的折磨，以其人之道还治其人之身，在日本也是梦想吧。",
        "",
        "",
        "只是，如果怨恨深到去找地狱少女帮忙的那些人，却没有一个敢于自己动手不是吗？说着怨恨对方期望流放他们永远在地狱不得超生却连自己一同堕入地狱的代价都不敢付不是吗？",
        "",
        "",
        "我同情有的人，因为他们的怨恨不是自己能了结的，对方太强大或是自己无能为力只能假手他人，而有些人，我有的只是唾弃，说的咬牙切齿的仇恨却连自己拿根棍子的勇气都没有。只会说着我可以随时动手，却一再为了自己犹豫。",
        "",
        "",
        "那种人，不是连复仇的权利都不配么？\n    "
      ]
    },
    {
      "title": "经典台词",
      "html": [
        "\n      呼んだでしょう？ ",
        "",
        "yon da de syou",
        "",
        "你召唤我了吧 ",
        "",
        "",
        "私は阎魔爱。あなたが呼んだのよ。 ",
        "",
        "wadaxiwa enmaai anataga yondano yo ",
        "",
        "我叫阎魔爱，是你召唤我了吧",
        "",
        "受け取りなさい。 ",
        "",
        "uketori nasai ",
        "",
        "请收下这个。 ",
        "",
        "",
        "あなたが本当に怨みを晴らしてと思ったら、 その赤い糸を解けばいい。 ",
        "",
        "anataga hontouni uramiwo harasite toomottara, sono akai itowo tokebaii ",
        "",
        "如果你真的想复仇的话，解开那红线就可以了。 ",
        "",
        "",
        "糸を解けば、私と正式に誓约を交わしたことになる、 怨みの相手は、速やかに地狱に流されるわ。 ",
        "",
        "itowo tokeba, watashito seishikini seiyakuwo kawashita kotoninaru, uramino aitewa, sumiyakani jigokuni nagasareruwa ",
        "",
        "一旦解开了线，就和我正式定下契约，你怨恨之人就会马上被放逐到地狱。 ",
        "",
        "",
        "但し、怨みを晴らしたら、あなた自身にも代偿を払って贳う。 ",
        "",
        "tadashi, uramiwo harashitara, anata jishinnimo daisyouwo harattemorau ",
        "",
        "但是，要复仇的话，你自己也要付出代价。 ",
        "",
        "",
        "人を呪わば穴二つ。あなたが死んだら、その魂は地狱に落ちる。 ",
        "",
        "hitowo norowaba anafutatsu, anataga shindara ,sonotamashiiwa jigokuni ochiru ",
        "",
        "害人亦害己，在你死后，你的灵魂也会落入地狱。",
        "",
        "（日本以前有一句话，诅咒人要准备两个坟墓，一个是自己的，一个是被诅咒的人） ",
        "",
        "",
        "极楽は渋滞行けず、あなたの魂は痛みと苦しみを饱きないながら、永远に彷徨うことになるわ。 ",
        "",
        "gokurakuwa jyudaiikezu, anatano tamasiiha itamito kurusimiwo akinai nagara, eienni samayou kotoni naruwa ",
        "",
        "无法升入极乐世界，你的灵魂将在无尽地痛苦中，永远流离失所。 ",
        "",
        "",
        "それでもいいの？ ",
        "",
        "soredemo ino ",
        "",
        "这么做没关系吗?",
        "",
        "暗に惑いし哀れな影よ ",
        "",
        "yamini madoishi awarena kageyo",
        "",
        "陷入黑暗的可悲的影子呀",
        "",
        "",
        "人を伤つけ贬めて ",
        "",
        "hidowo kizutuke otoshimete",
        "",
        "伤害，藐视别人吧",
        "",
        "",
        "罪に溺れしごうの魂 ",
        "",
        "tumini oboreshigouno tama ",
        "",
        "犯下罪行的灵魂",
        "",
        "",
        "一遍、死んで见る？ ",
        "",
        "ippen shinnde miru ",
        "",
        "你想死一次吗？ ",
        "",
        "",
        "片头台词",
        "",
        "",
        "一笼： ",
        "",
        "人 の世は縁 しと申 します ",
        "",
        "ひと よ えん もう ",
        "",
        "人世间被称为缘分 ",
        "",
        "结 んだ糸 は络 みつき ",
        "",
        "むす いと から ",
        "",
        "相系的红线从此纠缠 ",
        "",
        "愚 く哀 れな彼岸 花 ",
        "",
        "おろ あわ ひがんはな ",
        "",
        "脆弱且悲哀的彼岸花， ",
        "",
        "怒 り 悲 しみ 涙 も枯れて ",
        "",
        "いか かな なみだ か ",
        "",
        "终日以怒为萼、以悲为蕊、以泪拂面 ",
        "",
        "午前 零 时の 帐 の向こう ",
        "",
        "ごぜんれいじ とばり む ",
        "",
        "揭开午夜零点的帷幕 ",
        "",
        "晴らせぬ恨 み 晴らします ",
        "",
        "は うら は ",
        "",
        "为你驱逐难以消散的怨恨 ",
        "",
        "",
        "二笼： ",
        "",
        "ゆらりゆらりと亡（ぼう）の影（かげ） ",
        "",
        "缓缓飘来的罪恶的灵魂 ",
        "",
        "哀（あわ）れな定（さだ）め 迷（まよ）い道（みち） ",
        "",
        "其悲哀的命运 中途迷失 ",
        "",
        "憎（にく）み憎まれ罅（ひび）割（わ）れた ",
        "",
        "怨恨、被怨 伤痕累累 ",
        "",
        "合（あ）わせ镜（かがみ）の二笼（ふたこも）り ",
        "",
        "那镜中的另一个灵魂 ",
        "",
        "时（とき）の交（まじ）わるい暗（やみ）より来（き）たりで ",
        "",
        "时间的转换 从黑暗中走出 ",
        "",
        "あなたの恨（うら）み 晴（は）らします ",
        "",
        "你的怨恨，我来帮你消除 ",
        "",
        "",
        "最后在船上 ",
        "",
        "この怨み、地狱へ流します！ ",
        "",
        "konourami jigokue nagashimasu ",
        "",
        "这怨恨，将流入地狱",
        "",
        "",
        "あなたの怨みを晴らます。 ",
        "",
        "anatano urami harasimasu。 ",
        "",
        "你的怨恨，为你消除。 ",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "彼岸花",
      "html": [
        "\n      地狱，是不是安乐的场所呢？",
        "",
        "如果知己很痛苦，如果知己希望下地狱，是不是应该帮他达成心愿呢？即使知道，自己也会下地狱？",
        "",
        "如果知道，自己死后就会下地狱，该游戏人生，还是应该认真地活好每一天，还是让自己得到更多的陪伴？",
        "",
        "在怎样的痛不欲生，无力回天的情况下，才会想到让一个人消失在和自己同一个世界上，履行害人终害己的诺言？",
        "",
        "到底是别人伤自己痛，还是看到自己在意的人痛苦更痛？",
        "",
        "",
        "人和人的关系到底是怎样的呢？每一个人，都是被亲情、爱情、友情、怨怒、仇恨缠绕的个体，终其一生为身上的这些绳索而努力，被它们勒得喘不过气来，为它们举起匕首投向远方。作茧自缚，却感到寂寞...",
        "",
        "",
        "有人用弗洛伊德的理论进行解释。超我让人们为别人而活，本我让人们快乐，而自我在中间费力地保持平衡。原来，我只是一个很本我的人，不是自我，谈不上超我。又原来我的伤心、无奈、痛苦只是希望自己快乐，就像酒好喝就是因为它难喝，奇怪的辩证法。",
        "",
        "",
        "那划着地狱的小船，寂寞的眼神，清冷的嗓音，在一开始重复着“残忍伤害别人的人，要不要死一次“的瞳，却发出一声淡淡的叹息，说到，”地狱，不是安乐逃避的场所。”婆婆笑道，每个人有每个人的想法和做法，你就别太在意了。“终于发现，最最伤痛的人，往往是最冷漠的，因为这个时候，痛到忘记了。",
        "",
        "",
        "也许，为了身上的绳索不惜让自己下地狱，让伤害自己深爱的人的人消失在这个世界上，才能证明自己真正爱一个人吧。讽刺的是，一般这样以后，往往会出现另一个人来爱自己，抚平自己的伤痕。但是，我却连报仇的勇气都没有，真是尴尬。看来，我最爱的还是自己，而安慰自己的话，却是借那个人的名义来说，他希望我快乐幸福。",
        "",
        "",
        "人是个被语言左右的动物，因为只有人才有语言，所以人被语言束缚。人们因为一句话而动杀机，也因为一句话而将化解仇恨，因为一句话绝望，也因为一句话兴奋。区别只在于，是否听到了希望别人说出的话。所以，祸从口出，金玉良言。",
        "",
        "",
        "当善良的人知道自己要下地狱了之后，可能只会淡然的活着吧，因为占有没有意义，失去也价值不大。轻轻的一笑，慢慢的走去。真正释然了之后，只会发出笑容吧，如花满楼。但是，烙印可能永远无法忘记。\n    "
      ]
    },
    {
      "title": "爱，你的怨恨，是否也流向了地狱？",
      "html": [
        "\n       ",
        "",
        "樱花何时盛开",
        "",
        "何时在山村里盛开",
        "",
        "",
        "樱花何时飘香",
        "",
        "正值欢笑七童玩耍时",
        "",
        "",
        "樱花何时飞舞",
        "",
        "正值欢笑七童入睡时",
        "",
        "",
        "樱花何时凋谢",
        "",
        "正值七童亡魂升天时",
        "",
        "……",
        "",
        "",
        " ",
        "",
        "有一个叫做“背叛”的字眼深深的刻在心里。",
        "",
        "那重重的砸在脸上的石块，",
        "",
        "眼睛里流出的绯红色液体。",
        "",
        "",
        "“不可原谅……",
        "",
        "不是说了要保护我的吗？”",
        "",
        "",
        "渐渐消失的光明，",
        "",
        "遗弃了自己的世界。",
        "",
        "",
        "“诅咒你们，死也要诅咒你们！”",
        "",
        " ",
        "",
        "",
        "“消失吧，你这个妖怪……",
        "",
        "　村子里怎么会有你这个妖怪……",
        "",
        "　这样的祸害不如供给山神，还能为大家做点好事……”",
        "",
        "",
        "你们都是这样想的吧……",
        "",
        "",
        "只有仙太郎：“爱就是爱而已……”",
        "",
        "只有仙太郎，自己的世界只剩下仙太郎……",
        "",
        "",
        "为什么姓了閻魔？",
        "",
        "",
        "“那只蝴蝶没有死，我只是让它再飞起来而已。”",
        "",
        "",
        "明明自己什么都没做……",
        "",
        "明明已经藏了起来……",
        "",
        "",
        "只是仙太郎，",
        "",
        "只有仙太郎，",
        "",
        "不能原谅。",
        "",
        "当你举起铲子向掩埋的洞穴抛下第一铲土的时候，爱明白自己什么都不再拥有了。",
        "",
        " ",
        "",
        "",
        "“鷍，",
        "",
        "　你恨阿一吧，夺去你母亲的父亲。悲伤吧，寂寞吧……",
        "",
        "　那么收下人偶吧，取下红线，我们就正式签订了契约。我会帮你把他送下地狱。”",
        "",
        "",
        "这怨恨，过了四百年，依然占据爱的心。",
        "",
        "",
        "“鷍，你们都下地狱吧，流着仙太郎血的人。”",
        "",
        "",
        "“人真是可悲的生物，被怨恨这种东西占据心灵，连小姐也不例外。”",
        "",
        "三叶只能默默地看着你－－爱。",
        "",
        " ",
        "",
        "",
        "可，爱，你知道么，七童寺的樱花只为你一个人开放，仙太郎的黑糖也只为你一个人做。",
        "",
        "那么怨恨，是因为喜欢吧，因为喜欢。",
        "",
        "",
        "那么燃烧的七童寺，是原谅，还是了断？",
        "",
        "鷍，你一定知道。",
        "",
        "",
        " ",
        "",
        " ",
        "",
        "",
        " \n    "
      ]
    },
    {
      "title": "爱与恨的胶着，一个巴掌拍不响",
      "html": [
        "\n         很精彩的剧情。我就想哪说哪儿了。前五集中，每个被地狱少女召唤的人，都给观众留下“该死吗”的疑问。显然，这一季所涉及到事件已经不是单纯能区分对、错的了。由此整个故事的现实意义更加强烈。",
        "",
        "    BL男一集里面，表面上是BL男对法律系大学生的鄙视，但更是独占欲的体现。另外，BL男在深层意识中，已经成为不折不扣的受虐狂，这样的身份定位一旦确定，产生的思维惰性，令他不愿改变。令BL男产生杀机的正是他内心的受虐情节和因为自己弱小依赖对方而产生的独占欲。",
        "",
        "    用周董的歌词来讲就是：我们每个人都有罪，犯着不同的罪。于是，法律系大学生对着地狱少女，歇斯底里地呐喊出：公车上每个沉默的人不都在纵容罪犯吗？！而他想保护BL男的心情显示在这样的背景下，显得虚伪或者软弱了。",
        "",
        "    在学生控熟女售货员一集中，一个为了自己的私欲企图假以保护对方不再被丈夫伤害的借口召唤地狱少女的青春期男孩活生生的展现在我们眼前。当然，在动画片里出现捆绑镜头，这一充满日本恶俗的镜头，让我当时就震惊了。保护对方是假，据为己有是真。一个中学生，又怎么能理解夫妻间的感情呢？于是熟女售货员在最后以消失来表达对丈夫的爱，而那张照片似乎在暗示丈夫对妻子的过激行为是妻子不具备生育能力产生的，这样也就可以理解为什么，他一直要用怀疑妻子背着他和别人偷情的理由来束缚她，事实上这样的找茬正是他在表达不满，但是这样不满决不意味他们不相爱，那么他该死吗？",
        "",
        "    第五集很牛逼，一个独身缺乏安全感不依不饶喋喋不休的老年女人，一个自视清高死心眼一个筋的青年单身女教师，一个扮猪吃虎两面三刀的少女。三个女人一台戏。一点芝麻大的小事儿就在三个人的努力中引发了血案。在女教师迫不急待解开红绳的时候，那句是“以教师的身份复仇”，把动画编剧对日本教育中师生对立，无法沟通理解的现状的忧虑体现得入木三分，由此也作了个对第一集中老师为学生着想却被记恨的悲剧的呼应。",
        "",
        "    ",
        "",
        "     因果报应丝毫不爽，在你自以为是正义使者，在你自以为是受害者的时候。请审视自己内心深处那一丝最隐秘邪恶。",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    }
  ]
}