{
  "id": "19899705",
  "title": "苍穹之法芙娜EXODUS",
  "allTitle": "苍穹之法芙娜EXODUS 蒼穹のファフナー EXODUS",
  "year": "2015",
  "info": {
    "导演": "能戸隆 / 羽原信义",
    "编剧": "冲方丁",
    "主演": "石井真 / 喜安浩平 / 松本真里香 / 仲西环",
    "类型": "剧情 / 动画",
    "首播": "2015-01-09(日本)",
    "集数": "26",
    "单集片长": "25分钟",
    "又名": "苍穹之战神EXODUS / 苍穹的法芙娜EXODUS / Fafner in the Azure EXODUS / Soukyuu no Fafner Exodus"
  },
  "rating": {
    "分数": "8.8",
    "人数": "514",
    "5星": "60.4%",
    "4星": "24.7%",
    "3星": "11.7%",
    "2星": "2.7%",
    "1星": "0.5%"
  },
  "summary": "原作 XEBEC\n                                    \n                                　　総監督 能戸隆\n                                    \n                                　　監督 羽原信義\n                                    \n                                　　シリーズ構成 冲方丁\n                                    \n                                　　キャラクターデザイン 平井久司\n                                    \n                                　　メカニックデザイン 鷲尾直広\n                                    \n                                　　プロップデザイン 白井瑠子\n                                    \n                                　　色彩設定 関本美津子\n                                    \n                                　　美術監督 青木薫(美峰)（デザイン）、小濱俊裕(美峰)\n                                    \n                                　　撮影監督 青木隆\n                                    \n                                　　3D監督 井野元英二（CGIディレクター）\n                                    \n                                　　編集 伊藤潤一\n                                    \n                                　　音響監督 三間雅文\n                                    \n                                　　音楽 斉藤恒芳、ワルシャワ・フィルハーモニー管弦楽団\n                                    \n                                　　音楽制作 スターチャイルドレコード\n                                    \n                                　　プロデューサー 中西豪（EXODUSはエグゼクティブP）、須藤孝太郎、橋本龍→亀井博司、丸山博雄（エグゼクティブP）\n                                    \n                                　　アニメーション制作 XEBECzwei\n                                    \n                                　　製作 FAFNER EXODUS PROJECT、MBS",
  "comments": [
    " 激燃每每伴随逝者而冷却，赌上希望的对话终落得背井离乡的结局，付出如此惨痛的代价却难以换来一句“值得”的断言，很是难受很是心痛。把一切托付给未来，总士的遗言想必是为说给小总士，若有三期请务必光复失地，宁愿不再有续作也希望看到系列能有个圆满结局，才不枉那些曾奋战过的人们所付出的牺牲。\n        ",
    " 个人是很希望这个故事可以彻底结束的，但看来尚要继续…这个系列很巧妙的一点，就是始终在“希望”和“绝望”间游离，又未曾真正到达过这两端，最后皆城织姬和真壁史彦说的“我们已经抵达最有希望的一个未来了”就是这个意思，希望从不能单凭有人牺牲就唾手可得，绝望也永不会因为有人牺牲就如影随形…\n        ",
    " 相隔十年的续作，这种熟悉的感觉甚至让我的时空感产生了动摇，十年的时间好像一个 zip 包一样从头开始解压缩了三年出来，逆流进了脑子里，让人恍然如穿越了一般。这才是续作的典范。感谢平井脸和冲方丁。\n        ",
    " 半夜哭成狗……并没有等了好久的感觉，也没有完结了的感觉，可是就能让人哭成狗。nico映后满意率连创佳绩这个真牛逼，后半部从最最喜欢的17话开始每话都爆炸，直至最后岛真的变成一个传说，大写的赶造就了意犹未尽的须回看效果((，然而还是感叹时间过得太快……\n        "
  ],
  "reviews": [
    {
      "title": "给爱这部作品的人",
      "html": [
        "\n      如果没看过第一季，如果没看过剧场版，如果你是为了跟风，那么抱歉这部片不是拍给你看的。",
        "",
        "法芙娜第二季在名作续篇里面绝对能排的上前列。对于一部已经过气十年的动画来说，没有炒作没有周边，不卖肉没有令人尴尬的俗套桥段，而是坚持在剧情处深究在画质上下功夫，还有比法芙娜更良心的官方吗？",
        "",
        "看到很多看了两集就来打分的人，还有自己不能理解祝福的含意就说故弄玄虚的观众，这部片不需要你们的理解，在粉丝心中它是一份至高无上的礼物。",
        "",
        "对总一二人的互相信任和互相了解相当的感动。不管小总士是不是原来的总士，在我心里第二季都是一个大写的HE。诗人最后的那段表白，懂得人依然能明白，那简直是世界上最苏的情话——",
        "",
        "“我想你明白吧”",
        "",
        "“因为你相信着我，选择了忍受痛苦永远活在这世上”",
        "",
        "“这种选择让我们得以相遇”",
        "",
        "“让我可以和你一起，在我不停地轮回重生之中，把对世界的祝福带到世上”",
        "",
        "“总有一天我们会回到故乡”",
        "",
        "“在此之前不论经过多少次重生，我始终会和你在一起”",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "（坑·未填）属于世界的回答·童话—神话的二元论",
      "html": [
        "\n      序：",
        "",
        "动画，从诞生开始就有着童话和寓言的双重属性。EXODUS这个大胆的题目如果意味着将童话从【幼稚】的泥沼中拉出来，正当面对世界的话，那么也意味着理性和它的影子（憎恶）将再一次加入世界的角逐——童话回到了它最初的姿态，神话。",
        "",
        "",
        "对于结局也是本文的跋：",
        "",
        "死亡与出生被诠释成为虚无和存在的形式构成，这一点毫无疑问是错误的，虽然在保留了不可逾越的边界，但是也意味着公开的拒绝。 ",
        "",
        "在形式上的相同仅仅意味着法则的一致，永恒的形式上来说：确实是对话，是语言…… ",
        "",
        "的确Bezeugen和Erzeugen正是双重的，却是单一的表现，这个表现就是总士最后的『遇见』。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "《苍穹之法芙娜》系列考察·向死而生（完结篇）： 牺牲",
      "html": [
        "\n      ",
        "",
        "",
        "作者：Big Toy",
        "",
        "",
        "※ 全四篇标题均来自齐藤恒芳的配乐。限于文章篇幅，特以此致敬",
        "",
        "",
        "法弗纳是北欧神话里的巨龙。“在西方，龙代表贪婪，它是设法收集保护每一样东西，比如金银财宝和女人。”屠龙的神话在西方很常见，而英雄需要的则是丝线，它能引导他们找到方向，斩杀束缚内心的恶龙。“因守护宝物而忘却了心的巨龙，再次张开了它的獠牙”是《苍穹之法芙娜》小说版书腰上的广告词。小说写到真壁一骑意欲出岛便戛然而止，那时的主人公还未找到自己的阿里阿德涅之线。",
        "",
        "",
        "从个体成长这一角度看，法芙娜整个系列都在以英雄冒险的模式，讲述真壁一骑和皆城总士的外出，而其中又穿插了许多其他角色的外出故事。远见真矢虽然是故事最初就诞生了的女主角，但在很长一段时间里，她都被赋予了只能“在远处观看”的使命，而无法真正参与到这个故事中来。",
        "",
        "",
        "",
        "",
        "“ 真矢自身不解决问题 ，而是将什么解决了、什么还没解决传达给后世。”这是冲方丁在一期完结后对真矢的定位。和其他人相比，真矢的人设竟然一路都没怎么变过。她是否也想外出？她能带回什么？她的归属感何在？……这似乎比一骑和总士的课题还要困难、复杂，连她自己都暗示“我还没找到自己的归宿”。她的出发被押后了。",
        "",
        "",
        "“离开你现在的世界，然后深入、远行或者高攀。在那里，你会找到平日生活的世界里欠缺的东西。”而神话里的后续故事，有两种常见的可能。“要么坚持它、抛弃现实（像东方的瑜伽行者、苦修者）；要么带着恩赐回来，并在回到现实时仍然紧紧抱着它不放（像希腊神话里的英雄、救世主）。”上一回的考察里提及的约瑟夫·坎贝尔，在他的另一本著作《神话的力量》里总结道。",
        "",
        "",
        "“你可以说死去的是幼稚的个性和心灵，而以一个负责的成年人重新归来。”坎贝尔说道，“要脱离这种心理上的不成熟，进化出自我负责、自信的勇气，需要一次死亡与重生。那就是所有英雄历险的基本主题，也就是 脱离 某种境界，并发现生命的来源，以将自己带入一个更多姿多彩而成熟的世界。”",
        "",
        "",
        "成人式 ——即使到了决战前的最紧要关头，龙宫岛仍执意举行这个仪式。这或许是EXODUS中一个有象征意义的场景。外出的经验积累，正是为了通向这一幕。从外面世界归来的派遣部队，已经成为了真正的大人。用坎贝尔的话说，“你已经经历了死亡与复活，你穿上了制服，你变成了另一种生物。”",
        "",
        "",
        "试炼英雄的意义何在？“ 放下自己 ，把自己交付给更高的目的、或者他人，你就会了解到这就是 终极的考验 。当我们不再思考我们自己和自我保护为主时，我们便在意识上真正经历了一次英雄式的转化。”",
        "",
        "",
        "",
        "",
        "EXODUS第9话《英雄二人》的特殊ED。本话由总监督能户隆亲自祝福。提起这一话，他难掩自豪。“跟其他人说不清楚该怎么演出，于是只能自己来。”这一话的制作历时两个半月。而做出“放下自己”这个决定，一骑和总士只用了一首歌不到的时间。",
        "",
        "",
        "坎贝尔说：“英雄为某事 牺牲 ，这就是它的道德性。”Mark Sein重生后的形象，并不在最初的预定里。“冲方先生表达了‘想把它设计得纤细些’的要求。好像是基督？”能户隆问。“是牺牲者的形象，作为牺牲者的救世主。”冲方丁回答。（《苍穹之法芙娜Blu-ray BOX解说书》p.137）",
        "",
        "",
        "纵观全篇，既没有让一骑、总士、真矢什么都做不到，也没有让他们什么都做到。到了第14话，一骑和总士甚至不得不眼睁睁地看着其他人战斗，而无能为力。“胜利者的牺牲”，呈现出陌生的真实。",
        "",
        "",
        "但英雄的价值，并不在于是否 真的 所向披靡。冲方提到荣格的共时性原则（Synchronicity）时，他说：“人类精神的美妙之处，在于捕捉到了某个瞬间，感到世间万物正变得井然有序。一切的自然、偶然都归结为一种必然。自己正在活着的真实感、至高无上的幸福感油然而生。”",
        "",
        "",
        "去吧、去吧、去吧。仿佛此刻的自己无所不能。明白心中的低语，正要变成呐喊。",
        "",
        "",
        "",
        "",
        "然而另一个现实的困境，也正在于英雄的这种付出行为。",
        "",
        "",
        "英雄牺牲自己，是为了造福自己的 所在之处 ——令他们有归属感的群体。英雄只能忠于自己的苍穹。纵观历史，有过不少曾被歌颂的英雄，在后世评价时，都显露出了某种局限性。坎贝尔的例子是拿破仑。他认为拿破仑可以说是法国的英雄，“但当目光放向全世界时，某个国家或民族的英雄，是我们今天所需的吗？19世纪的拿破仑就是20世纪的希特勒。拿破仑对欧洲的蹂躏是极度恐怖的。”",
        "",
        "",
        "由此，在个体成长之外，一个横亘于当下的、更现实的命题显现了出来：",
        "",
        "",
        "你在哪里？",
        "",
        "",
        "在对EXODUS的解说中，冲方多次提及“群体”一词。Community有多种译法：社区、社群、群落、共同体……而他在这里特意用了 片假名 。笔者倾向于他藉此暗示Community一词的暧昧：你可以很快地说出什么是民族、什么是国家，但居然没办法一下子就说清楚什么是群体。",
        "",
        "",
        "摩西带着刻有“不可杀人、不可偷盗”等戒律的石板从西奈山上归来，造福了自己的群体，坎贝尔认为摩西是英雄。“但‘不可杀人’这条戒律仅在那一个族群里成立，杀掉其他的民族则无所谓。”以现代的观点，冲方补充道。",
        "",
        "",
        "“为保护群体的有意义之物即善，其余即恶。放出恶来进攻的，就是敌人。Barbaroi（εξωγήινη，异族）一词被希腊人用来称呼别的民族，有着‘语言不通的民族’的意思。与自己语言不通的民族，其语言是污秽的。消灭掉这种民族就行了。”冲方在他的新书《偶然を生きる》里写道。英语里的外星人（Alien），语源也正是“不能交流”的异国人之意。",
        "",
        "",
        "光弘·巴特兰、达斯汀·摩根，以及最后给自己留下了一丝余地的赫斯塔·盖洛普。与投机主义者巴恩兹将军不同，这三名反派身上，能看到对自己群体的鞠躬尽瘁。但这种鞠躬尽瘁却很难让人称之为英雄。顽固坚守宝藏，由此化身成了代表现状的恶龙。它一直是神话里英雄的敌人。",
        "",
        "",
        "“神话中的英雄所拥有的不是已有的事物，而是将要形成的事物。暴君代表的是固守不放，而英雄代表的是改变。恶龙、固守不放者，被描写成救世主那代人之前的一代人。”坎贝尔说。",
        "",
        "",
        "",
        "",
        "在总士的早期独白里，FESTUM被称为“从天空而来的敌人”。直到EXODUS开篇，这种表述才变成了“从天空而来的未知生命”。在剧场版中与来主操的邂逅，使得群体的边界露出了破绽。而在EXODUS第一话的完全版中，出现了像来主操一样去保护希望的FESTUM。人类与金色生命的群体边界，逐渐开始模糊。世界正在向产生更多希望的新方向变化，但它却还没来得及获得自己的名字。",
        "",
        "",
        "岛外的人类虽是朦朦胧胧的“人”，但本质上，却更接近冲方所描述的异族。岛上的孩子们从未接触过外面的人和世界，而有限的接触里也净是不好的回忆。这有点像历史上人类族群的相互接触。在早期，这种接触大多以征服战争的形式进行；而直到最近，才演变出文化上的交往。",
        "",
        "",
        "异族的生死存亡，人类几乎不会产生共情。第一次苍穹作战中，即使战场上还留有作战的人类军，但龙宫岛也不太费力地选择了全身而退。如果看完EXODUS再倒回头看这个结尾，似乎就有些恍若隔世。岛上的孩子们，渐渐意识到世界的模样。世界版图的缺失是一期故事的缺陷所在，因此也就有了继续描写的空间。",
        "",
        "",
        "冲方丁在谈及富野由悠季监督的“黑历史”《TURN A高达》时，触及了曾经影响法芙娜诞生的911。“《TURN A高达》放映的1999年，是经历了海湾战争后，伊斯兰原教旨主义的恐怖活动不断活跃的时代。对那个时代说‘不能写单方面去歼灭对方的故事’，将舵转向了共存，我觉得那是作为制作者的伦理观。”",
        "",
        "",
        "",
        "",
        "而在《HEAVEN AND EARTH》上映的当年，《NEWTYPE》的2010年7月号~12月号上，刊载了冲方与富野监督的对谈。在第三回《现实主义的丧失》一章中，富野表达了自己对日本现状的批评。他说：“虽然我知道 真实生活太辛苦了、会转向内心 ，但前面等着你的，会是意想不到的东西。有具体的例子。”“那是怎样的未来？”冲方询问。“全体主义。也就是，会走向纳粹政权那样的东西。”富野回答。",
        "",
        "",
        "冲方也感到当时的日本社会，“大家都在想往没有痛苦的地方走。”谈及德国和意大利走向纳粹的道路，富野提及了现代管理学之父——彼得·杜拉克的观点。“这两个地域有共通点，但（当时）还断然不可能成为一个国家。却想变成统一的国家，产生了这种愿望的时候，就用了全体主义作为手段。”",
        "",
        "",
        "冲方听后说，“也就是‘我们合为一体吧’，这种愿望走在前面了。这样想的话，现在的日本共识也在渐渐变少了，变得乱七八糟了。想得到精神上的一体感，这种欲望非常强。也就是说，这很危险。”",
        "",
        "",
        "这可能就是法芙娜系列的真心——想要成为时代的镜子。所以，它回来了。",
        "",
        "",
        "从佐藤龙雄的初期构想，到大月俊伦的疑惑，“并不是从‘计划’那种追求利益的商业视点出发，而只是凭借着精神一直在制作。作为这样一部作品的制片人，会怎么样？连我自己都这么想。”中西豪笑道。“居然还卖得不错。”冲方丁感叹。在他看来，以富野由悠季监督自身的成功经验而言，再创造一个夏亚那样的角色肯定会轻松大卖，但监督本人却能坚决拒绝这么做，这就是一种伦理观，值得敬佩。",
        "",
        "",
        "但从结果上看，以EXODUS来说，也出现了不尽人意之处：仍旧花了不少篇幅去交待龙宫岛岛内的情况，而笔者认为这部分剧情其实可以点到为止。结果，本应大力着墨的岛外派遣部队却屡屡语焉不详，甚至存在缩水的嫌疑。冲方称原因是“故事的隐藏主题是世代交替嘛”，但在这里，也不妨看看他初期的一些构想。",
        "",
        "",
        "在2010年年末出版的《Newtype Library冲方丁》上，刊登了冲方关于法芙娜续篇的构思。这是诞生于2009年3月左右的方案，其中的“描写龙宫岛”的想法，基本可确定为剧场版的原型；而“不描写龙宫岛”的想法，则能窥见EXODUS的轮廓。",
        "",
        "",
        "在草案里，冲方提出故事的舞台应转移到新的岛——辰宫岛，再以让一骑他们到访此岛为契机展开故事。现在看来，辰宫岛可以说是斯利那加生存圈的原型。“如果是26话构成的话，在中后段，让由于辰宫岛的原因而导致危机降临的龙宫岛登场。或者让其与辰宫岛互相帮忙，龙宫岛之前的驾驶员，什么时候在哪里登场，都能很自由地考量。如果是特番的话，始终说明‘某处有座别的岛’这种感觉，而龙宫岛还是基本不登场比较好。”",
        "",
        "",
        "在冲方和能户都不约而同地感叹“动画是一门综合艺术”时，似乎还能听到一丝弦外之音。",
        "",
        "",
        "",
        "",
        "未知的新事物——FESTUM。在故事里，自它们来到这颗星星上，已过去了四十年。世界的大半为了承受这未知的事物，还有它们向人类学会的憎恨，而化作了战场。外面的世界，已几乎没有人见过和平。它正躲在透明的壳中，做着属于自己的和平之梦；认为自己的和平，有着绝对的价值。但却不知道该如何向从未见过和平的人，去讲述“和平”的含义。",
        "",
        "",
        "所以，故事让新世代的两位少女偶然相遇了。在相见的道路上，她们迈过废墟，迈出乐园。一位带着对已死的接纳，另一位还未知晓恐惧。她们没有去驾驶法芙娜，也不懂如何战斗。用上一代人已无法解读的语言，她们谈论着将要诞生的新群体。就像FESTUM偶然地抚摸到了这颗星星，从而获得了陌生的生命。",
        "",
        "",
        "坎贝尔说：“传说中的英雄，通常是某种事物的创建者。例如新时代、新宗教、新城市、新生活方式的创建者。为了发现新的事物，人们必须离开旧有环境，而去寻找像种子般的观念。”于是佛祖走出宫殿，基督走进沙漠，摩西走上山顶。",
        "",
        "",
        "“看人类历史就知道，讲述 复数群体融合 的故事， 意外地都很新 。它应该只有一两千年的历史。基督、佛祖、穆罕默德出现，然后变迁为不同神、不同群体存在是理所当然的社会。在那里，首次诞生了追求终极和平的思想。”冲方写道。",
        "",
        "",
        "我们都活在当下。活在前人从未敢想象的、全新的群体里。我们学习着陌生的语言，谈论着他国的神话。某一天，电视里出现了古老的战争，不解和恐慌向我们袭来；面对现实中的痛苦，我们扭过了头，甚至低下头说：那是没法解决的事情。",
        "",
        "",
        "在民族主义、原教旨主义重新讴歌自己具有绝对价值的当下，谁去成为易碎的镜子？",
        "",
        "",
        "龙宫岛一直在放弃自己的容身之处。为了去理解下一个事物，也为了把僵化的岛民赶往新天地，它自愿沉入了海底。就像这座“会动的岛”的原型——“彷徨的荷兰人”一样，继续漂泊，去反抗、去纠正生命。",
        "",
        "",
        "“如果是这样的话，我就要否定这个岛的存在方式！”面对以父亲皆城公藏形象发出的质问，总士咆哮道。",
        "",
        "",
        "“即使对话会带来大量的牺牲，也要继续同样的选择吗？”面对以母亲真壁红音形象发出的质问，一骑回答道：",
        "",
        "",
        "“是的，我觉得我肯定会这样做……”",
        "",
        "",
        "（出自《苍穹之法芙娜EXODUS Vol.11》特典CD广播剧《THE FOLLOWER 2》）",
        "",
        "",
        "",
        "",
        "【并非题外话】 真矢的声优松本真理香，最近担任了一部以绘本《战争的产生方法》为蓝本的短篇动画旁白（可前往其官网观看，附英文字幕。但不幸需翻墙）。“我们能够创造出未来，也能选择战争以外的方法。”在《THE FOLLOWER 2》里，真矢一个个地念出了被自己击坠的轰炸机成员的名字。在那里，她感觉到了生命。冲方说，“人”的数量词从“个”到“名”，反映出其中文明程度的不同。旁观者平静的心海，碎裂成了齑粉。",
        "",
        "",
        "坚持自己拥有绝对的价值，就会与他人发生争执。坚持自己的旧群体是唯一的价值所在，就会引发流血。所以谈谈吧，无论多少次。《苍穹之法芙娜》系列的主题，正是如今常被揶揄的相互理解。然而人类历史中关于群体和解的故事，又是多么地新鲜。",
        "",
        "",
        "新降生的生命是如此耀眼，几乎要令人误以为是最后的希望之光。",
        "",
        "即使这生命已所剩无几，我们也依旧在追寻。",
        "",
        "",
        "人形兵器最初被制造出来，剿灭语言不通的星外来客。只有被选中的人，才能去驾驶的巨龙。然而他们却不幸等到了这一天，与它们在同一片苍穹下栖息，从敌人身上甚至获得了生命。",
        "",
        "",
        "冲方曾借着对高达的评价，表达过自己对机器人动画的看法。“人类坐上Mobile Suits，作为人的个性消失了，变成了‘物’。对相互残杀的抗拒感就消失了。但是，把Mobile Suits胸口部位的驾驶舱用光束军刀刺开后，就会受到冲击：‘啊，是人在驾驶。’”某种意义上说，对于用缺乏战争真实感的机器人动画能否表达反战立场，他是持怀疑态度的。",
        "",
        "",
        "这是根本性的否定。从故事诞生起，就被选中的一骑、总士、真矢。他们看到了自己作为《苍穹之法芙娜》这个故事的代言人，生命的有限。在出岛前，真矢对着镜头说：我除了战斗，什么也做不到。一骑和总士最后也感叹道，我们创造不了和平。",
        "",
        "",
        "他们明明在祈求安宁，而上天赐予这一代人的，却总是与期望相去甚远的力量。",
        "",
        "",
        "这是最后的悲剧。向死而生，英雄明白了自己将变成恶龙的命运。这也是最后的牺牲，决定褪去一切，露出真心。神话里的英雄，只能投身于战斗。而以命互博的神话，如今的我们希望它终有一天能死去。",
        "",
        "",
        "“你会知道。无论怎样的理想，仅是去继承就会变成无法打碎的壳，将世界封闭其中。正因为是新生者，才会将未来托付。”",
        "",
        "",
        "这是冲方丁为皆城总士而作的最后的诗。",
        "",
        "",
        "看完了他们的故事，你在哪里？",
        "",
        "",
        "主要参考书目：",
        "",
        "",
        "《千面英雄》约瑟夫·坎贝尔 浙江人民出版社",
        "",
        "",
        "《神话的力量》约瑟夫·坎贝尔 浙江人民出版社",
        "",
        "",
        "《偶然を生きる》冲方丁 株式会社KADOKAWA",
        "",
        "",
        "《NEWTYPE LIBRARY冲方丁》株式会社角川书店",
        "",
        "",
        "《苍穹之战神》冲方丁 尖端出版",
        "",
        "",
        "《苍穹之法芙娜 完全视觉书》MEDIA WORKS",
        "",
        "",
        "《苍穹之法芙娜 MEMORIAL BOOK》株式会社HOBBY JAPAN",
        "",
        "",
        "《苍穹之法芙娜 HEAVEN AND EARTH》场刊",
        "",
        "",
        "《苍穹之法芙娜 EXODUS》第一、二话上映场刊",
        "",
        "",
        "《机动战士高达展 THE ART OF GUNDAM》图鉴",
        "",
        "",
        "主要参考媒体：",
        "",
        "",
        "《苍穹之法芙娜 Blu-ray BOX》解说书",
        "",
        "",
        "《苍穹之法芙娜EXODUS Vol.10》特典CD座谈会",
        "",
        "",
        "《苍穹之法芙娜 EXODUS Vol.11》特典CD Drama《THE FOLLOWER2》\n    "
      ]
    },
    {
      "title": "《苍穹之法芙娜》系列考察·向死而生（三）：EXODUS",
      "html": [
        "\n      ",
        "",
        "",
        "作者：Big Toy",
        "",
        "",
        "虽然北欧神话是法芙娜的其中一个原型，但只凭神话本身却难以解读。二期的标题EXODUS公布后，也有不少人去翻《出埃及记》，希望从摩西身上预测出故事的走向，然而却也收获寥寥。上一回的标题是《存在与无》，但希望不要有人去翻萨特的著作。EXODUS最终话后，也有日本网友分析台词、细节，发表了非常认真的解析。冲方说他也看了一些，然后感叹道：原来还有这样的故事线，有意思。",
        "",
        "",
        "对细节的逐字逐句解读倾向，基本属于EVA时代的考据风格。然而神话背景和哲学命题只是障眼法的一种，连上回介绍的《黑洞战争》也是一样。所以，没有人想跟观众在动画里讨论“虚无是什么”。冲方曰，你要我形容物质产生前的状态？",
        "",
        "",
        "",
        "",
        "当年，制作人中西豪与冲方丁在新宿的中华料理店第一次见面。和动画素来无缘的冲方，以及从学生时代就在KING RECORD打工、做动画行业起来的中西——毫无交集的两人，最后在宫崎骏监督的《天空之城》上达成了一致。",
        "",
        "",
        "“做那样的作品吧！”这也是官方承认的另一个故事原型。龙宫岛甚至在EXODUS的结尾沉入了海底，而拉普达最后飘向了天空尽头。两者的意境似乎真的有一丝重合。",
        "",
        "",
        "冲方的本意就是想写《天空之城》那样的“少年少女的大冒险”，但最后还是变成了战斗的故事，还得加入机器人要素。兜兜转转之下，变成了TV一期的样子。",
        "",
        "",
        "进入二期后，“岛·机器人·群像”的旧有三根支柱里，“岛”这个因素被拿掉了，不仅如此还干脆地让它沉了。其实笔者个人也有疑问，为什么在EXODUS前半花不少篇幅交待设定，还继续描写岛上的新人物关系？冲方在EXODUS第10卷的座谈会里表示，他的本意是写已有的角色。前情回顾这种东西写了就萎了，他也是知道的。因此，可以琢磨一下冲方说的“从第6话起才是真正的EXODUS”的含义。",
        "",
        "",
        "在冲方眼里，如果不从原有位置上移动、一直不变化的话，就会死在原地。对于有些人来说，拒绝思考可能更容易，不长大其实也不会怎样，“人的自由意志已经足够发达，要阻止自己的成长其实一点儿也不难。在偶然发生的变故中，随波逐流活下去，觉得这样不错的也有人在。”",
        "",
        "",
        "如angela所唱，随波逐流，终有一天也会成为大人。冲方觉得“角色无法成长”已经变成了一个现代的问题。“角色中心的故事，在出现的瞬间，就知道结局是怎样的了。但这样就不会发生事件，人也不会长大。即使去冒险，身边的人际关系也不会变化。故事应该是讲人的变化的。”",
        "",
        "",
        "你们有什么样的想法，想怎么活下去？冲方在《法芙娜》小说后记里写道：我没特别做什么，只是去询问一骑他们而已。然后将得到的答案，尽量正确地写出来。",
        "",
        "",
        "",
        "",
        "谈及主角真壁一骑，都会对他在故事初期异常的 自我否定 倾向产生兴趣。冲方说，自我否定并不是自我厌恶，而是感到没有容身之所。两者的差异非常微妙，以至于常被误解为是同一种东西。",
        "",
        "",
        "自我封闭。或者转而意识到——容身之地可能在别处。总士会变成这样、大家会变成这样、龙宫岛会变成这样，一定有着什么原因。只是那个原因在别处，还等着自己去寻找。",
        "",
        "",
        "黄花的种子飞舞的季节，蒲公英乘风旅行。如果对自己的生存意义抱有兴趣的话，原地思考是不会有结果的。这种兴趣驱使着我们离开了乐园，然后带着答案再回到故乡，就像无数神话里讲述的冒险一样。",
        "",
        "",
        "",
        "",
        "冲方把这种外出寻找答案的成长过程，按照“英雄历险”的神话模式进行了模拟",
        "",
        "",
        "如果某个问题现在还不能解释，一定是因为答案在别处。人们有时称它为好奇心，有时叫它求知欲。就像时过境迁，可能也会渐渐有人想知道911发生的原因，而不满足于只沉浸在恐惧、愤怒和不解里。",
        "",
        "",
        "因为对世界的这份兴趣，人们抵达未曾得见的大地，植根、生生不息。",
        "",
        "",
        "我在哪里？生死的意义是什么？《法芙娜》被认为哲学味重，但却在避免直接回答这种相当困难的问题。哲学（philosophy）一词来源于希腊语的Philosophia，意思是“爱智慧”。要成长的话，也需要合理思考。在世界上的某处，存在着问题的答案。就像直觉上我们都希望这个世界是可解的，而所有痛苦都能有它的归宿。",
        "",
        "",
        "所以，皆城总士是否也对自己抱有兴趣？远见真矢是否也对自己抱有兴趣？",
        "",
        "",
        "",
        "",
        "真矢大概是所有角色里最难对自己产生兴趣的，因为她几乎什么都能马上想通，是最坚定、最冷静地能宣称“自己在这里”的人。然而在EXODUS里，冲方也推着她往普通人的方向走了一小步。",
        "",
        "",
        "意识到了成长必须用 “外出（EXODUS）” 这个特殊的构造去表现时，就会发现一期的不完整之处，或者说是故事的潜在可能性：它只描写了真壁一骑的成长过程。当然，若把他当作唯一想要塑造的主角的话，描写到这里也该结束了。",
        "",
        "",
        "但中西豪说，他一直觉得《法芙娜》系列是总士和他的妹妹乙姬的故事。虽然后者可能是因为他强烈的个人爱好。",
        "",
        "",
        "“他们两人向FESTUM传达的东西，是故事的根干。” 中西说，“在OVA结束约2年后，我将‘想让总士的故事完结’这种心情，表达给了那两位（能户、冲方）。三个人将各自想描绘的东西合并到一起，就变成了越来越多的内容。等这些都成熟了的时候，就变成了做‘后日谈’这个议题。”（《月刊少年シリウス》2015年3月号）",
        "",
        "",
        "那就是《HEAVEN AND EARTH》。企划当初并不是剧场版，而是TV特别篇。脚本二十二易其稿，长度也从最初的60分钟追加为90分。在结尾，总士从别处归来。他完成了和一骑相似的轨迹，带回了用这个世界的语言都无法言说的新经验。",
        "",
        "",
        "“怎样把另一世界的，无法用语言表现的见解，翻译成现实世界的语言呢？怎样向那些只坚信自己的感官的人，传达万物自空虚中产生的信息呢？这就是英雄的最终艰巨任务。”冲方非常喜欢的神话学者约瑟夫·坎贝尔在他的代表作《千面英雄》里写道。",
        "",
        "",
        "于是，只能付诸行动。这也为总士在EXODUS里的改变提供了原因。不过，他在虚无里是如何思考、发现新经验的，整个过程只能存在于想象中。",
        "",
        "",
        "",
        "",
        "为何自己会出生，为何自己曾向往虚无，而虚无又对自己表示出了兴趣？如果不明白的话，说明答案并不在这里。它埋藏得太深，甚至不在“有”的世界中，而潜藏于“无”之中。一期的结尾，也可以理解为是将总士投入冒险的装置。是不是明白到自己归来后必须要做的事情呢？这一刻的总士意外地平静。",
        "",
        "",
        "如果要继续成长，去了解关于自己的更深层次的意义，这样的冒险就必须不断循环，不断出发。然后，从新的未知领域获得新的经验，再回到故乡。有观众在一期完结后，写邮件问冲方“尼采的‘永恒轮回’是不是法芙娜的主题”，他肯定了这一点：“同样的人生无论重复多少次，都有勇气。”（《苍穹之法芙娜 完全视觉书》p.86）",
        "",
        "",
        "至于EXODUS的结局，形式上回到了“再次出发”这一幕，但有续篇恐怕也得进入更高层次的玄理。冲方说，现在的一骑是已经完成了生死循环的贤者，摸到了终极的真相，虽然还保持着人的心，但接下来如果不思考“争斗背后是不是有什么理由？”这种层次问题，就会很奇怪了。他还设想了一下，如果有新故事的话，应该由新主人公来打倒这样一个监视者的角色。（《苍穹之法芙娜EXODUS》Vol.10 特典CD座谈会）",
        "",
        "",
        "（未完待续）\n    "
      ]
    },
    {
      "title": "苍穹的法芙娜exodus希望吸引哪些观众？",
      "html": [
        "\n      不失偏激的说，日本许多的动画有个特征：小众，也就是说，不对大众口味妥协，哪怕被骂。佐证就是，不管有意无意，番剧动画最后总是没有办法把bd卖成好莱坞动画电影那样吸金，起码主流的番剧动画不是这样的，而番剧又是日本动画的重要组成成分。这是一种有点雅痞的心态:如果你喜欢，你就是同道中人；如果你不喜欢，我不在乎你的观点。",
        "",
        "",
        "从经济的角度上来说，这是一种非竞争的状况：因为大家都小众，大家面向的目标群体不一样，就没有抢客户之说。就像写小说，如果所有的小说都是为了商业化，不知大家同意吗，这会失去文艺的神髓。非竞争的优势在于真正的百花齐放，大家都可以做自己想做的。做得好的话，大家又都饿不死。等几年之后，一回首，会发现我们曾经有那么多碎片，各不一样，各有一点志趣。",
        "",
        "",
        "苍穹的法芙娜exodus是小众的。他的台词晦涩，设定复杂难懂，人物设计遭人诟病。但是他有他的优点。制作组尽全力呈现给我们一个末世的风景，一个美丽的世界，还有一群绝对不会死得不明不白的人。在静下心来，观看属于一个角色的死亡的时候，你会突然间说不出话。在看的那一刻，你不会想要与朋友吐槽，你会油然而生一种不希望他就这样死去的情感。然后他就彻底离开了，不会再复生。即使是他以某种形式，出乎意料的复活了，他八成也不再是原来的那个人。",
        "",
        "",
        "整个作品的主题跟死亡与生存是离不开的，所以很压抑，再加上加入了很多晦涩的术语，很容易把新观众吓跑。但他无意挽留你们。吓跑了，就是吓跑了。他不会贬低你们的品味，他不会在意你们的选择。因为你们与他无关。他希望能吸引到一些觉得忍耐这部作品的人，就像是每一匹希望等到伯乐的马一样，不论他是优是良。但无可奈何的，如果伯乐不走近了看，久久的观察，也是无法发现马的优点。如果因为一些劣马的特征就认为这匹马一无是处，那就无法期望这是一位伯乐了。能够看到坏的，也能够看到好的，是伯乐的基本要求。",
        "",
        "",
        "喜欢他的观众是伯乐吗？大概很多也不是。但不打紧，我们看着，继续看着。我们选择看这部奇怪的动画，尽管大家都说这部片子很奇怪，人们都长着一张脸，死命的发便当。你可以弃番，你可以批评，但这不意味着他是不好的。因为最终，这部作品，像是其他的小众作品一样，觉得如果你对他不感兴趣，你就与他无关。",
        "",
        "",
        "如果你想品读绝望和死亡，来看exodus。如果你想看人性的光辉，试着裹着被子，坐在桌前，就着咖啡看看exodus。",
        "",
        "",
        "我不在乎你失不失望，我在乎你喜不喜欢。",
        "",
        "",
        "\n    "
      ]
    }
  ]
}