{
  "id": "19931451",
  "title": "前进吧！登山少女",
  "allTitle": "前进吧！登山少女 ヤマノススメ",
  "year": "2013",
  "info": {
    "导演": "山本裕介",
    "编剧": "山本裕介 / しろ(原作)",
    "主演": "井口裕香 / 阿澄佳奈 / 小仓唯 / 日笠阳子",
    "类型": "剧情 / 动画",
    "首播": "2013-01-02(日本)",
    "集数": "13",
    "单集片长": "3分钟",
    "又名": "女孩子们的登山物语 / 向山进发 / 来去登山"
  },
  "rating": {
    "分数": "7.6",
    "人数": "820",
    "5星": "18.7%",
    "4星": "47.3%",
    "3星": "30.5%",
    "2星": "2.9%",
    "1星": "0.7%"
  },
  "summary": "刚刚升入高中的雪村葵（井口裕香 配音）是一个性格内向到有些古怪的女孩子，她不擅长与人交际，更乐于独自一人宅在家中尝试各种有趣事物，即使被同学疏远也全不介意。童年的她曾经热衷爬山，但在一次攀登公园器材时摔成了骨折，从此罹患恐高症。开学第一天，小葵便与小学时代的朋友日向（阿澄佳奈 配音）重逢。当年两个小家伙曾共同爬上山顶，见识了壮美的自然风光，更相约日后再攀高峰。小葵早已忘掉当初的誓言，但乐观开朗的日向却记着彼此的约定。看来小葵真到了走出家门，回归大自然怀抱的时候了……\n                                    \n                                　　本片根据日本插画家Shiro（しろ）的同名原著改编。",
  "comments": [
    " 终于开始爬山了吗\n        ",
    " 萌我一脸……\n        ",
    " 泡面什么的还是算了吧\n        ",
    " 轻松随意的泡面\n        "
  ],
  "reviews": [
    {
      "title": "合目度量的青春里程",
      "html": [
        "\n      健康也是浮夸时尚圈的一部分呢，一开始是胶囊然后蔬菜然后马拉松，前一阵是慢跑，岛国节目播报小青年们由此制造了清爽的慢跑联谊潮流，最近貌似是登山，之前看了一本以登山为主题的短篇集，本来觉得因为是蛮显眼的商业行为所以触动不了多少，就意外地跟着蠢蠢欲动也想爬山，现在又被这部番加深攻陷... ",
        "",
        "",
        "肤浅地不怀好意地怀着啊不过就是几个萌妹子加上流行的健康时尚话题能好看到哪里去；再者泡面番这回事本来就是娱乐至上精神的浓缩体现形式，就一般来说微小说微博微什么什么的都是拼命博君一笑的家伙们，少得意忘形了段数起点就低到谷底的家伙能治愈什么呀，本来这么想的。嗨，得意忘形的家伙肤浅的家伙是我啊混蛋。",
        "",
        "",
        "9话心语“前言收回，这孩子很麻烦”的小葵...噗，经常在心语世界对周围放小毒，这样弱气窝囊的小心眼性格的小葵好可爱！话虽如此，喜欢的泰普是枫姐(喂!)。话说9话里小葵与日向山中路遇鞋底裂开的心夏那幕，在下想起自身相关的芝麻小事。两次穿家母成色很新的凉鞋经历，均走出大楼50米左右就鞋底4/5脱落，宿命般地两双鞋都是在右脚遭诅咒。经常会出现这种巧合，当使用家母物件时，大概就是人们常说的\"克\"吧。其中一次被正面走来的爷孙俩吐槽，小孩说阿姨怎么了爷爷答阿姨鞋子大兴坏掉了。总觉得心的某小部分也跟着鞋底裂开了，还是颜艺卦的呵呵-_,-",
        "",
        "",
        "安于交际无能自娱自乐现状的小葵与昔日自认普通交往程度的小学同学日向再度高校相遇，被对方二次开发，向顶端令人感动景色的山进发且因山结缘相投的新同伴，终于迎来拥抱细腻青春的向日葵人生阶段，这才是蜂蜜与四叶草(哈?)嘛；由憧憬群山的少女们交谈中自然道来登山小知识，这才是寓教于乐嘛。有部动画的名字用来形容《向山进发》最好不过——《滑过河面的风》，如赤脚踩在一望无际棉花海里雀跃蹦跶的轻盈欢快感，这里是女孩子的可爱集会，小林聪美荧幕世界里常出现的那种，嗯很温柔的作品。而ED一奏起，就觉得全身浸入热水浴缸怀抱脱口而出\"我回来了\"；彩色织布好像小鹿踏青轻叩心门。软软糯糯粘喉痒与烦恼皮屑掉不止轮番交替的意料行进日常是魔王大人的大陷阱啊，就清清爽爽胸怀朝露向山进发吧少年少女！",
        "",
        "",
        "「漫无边际的闲聊在持续 但是 那并不是为了让无聊的时间加速流逝」",
        "",
        "",
        "平井坚为电视剧版《蜂蜜与四叶草》作的ED《キャンバス》写道：鸟的特别在于她自由自在，风的特别在于她寂静无声。那大概，山的特别在于她朗朗无涯。",
        "",
        "",
        "—银河吗？好想去看啊",
        "",
        "—那就去看吧！银河。",
        "",
        "—嗯！",
        "",
        "SEE YOU AGAIN!:)\n    "
      ]
    }
  ]
}