{
  "id": "19966681",
  "title": "女神异闻录4",
  "allTitle": "女神异闻录4 Persona 4: The Animation",
  "year": "2011",
  "info": {
    "导演": "岸诚二",
    "编剧": "柿原优子",
    "主演": "浪川大輔 / 小清水亚美 / 堀江由衣 / 小清水亚美 Ami Koshimizu / 山口胜平",
    "类型": "动画",
    "首播": "2011-10",
    "季数": "1",
    "集数": "26",
    "单集片长": "30分钟",
    "又名": "Persona4 the ANIMATION / P4A"
  },
  "rating": {
    "分数": "7.7",
    "人数": "1730",
    "5星": "25.0%",
    "4星": "39.7%",
    "3星": "30.3%",
    "2星": "3.9%",
    "1星": "1.0%"
  },
  "summary": "《女神异闻录 4》是《女神转生》外传《女神异闻录》系列最新作，由前作《女神异闻录 3》原班人马制作，承袭高中校园生活 + 神秘灵异事件主题，并采用全新故事。\n                                    \n                                　　游戏以前作 2 年后的日本乡村小镇“稻羽市”为舞台，玩家将扮演刚转学到稻羽市八十神高中 2 年级的主角，在追查神秘连续杀人事件时，潜在的“PERSONA”能力觉醒，同时也开启了进入异世界的大门，与其他 PERSONA 召唤者一同挑战神秘的迷宫。\n                                    \n                                　　游戏承袭前作的基本系统并加以强化，结合校园冒险与迷宫战斗 2 大部分。冒险部分将让玩家体验与形形色色的夥伴结交与互动的过程；战斗部分则让玩家与夥伴组队深入本作全新登场的乱数产生迷宫，发挥各自的 PERSONA 之力对抗异世界的神秘怪物。",
  "comments": [
    " 没玩过游戏还是...提不起兴趣啊/_\\\n        ",
    " 熟悉的音樂響起心臟漏跳一拍！對白都對得上記憶><雖然崩的也有夠慘orz不過比起P4A啦P4G什麽的(以及那個坑爹的格ゲー(゜o゜;)，還是更想玩新作，A社加油吧><\n        ",
    " 长达25集的Fandisk。原作党请毫无顾忌地表现自己的优越感吧，因为这片儿就是拍给你们看的。\n        ",
    " 各种崩，不过剧情还行吧。最后果然只有基友之力才能召唤出路西法大人啊\n        "
  ],
  "reviews": [
    {
      "title": "成亦因原作，败亦因原作",
      "html": [
        "\n      对于原作游戏，我还是有点感情的。2008年的时候PS2已经处于末期，基本上这就是当年暑假最具话题的作品。后来没过多久，我那台老PS2就报销了，用PS3补了一些旧作——但是并没有继续打这款。主要原因很简单，被剧透了。不过现在想想，剧透对作品本身的体验并不会产生什么特殊影响。尤其是结尾的选项似乎相当复杂，如果不是借助外力，很少有玩家第一次就能够打出好结局吧。",
        "",
        "",
        "当时我就觉得，这种流程比较长的传统RPG，其实是很不适合讲一个悬疑故事的。因为悬念根本就保持不住，尤其这款作品内核还比较核心向，随便查流程的时候就有被剧透的可能。现在改编成动画，我估计看的人都知道犯人是谁，不知道犯人是谁的也不会来看。总的来说，这类动画都摆脱不出粉丝专用的怪圈——好在这片子的服务意识还是相当明显的。",
        "",
        "",
        "从三年前的记忆里，我还是多少记得一些东西的。小的细节上，动画版和原作高度一致。这里指的真的是小的细节，比如天鹅绒屋里第一个镜头的位置，日期的变化方式，甚至于OP当中所采用的字体。尤其是成龙传说那段的还原度，实在是非常同步。整体的气氛虽然比原作显得死气沉沉了一点，但是这还只是开头，足可以继续期待。",
        "",
        "",
        "而游戏最出色的部分，无疑就是音乐了。目黑在P3里就采用了很多VOCAL曲作为BGM使用，到了P4最让人眼前一亮的，当属战斗曲目。记得当初Atlus放出PV的时候，你考你考跟油土鳖好像还都上的去。然后有些人在猜这就是游戏的OP曲目。结果游戏的OP是另一首歌曲，它同样也是动画版的OP曲目。估计玩过游戏的玩家都会很怀念吧。",
        "",
        "",
        "不过要说问题也并非没有。人物的颜在很多时候有着微妙的走形，并没有很好的抓住原人设的神韵。不过比较让人不自在的其实是主人公的性格。玩过游戏的都知道，这个系列的主人公说话很少，名字也需要自己来起。这就等于是说，在原作当中，是希望玩家将自己带入进去的。里面有很多细节上的心理描写，在动画版中全部略过——至少应该保留一些必要的吧，不然午夜电视那里，本来显得没什么兴趣的主角莫名其妙的就采取了行动。我记得在原作中他还是挺重视这件事情的，毕竟因为是和里中还有花村作了约定。",
        "",
        "",
        "尽管主人公有了自己的名字，但台词仍然少得可怜。这种做法在游戏里完全可以理解，到了动画就有些不自然了。很多时候，主人公的存在就像是空气一样。然后，在很不自然的时刻，突然开始了显得没有太大必要的发言。更多的时候，他的发言都显得不很恰当。而至于游戏里在台上顶撞老师增加勇气那段，反而没有做出来。",
        "",
        "",
        "简单地说，原作中的主人公不具备性格，是因为作者希望玩家将自己带入。而动画版中的所有人物都站在了平等的立场上，相比起性格丰富的另几个人物而言，鸣上君显得时而腼腆内向，时而热血激昂，性格衔接的并不好。",
        "",
        "",
        "另外，原作中有巨大的仲魔合体系统，这一部分大概是肯定要抛弃的了。还有最关键的一部分是原作中的COMMU系统，这几乎可以说是P3、P4的精华所在，一张庞大的日常人间关系网在这个系统下刻画的淋漓尽致。但是，动画的篇幅根本不可能完成全部叙述的任务，最坏的情况下，完全被砍掉也并非没有可能。作品的多结局也不知道会如何处理，如果是为游戏促销的话，先做NORMAL END，游戏发售后拿OVA补真结局的做法应该比较理想。考虑到Vita版的即将发售，让新角色在动画里露面，应该是一个不错的促销手段。",
        "",
        "",
        "目黑+桥野+副岛三人的黄金组合，虽不敢说声名显赫，但也算在世界范围内有一小点通行度了。印象当中这个组合是当年P3的时候初次亮相，这部在日本毁誉参半的作品，到了英语圈却是一边倒的好评。然后就有了这部风格摇身一变的P4，带着和P3截然不同的感觉出现了。本作在欧美评价仍然相当不错，而铁三角组合今年跨平台的实验作品《Catherine》也和当年的P3处境相似——《恶魔之魂》也走了同样的路子。",
        "",
        "",
        "说老实话我觉得这游戏并不适合改编成动画。最主要的原因自然是故事本身，一个缺乏特性的主角总是很难在影视作品中让人产生共鸣。另外，翻炒三年前的悬念，知道的人会觉得有些无趣。说回游戏本身，Vita版除了新角色，还没有太多让人眼前一亮的新要素。现在PS3取消了向下兼容，忍不住想玩游戏的新玩家只有去购入PS2，多少有些可笑。",
        "",
        "",
        "还好，从动画版当中，还是能看出制作者对原作满满的爱，以及服务粉丝的良好意愿的。如果只是用来怀旧，应该也会成为不错的作品。对于没玩过游戏的人，如果对故事一无所知，大概也会看的很开心吧。",
        "",
        "",
        "不过说正格的，这轮主机都快淘汰了，该考虑做个高清的P5之类的了吧。\n    "
      ]
    },
    {
      "title": "每集都有独特的泪点和燃点笑点",
      "html": [
        "\n      虽然从制作角度来看，各种崩不断。但是故事脚本能从游戏如此娴熟的转成动画，已经非常了不起了。我虽然没玩过游戏，但是也被深深地吸引了。",
        "",
        "友情、爱情、悬疑、搞笑、热血种种元素都有，这是这个季度的新番里最能调动我心情的作品了。某些看不懂的就弃番的实在是可惜，如果耐下心来看，这部作品真的是神作了。就算说是岸诚二最成熟的作品也说不定呢。\n    "
      ]
    },
    {
      "title": "AIC之后是A1接手",
      "html": [
        "\n      接下来看A1怎么改女神异闻录系列了（笑）AIC被收购了 A1可是有名的毁原作（笑）青驱被改的不成样子了 和JC性质还是差不多呢（笑）",
        "",
        "接下来看A1怎么改女神异闻录系列了（笑）AIC被收购了 A1可是有名的毁原作（笑）青驱被改的不成样子了 和JC性质还是差不多呢（笑）",
        "",
        "我就为了凑字数（笑）\n    "
      ]
    },
    {
      "title": "很喜欢的作品",
      "html": [
        "\n      十月番中的惊喜。一直到出了剧场版才来评论。",
        "",
        "没有玩过原作，只是单纯就动画来说。",
        "",
        "故事节奏很不错，总结下来，就是热血战斗和有趣日常为主体。",
        "",
        "各个动漫里都会有这些东西，但是这部作品的战斗燃的起来，日常",
        "",
        "也即搞笑又温馨，是很难得的。",
        "",
        "能看到这部作品，很感动。",
        "",
        "大家一起愉快相处的日常是最美好的，真的希望这样的时光一直延续下去就好了。\n    "
      ]
    }
  ]
}