{
  "id": "19973821",
  "title": "银河机攻队：庄严王子",
  "allTitle": "银河机攻队：庄严王子 銀河機攻隊 マジェスティックプリンス",
  "year": "2013",
  "info": {
    "导演": "元永庆太郎",
    "编剧": "吉田玲子",
    "主演": "相叶裕树 / 浅沼晋太郎 / 日笠阳子 / 井口裕香 / 池田纯矢",
    "类型": "动画",
    "首播": "2013-04-04(日本)",
    "集数": "24",
    "又名": "银河机攻队庄严皇子 / Ginga Kikoutai"
  },
  "rating": {
    "分数": "7.0",
    "人数": "389",
    "5星": "19.8%",
    "4星": "30.6%",
    "3星": "34.5%",
    "2星": "9.7%",
    "1星": "5.4%"
  },
  "summary": "地球历2110年。成功进入宇宙的人类，把多个资源小行星收归入囊，他们认为这样就与未来和繁荣挂钩了。\n                                    \n                                　　但是，在外宇宙的桥头保——木星圈，自称“泛银河统一帝国”的神秘势力乌鲁加尔袭来，使得地球陷入了关乎存亡的危机。\n                                    \n                                　　这时候，通过操控遗传基因而适应宇宙的人类诞生了，因此成立了特务机关MJP，而其下属Rabbids小队的少年们，驾驶最新锐的战斗机甲ASH，作为全地球防卫军GDF撤退的盾牌而被送往战斗前线。\n                                    \n                                　　面对着拥有压倒性战力的敌军，他们能够生存下去么……",
  "comments": [
    " 五分钟内被银河机攻队蠢哭三次，各位蠢得跌破智商下限，画面蠢到不能忍，绿色的机体血液好像鼻涕糊满屏幕，撑到ED了目测智商已经被拉低，救命_(:з」∠)_其实我只是本能向来回顾下战舰上的战斗人员发布的指令音的吧，各种启动发射什么的|||||结果15分钟男主自动爆种我整个人都被蠢哭了|||||||||\n        ",
    " 人物一出场就囧了\n        ",
    " 这么爽的片子没人看吗！！\n        ",
    " 歌曲不错,剧情上比预期要好看.话说\"出\"和公主end岂不是喜闻乐见的乱x吗?还是说司令和公主才是真爱?\n        "
  ],
  "reviews": [
    {
      "title": "四月番机战片里面最好的一部——写在完结之后",
      "html": [
        "\n         四月番开播前，所谓三大机战番：机攻队、翠星、革命机。引起的话题就不少。相比较而言，这部因为平井久司的“平井脸”人设，关注度反而最低。事实上，在真正播出之后，绝大部分观众都被翠星前两集“震撼画面”和革命机一集一个巨大吐槽点所吸引，机攻队前四集的平庸甚至乏善可陈让非常多观众直接弃掉了（其实准确说，很多人一看是平井脸直接PASS了）。",
        "",
        "   但是随着故事不断推进，这三部作品的走向逐渐不同。翠星前两集的惊艳之后就开始走日常系列，即使搞了章鱼那样的所谓”神展开“也并没有挽救整部片子四不像的窘境。革命机倒是因为很多剧情上的原因人气还一直挺高。但是伴随着追番，一边看一边骂编剧的大有人在。",
        "",
        "    这就要说到机攻队了，如果说前四集还是让人失望，第八集的谷神星大战直接让整部片子提升了一个档次，从头到尾打遍全场还几乎不带重复的战斗镜头、绚丽的场面描写，非常流畅的动作画面。这部片子可以说在这一集大烧了预算。效果还是很好的，许多以前放弃的人在观阅之后又继续追下去了。其实这帮人追对了，因为之后这样的给观众的”福利“还不少呢。",
        "",
        "    以后套路基本上就是日常半集，战斗半集。这样安排显得很平常，但是更加稳妥。这也可以集中精力在某几集展现高素质的战斗。",
        "",
        "    于是当第14集出来之后，包括我在内的非常多观众直接被出爆种之后刁炸天的战斗场景惊呆了。事实上我当时完全跟不上机体战斗节奏，只能一遍一遍的重放，甚至每一个细节都截图来方便理解整体战斗过程。总之，这一集战斗力流畅度和时髦值在新世纪的TV作品里是很少见的。足以说明制作公司的诚意和技术。。。。",
        "",
        "      到这里为止，基本上坚持追番的人都感觉出他们追的很值，因为对于一部萝卜片子来说，最重要也是最能吸引人的还是机体作战画面，单凭这一点来说，这片子绝对够了。",
        "",
        "      后面也为人称道的是18、19集的花海恶斗。在无边的花丛中，三架机体联手给观众奉献了一出极具观赏性的战斗场景。。。",
        "",
        "       最后两集的大决战制作方宣称”堪比剧场版“。事实上大部分而言就战斗场景来说是足够了。最后一集光之翼的展开敌我双方的死斗都有极高的水准。",
        "",
        "     其实我还要说一下这片子对于主角众的情感刻画。从片子开始导演就力图营造一种家人间的温情。事实上也确实做到了，不得不说这片子的日常篇做的也很好。五人众本身的命运其实并不轻松（是基因挑选的，还被抹去了过去记忆，被培养只是为了战斗）但是他们并没有因此消沉，相反，他们彼此互助，共同承受艰难险阻。在战斗时候作为一个小集体配合分明；日常生活相处时又充满温馨。还记得桂的”人格修正蛋糕“吗？还记得环最爱的乌鱼籽吗？还记得枪械控以及随便一开口就能bala半天的骏河吗？还记得那个从最开始就萌死个人的的”胃痛君“吗？以及我们从小就想当hero、喜欢画英雄漫画的出吗？这五个人的各种特点表现的很鲜明、活泼，一点也没有模式化的感觉。当然兄弟姐妹的家人之情更是因为出那甜甜的”欧尼酱“增色不少呢（哈哈）",
        "",
        "     当然这片子缺点是有的。比如前几集剧情和节奏各种问题，吓跑一帮人，伴随全篇战斗时候节奏感总让人觉得有不舒服地方，BGM燃度不够，人物的崩坏比较让人不忍直视，剧情上比较平庸，大决战的明显删减剧情为第二季做准备也导致最后表现有些失望。",
        "",
        "    但是。还是回到这个问题：对于一部萝卜片子来说，什么是最有时髦值的？答案还是战斗画面。单凭这一点，再加上小队成员卖卖萌、搞搞笑的各种喜闻乐见的段子，你们还要求什么呢？\n    "
      ]
    },
    {
      "title": "第一话就买了MJP股的真是太值了~~",
      "html": [
        "\n      在这个浮躁的萝卜都不像萝卜样子的时代必须要怒点赞！！！",
        "",
        "",
        "4月除了大和没追其他的萝卜都去看了。。。银河机攻队无疑是最普通的，好像存心要较劲一样，各种桥段都像是几年前的古旧产物。",
        "",
        "",
        "第一话差点要骂粗口纯粹是为了后面的5人战队设定和NICO实况吐槽弹幕笑了起来想着也许有潜力，5个人都能周全描写的话也很棒。",
        "",
        "",
        "苍天不负我啊！！！",
        "",
        "",
        "不管是人设还是主线都老套到了掉牙的地步但是传统之中处处见惊喜啊~~",
        "",
        "",
        "人物的性格设定，平时的日常刻画，还有非常难得的关注了量产机的投入和后续发展，各具特色的整备班和通讯员，人格修正蛋糕，我的弟弟哪有那么可爱，亚拉那一卡我亲爱的外甥等等等~",
        "",
        "",
        "以及必须着重要说的萝卜！！萝卜！！萝卜！！萝卜！！！机战！！！机战！！！！机战！！！！机战！！！！！",
        "",
        "",
        "平时状态的正常系和爆种的魔幻系~~一部片子两种口味~~帧数看的眼睛都跟不上~~花海的场景赞到爆~~~为经费君送上全部的蜡烛。。",
        "",
        "",
        "好了我理智一点，其实非常非常喜欢这部片子的主体情绪色调。。",
        "",
        "总的来说这是个老套又悲伤的故事，但是却非常难得的一点都没有撒狗血！！",
        "",
        "被抹掉的记忆，为了战斗而培养出来的孩子，全人类的起源不过是宇宙生物遗落在太空的一粒精子",
        "",
        "然而这群孩子却自始至终是坚强且乐观的，舰长上司们始终是温暖又有责任心的，为了利益彼此内斗的经济圈最后也是会团结一致的，中途逃跑的中华联邦其实也是去战略转移的。所有的人都在爱着他们，他们也彼此相爱着。",
        "",
        "真是满满的正能量！",
        "",
        "结合整体基调来看小出穿着病服说出的那句“欧尼酱”简直是在适合不过。",
        "",
        "他们就是在灰蒙蒙的天空下永远快乐的一群残念兔子。",
        "",
        "",
        "好的片子不需要洒狗血也不需要大把的便当，杜宾犬小队潇洒的离去大家依然该吃吃该喝喝给我们的感动也丝毫没有减少，悲剧背景下的温暖简直像雪后的阳光一样明丽清亮。",
        "",
        "",
        "见怪不怪了阴谋论，见怪不怪了便当盛宴，见怪不怪了你杀了我爹我杀了你妈你NTR我妹子我抢你基友，见怪不怪了残酷冷血的政治阴谋。",
        "",
        "这样一部从头到尾都暖人心的作品真是美好啊~~~~",
        "",
        "",
        "老套的故事里不断的推陈出新，旧瓶子旧酒换了种酿造方法也别具风味，别的不多说就冲着这片子里的诚意我都给五星！！！",
        "",
        "",
        "浮躁的神展开时代下，，这种向经典回归却又稳步向前的态度多么难得啊！！！！！",
        "",
        "【看这部片子的心情有点像恶之花虽然我知道差的很大，就是那种，喧闹中能沉静下来好好看一部片子的感觉吧】",
        "",
        "\n    "
      ]
    },
    {
      "title": "赞赞赞！我给满分！",
      "html": [
        "\n      能感受到制作方的诚意",
        "",
        "有人说它是白开水，但是白开水喝久了也觉得有点味道，真就是这个感觉",
        "",
        "全看完了再回头想想，觉得还真是不错",
        "",
        "就算作为白开水来说它也是起码是依云，CHATELDON",
        "",
        "",
        "这片，往前捍卫萝卜传统，往后奠定历史基调，以新技术做过去式，带领新时代的年轻回想光辉岁月，承前启后，  唯有这四个字能送给它了 ",
        "",
        "",
        "虽然称不上神作经典，但是中流砥柱四个字还绝对不过分",
        "",
        "",
        "PS:最后又要老调重弹一句，一话弃就瞎评分的狗应该拉进屠宰场做狗肉锅",
        "",
        "吐槽平井脸的狗同理，说出这种话之前先把平井脸的作品全看一遍再来说话，平井人设的片子有几个不是佳作？\n    "
      ]
    },
    {
      "title": "今年看过最好的机战片",
      "html": [
        "\n      本年度最强机战片没有之一。吉田玲子不愧是做这种子供向燃片的老手，剧情虽然老套了点但是张弛有度，前半段看似拖沓实则是精心铺陈，到中段展开时环环相扣，再到最后高潮迭起，让人欲罢不能。人物的刻画也是非常出色，主角群性格各异，偏偏又结合的如此完美，让人不得不佩服监督的深厚功力。机战部分更是这片的最大亮点，机设结合了现代战争的风味，非常有特点。小队系统各机分工明确，配合起来又很协调，十分的好看。orange的3D表现力非常好，以高速运动战为主，穿插部分特写，画面绚烂，张力十足。总而言之，这片属于机战迷不可错过的佳作，不看实在是机战迷的一大损失 。\n    "
      ]
    }
  ]
}