{
  "id": "1998799",
  "title": "灌篮高手",
  "allTitle": "灌篮高手 スラムダンク",
  "year": "1993",
  "info": {
    "导演": "西沢信孝 / 志水淳儿",
    "编剧": "岸间信明 / 菅良幸",
    "主演": "草尾毅 / 绿川光 / 梁田清之 / 置鲇龙太郎 / 盐屋翼 / 原惠理子 / 平松晶子 / 田中秀幸 / 小野坂昌也 / 神奈延年 / 西村知道 / 森川智之 / 干本雄之 / 盐屋浩三 / 佐藤正之 / 江川央生 / 川津泰彦 / 大塚芳忠 / 石川英郎",
    "类型": "喜剧 / 动画 / 运动",
    "首播": "1993-10-16(日本) / 2013-11-03(高清修复版)",
    "集数": "101",
    "单集片长": "20分钟",
    "又名": "篮球飞人 / 男儿当入樽(港) / Slam Dunk"
  },
  "rating": {
    "分数": "9.5",
    "人数": "86191",
    "5星": "80.6%",
    "4星": "15.7%",
    "3星": "3.5%",
    "2星": "0.2%",
    "1星": "0.1%"
  },
  "summary": "湘北高中的一年级新生樱木花道在初中就有了被50个女孩抛弃的“悲惨”经历，最后一个女孩抛弃他原来是看上了篮球部队小田，由此樱木对篮球更是深恶痛绝。进入高中后，樱木看上了美少女赤木晴子，晴子十分热爱篮球，为了赢取晴子的芳心，樱木决定加入篮球部。在侥幸赢得与篮球队队长赤木刚宪的打赌后，樱木顺利加入了篮球队。随着国中篮球联赛的最有价值球员流川枫的到来、伤愈复出的控位宫城良田以及误入歧途的前国中最有价值球员三井寿的回归，去年不堪一击的湘北篮球今年可谓人强马壮，虽然问题少年一大帮，但是在队长赤木刚宪的带领下，这一群以全国第一为目标的篮球少年正朝着自己的梦想进发！",
  "comments": [
    " “你喜欢篮球吗”的开始，“这次决不说谎，我是真的喜欢篮球”的结束，感动不会随着时间流逝而沉淀，反而会延绵不绝的浮现，这大概就是经典的力量。\n        ",
    " 这部动漫的意义已经超出了动漫本身，他的力量让还是孩子的我们懂得了什么叫做梦想、什么叫做热血、什么叫做青春。他让我们放下了足球，走向了篮球场，他对于亚洲孩子在篮球方面的带动甚至大于他人物的原型NBA。这里有数不清的台词是那么经典，数不清的画面让我们会看的时候浑身热血，甚至战栗流泪。\n        ",
    " 影响我们一代人\n        ",
    " 最爱樱木\n        "
  ],
  "reviews": [
    {
      "title": "十五年之后，只记得三井寿！",
      "html": [
        "\n      《灌篮高手》作为一部经典动画，即使历经十数年，仍然可以牵动一大批SD迷的心，这里面，人物性格异常鲜明，是最为关键的因素。身为两大主角的樱木和流川或可爱搞笑、或沉默寡言，刻画的淋漓尽致，生动无比，就连一干配角，也都各有特色，让人难忘。",
        "",
        "",
        "这里要说的，是三井寿。",
        "",
        "",
        "他不是主角，出场也不算太多，甚至还是湘北众主力成员中最晚出现的人物，球技并非最优秀（如果不是浪费两年时间话，这就难说了！），身体条件远远不如樱木，可是，他却绝对是整部SD里最容易叫人感动和无法遗忘的角色。",
        "",
        "",
        "甫出场时，他站在辽阔蔚蓝的海边，长发在风中肆无忌惮地飞扬，发色如同海水般泛着幽蓝的光芒，遮去了大半张脸，只能隐约瞧见那双阴郁、冷漠、还有点残酷的眸子，穿着很随意，笑起来嘴角微微上扬，很嚣张狂妄的样子，浑身散发着颓废气息，不知为什么，只是这一眼，便已彻底喜欢上了这个角色。",
        "",
        "",
        "可惜，他不过是个龙套而已，我在想。",
        "",
        "",
        "再后来，他气势汹汹地带人直闯篮球馆，目的不仅要找宫城报仇，更要毁灭整个篮球队，身边的朋友说，这是个坏人呢，我说，是啊，似乎真的很坏，可是，我喜欢，没有理由。",
        "",
        "",
        "樱木军团出现，三井被洋平揍的满脸血迹，狼狈不堪，洋平抓住他的领口，要他答应从此以后再也不去篮球馆闹事，三井却把头偏向一边，一言不发，洋平无可奈何地说，难道要死，你才可以明白么？众人惊讶于他的倔强与固执，我却分明在那双黯然的眸子底下瞧见一抹无法化解的忧伤。",
        "",
        "",
        "木暮缓缓道出一切，原来，他们面前这个举止粗暴的男子，竟是篮球队的一员，国中时候，曾拿下MVP最有价值球员的称号，是名副其实的篮球明星。那会儿的他，阳光、爽朗……是个很容易接近的人，只不过年少成名，多少有些狂妄与自负。他拒绝所有比湘北更加优秀的学校，毅然加入这个毫不起眼的篮球队，只因为想要报恩，向曾经给过自己启发的安西教练。",
        "",
        "",
        "我要带领湘北争霸全国！他信誓旦旦的说。",
        "",
        "",
        "如果一切按着他的计划发展，那么，根本不会有以后两年的放荡形骸，也或许，湘北真的可以成为全国强队。可惜，一次练习赛中意外的受伤，彻底改变了这支球队的命运，也改变了三井的命运！",
        "",
        "",
        "因为伤痛而无法参加全国预选赛的他，拄着拐杖在站台上默默关注比赛，赤木进球，所有队员为他欢呼喝彩，可是没有人注意到，在那个冷寂的角落里，正有一个脆弱敏感的孩子悄悄离开，他的心，在滴血吧！",
        "",
        "",
        "那个地方，曾经是自己创造辉煌、创造奇迹的舞台，所有人的目光只集中在自己一人身上，欢呼、喝彩……都是属于自己的，那些不起眼的同伴与对手，皆是为了表现自己的主角地位而存在的小小配角，他，三井寿，是篮球场上的王者！",
        "",
        "",
        "现在，一切都是往日幻影，人们为赤木的进球鼓掌，赤木，哼，这个该死的大猩猩，他的球技，根本就是一个外行人啊！更要命的是，就连安西教练的目光，也仿佛渐渐转移到大猩猩的身上，三井寿这个名字，是不是已经被人慢慢地遗忘？",
        "",
        "",
        "以后很长的一段时间里，我都不能明白，为什么一次受伤可以如此改变一个人的命运？为什么三井伤好之后不是回归篮球队，而是沦落为一个不良少年？即使错过了那一次全国大赛，他，还是有机会的啊！",
        "",
        "",
        "现在想想，觉得当初那个疑问有些好笑。其实，这一切很好解释。那时的三井是个异常骄傲的孩子，他春风得意，在篮球道路上，一帆风顺，想要什么就有什么，因此，他理所当然地将自己看作众人瞩目的唯一焦点，不喜欢有人出比自己还要出风头，更不允许别人将赞叹的眼神从自己身上移开，哪怕只有片刻，这种自信已经完全膨胀到自负、狂妄的地步。",
        "",
        "",
        "“没有好的配角，我这个主角也演不好戏！”",
        "",
        "",
        "那是他对身边同伴说的话。",
        "",
        "",
        "所以，当大伙儿把惊叹献给赤木时，他受不了，当安西开始关注赤木时，他更加受不了，自负如他，宁愿选择放弃，也无法忍受一时的冷落。",
        "",
        "",
        "最重要的是，他爱篮球，真的好爱！SD中诸人都无可非议的喜爱着篮球，然而三井，一定是最最喜爱篮球的那一个，所以，他才不容许那个属于自己的地方让被别人占有，才会在不良时候，最痛恨打篮球的人，他得不到，别人怎么可以如此轻易的拥有？",
        "",
        "",
        "呵呵，真是个坏脾气的小孩呢！ ",
        "",
        "",
        "于是开始堕落，很快变成湘北高中不良帮派的老大——虽然崛田才是那些不良少年的头头，可这家伙却似乎很怕三井，就算被他任意打骂，也丝毫不在意。他打架、旷课、说话粗鲁、举止乖张、性格暴躁……只是，从不抽烟。是不喜欢抽烟？还是他的潜意识，仍在保护自己天生运动员的体质？",
        "",
        "",
        "木暮说完，众人同情地望向三井，原来，他并不是真的那么痛恨宫城，他痛恨的，是自己想要抓在手中却又抓不牢的橙色梦想，因为，他不甘心啊！",
        "",
        "",
        "愤怒的将木暮推倒在地上，安西出现，那一刻，音乐响起，往昔的片段如电影般一幕幕倒退、重放，终于，他流着泪跪在恩师面前，说出了那句埋藏在心底连自己都不敢正视的话，我想打篮球！",
        "",
        "",
        "舍去傲气，放下自尊，他剪短长发，再次推开篮球馆的大门，这一次，不再是寻衅闹事，而是重新找寻属于自己的梦想，阳光洒在身上，整个人充满了飞扬的气息，俊朗坚毅的面庞，明亮闪耀的双眸，仿佛一夜之间脱胎换骨，如此精神奕奕。",
        "",
        "",
        "这时候的他，已经不是当年那个嚣张狂妄的小屁孩了，脸上没有丝毫稚气，完全呈现一种属于成熟男人的沧桑和忧郁，跟剧中其他所有人相比，显得尤其稳重。",
        "",
        "",
        "看见流川漂亮的上篮，他轻轻地“哦”了一声，离开的这两年，真是涌现了许多出色的选手呢！虽然人已经回来，当年的技术也完全没有落下（哇哈哈……小三，你真是天才呀！），可是，他的内心却始终担负了深深地自责，以及懊悔，这种感情，别人无法体会，他也从不开口说出，所以在他笑容的背面，总是带了一丝无法言喻的深沉，似乎有些游离于众人之外。",
        "",
        "",
        "看着那么多优秀的选手，他开始变的不自信，毕竟，自己曾经放弃了两年，而那两年中，所有人都在为着自己的梦想努力付出，可是他呢，他又在干着一些什么样的勾当！这种不自信在面对翔阳的时候极度膨胀，体力不支的那一刻，他甚至痛恨的说，我是个一无是处的笨蛋！",
        "",
        "",
        "虽然，那一场比赛中他的肉体超越了精神意识，体力完全透支，还是射出了让所有人赞叹不已的三分球，姿势完美，无可挑剔，仿如机器一般准确无误。然而，只有他自己知道，三井寿，曾经无比辉煌的名字，现在却已不是球场中唯一的亮点了。他痛苦地想着，就连一个毫不起眼的学弟也在为自己担心，我三井寿，难道已经落魄到这种地步？",
        "",
        "",
        "落没贵族，大概也就是这种心情吧！",
        "",
        "",
        "陵南一战，他更加因为大量缺水导致脑部贫血，终于不支倒地，被扶出场外的时候，他面色苍白，摇摇晃晃，居然连开易拉罐的力气也都没有！那一刹那，我恨不能穿越SD的虚幻世界，来到他的身边，买上整整一箱饮料，一瓶一瓶开给他，即使开到指甲断裂也毫无所谓！",
        "",
        "",
        "为什么？为什么我要浪费那么多时间？他痛苦地责问自己，那些过去的日子，为何不能倒退？如果……如果还有选择的机会，一切都会不同吧。",
        "",
        "",
        "经过众人努力，湘北终于以黑马的姿态杀出预选赛，进入全国争霸的舞台。广播中宣读5位MVP的名字，没有三井，这些，只不过是意料中事，我却不知道当小三听见这份名单时是什么样的心情。",
        "",
        "",
        "——MVP",
        "",
        "",
        "曾经，这个让所有人羡慕的荣誉只属于自己一个人啊！如今，却要被人四分五裂的分享，这里面，没有自己！",
        "",
        "",
        "SD是个虚无的世界，而小三，却是这个虚无世界中最真实的存在，他不如仙道那般近乎完美，他只是一个充满了悲情的孩子，骄傲、自负、脆弱、敏感……在经历一些其他人没有的经历之后，逐渐长大，当别人还在追求更高球技的时候，他却已经开始丰满自己的人生，尽管，一切都不那么如意！",
        "",
        "",
        "还记得对抗山王工高的那一战，激烈的比赛让他再度体力透支，这时候，他发挥了常人根本无法想象的意志力，连续8个三分球，让全场惊呆！",
        "",
        "",
        "森田是森田，赤木是赤木，那么我又是谁？你告诉我，我是谁？意识模糊的他向对手问道。",
        "",
        "",
        "",
        "随后，手中篮球漂亮地抛出，划过一道完美的弧线之后，干净的落入篮框，他笑了，说，对了，我是三井寿，不到最后关头决不轻言放弃的男人，三井寿！",
        "",
        "",
        "此时的他，如婴儿般信赖着自己的队友，无论何时都替自己抵挡对手的赤木、想尽办法也要为自己传球的宫城、即使射失也会抢回篮板的樱木……所以，就算他的眼前什么都看不见，什么都听不见，只要手中有球，便一定要为湘北增添三分！",
        "",
        "",
        "场边的木暮说道，一直以来，三井都在为自己的过去而自责，所以，他痛恨现在的自己，其实，他的球技早已超越了过去，只不过，他自己并不知道！",
        "",
        "",
        "很喜欢眼镜兄这一番话，一直觉得，虽然木暮的球技不怎么高明，可是他看人的眼光却有独到之处！更加喜欢安西那句话句话，三井，有你在，真好！",
        "",
        "",
        "是啊，小三，有你在，真的很好呢！ ",
        "",
        "",
        "是你让我即使过了十多年仍然痴迷于SD的魅力，若没有你，SD纵然再精彩，也不过是一部被人称作“经典”的动画而已，对于我的人生，则毫无意义，因为有了你的存在，教会我什么叫做隐忍，什么叫做坚持，唯有努力到底，才能笑着面对自己，不再后悔！",
        "",
        "",
        "喜欢你，十年前是，十年后仍是，哪怕二十、三十……甚至一辈子，都会喜欢你！喜欢你因梦想而放弃梦想，喜欢你因梦想又重拾梦想，喜欢你国中时的阳光自信，喜欢你放荡时的危险气息，喜欢你重归时的成熟内敛，喜欢你说话时的淡淡微笑，喜欢你耍赖时的搞笑可爱，喜欢你冲动时的孩子脾气，喜欢你的傲气，喜欢你的自负，喜欢你的嚣张，喜欢你的臭屁，喜欢你说“我要带领湘北称霸全国！”，喜欢你说“我想打篮球……”，喜欢你跪在阿龙面前，低下尊贵的头，说“求求你，请你放过我！”……喜欢你的一切，优点，缺点，一切的一切！",
        "",
        "",
        "就是这样喜欢你，没有任何理由。 \n    "
      ]
    },
    {
      "title": "最美好的时光",
      "html": [
        "\n      前段时间，我在我的友邻里做了个小调查（",
        "",
        "），纯粹是因为好奇，题目如下：在你所在的地区，是打篮球的多还是踢足球的多？是不是踢足球的越来越少了？很感谢我可爱的友邻们的支持，积极的提供了回答，十分感谢他们。大部分人表示在自己身边打篮球的人比踢足球的多，而且踢足球的人越来越少了。其中有个原因，引起了我的注意：因为灌篮高手这部漫画，使很多人开始打篮球。一部漫画改变了很多人的运动爱好，不得不承认这部漫画的影响力。",
        "",
        "",
        "我记得灌篮高手播出时，学校的篮球场的人数呈倍数增长。天赋异秉神经大条的樱木花道，冷酷英俊狂爱睡觉的流川枫，高大黝黑性格刚毅的赤木刚宪，忧郁深沉惹人心疼的三井寿，灵活真诚默默暗恋的宫城良田，和蔼可亲一团肉肉的安西教练。。。还有那么多，木暮学长，仙道，藤真，牧绅一，鱼住，安田。。。事隔这么久，我依然能记得他们的名字，是十年？还是十五年？我已经忘记。在这十年到十五年里，经历过成长，经历过失败，经历过恋爱。。。也曾像樱木一头热血，像流川冷脸示人内心澎湃，像赤木保留着理想的热情，像三井茫然不知所措，像宫城暗恋着一个他，甚至像安西教练一样发胖，又白又胖。就在昨天，电视台又在重播这部漫画，坐在电视机前的我已经不是个小女孩，亦然还有更多的小女孩像是十年前的我一样一下课就像飞的一样赶回家，在电视机前托着腮帮子和他们共欢笑同呼吸。想起常说的一句话：岁月是把刀，刀刀催人老。",
        "",
        "",
        "记得那时候一到课间，大家聚在一起，讨论起喜欢哪个人。周围一片都是：流川枫，我爱你！不知道是出于不想跟别人一样的心理还是我真心喜欢樱木这个孩子，我大声的说，我就是喜欢樱木花道。单细胞的樱木，搞笑的樱木，一直在进步努力的樱木，那个红头发的小鬼让我打心眼里爱慕着。我曾经暗诽过：漫画里的女孩子多没眼光。我若是她们，就爱樱木，爱他的单纯善良，爱他只要你一个小小礼物他就乐上天，爱他为了喜欢的人一往无前，那是最直接的爱的表示呢！没有时下流行的暧昧不清，没有成人的精心算计，很简单的喜欢。因为这部漫画，曾经对热血的篮球少年颇有好感，健康的肤色，发达的肌肉，阳光下闪闪发光的汗，如向日葵般的笑脸。我想起曾经一个美丽的女孩，她曾经崇拜着一个打球的学长，为了他冒着烈日看球赛，为他加油。估计那个人现在还不知道这个女孩的心事，那些年少时候的寂寞心事。",
        "",
        "",
        "成长总是不期而至，时光总是飞速而逝。收集的海报和卡片已经泛黄，一起观看的人已经远去，唯有记忆依然鲜活，提醒着我们那是多么美好的一段时光。\n    "
      ]
    },
    {
      "title": "请给我一打樱木花道",
      "html": [
        "\n          这是你第几次自惭形秽，仅是凭着卑微的自尊，在你的对手面前努力撑着自己，故作无所谓的向他竖起中指。因为你觉得自己根本不能超过他。",
        "",
        "    这是你第几次，被别人欢快的甩掉。你曾经为了追求他，跑了几万里，流了多少汗水，赶了多少趟牛车，又在屈辱里奔跑了多少回。",
        "",
        "    这是你第几次，觉得自己真的不行了。你的对手怎么能如此的强大？人长的帅不说还能有女生倒贴过来，酷得要死的架势是你这种轻浮之人一辈子都无法奢求的。",
        "",
        "    这是你第几次看着动画片里故作强大和无所谓的樱木花道拼了气力要和最优秀最有天分的流川枫争一个高下，你看着他被人在赛场上羞辱，怒睁着眼睛，暴跳如雷。你握着手里的遥控器，听到心里的一只花瓶从十层楼上水下掉落的声音。被女人甩了两百次的樱木花道，自己最喜欢的一个女生正在几乎失态和忘我的爱着自己最大的对手的樱木花道，为了吸引这女孩注意，拼命练习坚决要留在篮球队的樱木花道，失败永远比成功多的樱木花道。然而这就是樱木花道，他的愤怒来的很快，他口无遮拦，甚至是可以指着大猩猩破口大骂的独特的他；他的快乐也来的简单，抓到的一个篮板，一次没有罚失的球都能让他立即开怀。",
        "",
        "    我多想有一打樱木花道。他们不停的给我演示怎样才是玩得起赢得起输不起而且不需要有太多风度的生活。他们怎样和自己的劲敌恶语相向，撕打，直到身上都溅着彼此的血，又是怎样和对手回到大家互相合作的团结一致的起点，这仅仅只是为了一个共同目标。冠军。",
        "",
        "    一打的樱木。他们和我一起骂我们都不能战胜的敌人。至少是暂时不能逾越的人。一起用狭隘的心去鄙视他们。还可以一起去嘲笑流川枫有时丑丑的三角眼。但是我们也有梦想，我们在一起努力的做事。在练习了一天罚篮累得像是死狗的时候，一声自己心爱的女孩一声鼓励，就立即像是打了兴奋剂一样可以活蹦乱跳的再来五十个俯卧撑。",
        "",
        "    一打的樱木。一打的红头发暴躁猴子。我们可以坐在一起说所有我们不喜欢的，看不惯的，嫉妒的，憎恨的人的坏话。我们嘲笑他们很土的发式，不知道那里来的碎花傻裤子，得意时的嘴脸。开始承认自己根本不能做一个圣人，“风度”这个词不是合适樱木花道的形容词。圣人也只能是安西教练才能够有资格做的。",
        "",
        "    天才～！这才是樱木花道最适合的形容词。你可以通过努力和不间断的努力变成流川枫似的投篮机器，但天才樱木花道才是独特的。",
        "",
        "一个人怎样解决自己的内心，比自己如何在实际情况中打败自己强劲的对手还要艰难许多。力所不能及的地方，吃不到的葡萄就暂时说他是酸的。樱木花道就是在酸葡萄里成长的，并成为了一个坚强和坚毅的男子。承认永远不能弥补的缺点就是试图走向完美的开始。",
        "",
        "    若是要评奖，灌篮高手里的每个人都足够独特，都能评上只有自己才是最独特的奖。赤木是最像猩猩的人中篮球打的最好的，流川枫是球技最好的，装B最成功的，而樱木却是进步最大的。一个不断进步的人才是最可怕的，因为这样的进步没有终点。我记得两年前，自己就像是任何一个沮丧的樱木花道一样，抓着像是安西教练那样有耐心的老师喋喋不休的讲着自己的艰难，如何看不到自己超越自己有多困难的时候，我的老师她说，你知道吗一个人面对困难的时候就是他进步的时候，只要坚持下去。",
        "",
        "   请给我一打樱木花道，我们一起嬉笑怒骂，活的没风度，但是我们每天都多流一滴汗，多进步一小步，并且在任何时候都坚称自己才是这世界上唯一的天才，无论什么时候都要说：这个世界，它离开了我们就会不一样。\n    "
      ]
    },
    {
      "title": "我的梦想，我只想能坚持我的梦想！",
      "html": [
        "\n      　题记：",
        "",
        "　　你知道什么叫做灌篮吗？那就是用几乎要把篮框砸碎的力气把球砸进去，这是最能振奋士气的投篮。",
        "",
        "　　 赤木晴子 ",
        "",
        "　　最近想起《灌篮高手》，想起那热血……，心里不由有些东西重新被搅动起来。那就用浑身的力气，把一些东西砸碎，让欢乐倾斜出来。",
        "",
        "",
        "　　先来梳理一下人马（括弧里为配音演员）：",
        "",
        "",
        "　　湘北",
        "",
        "　　 教练：安西（于正昇）",
        "",
        "　　 灵魂人物：樱木花道（于正昇）",
        "",
        "　　队员：赤木（胡大衛）、三井（胡大衛）、木暮、宮城、流川枫（官志宏）",
        "",
        "　　 花絮：晴子（王中璇）、彩子（華珊）、洋平（于正昇）等",
        "",
        "",
        "　　陵南",
        "",
        "　　 教练：田岡（官志宏）",
        "",
        "　　 灵魂人物：仙道",
        "",
        "　　 队员：鱼住、安田",
        "",
        "　　 花絮：彥一（官志宏）",
        "",
        "",
        "　　翔阳",
        "",
        "　　 教练：藤真健司（何志威）",
        "",
        "　　 灵魂人物：藤真健司（何志威）",
        "",
        "　　 队员：花形、长谷川",
        "",
        "",
        "　　海南",
        "",
        "　　 教练：",
        "",
        "　　 灵魂人物：牧绅一",
        "",
        "　　 队员：牧绅一",
        "",
        "　　 花絮：清田信長（官志宏）",
        "",
        "",
        "　　第一眼看到牧绅一，我感觉他就是一个标准的日本军曹。带领一支连续十七年称霸神奈川县的队伍，胜利不是荣誉，也不算负担，而是责任，更是习惯。他不断地训练自己，训练队友，训练一切可以训练的，目标简单而明确：胜利。一次又一次的胜利。",
        "",
        "　　那么牧绅一身边是否还有一个牧绅一呢？清田信长？他也许是和樱木花道同样的臭屁的人，如果说不是更臭屁的话（其实这部戏里每个篮球手都有些臭屁），可是这种臭屁下的自信不如说是在臭屁下自我催眠（暴寒^_^）。但也正是这种自我催眠把他的潜能一点点挖掘出来，可他毕竟不是牧绅一，因为他没有那种领袖气质，那种先天就具有类似狂人啊，独裁者什么的领袖气质，那虽然可以独立享受什么，但更多的是必须承担什么的独行。",
        "",
        "　　海南之所以成为王者更多地并不是队员的天赋或者教练的运筹帷幄（其实陵南是这两方面做的更好的，山王之后的湘北，该无法与之抗衡了吧？要知道，本来他们就有仙道！），而是体制化的咄咄逼人，他们更多地象一支军队而不是球队，也源于此，这是所有球队中我最不喜欢的一只队伍，虽然能够一次次获胜，那，还是梦想的胜利吗？",
        "",
        "",
        "　　如同翔阳的藤真。",
        "",
        "　　藤真比较出彩的有两场比赛，其一是翔阳对湘北；其二是翔·陵对湘北。相对于其他人炫目的技术，他的威力在于融化，在于协调，在于使得一加一加一加一加一远远大于五。他的存在，会使事物发生质变，当然质变以前是什么呢？是量变，是花形和长谷川。",
        "",
        "　　翔阳是所谓的长人兵团，也就是体能更显于意志力的那种，但在碎了的镜片后面何尝没有花形坚韧的目光，在三井的压力下未尝不见长谷川那倔犟的背影。可惜就是这么一个队伍，有一个致命的地方，至少是我认为致命的地方：藤真永远知道自己要追赶什么（早期的流川也同样如此），可巅峰从来不是在追赶中崛起的，他没有意识到该停留下来等那些无意识的芝麻绿豆，所以他永远地在追，而追不到。",
        "",
        "",
        "　　接下来我的确要说两个教练。陵南的田岡和湘北的安西。也正是这两个人的存在，《灌蓝》后面才真正有资格加两个字：高手。",
        "",
        "　　湘北总让我想起白富士高中（《排球女将》）,就像安西总让我想起那位老教练。同样有校园暴力，同样有社团，曾经在校园里的你我，从这一刻起，重新开始追女孩子，重新开始翘课，重新想让很多的事情重来一次。而安西这样的教练就是第一个温暖的理由。不过，相对于把篮球看作是“道”的安西，其实另一个教练则更像动物版凶猛，或者像那凶猛的动物：陵南田岗。",
        "",
        "",
        "　　如果说陵南对海南还是仙道和牧绅一的对决，那么安西因病缺席之后，陵南和湘北的比赛就是田岗的个人秀了，而且还是一场差一点就成功的个人秀。",
        "",
        "　　出于剧情的考虑，海南终于还是以小组第一的身份出现，于是湘北和陵南之争就成了生死之战（很多高三的老大不想留级的话这可是最后的机会了）。在湘北开场就火力大开的情况下，田岡茂一透过满场的大汗里尖锐地把湘北繁花下的残花败柳一根根地剔出来：三井的体力、犯规太多、上台面的队员太少、昏招坚持不懈的樱木花道……当然还有最重要的一点——安西教练因病缺席。他通过他职业生涯下熬炼出的敏感，象一个猎人一样发现了所有的破绽，反过来对自己手里的每一张牌：用提前下场煎熬鱼住，用樱木花道的出色逼迫福田，更在最恰当的时刻打出了他最强的王牌——仙道。就像两个掰腕子的高手一样，不论深陷什么样的僵局，一寸一寸地就这么力挽狂澜。",
        "",
        "　　这里插叙一下我觉得在整个井上世界最强的人（当然是动漫版）：仙道。很多人也许会想起流川枫，但他和仙道的区别恰似樊哙之于韩信，前者再怎么最多是一名猛将，而仙道则能引领全军，甚至引领一个时代。仙道首先是仙，如闲云野鹤，不为形拘，他平时不过是一杆钓往碧波万顷；哪怕上场的时候也是懒洋洋地把衣服塞进裤脚。但是千万不能让他拿到篮球。",
        "",
        "　　拿到篮球的仙道就像一刀在手的剑心，他可以是牧绅一那样的全球攻击中心，他也可以是藤真那样的协调枢纽，他能象阿神那样投三分球，也能象赤木那样盖火锅，甚至象樱木花道那样抢篮板，当然，最关键的是他可以象自己那样，象仙道那样让对手闻风丧胆。然后，胜败不过是下一次钓鱼时的一个回眸。在所有臭屁的篮球手中，他是唯一一个只在赛场上对胜败耿耿于怀的男人，就像那个抱着大波妹过河的和尚，过了河，放下就是。有如《白面包龙兴》里蔡少芬所说：他不是很臭啦。",
        "",
        "　　那么在这样厉害的田岡和仙道面前，为什么湘北还能取胜呢？这同样就是我刚才所说翔阳的那个致命缺陷。",
        "",
        "",
        "　　湘北有两个人，一个是安西，一个是樱木花道（在中文音轨里，奇妙的是同一个人为他们配的音^_^）",
        "",
        "　　前者与其说是技术上的巨匠（这点田岡总会后来居上的），不如说有巨大的精神感召力：譬如当年田岡一心要招致麾下的三井和宫城都是为了他才投奔湘北的（虽然后者后来是为了彩子，谁叫彩子的肚子怎么都比安西的漂亮吧？）他要篮球队打开里面早已血肉横飞的篮球馆，他要湘北在全国大赛前夕面对可能导致队伍信心全毁的翔·陵联队（虽然这种用两个公司的精英去训练另外一个公司的做法实在太浪漫了），缓慢的“呵呵”下面是缓慢的信心，不疾不徐，却象一把不断旋转的螺丝凿。",
        "",
        "",
        "　　不过，今年的湘北关键还是有了樱木花道。年轻人的可怕本就是意外，而樱木就是这种不折不扣的意外。",
        "",
        "　　这也是翔·陵乃至最后的联队都最缺少的东西，那个我认为他们最致命的地方：他们没有樱木花道这样的天才。搞怪的天才。",
        "",
        "　　曾经看过一个专访，问NBA的人为什么要用那么嚣张和繁复的投篮技巧，答曰：这样能够点燃观众和队员本身的激情，而激情，有时甚至意味着一切。那种近似杂耍一样的投篮和分球是令人恐惧的，因为你永远不知道下一步会发生什么。",
        "",
        "　　 樱木花道的厉害往往有这么两句台词：",
        "",
        "　　 他为什么会在那里？他为什么能够做到？",
        "",
        "　　哪里来那么多为什么，这个用一碗面的力气就摆平三个高三黑道的家伙，他那近似无穷的体力和近似“无耻”的精神力象水一样无形，象火一样无声。水火相逼之下，正常的强队翔阳、陵南不正常地输得淅沥哗啦也正常啦：）",
        "",
        "",
        "　　不过，打碎的篮框背后究竟有什么呢？热血。",
        "",
        "",
        "　　《灌蓝高手》前后大小战役，最后唯有山王一战。一战之后，不可战胜的山王被湘北打败，湘北也由于拼得过狠最终没有全国制霸。",
        "",
        "　　只说两个人，一个是全场八个三分的三井，一个是背部受到严重撞击并最终结束篮球生命的樱木。",
        "",
        "",
        "　　三井第一次出场是要毁灭篮球，也就是要通过砸馆造成湘北篮球队解散。他由于是那么热爱篮球，所以知道如何能够侮辱篮球到点子上：譬如吐痰到篮球上面，譬如反复殴打队员希望陷害对方到欧斗的地步，是那么得张牙舞爪，但最后，当看见那个曾在国中期间就鼓励自己不要放弃的安西教练，樱木的铁拳都无法摧毁的三井跪了下来，血和泪水一起冲刷着那倔强着苏醒的过往：我要打篮球！",
        "",
        "　　三井由于参加黑道的关系，一直有体力不支的隐患，哪怕是面对翔阳他也有摔倒在球场上的下场，不过在下场之前，他的每一分力气都会用在投射三分上面，一个，再一个，再一个！再一个！除非每一块肌肉都被榨干了力量，除非每一滴血都已经被燃烧过：“河田是河田,赤木是赤木.我是谁...说出来听听,我到底是谁...?把我的名字说出来吧,我到底是谁?!.......对，我是三井寿，无药可救的男人!”",
        "",
        "　　 无论如何，我空有热血，但热血就是我的全部。",
        "",
        "",
        "　　樱木加入篮球的目的非常单纯（这个人难道会有复杂思维的功能吗^_^），为了博得同样喜欢篮球的晴子。可是当柔道男拿着晴子照片蛊惑的时候，他一扬衣襟：我要打篮球！篮球之于他，等于他樱木为樱木的一个标志，哪怕千人万人，你不会忽视他，你不会忘记他，你会看到他，甚至只看到他。当他气喘吁吁地浑身是汗，当刺骨的疼痛折磨着他的时候：难道，这就是我的比赛吗？！:“而我呢.......就是现在了!”篮球对于他是什么，是滚烫滚烫的热血，只是热血，他燃烧已经不是为了任何人，甚至不是为了自己，因为热血一旦沸腾起来，不烧干，不熬干，是不会停下来的。",
        "",
        "",
        "　　体育的目的是什么？是让你知道，你认为你不能的，你认为你能的，只要你燃烧了自己的热血，只要你真正知道自己燃烧，就会有那一刻的璀璨，就会有那一刻的灼目，哪怕没有掌声，哪怕没有锦标，哪怕你粉身碎骨，魂神俱灭。",
        "",
        "",
        "　　所以当只要有热血，足以代表一切！代表相信热血的人所相信的一切！",
        "",
        "",
        "　　是为灌篮：我的梦想，我只想能坚持我的梦想！",
        "",
        "\n    "
      ]
    },
    {
      "title": "这是我看过关于SD最好的文章——SD青春祭",
      "html": [
        "\n      谨以此文，纪念那些过去的，再不回头的，你的，我的，他们的，永恒的，青春。",
        "",
        "",
        "                                  SD青春祭。",
        "",
        "",
        "一）谦谦君子，温润如玉——木暮公延。",
        "",
        "",
        "",
        "",
        "",
        "我喜欢木暮。",
        "",
        "斯文的书卷气，温文的笑，清秀的面庞，以及一颗看似柔弱却坚忍的心。",
        "",
        "一位温和的兄长。",
        "",
        "",
        "一直觉得，整部SD里，最适合做哥哥的，便是这个男人。",
        "",
        "",
        "",
        "",
        "木暮是一个平凡的人。",
        "",
        "",
        "同级生中，他没有三井的天赋，没有赤木的目标远大，没有藤真与牧的领导力；甚至与学弟相比，他没有仙道的惊才绝艳，没有神的隐忍与毅力，没有流川那么强烈的胜利之心。",
        "",
        "",
        "他是球队的副队长，却不是通常意义上的领导者。",
        "",
        "",
        "面对前来挑衅的铁男与三井以及接下来会被禁赛的可能，他没有应对力，惊乱得不知该怎么处理；",
        "",
        "",
        "面对安西老师不在场时不可控的局面，他没有决断力，会惊慌，会茫然，会如一个普通少年一般不知所措。",
        "",
        "",
        "他的球技不出众，他的个性太温吞，他斯斯文文地甚至没有太多攻城掠地的野心。",
        "",
        "",
        "可是，这些一点也不妨碍我喜欢他。",
        "",
        "",
        "木暮公延，那样一个普通的少年，普通到如同街上偶遇的那些逝去的青春，却每每让我回眸之时，微笑落泪。",
        "",
        "",
        "",
        "",
        "他进篮球队的目的很简单，只是为了锻炼太过柔弱的身体。可是，当多年的时光逝去，当年如群花灿烂的丛林已然凋蔽，惟一陪伴赤木一步步走来的，只有这个戴着眼镜的斯文少年。",
        "",
        "",
        "当湘北的问题儿童不良少年一个个的加入或归来，他微笑着不着痕迹地退下，退离了曾属于他的球场，安安静静地坐在了赛场外，却永远关注的眼神。",
        "",
        "",
        "有时候想，他爱篮球的心，怕是未必输于赤木等人吧？在那许多年的接触、训练、比赛中，曾经单纯的目的已经渐渐消去，篮球于它，已经绝不仅仅是健身的工具，而一个可以与友人一起哭一起笑，一起飞扬青春的梦想。",
        "",
        "",
        "那种梦想，不比赤木沉重的责任感，而是一种更接近纯粹的快乐吧？",
        "",
        "",
        "常常想，遇到赤木的木暮，收获的是友谊的欣喜与梦想的快乐；而如果没有木暮，赤木原本就万分艰难无望的跋涉之旅，该是何等孤单孤寂？",
        "",
        "",
        "木暮公延之于赤木刚宪，那是上苍最慷慨的恩赐。",
        "",
        "",
        "",
        "",
        "",
        "而木暮，这样一个似乎普通的少年，其实实在是很很值得人尊敬的。",
        "",
        "",
        "三井闹场时，他静静地走到三井的面前，看着不良少年那一份落魄的样子，那时的木暮，心中想必是有几分激愤与痛惜的吧？原以为挨打之后他会勃然，他却只是那样静静地，怔怔地，慢慢地一句，“三井，成熟点吧。”",
        "",
        "",
        "我不知道那时的三井寿，心里该是怎样的惊涛骇浪。当我看着那一张俊秀得忧伤的面孔时，却深深地被打动了。",
        "",
        "",
        "对陵南一战时，最后投入那一粒三分球后，田冈的神情由最初的不屑转为凝重，“不能轻视，那家伙也是奋斗了三年的男儿啊”，简简单单的一句话，却让我掩面，意图逼回已经夺目而出的泪。",
        "",
        "",
        "那时，忽然想起他对陵南一战前对樱木说的话，“如果后天和陵南的比赛输了的话，那将是我最后一场比赛了”，而当两人最后联手打入致胜的两粒进球的时候，樱木很认真地说出那句“四眼哥哥，可以延迟引退了”的时候，有几个人会不为之动容？",
        "",
        "",
        "",
        "",
        "如果说樱木是火，流川是冰，那么木暮，便是白水了。平常得每天面对却不会引起太多的关注，平淡得近似无味却永远不可或缺。刚硬的赤木刚宪与个性张扬的问题少年之间，如果没有木暮公延，湘北，应该是另一种样子。",
        "",
        "",
        "连张狂恣意从不知礼数为何物的樱木花道，那个随口大猩猩中年人老头子乱叫的樱木花道，在面对木暮的时候，都会很自然地带着几分敬意，叫一句四眼“哥哥”。",
        "",
        "",
        "哥哥。便是这样吧。他也许不出色，不可能为你撑起太壮阔的一片天，但他会暖暖地看着你玩闹，会扶起眼镜微微地笑，会适时地鼓励你，帮助你，一步步地送你走上高峰，然后他在山下，轻笑着为你祝福与祈祷。",
        "",
        "",
        "他温文得不显山不露水，却永远亲切而可靠。",
        "",
        "",
        "木暮公延，便是这样一个让人在旅途中，微笑凝视却不知何时已被他默默感动的少年吧？",
        "",
        "",
        "",
        "",
        "",
        " ",
        "",
        "",
        "（二）惊才绝艳，云淡风轻——仙道彰。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "一直觉得，仙道彰，是女孩子梦中最完美，也是最残酷的情人。",
        "",
        "",
        "他的微笑，灿烂得一塌糊涂却又漫不经心，便仿佛他的眼眸，看似随和亲近却如海角天涯，永远的遥远与深不可测。",
        "",
        "",
        "",
        "",
        "",
        "从最开始看SD，到如今，已经许多年过去了。然而仙道初现时，那一抹孩子气、可爱得无以伦比的笑容，却一直在脑海中清晰得宛如昨日。",
        "",
        "",
        "“对不起，我睡过头了……”那个高高大大的少年，一头奇异的朝天发，率性不羁的神情，挺秀而微微下垂的长眉，笑起来眯眯的眼，摸摸头，一副不好意思其实并不甚在意的表情。",
        "",
        "",
        "",
        "",
        "",
        "",
        "SD众生相中，藤真是最俊美的，流川是最冷冽的，樱木是最阳刚的，三井是最帅气的，木暮是最斯文的，神是最秀气的，牧是最成熟的（^O^），赤木鱼柱是最灵长的（再笑）。",
        "",
        "",
        "而仙道，那个笑起来春回大地的少年，无疑是最俊朗，也是最有杀伤力的。",
        "",
        "",
        "",
        "",
        "",
        "常常想，惊才绝艳这个词，只有放在仙道的身上，才相配。",
        "",
        "",
        "如果说，SD中只允许有一个天才，那也许，只能是仙道彰。",
        "",
        "",
        "由一年级的超级新生到二年级的绝对王牌，仙道的篮球之路走得格外轻松自在。",
        "",
        "",
        "刚刚二年级，便已有了足以与神奈川不败王者海南大附属的帝王牧一较高下的实力，在神奈川，这是个奇迹。",
        "",
        "",
        "这个奇迹，是由那个十七岁的，笑容如阳光般灿烂又带着几分调皮的孩子气，与几分漫不经心的少年达成的。",
        "",
        "",
        "",
        "",
        "",
        "训练时翘堂，练习赛时迟到，球场上无法全心投入，对赛场有足够的掌控能力但未必肯做，能够激发起队友的潜在能力却自己跑去一对一……",
        "",
        "于SD，仙道绝对是个异数。",
        "",
        "",
        "对于篮球，流川枫更突出的特点是永不停息的争胜之念，赤木是贯彻始终期图登顶的梦想，三井是迷途少年的折回，宫城是爱情的激励，纵便是日本第一的泽北荣治，也多是父辈的培养、自己的兴趣与努力。",
        "",
        "",
        "只有仙道，是与生俱来的天份，纯粹的喜爱，并且，并没有太勤奋的努力与负担。",
        "",
        "",
        "别人是执著，而他是享受，享受其中的快乐，与自己其时飞扬的心。",
        "",
        "",
        "",
        "",
        "",
        "",
        "除了篮球，仙道对太多的事都漫不经心。而即使是对篮球，他也并没有投入自己全部的心力。",
        "",
        "",
        "永远无法想象，对于篮球，仙道彰会如三井一般因为受伤而自我放弃，会如流川枫一般为此燃烧生命，会如赤木一般矢志不渝。",
        "",
        "",
        "于仙道，篮球只是纯粹的喜好，虽然他有着其他所有人所无法比拟的天份，但那也不能使篮球成为他的全部，他的生命。",
        "",
        "",
        "很难想象仙道会为了什么去拼尽全力。那样轻淡散慢的一个人，因为得来容易，便不会去加倍珍惜。",
        "",
        "",
        "在他的生命里，无论是篮球，同伴，还是所谓的责任与使命，都重不过他自己的兴趣。",
        "",
        "",
        "他之外的所有，只能成为他的附属，而不能并列为他本身。",
        "",
        "他超脱于所有之外，自一派卓然。",
        "",
        "",
        "",
        "",
        "",
        "",
        "在神奈川县四大球队，流川枫是最执著胜利的王牌；藤真健司是最睿智而狂热的王牌；牧绅一是最冷静而强大的王牌；而仙道彰，应该是最快乐最任性却又最不负责任的一张王牌。",
        "",
        "",
        "球场上，他平静悠然，却无法百分百投入；遇到宿命的对手时，他可以兴起撇下身为皇牌的使命而去与对手一对一。他尽情地享受着其中的快乐，他接受别人的信任与依赖，天性却使他无法主动去承担太多的责任。",
        "",
        "",
        "无可否认，仙道的确是一个天生才气与能力兼备的球员，“仙道的剧本”一幕，已早早地展示他足以与神奈川首席球员帝王牧比肩的实力，但他又实在是个太自我的男人。",
        "",
        "",
        "懒散得甚至不在意身边的一切，也不拒绝。",
        "",
        "",
        "",
        "",
        "",
        "陵南对海南一战，鱼住冷冷地对王者海南的牧说，“神奈川的No.1，你今日要让出！”",
        "",
        "牧绅一傲然地回应，“你办不到！鱼住！”",
        "",
        "而那时，鱼住的回应却是，“不是我，是我们家仙道！”",
        "",
        "",
        "仙道愕然转头，瞄了瞄战意勃然的牧，却没多说什么，只是耸耸肩，笑了笑，一句“真为难”。",
        "",
        "不自矜，不谦卑，不热烈，不冷漠，不拒绝，不解释，不多言。",
        "",
        "随性得悠然。",
        "",
        "",
        "而这，也正是仙道最大的人格魅力。强如鱼住，敏如福田，都心折在这种魅力之下，甘愿臣服。",
        "",
        "",
        "陵南的上上下下，其真正的精神支柱，不是教练田冈，不是三年级的霸王鱼住，却是二年级这个一脸嘻笑的少年。",
        "",
        "",
        "",
        "",
        "",
        "",
        "有时候想，仙道之于陵南，到底是幸，还是不幸。",
        "",
        "",
        "有了仙道的陵南，便有了称霸神奈川的勇气与信心，“只要有仙道在，我们一定会赢”，这几乎是每一个陵南队员包括田冈在内的心声。",
        "",
        "",
        "这固然是因对王牌的信任，对仙道技术的依赖，其实更多的，是为仙道个人那无以伦比的魅力所感染吧？",
        "",
        "",
        "然而，仔细想一下，即使是强如仙道，连那个清傲飒飒的流川枫也一直未能战胜的仙道彰，那个SD中最天才的十七岁少年，其实并没有真正给陵南带来一场胜利。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "在整部SD里，仙道是作为流川的宿敌而出现，是横亘于流川面前的，最初也最直接的对手。",
        "",
        "",
        "他对花流二人的关注，其实远远胜于他人。两个少年的每一次进步，都在他的眼里，并澎湃为他好战的热情。",
        "",
        "",
        "不是如他人一般残酷地摧折，而是激励，鼓舞，与乐见其成的温情。　　",
        "",
        "这一点上，仙道实在是个很温柔的人。",
        "",
        "",
        "然而，他与他的球队，如藤真与翔阳，在设定时便已注定被打败的命运，也就显得更悲情。",
        "",
        "",
        "也许，惟一安慰的是，折的是陵南，而仙道未败。　　",
        "",
        "只能说，是天亡我，非人之过。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "而天才加任性的仙道，也并不如其他人那般在乎输赢。",
        "",
        "",
        "当鱼住搂着赤木痛哭的时候，他的眼中只是有些淡淡的伤感罢了。",
        "",
        "",
        "“湘北也没你讲得那么弱啊，单单一个中锋赤木的存在，他们已经算是八强之一了。所以输给他们不算羞耻……”",
        "",
        "少年仙道面对田冈老师的怒吼，悠哉悠哉地吐出这几句足以致人内伤的话语。",
        "",
        "",
        "仙道啊。那般散漫的性情，实在是没有身为王牌的自觉啊。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "在SD中，仙道并不是主角，却有着超凡的人气。作为非主流的湘北之外，仙道与惊鸿一瞥却绝色倾城的藤真健司一同，创造了一对少年永恒的神话。",
        "",
        "",
        "他的惊才绝艳，他的绚烂如花，他的悠然自得，他的漫不经心，成就一个独特的仙道彰，永不重叠的人生。",
        "",
        "",
        "",
        "",
        "",
        "",
        "也许，仙道天生便是如此的人。",
        "",
        "",
        "记得他在海边钓鱼的样子。辽阔平静的大海，静谧无人的时空，一个人独坐。",
        "",
        "仿佛一人便是天地。",
        "",
        "",
        "有的时候，仙道漫不经心得甚至有些近似无情。",
        "",
        "不是绝情，不是伤情，只是无，没有。",
        "",
        "没有心。没有感情。",
        "",
        "纵然灿烂也孤寂。",
        "",
        "",
        "",
        "",
        "",
        "也许，他真的是寂寞的。",
        "",
        "",
        "流川有一队值得信任的队友，尽管他们是问题儿军团；藤真有花形可以互为倚靠；牧有可靠的神和喧闹的清田。",
        "",
        "",
        "而仙道，如高高在上的神邸，在陵南的众人之中，即便微笑都带着几分疏离。",
        "",
        "",
        "仙道其实是个天生感情淡漠的人。哪怕他笑得那么灿烂，那么温暖。却永远也没有人可以真正靠近。",
        "",
        "",
        "没有人可以贴近他的心，去了解他的灵魂。",
        "",
        "",
        "最灿烂往往是最孤独。",
        "",
        "最随和往往是最遥远。",
        "",
        "",
        "",
        "",
        "",
        "那是一个，连笑起来都云淡风轻的少年呵。",
        "",
        "",
        "",
        "",
        "",
        "PS：",
        "",
        "一次，忽然想起若仙道真正长大后，该是怎样的性情。",
        "",
        "一时之间，竟有些不寒而栗。",
        "",
        "",
        "既不忍心看他将周围的人折磨得神经质，更不愿他被岁月磨平曾经那样宝贵的性情而成为一个平凡普通的中年人。",
        "",
        "",
        "有些人，永远应该存在于那般快意的少年吧？",
        "",
        "如樱木，如流川，如清田。",
        "",
        "",
        "如仙道。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        " 　　",
        "",
        "",
        "",
        "（三）矫若惊龙，风神绝世——藤真健司。",
        "",
        "",
        "",
        "",
        "",
        "",
        "偶尔很坏心地想，如果可以重新选择的话，藤真会不会去换一张脸。",
        "",
        "",
        "",
        "SD里一直以来只有一个个个性十足的少年，而没有真正意义上的美人。在藤真出场之前。",
        "",
        "",
        "樱木虽然英挺，但很多时候更流于白痴状；",
        "",
        "流川的五官虽则美矣，但眉眼神情之间却趋于阴冽；",
        "",
        "仙道以阳光般的微笑著称，眉目英气而温柔，却并不是绝世的美男子；",
        "",
        "三井是个潇洒利落的人，让人感到帅气逼人，却绝称不上美丽；",
        "",
        "至于赤木鱼住……-_-||",
        "",
        "",
        "记得刚看到翔阳出场时，便一下子被那张精致得难以置信的面孔夺去了全部心神，以致于忽略了对那场比赛的关注。",
        "",
        "",
        "",
        "他静静地坐在那里，沉着而淡然。栗色的发温柔地垂下，纯净得绚丽的眉与眼。",
        "",
        "",
        "藤真健司。那样温文秀雅的少年男子。",
        "",
        "当他沉静时，是最冷静睿智的少年。",
        "",
        "",
        "",
        "",
        "常想，藤真，若他是女子，该是怎样的风神绝世怎样的倾国倾城？",
        "",
        "偏偏，他是个男子。",
        "",
        "",
        "柔和秀丽的脸形，精致明丽的眉，原以为他温文而内敛，一如他绝世的容颜。　　",
        "",
        "直到不经意间瞥见他微微翘起的唇，一丝若有若无的笑意泛起，才发觉，那一瞬，他的眸中霎那有火燃起，炽热得灼伤人心。",
        "",
        "",
        "如刀锋般锐利的眼。",
        "",
        "那样凛冽而澎湃的傲然。",
        "",
        "",
        "那个秀美得看似柔弱的藤真。",
        "",
        "",
        "",
        "",
        "我忽然发觉自己竟然不能冷静地以一贯的俯视姿态，去做静默的剖析。",
        "",
        "原来，藤真健司，他的骄傲与狂烈，竟如同他的优雅与睿智，一样的国士无双。",
        "",
        "",
        "",
        "",
        "我不知道井上创作这个人物的时候，是不是作为一种补偿来令他拥有如此种种。",
        "",
        "",
        "因为他注定无法成功登顶，因为他是被我们的主角们第一个狠狠摔倒的傲气少年，因为他原本应该那样高高在上仰不可攀。",
        "",
        "",
        "但我宁可相信那是藤真本身的光华夺目打动了井上的心。",
        "",
        "",
        "",
        "",
        "翔阳——神奈川县按资排辈最严重的学校，从连那样出色的花形透也要乖乖苦坐两年板凳之中便可见一斑。",
        "",
        "",
        "一年级生想做主力？难比登天。",
        "",
        "",
        "而藤真，甫入学便成为王牌后卫。",
        "",
        "即而与牧，并列神奈川首席。",
        "",
        "",
        "",
        "",
        "天纵奇才。",
        "",
        "藤真健司。",
        "",
        "",
        "",
        "",
        "藤真，也许是寂寞的吧。一个人坐在教练席上，明明是那么狂热的心，却需要沉静下来面对。无论是人群里还是球场上，那般如雪的孤寂。",
        "",
        "",
        "哪怕赛场上十个人，他不在时，那也不过是一片落寞的空无。",
        "",
        "",
        "",
        "",
        "他的身份决定了他凌驾于友人之上的眼光与胸襟。他需要高高在上，俯视全局；他必须冷静旁观，运筹帷幄。",
        "",
        "",
        "而他，才刚刚是个十八岁的高三少年。",
        "",
        "",
        "",
        "",
        "也许，他并不是一个最出色的监督。他有纵观全局的能力，但是却会偶尔被情感左右；他是神奈川首席后卫，可是除了花形之外，却并没有更可靠的伙伴；他是球队的灵魂，却并没有真正重视到湘北那几个无穷潜力与毅力的少年。",
        "",
        "",
        "可是，他毕竟仅仅才十八岁。是学生，是球员，是教练。身兼数职的负担。",
        "",
        "",
        "而那一年的我们，在考试，在玩，在不知天高地厚地向往未来。",
        "",
        "",
        "",
        "",
        "一直觉得，他是SD里惊鸿乍现的男子，在霎那间燃尽了生命的光华，炫亮了曾经迷惘的心与眼。",
        "",
        "",
        "然后，以勇者的姿势转身，纵然摔伤得心神俱碎体无完肤。",
        "",
        "",
        "记得曾与友人笑谈，在一场华丽的剧幕中，要么饰演光芒万丈万千宠爱于一身的主角，要么，便是那最无干紧要的路人甲乙丙丁吧。因为，往往是那些光芒四射神采飞扬的配角，会被施以最惨痛的离刑。",
        "",
        "",
        "而藤真，他，便是那惨烈而悲痛的一群中，最初的那一个。",
        "",
        "",
        "",
        "",
        "在脑海中，始终有一些画面拂之不去。",
        "",
        "",
        "他微笑着说“大家怎么了？用不着着急啊”时的沉静与镇定，只短短的几句话便令已浮躁的队员沉下心来；",
        "",
        "",
        "他初次欲出场时面对花形渴望得到他信任的凌厉目光时的决定（虽然这个决定最终影响到翔阳落败，可是，那是十八岁监督的信任，与难得的少年温情啊）；",
        "",
        "",
        "他霍然立起时凛冽的眉目与长衣飘飞的气势；",
        "",
        "",
        "他只是淡淡地一句“别自乱阵脚啊，海南看着我们呢”，便激起众人的战意勃然；",
        "",
        "",
        "他说“湘北想入四强？还未够资格啊”时的傲然与炫人的自信；",
        "",
        "",
        "他左手投球的英姿飒然；",
        "",
        "",
        "他被摔倒时微笑着说“这点小事根本不算什么”，内敛与骄傲的奇异统一；",
        "",
        "",
        "他落泪着说“多谢赐教”时自己心中莫然腾起的酸楚与忧伤；",
        "",
        "",
        "在许多选手退役的那一年，他始终未曾放弃的梦想与信念；",
        "",
        "",
        "他与崇拜他的女孩子握手时的体贴、善良、优雅与尊贵；",
        "",
        "",
        "……",
        "",
        "",
        "",
        "",
        "田冈说，若藤真亲自上阵，翔阳便会变成一队截然不同的球队。",
        "",
        "",
        "仙道问闯错更衣室的清田，“翔阳的4号已经出场了吗？信长同学？”",
        "",
        "",
        "同样是田冈的话语，“牧和滕真的时代已经完结，神奈川再次进入了群雄割踞的战国时代……”",
        "",
        "",
        "甚至只是南烈的回忆中那个充满冷傲的自信与狂热的斗志的无惧少年。",
        "",
        "",
        "在这些对手的眸光里，对那个俊美的少年，你，又会有什么看法？",
        "",
        "",
        "",
        "",
        "“阿牧，仙道，你们两个，竟然在没有我的球场上争第一！”",
        "",
        "",
        "谁说这个少年只是美丽？只是优雅？只是沉着冷静？只是睿智无双？",
        "",
        "",
        "真正让我心折的，却是他举世无双的狂烈之气。",
        "",
        "",
        "",
        "（四）火之梦想——赤木刚宪。",
        "",
        "",
        "",
        "",
        "",
        "",
        "初看灌篮时，一步步坚定地走进目光的，是一个满怀梦想的少年。",
        "",
        "",
        "线条刚硬的脸孔，结实壮硕的身形，往往让你忽略了他的实际年龄。",
        "",
        "那是十八岁的年纪，三十岁的脸，却有着冷硬的眼，坚强果敢的心。",
        "",
        "",
        "“全国称霸”，在他，已经不是一句单纯的口号，而是融于血里的火之梦想。",
        "",
        "",
        "从不更事的幼时，至火热的青春。",
        "",
        "",
        "笑。问自己，他有过青春吗？背负着那样沉重的理想与责任，一步步地孤独前行，永不回头的落寞与坚持。",
        "",
        "",
        "篮球，对于赤木，不是一瞬，而是永恒。不是爱，而是梦想。那该是怎样的执著啊？",
        "",
        "",
        "",
        "",
        "",
        "",
        "他是湘北的灵魂，支柱，希望与所有。无法想像没有赤木的湘北会是什么样子。从一年级时的朴拙粗糙，二年级时的坚忍不拔，到三年级的孤寂与坚持，赤木刚宪，是一个梦想的男人。",
        "",
        "",
        "而他的梦想，在现实的面前悲壮得近乎残酷。",
        "",
        "",
        "在梦想旅途中的跋涉，如此孤独无力。",
        "",
        "",
        "只有一个温润文弱的少年，凝视着他的背影，斯文的镜片中反射出的，是他高中生涯中，甚至扩大为他十几岁的生命里，残酷的孤独与落寞。",
        "",
        "",
        "",
        "",
        "",
        "直到那一年。",
        "",
        "",
        "那个黑发的冷面少年一边吐着泡泡一边走进了篮球社；",
        "",
        "那个红头的毛躁小子蹦蹦跳跳地挑战着他的权威；",
        "",
        "那个爱打架的蘑菇头学弟伤愈出院了；",
        "",
        "那个曾经同行的失足少年也跪在恩师面前痛哭流涕。",
        "",
        "",
        "仿佛是为了酬答他这许多年的艰难与辛苦，一切，完美得宛如上苍的恩赐。",
        "",
        "",
        "那时的赤木刚宪，应该是这个世界上最幸福的人了吧？",
        "",
        "",
        "",
        "",
        "",
        "还记得最后对阵山王生死攸关时赤木所说的那句话吗？",
        "",
        "“虽然我们一直不是好朋友，甚至你们常常惹我生气，但是还是要说——谢谢你们！”",
        "",
        "",
        "“谁说我们是为了你，我们是为了我们自己！”",
        "",
        "“对，是为了我们自己！”",
        "",
        "那四个拽得二五八万似的小屁孩儿，没心没肺地哈哈大笑，径自任性地口是心非。而当时，在那五个人的心里，只怕那种触动，都是深迫灵魂的吧？",
        "",
        "",
        "一直觉得，男人之间最深沉的友情，莫过如此。",
        "",
        "",
        "",
        "",
        "",
        "",
        "而在被他感动的同时，却始终觉得，赤木刚宪，他实在是个很矛盾的人。在他的身上，有着太多的愕然与费解，也有着太多的真实与动容。",
        "",
        "",
        "一直不明白到底是什么样的心态支持着他那么多年坚持“全国称霸”这个口号，也始终不明白他的狂热究竟从何而来。",
        "",
        "",
        "没有精湛的技术，没有值得信任的战友，甚至并没有如三井一般卓越的天份——三井是初中的MVP，赤木在高一入学时仍生涩如初学者。",
        "",
        "",
        "然而，他却是整部SD中，最执著于梦想的年轻人。",
        "",
        "",
        "",
        "",
        "",
        "许多人，包括他自己在内，一直都认为他是湘北的支柱，不倒的金刚，不可或缺的战魂。可是正是这个一直坚持着梦想的男人，在踏足梦想的边缘时，如履薄冰般地战栗，紧张，往往每临大赛便大失水准。",
        "",
        "",
        "虽然我们可以认为这是为了成就樱木“金刚弟弟”的神奇，为了凸显鱼住的篮球全局观（在这一点上，鱼住确实要比赤木高上许多），为了反衬出在种种艰难的困境中仍奋求成功的不懈精神，为了证明湘北在征途中的努力与辛劳。可是却总觉得对于赤木来说，这既充满人性化的真实，却又总有着说不清道不明的芥蒂。",
        "",
        "",
        "",
        "",
        "",
        "作为那样一个强悍与坚忍的存在，赤木中本应该是湘北最稳如泰山的一个。而事实却恰恰相反。",
        "",
        "",
        "三井的失常往往是因为他的体力而不是他的技术，流川自始至终在强敌如林的球场上从未退缩，樱木一步步成长屡创奇迹，宫城所有的比赛都打满全场不可或缺。",
        "",
        "",
        "四个人，几乎都未曾放弃过胜利的信念。",
        "",
        "",
        "只有赤木，在那般沉重的梦想的重压下，双肩担着那么重的责任，终于不堪重负，迷失了自我。",
        "",
        "",
        "",
        "",
        "",
        "还记得山王一战时，因无法胜过河田雅史（好俊的名字^O^）时他的迷惘。",
        "",
        "",
        "倒在偌大的球场中他再也无力站起。那时众人的惊呼，球场的喊叫，只怕都化作枝枝利箭直刺内心，成为他严苛的自责吧？",
        "",
        "",
        "曾经那样遥远的梦想如今已触手可及，战友们依旧在努力拼搏，可是自己却倒在战场上，心神俱疲。",
        "",
        "",
        "这该是怎样残忍的讥讽？",
        "",
        "",
        "",
        "",
        "",
        "",
        "后来才明白，他也不过是十几岁的少年，当坚持了那么多年的梦想到了眼前，难免会有一些失准的行为。",
        "",
        "因为那样沉重的梦想，才会有那么重的心理压力。",
        "",
        "",
        "而人，也总是在这样的挫折中一步步成长，一步步前行。",
        "",
        "",
        "也许，正因为这样，才是如此的真实吧？",
        "",
        "只在那时，那张沧桑冷硬的面孔上，才有着少年人的痕迹。",
        "",
        "",
        "不是高高在上的霸主，不是一往无前的绝世英豪，不是执著于梦想的狂人，而是会跌倒，会站起，会大哭，会大笑的真实的少年人啊。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "PS：",
        "",
        "一直觉得樱木取外号很有水准，如“狐狸”“中年人”“野猴子”“秃头猩猩”。^O^",
        "",
        "",
        "可是总感觉为赤木所取的那一个，似乎让自己有些不忍苟同。",
        "",
        "",
        "大猩猩。那应该是一种凶猛残暴而且外形绝不讨好的野生动物吧？",
        "",
        "",
        "始终感觉，赤木，虽然并不如木暮三井那般俊秀帅气，却也只是线条冷硬了些，还是个端正整齐硬朗的男子，实在是不该沦为灵长一族的。^O^",
        "",
        "（五）巧笑倩兮，明媚鲜妍——彩子。",
        "",
        "",
        "",
        "",
        "无可否认，SD是一部属于男孩的动画。那样热血的青春梦想。那样令人澎湃的无言的友谊。",
        "",
        "",
        "张扬的樱木，执著的流川，帅气而悒郁的三井，痴情的宫城，悲壮的赤木，温文的木暮，洒脱的仙道，优雅而不失狂烈的藤真，霸气的牧，内敛却骄傲的神。那么多个性的男孩子，打动了无数曾经年少的心。",
        "",
        "",
        "而作为其中仅有的两个重要女性角色，晴子与彩子却各有着不输于男角色的动人心弦之处。",
        "",
        "",
        "晴子温婉可人，彩子爽利干脆，这样的两个女孩子，便仿佛是曾经青春年少时梦中那最完美的女子两个迥然不同的侧面。",
        "",
        "",
        "一个如白玫瑰般清远温丽，一个如红玫瑰般明媚清艳。",
        "",
        "",
        "",
        "",
        "",
        "",
        "总觉得与晴子的温吞的个性相比，彩子的性情更动人也更真实。",
        "",
        "",
        "晴子的温柔如一条小溪，让人一眼便看得透，可是虽嫌单薄却也因其洁净而不忍舍弃；",
        "",
        "",
        "彩子的性情更近似大海，平静时沉静端丽，俏皮时明媚动人，热烈飞扬时明亮得足以起翻卷起惊涛骇浪，那曾以为再不回头的少年情怀。",
        "",
        "",
        "还记得她刚刚出场时的模样吗？",
        "",
        "",
        "“对不起我来迟了。我是篮球部的管理人，二年级的彩子。多多指教！”正当新老队员认认真真地列队相互介绍时，那个戴着一顶棒球帽的卷发女孩跑跑跳跳地出场了，细致的眉弯如新月，原本大而灵动的一双明眸笑得只剩一条线，嘴角笑得快飞到天上去了。",
        "",
        "",
        "“喂喂喂，我对你们说多多指教啊，难道你们也不懂回答我一句‘请你也多多指教’吗？”那个满场跳跃的女孩，伸出根细细的手指，谍谍不休地指责着，却让你并不觉得厌恶反而分外有趣。",
        "",
        "",
        "“请你也多多指教！”新来的一年级生似乎不大习惯这般热烈的场面，有些噤若寒蝉。",
        "",
        "",
        "“这样便对了！”志得意满的女孩子一转身间看到了新目标，“啊，流川，你也来了吗？很好很好！你又长高了啊？”",
        "",
        "“呀！樱木花道！”",
        "",
        "",
        "“为……为何你会认识我的？”樱木木呆呆地看着这个笑遍全场的女孩子，一副呆掉的表情。",
        "",
        "",
        "女孩用力捂着嘴，眼睛笑得几乎连那条线都不见了，脑海中浮现的，是那幅关于赤木的少儿不宜的画面。",
        "",
        "",
        "那笑的表情，很简单，也极可爱。那笑，是快乐，是热情。是彩子给人的最直接也最永恒的冲击。一言一笑之间便掌控全局，长袖善舞又纯净热烈。",
        "",
        "",
        "快乐能干的球队管理人彩子就此登场，为这幅强烈男性色彩的漫画增添了一抹鲜艳的明丽。",
        "",
        "在SD中，直接称呼名字的角色很少。洋平，良田，晴子（与赤木区别），再就是彩子了。而在所有的角色中，也只有这个女孩是没有全名的。",
        "",
        "",
        "确切地说，是没有姓氏，从始至终，只有名字相称。那样亲切而契合。",
        "",
        "",
        "一向觉得SD中的名字取得真是极好。",
        "",
        "",
        "流川，枫。",
        "",
        "清傲冷淡而孤高绝世。",
        "",
        "",
        "仙道，彰。",
        "",
        "眸光悠远而卓然不群。",
        "",
        "",
        "木暮，公延。",
        "",
        "沉静随和而亲切温柔。",
        "",
        "",
        "牧，绅一。",
        "",
        "霸气卓然的帝王风范。",
        "",
        "",
        "神，宗一郎。",
        "",
        "貌似温文却从骨子里透出骄傲的男孩子。",
        "",
        "",
        "花形，透。",
        "",
        "……（无言，这个偶只知意会了，不过真的是极好听的名字^O^）",
        "",
        "",
        "每个名字既贴合身份，又给人以极度的想象空间。每每让人在看到这几个字的时候，那个鲜明的形象便在心中油然而生。在每个读者的心中，都各有各的面孔神韵，一人千面，却永远也不会重叠也不曾矛盾，那般鲜活的少年。",
        "",
        "",
        "正如。彩子。",
        "",
        "",
        "彩子，那该是一个多么鲜艳的名字啊。鲜艳的色彩。飞扬的梦想。热烈的人生。",
        "",
        "",
        "作为篮球队惟一的女性角色，彩子以她无可匹敌的笑容，灿烂了整片天空，在那永远的青春。",
        "",
        "",
        "而那个举着一把大大的扇子，动不动便猛力砸下的暴力女孩，也就此凝固成许多人心中最美的风景。",
        "",
        "",
        "",
        "",
        "",
        "",
        "提起彩子，不能不说宫城。",
        "",
        "",
        "SD是一部青春动画，有着青春时期的各种因素：梦想，友情，争胜，斗气，惺惺相惜，好勇斗狠。",
        "",
        "",
        "却惟独没有爱情。",
        "",
        "",
        "有的，只是美丽得如同梦幻一般的朦胧。关于青春的最初萌动。",
        "",
        "",
        "樱木关于约会的认知是与女孩子一同上下学（多么单纯可爱的孩子啊^O^），因为晴子的一句话而接触了之前自己一无所知又最讨厌的篮球，就此一发而不可收拾；",
        "",
        "",
        "那么，宫城呢？那个率性的少年郎，被十个女孩子拒绝后凄伤至绝的样子，被樱木军团取笑后凛冽勃然的杀气，那个虽然矮小却让人不由不凛然生惧的男孩子，明明痴狂地恋着彩子，却不敢明目张胆地去追求，只是那样无言地守候，每每的花痴样却让人心酸又感动。",
        "",
        "",
        "而彩子的心中，也惟有对良田才有着那样额外深切的关注。",
        "",
        "",
        "一直记得当宫城对藤真，对牧，对仙道，对深津（忽然觉得宫城……汗，好命苦^O^），对这些超出他的对手时彩子的笑与鼓励，“No.1 PG”。那，应该是一种动人的温情吧？",
        "",
        "",
        "那便是爱情么？是这样永远无言的纠缠下去？还是会有更完美的结局？",
        "",
        "",
        "我不懂。但我知道，在这场青春的预约中，曾经的心动，已经足够圆满。",
        "",
        "",
        "PS：",
        "",
        "",
        "一直喜欢看彩子明亮的的眸子里浓浓的笑意。弯弯的如月一般清亮皎洁，带着一丝莫名的狡黠与无法言说的爽朗骄艳。",
        "",
        "",
        "那样英姿飒飒的明媚。",
        "",
        "",
        "巧笑倩兮。",
        "",
        "美目盼兮。",
        "",
        "明眸皓齿。",
        "",
        "明媚鲜妍。",
        "",
        "",
        "每每想起那张俏丽得飞扬的容颜，明亮的眸子，灿烂得灼伤人眼的笑容，以及卷发飞扬时略带稚气的风情，便总不由得会想起这几个词。每当这时，往往既羡古人之文采，又怒自己之无力。",
        "",
        "",
        "明明在心中那样鲜活的少年女子，那样的光芒四射而意气风发，却偏偏无法真真正正地落于笔下。仿佛每一句的描述，都是苍白无力。写下了少少的部分，却总有更多被隔离于笔墨之外。",
        "",
        "",
        "是呵。那是一个十几岁的正值最美丽的青春年华的女子呢。正该肆意地享受着友情，爱情，理想与快乐。",
        "",
        "",
        "无拘无束的自由与天高海阔的梦想。",
        "",
        "",
        "却被我生生地拽回笔下，做这般无味的陈述。",
        "",
        "",
        "若她有知，会否怒我唐突？",
        "",
        "（六）浴火重生——三井寿。",
        "",
        "",
        "",
        "",
        "高一时的三井寿，是一个明朗自信的少年。连笑容都带着阳光和睥睨群雄的况味。",
        "",
        "",
        "所有的自信与阳光，也许都源于那场国中时几乎被他放弃的比赛。",
        "",
        "常想，如果没有那场比赛，他也许只是一个技术比较出众的少年而已。",
        "",
        "",
        "",
        "",
        "“不到比赛结束，不要轻言放弃希望。”",
        "",
        "那个笑眯眯的白发老人将他奋力追逐的篮球送到他面前，微笑着说。",
        "",
        "眉宇间的慈祥与鼓励触动了他心灵深处一直不敢去直视的那个角落。",
        "",
        "",
        "除了他，没有人知道那个一向骄傲好胜的自己已经隐隐有些动摇的心。",
        "",
        "",
        "他幽蓝的发间滴着汗，曾经明亮的双眼被汗水遮蔽，涩涩的酸楚。手臂与腿疲累不堪，最重要的是，他一向引以为傲的斗志已经渐渐消弥。",
        "",
        "",
        "他已经很累了。",
        "",
        "累的，不仅仅是他的身体。",
        "",
        "",
        "也许，一切，都将结束了。他想。",
        "",
        "",
        "可是，那个老人，那个微笑起来慈祥无比却有如一尊神祗的老人，却在告诉他，不要放弃。",
        "",
        "",
        "",
        "",
        "忽然想象起那一霎那间三井寿那疲倦的面容中如阳光般迸发的灿烂与自傲，那种万丈光芒，动人心魄的无以伦比的感染力。",
        "",
        "那是一个少年被感动的心啊。",
        "",
        "",
        "因为那场比赛，他的人生开始了完全崭新的一幕，就仿佛他的心，宣告胜利永远在自己掌中的信心。",
        "",
        "",
        "而那个微笑的白发老人，从此，成为他心中永远的神。",
        "",
        "",
        "",
        "",
        "湘北。神奈川篮球界一所默默无名的高中。",
        "",
        "而他是那一年的MVP。与同样光芒四射的藤真健司，牧绅一同一年，却独得MVP的那个少年。",
        "",
        "",
        "翔阳，陵南，武里。神奈川很多高中都有出类拔萃的篮球社。更不要提十余年来始终称霸神奈川县的王者海南。",
        "",
        "可是，那个微笑起来温暖无比的白发老人，安西老师，他在湘北。",
        "",
        "",
        "",
        "",
        "谢绝了众多知名学校的邀请，一个人踏入了这所平淡无奇甚至可以说是平庸的高中。",
        "",
        "",
        "平凡。是呢。可是，暂时不出色有什么关系？有安西老师在，有我三井寿在，纵然是湘北，又何惧不能掌控胜利？",
        "",
        "",
        "他笑。笑容中是丝毫不经掩饰的骄傲与自信。一颗澎湃的少年心。",
        "",
        "",
        "天上地下舍我其谁的傲然。",
        "",
        "",
        "",
        "",
        "然而，这个世界，有时候真的很残忍。",
        "",
        "",
        "原以为小小伤痛很快便能过去，很快便能回到自己心爱的球场，很快就能和那个技术粗拙却犹如一块璞玉般的大猩猩争雄打斗，很快能和那个常常送些杂志陪他聊天的戴着眼镜的文静少年快意言笑。",
        "",
        "很快便再能看到那个尊敬的老人的笑容。",
        "",
        "",
        "原以为。",
        "",
        "",
        "",
        "",
        "整部SD中，最让我心痛的，是那个拄着拐杖黯然远去的孤冷背影。",
        "",
        "",
        "曾经意气风发以为一切尽在掌控的少年，曾经是上苍的眷宠，万千荣耀于一身，却陡地由天上狠狠地摔到了地狱，那样残酷的现实。",
        "",
        "",
        "无情的世界。可笑的命运。骨子里绵绵的阴冷。",
        "",
        "",
        "",
        "",
        "曾经的梦想与荣耀，曾经的尊敬和骄傲，从此成为心头的刺，不敢去触碰，于是索性堕落。",
        "",
        "",
        "那个阳光般耀眼的少年，从此栖身于阴暗。凌乱的长发下，是纵然不甘却也只能屈服的苦涩的眼眸。",
        "",
        "",
        "篮球与安西，成为他灵魂的禁语。",
        "",
        "",
        "好勇斗狠地打架，却没有卓绝的身手。在伤人与受伤之间游离徘徊，血光四溅的肌骨之痛却远不及心灵的绝望与孤离伤人之深。",
        "",
        "",
        "只在夜深人静之际，辗转反侧之时，魂牵梦萦之中，偶尔，含笑，落泪。",
        "",
        "",
        "却连泪，也是苦的。",
        "",
        "",
        "",
        "",
        "不知他是鼓起怎样的勇气再度回到那个阔别两年的伤心之地。",
        "",
        "",
        "只是这次，是以挑衅者的身份。",
        "",
        "",
        "当那个温文秀弱的眼镜少年怔怔地站在他面前的时候，三井的心里，该是怎样的惊涛骇浪？",
        "",
        "",
        "原以为现在的颓废与放纵已经不会再有人认出是当年那个曾经星光四射的少年郎，可是那个善良的人，却原来从来没有忘记过自己。",
        "",
        "",
        "当年粗拙的少年已益加壮硕，怒其不争的两记两光狠狠的落在了脸上。可是肌肤之痛又怎及灵魂的激荡。",
        "",
        "",
        "放弃，与坚持，同样是两件无比艰难的事啊。",
        "",
        "",
        "当那个曾经照亮他心田的白发苍郁的老人静静地站在他面前，那么炽亮却温暖的光芒。刹那间，所有的自卑自怜，所有的凄伤苦楚，都已遥遥而去，所有的一切似乎都已微不足道。",
        "",
        "",
        "单薄的身躯轰然跪下，满满的心里只有一个念头。",
        "",
        "",
        "老师，我想打篮球……",
        "",
        " 归来的三井，经受了巨大的心理落差。",
        "",
        "",
        "当年，他是万千宠爱于一身的超级新星，球队中的绝对灵魂，众人仰视的焦点。",
        "",
        "如今，他喘着气疲倦地坐在场外，汗如雨下，看着场中的队友在奋力拼搏，他却连握拳的力气也已没有。",
        "",
        "",
        "悔恨。",
        "",
        "",
        "心里强烈的悔恨使他不断地回忆自己的过去，在回忆的同时渐渐将记忆神化。曾经的无限荣光如今已化作巨大的压力沉沉地压在他的心头。他想弥补，想超越，却再也没有当年的那种自信。",
        "",
        "",
        "身边，黑发的冷淡小孩与红头的毛躁小子你一言我一语的火爆，却挡不住他们一日千里的进境的事实；曾经技术无比粗糙的赤木早已成为球队的中流砥柱；与他打架的学弟宫城虽则不甚抢眼却已是球队里绝对不可惑缺的人物。连当年那个自己从来无视的长谷川一志都敢对自己大放厥词。",
        "",
        "",
        "只有自己。背弃了曾经的理想，浪费了那样宝贵两年的时光，这样不争气的体质。",
        "",
        "",
        "",
        "",
        "",
        "如果说伤前的三井内心依然是个孩子般单纯好胜，那饱经世事挫折而归的他，则有着在SD众少年中罕有的落拓气质。",
        "",
        "",
        "也许是经历的关系，他不再骄傲独行。剪了头利落的短发，与不堪的过去进行彻底的告别，开始融入人群诙谐笑骂，也开始对自己前所未有的怀疑。",
        "",
        "",
        "在所有三年级生中，似乎只有他没有个学长的端重样子。",
        "",
        "",
        "被一个一年级小孩喊小三；",
        "",
        "揭了赤木的疮疤被痛骂时趴在宫城的肩上呜呜地哭诉说真是太过分了；",
        "",
        "与流川ONE ON ONE却耍赖偷投三分球旋即被那个冷淡的孩子说踩线；",
        "",
        "甚至在对三王一役面对防守专家一之仓时，筋疲力尽却仍诡笑着骗人。",
        "",
        "",
        "行为如孩子般的三井寿，心里有着看破世情的沧桑与苦涩，却不高高在上，不自怨自怜，只在嬉笑怒骂之余，掩藏起自己深深的心事。",
        "",
        "",
        "",
        "",
        "",
        "两年的时光成为三井心中新的阴影。",
        "",
        "",
        "他开始迷失。开始不相信自己。忘记了回头何尝不是一种莫大的勇敢。在自责与悔恨中，以漫不经心为表相，他开始怀疑自己不适合做个榜样，开始怀疑自己在球队中的地位以及所能做的贡献。",
        "",
        "",
        "然而，即使在这样的怀疑与悔恨中，他也从未曾动摇过努力的信念。",
        "",
        "",
        "一边筋疲力尽，一边奋力投球。",
        "",
        "",
        "一边怀疑，一边誓不放弃。",
        "",
        "",
        "",
        "",
        "",
        "这种怀疑与誓不放弃，在山王之战时达到了最高峰。",
        "",
        "",
        "赤木被鱼住点醒，开始清醒地认识到自己在湘北中的位置。而心灵同样受到强烈冲击的三井摇摇欲坠，沙哑着嗓子问一直紧迫着他的一之仓聪：“河田是河田，赤木是赤木，我是谁？我是谁？告诉我，我是谁？”",
        "",
        "",
        "我是谁？",
        "",
        "",
        "一之仓惊慌地望着他。被称为防守专家的他望着这个似乎已经到了极限的少年心中受到了前所未有的震撼。他明明已经连路都走不稳了啊，为什么，为什么他还在坚持？",
        "",
        "",
        "我是谁？三井问自己。",
        "",
        "",
        "他拼着命一步一步地跑着，在赤木的掩护下又投下了一个经典的三分球。",
        "",
        "",
        "“对了，我是三井寿，是个永不放弃的男人。”",
        "",
        "",
        "那一刻，他的身体摇摇欲坠，他的声音沙哑无力，他的手足疲倦怠软，可是他的眼睛，却是前所未有的清亮。",
        "",
        "",
        "",
        "",
        "",
        "在心灵战场毫不留情的撕搏中，曾经迷失的少年终于找回自己。尽管他的怀疑其实更多的是来自于对自己的不确信。",
        "",
        "",
        "正如安西所言，所谓退步，那样想的，其实只有他一个吧？在不断的悔恨中美化自己的过去，进而无法正视自己的现在。而实际上，在无尽的拼搏与努力中，他早已超越了过去的自己，只是未曾认知而已。",
        "",
        "",
        "他的天资毋庸置疑。他的姿势完美如示范。他的能力足可依托。他差的，只是对自己的相信而已。",
        "",
        "",
        "记得安西让他去挫折一下樱木时，只在霎那之间他便看出了樱木的弱点，那样张扬的樱木竟为之缚手缚脚，被他戏弄于手掌之间，而纵然强如赤木与流川，也在心头凛然。",
        "",
        "",
        "三井寿。当他重新找回真正的自己，便如凤凰之浴火重生。",
        "",
        "从此飞扬豁达，不可扼抑的人生。",
        "",
        "",
        "",
        "",
        "",
        "我是谁？",
        "",
        "我是三井寿。永不放弃的男人。",
        "",
        "",
        "",
        "",
        "",
        "PS：",
        "",
        "",
        "SD里，三井寿留给了人们太多值得纪念的片段。与他的悲情，他的泪水，同样打动人心的，还有他的经典手势。",
        "",
        "",
        "三分线。完美无瑕的姿势。投球。他骄傲地高擎起自己投球的右手，握拳一振，震撼人心的笑容。",
        "",
        "",
        "瞬间，球擦网而入。",
        "",
        "",
        "而他振臂微笑的画面，幽蓝的短发下，眉宇间那般勃然的骄傲与自信，饱经摧折却仍傲然挺立的身姿，台上台下，卷中书前，再也没有任何人可以忘记。",
        "",
        "（七）简单人生——流川枫",
        "",
        "",
        "",
        "",
        "夜里一直在抓狂地计划写流川枫中，偷空抬头好奇地问相公，看灌篮时，你最喜欢的人是哪一个呢？",
        "",
        "樱木。他头也不抬。你呢？习惯性地反问。",
        "",
        "嘎？仙道。呆呆地答。浑然未觉被他偏转了话题。",
        "",
        "",
        "那，流川呢？扭回话题。继续问。",
        "",
        "没感觉。老公接着看他的小说。",
        "",
        "",
        "为什么？那么俊哪？锲而不舍。",
        "",
        "俊么？男人总算抬起了头，抓了抓头发，一脸地迷茫。就是觉得他好像太拽了些。再就是睡觉。好像没觉得太俊之类的。又太有女人缘……",
        "",
        "",
        "哦……某个对他真实心意心照不宣的女人拉长了声音。",
        "",
        "",
        "——某个真实片段。在某人提笔开写流川枫之前。",
        "",
        "",
        "",
        "",
        "",
        "说实话，在初看灌篮高手时，我是不喜欢流川枫的。也许因为那时已上大学，不再是年少张狂的曾经年纪，便多了一份对那张冷俊面庞的免疫力。",
        "",
        "",
        "还记得那一头柔软黑亮的发下，清冽冽的眼，小小的唇。可是本来是极清清俊俊的一张脸，却不知为何偏偏木无表情。",
        "",
        "",
        "一言一笑，一怒一颦，都吝啬到了极点。",
        "",
        "",
        "而那份永不放弃的争胜之念，又在他对其他事物全不萦怀的映衬下显得有些不近人情与可怕。",
        "",
        "",
        "只有在睡得迷糊了时，星眸半睁半闭的迷茫困顿，才有了一点少年人的可爱。吐着泡泡，骑自行车就敢去撞汽车并毫发无损，更别提他连老师都殴打的光辉记录了（勇敢，着实勇敢。我的梦想啊）。",
        "",
        "",
        "",
        "",
        "",
        "许多年后，开始重温SD，不同于以前的TV漫画一起啃，这两年开始疯狂地重咬漫画书。书屋的灌篮高手的扉页印着十几个日期的章，其中有大部分是为我而留下的。",
        "",
        "",
        "也算是为人家创造经济利益吧。我窃笑。",
        "",
        "",
        "而当我再度拿起那几本合订集（不要笑我浅薄，我的周围只能找到这种）时，仔仔细细认认真真地从第一页开始到最后一页掩卷，我以为自己已经老去的心再一次为这些热血少年们开始沸腾。也在几年后，以不同的年纪与阅历，开始重新认识到了那些少年们，赋予自己的全新印象。",
        "",
        "",
        "包括流川。",
        "",
        "在记忆中，与往不同的流川。",
        "",
        "一个真实，简单，明快，感动人心的流川枫。",
        "",
        "而不是一张清俊的脸，与一副讨人厌的性情。",
        "",
        "",
        "",
        "",
        "",
        "长大之后，尝试以不同的心态回眸，才发现流川其实是那样纯粹的一个人。",
        "",
        "",
        "纯粹到在这俗世中难以立足。",
        "",
        "",
        "人生对于他而说，是很简单的。",
        "",
        "篮球，睡觉。两个足矣。",
        "",
        "",
        "而那许多恩怨情仇爱恨纠葛以及种种世俗牵绊，对他而言，是遥远到永远不必触摸的所在。",
        "",
        "",
        "因为那样一个明确目标的存在，旅途中的风景再如何美丽或琐碎，从此都不曾入得他的眼与心。",
        "",
        "",
        "永永远远不会掺入到他的人生。",
        "",
        "那样真实，永远不会为世俗左右的人生。",
        "",
        "",
        "",
        "",
        "",
        "与他外表的冷漠相比，他对于梦想的执著几已到了令人惊骇的地步。那样一个冰一样的少年，在篮球场上却烈火漫天一样的炽热，以一种令人颤栗的姿态。",
        "",
        "",
        "别人的梦想是生命中的一部分，而他，却是在为了梦想而燃烧生命。",
        "",
        " 后来觉得，流川其实是个很简单的人。简单的性情，简单的原则，简单的人生。不同于单纯到无药可救动不动就被人骗倒的樱木，流川的简单有着洞澈一切的清澈与冷冽。",
        "",
        "",
        "很多事情，是他不去做，而不是他想不到，或者不会做。",
        "",
        "",
        "譬如说话。",
        "",
        "",
        "需要的时候，他同样可以很认真地说出自己心中的话，例如面对仙道时，他指点樱木时的那些话不但是惊动了大咧咧的樱木，何尝不是惊讶了卷前的我们。",
        "",
        "",
        "原来，那个少年，他只是不喜欢说话，而不是孤独冷漠笨嘴拙舌。",
        "",
        "",
        "譬如尊敬。",
        "",
        "",
        "想着他梦打小池时的恐怖凛冽，想起他对宫城与樱木喧闹时所说的“两个蠢材”，还有三井等人打闹时的“一群白痴”。很难想象尊敬这个词会存在于流川的心中吧。",
        "",
        "",
        "但是事实上，他对安西老师，对赤木，对彩子，都是很为尊敬的。不仅仅是因为他们的地位，更多的是因为他们的性情。安西的慈爱，赤木的认真，彩子的干练。",
        "",
        "",
        "简单纯粹的流川比其他人更能直觉感受到他们性情中真与善的一面。",
        "",
        "",
        "他不是不尊敬人，事实上，除了睡觉时会糊涂得乱打人之外，清醒时的流川，是有着自己明确的原则与处事之道的。他嗤笑的，只是同伙们或为老不尊或胡闹的行径而已。而认真起来的三井，也同样曾博得这个少年的尊重。",
        "",
        "",
        "譬如原则。",
        "",
        "",
        "有没有想过，其实流川枫是个相当有原则的人呢。只是基于他简单的性情，他的原则也极其简单而已。^O^",
        "",
        "",
        "吵到我的人，无论你是谁，都不可饶恕。记得这句吧。流川的名言啊。",
        "",
        "",
        "而三井铁男等人闹场的时候，最先动手的人不是张扬的樱木，不是被寻仇的宫城，而是流川。那个看起来万事不萦于怀，冷漠到不会冲动的流川。不是他不顾忌会被解散的可能。只是在他的头脑里，有一个很简单的是非观念：他们先动手，是他们不对。",
        "",
        "",
        "所以他打起架来可以理直气壮惊天动地。",
        "",
        "",
        "而他的是非原则就是这么简单：人不犯我，我不犯人。你若是侵犯到我，那我绝绝对对不会留情。",
        "",
        "",
        "很多事情很难说对或者错。只是那样表面冷淡漠然的流川，这样鲜明激烈的性情，给普通人如我的脆弱的灵魂造成太多惊讶与强烈的冲击。",
        "",
        "",
        "",
        "",
        "",
        "流川的简单，还同样表现在他的就事论事，对人善良与不记仇。",
        "",
        "",
        "什么？这两个词存在流川的字典里吗？别扔西红柿啊，呀，还有鸡蛋，容我接来，回家炒菜去。吃饱喝足后听我慢慢说来。",
        "",
        "",
        "“对不起，因为我射来射去也射不好，所以心里很烦躁。对不起……”樱木花道一脸诚恳与认真地看着他，“拜托你再示范一次给我看吧，运球上篮……”",
        "",
        "",
        "虽然一直弄不明白眼前这个嚣张毛躁的红头小子为什么从相识的那天起就和自己过不去，仿佛有着杀父夺妻的深仇大恨般（真不愧是可怕的直觉，也差不多了 --||）处处与自己作对，甚至在刚才还几番恶整自己，可是看着他认真的样子，流川还是说了一句“没问题”。多么善良简单的人啊。可惜某些人还是辜负了他如此善良的心意。",
        "",
        "",
        "而在与三井等人的混仗之后，受伤最重的流川并没有因私仇而结怨，除了常常不着痕迹嘲笑一下他的为老不尊外，对归来的三井，与他娴熟的技术与能力，有着不形于外的尊敬。",
        "",
        "——尽管事实上，前者更容易让人吐血。",
        "",
        "",
        "也是因为这般简单的性情，在被南烈击倒后，他可以毫无戒心与疑虑地坦然地接受对方表示歉意的伤药，而不是如躲在一侧的那个红发小孩一般幼稚地奸笑着说“不错，毒药，够狠毒”。",
        "",
        "",
        "在他的心里，篮球场上的争斗就是如此简单。哪怕因为自己被击倒了，那也只是双方的简单冲突而已。既不会为此场上记恨，更不会为了这个场下寻仇。",
        "",
        "",
        "事了一去泯恩仇。流川的心，简单得足以令碌碌于人世爱恨情仇的我们心存敬意。",
        "",
        "",
        "",
        "",
        "",
        "如果说以一种高高在上的姿态微笑俯视的仙道是世俗尘间所未见的仙品，灿烂孤寂，悠然高远；",
        "",
        "那么总是以一双冷冷眼眸淡看人群的流川则是这漫漫红尘中举世难寻的极品，真实纯粹，举世皆浊而我独清。",
        "",
        "",
        "而因为这份纯粹与真实，许多人将他列入了不通人情不懂世故的那一列。在喜欢的同时厌憎着。",
        "",
        "",
        "却忘了自己少年时，是何其讨厌世事洞明皆学问，人情练达即文章，多么渴望能拥有一份完全属于自己不为世俗所羁绊的人生。",
        "",
        "",
        "有多少人还记得，我们也曾经有那样明确的目标与性情。而当一天天地长大，却被生活的琐碎磨平了曾经的梦想与棱角，以致于在看到那样一个仍然不懈坚持的少年时，心中百味掺杂。",
        "",
        "",
        "",
        "",
        "",
        "后来才明白，在这个物欲横流事事挂心的尘世中，能够有一个明确的目标一份不被左右的坚定，那份清静与纯粹，是多么宝贵的性情。",
        "",
        "",
        "岁月的流转中，人心老去，曾经的执著与坚忍已成昨日黄花。沧海也终幻化作桑田。",
        "",
        "",
        "而永远正视前方从未犹豫过从未停驻过前行脚步的流川枫，就这样在许多年后，以他年轻的姿态，走进了我已经老去的目光。",
        "",
        "（八）侠骨素心——水户洋平",
        "",
        "",
        "",
        "",
        "初初看到那个少年时，有一种温暖贴心的感觉。眉幼，眼细，中等的个子，清瘦的身材，清清淡淡的秀气。仿佛邻家男孩一般耍宝热闹，亲切而熟悉。",
        "",
        "",
        "除了秀气一些，似乎与樱木军团里其他三个单纯而热烈少年并没有太大的区别。",
        "",
        "同样嘲笑的同时回护着樱木，同样咧开嘴笑得没心没肺兼惊天动地。",
        "",
        "",
        "再见他时，却已完全是另一种样子。",
        "",
        "",
        "“小卒别插嘴！我说的是你啊，堀田学长！”",
        "",
        "看似清秀无害的少年冷冷地一轩眉，没有人可以忽略那一刹他眉宇之间那种凛然的尊贵，与隐忍的霸气。",
        "",
        "",
        "相对于那三个单纯的孩子，与白痴的红发少年，水户的尊贵与霸气有着卓然世外的味道，并且，幽深的智慧。",
        "",
        "",
        "",
        "",
        "",
        "常常想，井上应该是偏爱这个少年的。",
        "",
        "",
        "与其他SD里的热血少年不同，洋平的生命里没有篮球。他只是作为一个守护着樱木的旁观者，以一颗热心与一双冷眼淡淡地看着从初始到终结所发生的一切。",
        "",
        "",
        "而偏偏是这个与篮球无关的少年，征服了SD外所有观者的心。",
        "",
        "",
        "有人憎厌流川，认为他孤高自大冷漠无情；",
        "",
        "有人不喜欢樱木，认为他白痴得太过幼稚；",
        "",
        "有人讨厌藤真，认为他太过漂亮或者深沉；",
        "",
        "（请各位流命花命藤命放过我吧，偶只是总结，不是偶个人意见如此……）",
        "",
        "",
        "可是，却几乎没有人不喜欢洋平。",
        "",
        "水户洋平，这样一个深沉多智却义盖云天的少年，仿佛自SD里横空出世，便打动了所有男人女子的心。",
        "",
        "",
        "仗义的，希望有这样一个兄弟；率性的，希望有这样一个朋友；孤独的，希望有这样一个手足；浪漫的，希望有这样一个情侣……",
        "",
        "",
        "这个奇异的男孩身上，似乎有着无数奇异的特质，等待着懂他的人去挖掘。",
        "",
        "",
        "",
        "",
        "",
        "即便在樱木军团里，洋平也是一个特异的存在。樱木军团五人，乍眼看来似乎是以高高大大勇武无双的樱木为首，事实上，真正的灵魂领袖，却是看起来温和无害清清秀秀的洋平。",
        "",
        "",
        "常常想，没有了樱木军团，水户洋平依旧是水户洋平。他的人生道路只会愈加精彩。",
        "",
        "可是没有了水户洋平，樱木军团还叫樱木军团吗？",
        "",
        "",
        "那个即使在大笑时骨子里都透着孤独的少年，以守护的眼神，望着四个天真的少年，在他所能守望的每一天。",
        "",
        "他们是一同长大的同伴，可是那种太过理智的俯视感，注定了他成为他们生命的守护神，而他，在他们的目光之外，孤独着。",
        "",
        "",
        "那目光的焦点，是樱木。表相的勇猛与内心的天真形成了那么一个强烈的对比。",
        "",
        "常常想，对另外四个人而言，这样的樱木，应该是他们生命中最可宝贵的吧？宝贵到宁可豁出一切，也要去保护那份天真与纯良。",
        "",
        "",
        "尤其，对水户而言。",
        "",
        "这个看起来最最瘦弱最最平凡的少年。",
        "",
        "",
        "",
        "",
        "",
        "如果说写仙道时会想起天高云淡的悠然高远，写藤真时会想起风神秀逸的举世无双，写樱木时会觉得七月阳光的灿烂灼人，那在写洋平的时候，惟一涌上心头的那个词，是，千帆历尽。",
        "",
        "",
        "仙道的悠然是天性，洋平的沧桑却源于实实在在的人生。",
        "",
        "",
        "千帆历尽。",
        "",
        "",
        "",
        "",
        "",
        "总觉得这个少年是一个谜一样的存在。明明是十四五的少年，可是却似有着远不平凡的人生经历。清清浅浅的笑意里有着隐隐的温和，一双眸子却犀利而深沉多智。",
        "",
        "",
        "想得久了，会觉得他的心是沧桑的，尽管他明明与其他几人同龄，可是却总能隐约感觉到也许由于不同的人生，这个年幼的少年有着远异然于他人的精明，冷厉，与十足柔软的内心。",
        "",
        "",
        "独独向那几个人所敞开的柔软内心。",
        "",
        "",
        "偶尔，一种微笑旁观的落寞。",
        "",
        "SD 里，井上几乎很少交代角色的生存背景。只在安西病发的时候，约略地提了一下樱木的不堪过去。",
        "",
        "",
        "即便如此，从所有角色的言行举止衣着穿戴，亦可隐约得见一斑。",
        "",
        "",
        "藤真的尊贵，仙道的洒脱，流川的冷冽自我，这样可贵的性情与平素的举止，都绝不是寻常人家所能教育出来的孩子。",
        "",
        "花形的身上，有种温和的贵气，以及内敛的骄傲，这种骄傲往往只在篮球场上，在藤真面前勃然迸发。",
        "",
        "而木暮的温文则应该是书香门第浸润出来的气度。",
        "",
        "",
        "",
        "",
        "",
        "那么水户呢？那个横眉时，即使清清淡淡地笑也有着凌厉气势的男孩？那个虽然清清瘦瘦却仿佛一切尽在指掌的少年？",
        "",
        "",
        "在他刚刚出场的时候，与晴子的对话中，他曾说过他要去做兼职了。那时，是刚刚进入高中的学校。一切都待熟悉与稳定中，而他却去兼职，而且似乎对兼职早已习以为常。",
        "",
        "",
        "而第N次看漫画后，留意到了其中一个片段。樱木在篮球馆里辛苦清洁，一个人苦楚兼无聊，给那几个死党打电话。",
        "",
        "不提野间冒充忠二郎的无良用心，当他打到洋平家里的时候并没有人接，樱木自言自语地说了一句“可恶，洋平不在家吗？”从这句话中我们可以看出，洋平是自己住的。",
        "",
        "从全书通读下来，似乎湘北并不是住宿的学校，而与樱木等人的友情显然也不是短时间内所交往得来的。也就是说，“和光中”的这五人组最晚也应该是从初中时代就在一起的了。",
        "",
        "显然，洋平也不应该是如仙道一般被人从遥远的家乡拐来陌生异地的孤独孩子。再怎么狠心的家人也不可能将一个小小的孩子一扔便是几年而不闻不问。",
        "",
        "",
        "只剩下了一个我最不愿去想的答案。洋平，那个似乎无所畏惧，自立到坦然与悠然的少年，也许，应该，大概，可能，是个孤儿。",
        "",
        "或者，是弃儿。",
        "",
        "",
        "所以他辛辛苦苦去兼职，所以他常常不在家，所以他才对同样身世的樱木，那么关切备至。",
        "",
        "",
        "所以，他那般冷静的凌厉，苍凉的智慧。",
        "",
        "",
        "",
        "",
        "",
        "相对于樱木的天真，洋平的眼眸中有着一种看透世情的睿智与深远。也只有这样的一双眼睛，才能更清晰地看透樱木单纯背后的可贵吧？并且，珍视。",
        "",
        "",
        "总觉得，那已经不仅仅是友情。而更多的，是以不合年龄的沧桑，远远眺望自己过早消逝的童真，而渴盼着从身边的人身上，看到原来这个世界上，还有所谓幸福。",
        "",
        "以守护的姿态，隔水相望。",
        "",
        "",
        "只是，总有一天，连这样一种守望，都会渐渐远去。",
        "",
        "",
        "而认认真真微笑着看这一天到来的洋平，又有谁能真正明白他看着雏鸟终有一天成长为鹰，生存的背景由身边而远至蓝天白云的伤感与欣喜。",
        "",
        "",
        "是啊。欣喜。不是没想过终会有分离的一天，可是仍然尽自己的一切可能去照顾着那个白痴一样的少年，只因为，那样可宝贵的真性情。即使看着他一天一天地愈加沉迷于篮球，那个自己永远无法驻足的所在，也宁可微笑着，看他纵情飞扬。",
        "",
        "",
        "",
        "",
        "",
        "偶尔会想，那五个人，当他们面对各自的人生旅途，会各有怎样的人生际遇？当每个人的面前都横亘着一条只属于自己的路，他们会怎样，为自己，以及彼此选择未来？",
        "",
        "",
        "还记得洋平在篮球馆里投球时的画面。三分没中，他摸摸头，笑笑说，“好难啊。”",
        "",
        "",
        "看着那张清秀笑颜，忽然就想起湘北与陵南练习赛后，当大楠叹气说樱木花道没再打破“失恋纪录”时，洋平说，因为他正把自己的精力集中在篮球上嘛，那家伙可是好不容易才找到一个能让他全力以赴的目标啊。",
        "",
        "当大楠叹气说无聊时，洋平劝他，你也去找个目标吧大楠。",
        "",
        "大楠反问，洋平你说什么，那你自己有目标了吗？是什么？",
        "",
        "",
        "记得当时的洋平，似乎是愣住了。是因为自己没有为未来想过目标吗？应该不是的，那样深沉的水户洋平，不可能没为自己设想过未来。那么，为什么他在面对这样一句话时居然是愣着的？",
        "",
        "",
        "是因为，他为自己想过目标，却一直为了某些人某些原因而百般推迟不曾去进行吗？是因为哪怕仅仅在目前时期，他宁可抛弃所谓的目标而抓住仅剩不多的默契与快乐？",
        "",
        "",
        "总觉得依着洋平的性情，他为自己设计的未来必定不是如大楠高宫等人般浑浑噩噩，也不像樱木一般简洁乐观，当他真正走向自己的未来时，他定要无奈地舍弃现在所珍视的所有，哪怕只是疏离。而这些，哪怕是智如洋平，也终不想去面对的。",
        "",
        "尽管，终究，有离别的那一天。",
        "",
        "",
        "有多少朋友，可以真正一生相守呢？能相携一程，铭记一生，已是年少时最飞扬的记忆。纵然老去，想着那些风云岁月中沉沉旧事，那许多鲜活生动的容颜，那曾经珍若性命的友人，已足慰平生。",
        "",
        "",
        "樱木花道：以天才之名作保证。",
        "",
        "",
        "",
        "",
        "有时候想。也许，他真的是个天才呢。",
        "",
        "那个红头发的一脸灿烂笑容宛如七月阳光般带着些灼人热力的天真少年。",
        "",
        "",
        "樱木花道。",
        "",
        "",
        "",
        "",
        "记得在曾经的某个贴子里，有位朋友跟贴问，你是不是不喜欢樱木。否则，怎么会忍心那么说他？",
        "",
        "那么——说他？",
        "",
        "初如愕然，继而气愤，然后，啼笑皆非。",
        "",
        "",
        "",
        "",
        "不喜欢么？",
        "",
        "我直到现在也不知道我的文字里到底是哪些具体的描写可以让人误会我不喜欢这个孩子。",
        "",
        "",
        "是的。",
        "",
        "孩子。",
        "",
        "",
        "其实真的总觉得他还是个孩子呢。",
        "",
        "",
        "尽管他那么嚣张那么任性。",
        "",
        "尽管他勇猛无双，悍勇非常。",
        "",
        "尽管那一头红发，炽热得如同烈火在燃烧。",
        "",
        "尽管，他有那么多的缺点。",
        "",
        "",
        "但是在我心里，他一直是一个纯真，热烈，感动人心的小孩。",
        "",
        "就像那个常常一脸白痴笑容的少年，让人在瞠目的同时，却也悄悄地感动着。",
        "",
        "",
        "",
        "",
        "",
        "一直拒绝去写花道。",
        "",
        "",
        "在我心里，相识以来，那个少年的笑容都是最珍贵的。珍贵得时不时的，都想拿出来晒一晒阳光，顺便感动一下我已经苍老的心事。",
        "",
        "却又偏偏，不知从何时何处开始落笔，记忆。",
        "",
        "",
        "也许总是这样。越珍贵的东西，越是难以落笔。越放在心头里的，越不忍深入灵魂深处，去做冒昧的惊扰。",
        "",
        "只想就那样放在心里，偶尔深夜里凝神清思，却也只有自己，轻轻浅浅地，连一回眸，都带着不忍惊卒的谨慎。",
        "",
        "",
        "",
        "",
        "",
        "骨子里面我是仙命。对于那个叫仙道的少年的情感已经成为了自己生命中永恒的印记。但这丝毫无损于见到这个红发小孩时我从心里漾出的满怀喜悦的真实与真诚。",
        "",
        "是呢。喜悦。",
        "",
        "",
        "对仙道，是仰止的欣赏；对流川，是浅浅的尊敬；对花道，则是放在手心里的宠溺。",
        "",
        "",
        "没有天上人间的差距，没有理想现实的隔绝。只是宛若自己最为幼小的那个弟弟一般，连投注在他身上的眸光，都是含笑摇头带着些偏疼的无可奈何。",
        "",
        "",
        "然后，微笑着轻声叹息。",
        "",
        "",
        "",
        "",
        "",
        "还记得他出场时么？初中三年，令人瞠舌的50次光荣失恋纪录。那个自己一心想与她一同上下学的女孩子，却恋上了篮球部的男孩。四个损友貌似取笑实则关切的笑语，也解不开自己由喜生怒恨乌及屋对篮球的莫名的怨愤。",
        "",
        "",
        "“世间如今虽是春天，但我的心却是寒冬……”",
        "",
        "那个俊朗阳光的男孩子，偏偏一副苦闷颓丧的表情。望着窗外烂漫的樱花，却连自己的眼神里都了无生气。",
        "",
        "篮球，在那一刻，成为了他灵魂的禁语。",
        "",
        "可是想来他也没有想过，后来，他居然一辈子都离不开这个他曾经最讨厌的圆圆的东西吧？",
        "",
        "——嘿嘿。凌驾于造物之上的井上大神啊。你是我的偶像。",
        "",
        "",
        "",
        "似乎命运嫌他与篮球的情缘还不够深重。随着那一句“你喜欢篮球吗”，一个天使般的女孩子，与篮球一同走进了他的人生。",
        "",
        "从那天起，那一份与篮球的终生之缘，就此结定。",
        "",
        "",
        "那个单纯的孩子，就这样走上了那个让他哭让他笑让他欢喜让他气恼的，他的篮球之旅。",
        "",
        "也让我们有幸看到了一幅幅感动人心的少年故事。",
        "",
        "",
        "",
        "",
        "最初，花道因为恋上了那个女孩子而喜欢上了她喜欢的篮球。",
        "",
        "只是那时，篮球场对他而言，还不是心灵的圣地。因为最初，不过是简单的爱屋及乌而已。费尽心思地进入了篮球队，也不过为时时可以看到她干净而温柔的笑颜。",
        "",
        "也同样为了她的闪亮的眸子，满心所念所想，也不过是那个威风凛凛的——灌篮。",
        "",
        "",
        "可是那里，偏偏有一个咆哮暴躁得如同大猩猩的家伙。",
        "",
        "偏偏那个家伙还是球队的队长。",
        "",
        "而更可恶的是，这个队长，偏偏是那个温柔可喜的晴子小姐的哥哥。",
        "",
        "最最最最可恶的是，这个家伙还偏偏百般对自己看不入眼。",
        "",
        "",
        "天哪，世界上还有比这更荒谬更悲惨的事情么？",
        "",
        "",
        "",
        "而事实证明，是有的。",
        "",
        "同样的一片场地里，猩猩和他的咆哮与铁拳还是稍稍可以忍受的。",
        "",
        "真正无法忍受的，是那个让我们的花道无比讨厌的“狐狸公”“三年寝太郎”。",
        "",
        "而他更讨厌的，是晴子看她的眼神。",
        "",
        "",
        "可怜的孩子。",
        "",
        "",
        "",
        "",
        "",
        "这个孩子哪，有的时候让人很是想笑。",
        "",
        "",
        "说起花道的搞笑，实在是让人数不胜数哪。我们的花道，实在是个搞笑的艺术大师。",
        "",
        "譬如罩着“面具”，送给猩猩的香蕉与美女的图片；譬如做着各种鬼脸企图惊扰流川的射球；譬如与青田因为晴子的照片与柔道部的“争执”；譬如三十日元买来的那双“旧”鞋；譬如“小三”“寿寿”“大叔”“中年人”；譬如田冈PP下的那两根手指；譬如仙道那肿得如同馒头似的可怜手掌；譬如那粒经典的“颜面”射球……",
        "",
        "",
        "而最为经典的，是他咧着嘴张狂大笑着在各个阶段贯彻始终的那句——“我是天才”。",
        "",
        "",
        "嘿，厚道一点，就不提他扯下赤木裤子那件事了……",
        "",
        "",
        "",
        "",
        "",
        "这个孩子，有的时候，那么贴心。",
        "",
        "",
        "“眼睛兄，托我这个天才的福，你从篮球场上退休的时间，应该往后延了吧！” 这样一句自大的话，却不知打动了多少人的心。在木暮扶着眼镜微微濡湿眼睛的同时，我们何尝不是深深为之感动。",
        "",
        "",
        "其实花道真的是个很淘气的孩子。如对流川莫名的耿耿于怀，如他对许多人的捉弄。可是孩子就是孩子，再怎样乖僻淘气的孩子，都会在不经意间，以他最真的举动，轻触你柔软的内心。",
        "",
        "何况我们的花道，他是那样单纯、明净。勇猛任性的外表下，有着那样温柔体贴的心。",
        "",
        "",
        "所以，幸福的花道，有樱木军团的默默守护，有大猩猩口是心非的言传身教，有着温柔晴子的微笑鼓劲，有老爹的呵呵纵容，有眼睛哥哥的维护，甚至有着狡猾狐狸的另类激励。",
        "",
        "也有着旁观的我们，那许多无声的感动。",
        "",
        "",
        "",
        "一直不太喜欢晴子，可能因为她的过于平淡。可是一直对她的一句话，有着知音般的感动。",
        "",
        "“唔……不过，樱木同学为人很容易相处的啊。”",
        "",
        "“所以，我认为他是个好人。”",
        "",
        "当藤井等人向她诉说着和光中五人组的光辉历史与可怕传闻时，晴子微笑着，认真地说着自己的心里话。",
        "",
        "没有被流言所乱，只认真地坚持着自己心中最初的印记。",
        "",
        "那个单纯的女孩子，因为单纯，而轻易地看透了另一个同样单纯的男孩，最为宝贵的真性情。",
        "",
        "",
        "因为这一句话，晴子成为心中最温柔的存在。",
        "",
        " 而这个孩子哪，有的时候，却让人忍不住夺眶而出的泪。",
        "",
        "",
        "第一次被花道感动，是在湘陵初战。",
        "",
        "最让人深刻铭记的，不是在那个男孩另类的激励下，他摒弃了新手对于赛场本能的紧张与恐惧；不是他以一个初学者的无惧无畏或者说是无知无畏左冲右突；不是他初识篮板球的威力并就此奠定他篮板王的地位；不是他傲气冲天的那一句“仙道，我要打败你”。",
        "",
        "",
        "那一次，他跑丢了脚上的鞋，摔倒在偌大的球场上。",
        "",
        "那一瞬，虽然千百人存在，但球场却是如此空旷。",
        "",
        "只有他略带嘶声的叫喊，犹自在球场中回响着，激荡着无数人的灵魂。",
        "",
        "“可我总觉得还有五秒啊！传球！传球！”",
        "",
        "那一刻，我第一次觉得这个有的时候自大得让人不知该怎么去笑的孩子，竟是这样让人尊敬。",
        "",
        "",
        "在这一场比赛中，一向不输于人的花道，初尝了失败滋味。也许，正是这种失败的滋味，使好强的花道从此无比认真地投入。",
        "",
        "——洋平说过，那家伙，可从来不是个轻易服输的人哪。",
        "",
        "",
        "海南战后，他剪了头发。曾经倔强嚣张到不可一世的耀眼红发，刹那间变成了一个搞笑的和尚头。可是我们却能清晰地感觉到，那个曾经稚气的孩子，似乎多了一份责任与担当。多了一些，成长的气质。",
        "",
        "也让我们，多了一份不流于外的尊敬之情。",
        "",
        "",
        "",
        "后来，这种尊敬，在山王之一战达到了顶峰。",
        "",
        "",
        "“像今天这样受别人拜托，被大家寄予厚望，我可是第一次啊……”",
        "",
        "",
        "那个曾经一直毫不怀疑地认为自己是天才的孩子，当他站在挑战王者的赛场上时，在万千人的不屑眼光里，握着寄托着队友无数殷望的手掌，昂然地说出“你们那一套规则对我是不管用的啊，因为我是个新丁”时，他之前那些偶现稚气的丑态的日子，似乎忽然之间，淡若云烟。",
        "",
        "",
        "只有那个骄傲坚决地说“老头子，你最光荣的时候是代表全日本吗？而我，就是现在了”的少年，以他绝世的光华，赚取着我们的热泪。",
        "",
        "",
        "",
        "“非常喜欢！今天绝不是说谎！”",
        "",
        "是啊，真的是，非常，喜欢。那个最初只是用来作为追求女孩子的跳板的篮球，在短短的几个月内，在血与火的蒸腾下，在热情与眼泪的岁月里，从此成为自己永远的信仰。",
        "",
        "",
        "有的时候，成长，只在一瞬之间。",
        "",
        "",
        "",
        "",
        "",
        "",
        "特别喜欢井上在花流初识时的那句话。",
        "",
        "樱木花道与流川枫……",
        "",
        "以上的就是这两个在今后被大家称为终生劲敌的人相遇的经过。",
        "",
        "",
        "终生劲敌。",
        "",
        "",
        "这个世界上也许真的有些人是可以称之为终生劲敌的。譬如牧与藤真，譬如鱼住与赤木。",
        "",
        "还有，譬如流川，与花道。",
        "",
        "",
        "",
        "",
        "",
        "我想，初时的少年，对流川，只是简单的孩子气的恶作剧吧？像那些绰号，像那些无伤大雅的捉弄，像那些孩子气的嫉妒。",
        "",
        "",
        "jie",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "是什么时候眼光开始被他吸引了呢？",
        "",
        "",
        "那一次。",
        "",
        "从容越过数人，流川腾身，轻松灌篮。",
        "",
        "赤木心里想的是，“是真功夫！那是绝非侥幸得来的真功夫！”",
        "",
        "",
        "花道呢？",
        "",
        "我第一次看到他被那个黑发男孩的绚丽球技所吸引。虽然，那只是短短的数秒时间。可是我看他站在那里，眼神里是惊动的眸光。",
        "",
        "以一个新手的姿态，战意勃然。",
        "",
        "",
        "真正心灵的竞争，是从那里开始的吧？",
        "",
        "",
        "",
        "",
        "后来，无数次的打闹中，两人在别扭的表面下渐渐有了无声的默契。",
        "",
        "不仅仅是在篮球里。",
        "",
        "",
        "记得那句么？",
        "",
        "“瞒天过海”“毁尸灭迹”！",
        "",
        "这么可怕的两句，出现在三井闹场时，两人不约而同地脱口而出时。而后来两人又同时挠头如何个“瞒天过海”“毁尸灭迹”法（两个笨孩子，事实证明，只有提纲契领，不懂谋划具体步骤，那是远远不够的啊）。虽然在与铁男打斗为流川讨还公道时只是轻轻一巴掌（流川恨恨：这个混蛋），但是两人这种不约而同，着实让卷前的我们会心地笑了。",
        "",
        "",
        "",
        "海南败后，花道一个人枯坐在黑暗的球场里，带着自我惩戒的心情。哪怕就此坐到天荒地老，只要那场比赛可以重新来过。",
        "",
        "“都是因为我，比赛才会输掉的……” 自责的心声，一直回荡在花道单纯的大脑皮层里。",
        "",
        "",
        "球场内灯光亮起。抬头望去，是另一个充满自责的少年。",
        "",
        "",
        "因为自责，因为固执地认为所有的过错都在自己，两个冲动的孩子，通过血腥的打斗，达成了铁血的和平。",
        "",
        "",
        "",
        "",
        "",
        "其实总觉得花道和流川很像。",
        "",
        "",
        "花道英挺。流川冷冽。",
        "",
        "一个喜笑颜开，一个木无表情。",
        "",
        "一个活力充沛，一个睡意足足。",
        "",
        "",
        "可是灵魂深处，却有着太多相似。",
        "",
        "",
        "流川一贯目标坚定，花道认真起来的样子也帅得让人动容。",
        "",
        "花道有着公认的搞笑天份，而流川的冷言冷语却时而是让人在愕然之余惊笑。",
        "",
        "而更相似的，是他们对于篮球的执著，与对于胜利的永远追求。",
        "",
        "一个刚毅，一个坚忍。",
        "",
        "对于青春与热血，永不懈怠的认真。",
        "",
        "",
        "",
        "如果说流川是真，那么樱木便是纯。两个迥异的少年站在一起，便是我们早已逝去的那个青春年代。",
        "",
        "",
        "",
        "  后来我们老了。",
        "",
        "",
        "                                           而他们，永远年轻。",
        "",
        "",
        "                                                                   ——淳于青",
        "",
        " \n    "
      ]
    }
  ]
}