{
  "id": "1998868",
  "title": "少女革命",
  "allTitle": "少女革命 少女革命ウテナ",
  "year": "1997",
  "info": {
    "导演": "几原邦彦",
    "编剧": "榎户洋司 / 比賀昇 / 上村一宏 / 月村了衛",
    "主演": "川上伦子 / 渕崎ゆり子 / 子安武人 / 三石琴乃 / 久川绫 / 草尾毅 / 西原久美子 / 本多知惠子 / 今井由香  / 白鸟由里 / 川村万梨阿 / 渡辺久美子",
    "类型": "剧情 / 喜剧 / 动画 / 奇幻",
    "首播": "1997-04-02(日本)",
    "集数": "39",
    "单集片长": "23分钟",
    "又名": "Shôjo kakumei Utena / Revolutionary Girl Utena"
  },
  "rating": {
    "分数": "8.8",
    "人数": "2617",
    "5星": "56.1%",
    "4星": "29.5%",
    "3星": "12.5%",
    "2星": "1.2%",
    "1星": "0.7%"
  },
  "summary": "天上欧蒂娜（川上伦子 配音）从小就失去了父母，某日，她遇见了一位英俊的王子，王子交给了欧蒂娜一枚戒指，告诉她这枚戒指或许能够使他们在遥远的未来再次相遇。王子英俊的身姿和温柔的话语在欧蒂娜的内心留下了深刻的印象，她希望自己最终也能如此优雅。\n                                    \n                                　　在戒指的指引下，欧蒂娜进入了凤学园就读，在这里，流行着名为一个王子游戏，在决斗中获胜的一方可以得到“蔷薇新娘”姬宫安茜（渊崎有里子 配音），成为她的支配者。西园寺荚一（草尾毅 饰）是安茜目前的主人，然而，欧蒂娜最终将他打败，得到了安茜，随着时间的推移，欧蒂娜和安茜之间产生了深厚的情义。",
  "comments": [
    " 这部作品在日本能够和《EVA》《世纪战舰》并列称为三大OUAKU动画，可以看出它的实力。\n        ",
    " 当年劲迷。\n        ",
    " 太装逼了，巨闷，罗唧叭嗦的叙事方式还真符合这个女性主题的动画\n        ",
    " 标准的无法理解，齐藤千穗在我心目中变调就是从这部开始\n        "
  ],
  "reviews": [
    {
      "title": "胡乱分析一下这部片",
      "html": [
        "\n      -------------------------------永恒的东西是什么-------------------------------",
        "",
        "",
        "在看少女革命的时候,我始终在问自己究竟什么是永恒的?",
        "",
        "",
        "西园寺追逐永恒的友谊,miki要的是不变的过去的兄妹之情,琉璃期待奇迹的出现.却没有什么真正得以实现,成为永恒.",
        "",
        "",
        "那么himemiya为什么成为了得到永恒的途径呢?是因为只有痛苦,才是永恒的.",
        "",
        "",
        "哎= =|||各位看官不要相信以上我的话,我是悲观主义者!这样是不好的不好的不好的!",
        "",
        "",
        "",
        "-------------------------------少女以及革命,之真相-------------------------------",
        "",
        "",
        "开始废话之前,先要澄清一下事件的真相.",
        "",
        "",
        "utena记错了过去的回忆,误以为是王子救了过去的自己,因为仰慕者王子而向往成为王子.实际上却是因为想要解救被封建社会认知所排斥伤害的\"魔女\"anthy而发誓要成为她的王子.",
        "",
        "",
        "dios王子大人拯救每一位少女,将她们从孤独,悲伤,或者别的什么乱七八糟的所谓不幸中解救出来.结果弄的精疲力竭,要死不活.可怜的是这些少女们没有谁真正爱着他,都不过就是利用他脱离不幸的时光而已.于是真正爱着他的anthy,也就是dios的妹妹,实在不忍心看着这位王子殿下惨死于拯救女性,就把dios封印起来为了不让他奔波致死.自然啦,社会整个就将刀锋逼近了anthy,将她视为魔女,觉得是这孩子独自霸占了dios王子,就噼里啪啦一阵乱砍乱刺.可惜anthy魔女不死之身,只能永生永世遭受痛苦,连dios大人都没办法救.",
        "",
        "",
        "dios大人代表的大概就是在这个社会中所有人一直认为的男性必须照顾女性这一思想,那么公主们对他没有真正的爱就表示了这种照顾必须是无条件无回报了.",
        "",
        "",
        "anthy看不过去,于是就站起来反抗社会,觉得这样是不公平的.这一点应该就是所谓的\"革命\".当然啦凭借anthy一个人咋可能抗衡得了社会,所以结果就是这个小小的力量被鞭打被折磨.但anthy虽然承受永恒的痛苦,但是她却没有死,说明这个力量是会一直存在的,也就是说这要这种不公正还存在那么这种反抗力量也就一定存在.",
        "",
        "",
        "utena见到了anthy受到的社会的压迫,想要救她出水生火热.可怜utena却是一个少女,还是一个小少女,更没有力量.虽然如此,她还是没有放弃要救anthy的念头(虽然后来错记了这段过去),而朝着成为勇敢的王子而发奋图强着.这个地方其实也有说明女性必须要自己才能拯救自己,因为utena(女性)要拯救anthy(女性).",
        "",
        "",
        "",
        "-------------------------------少女以及革命,之凤晓生-------------------------------",
        "",
        "",
        "来扯一下dios,当然也不得不扯到凤晓生那个贱男身上(囧rz,晓生迷岂不是要杀了我...).dios被封印之后,lucifer就苏醒了.lucifer这个名字的出现代表着什么实在是不用再多说,就是一邪恶势力.在此必须提一提,dios和lucifer都是凤晓生的人格,也就是说凤晓生这位皮囊不错的家伙身怀两种极端人格,一个视女性至高无上,一个视女性为玩物.后者苏醒后,就彻底搞的这位王子变态了.比如对自己的妹妹anthy乱伦,调戏片中几乎所有出场的女性等等行为,并以此为乐.这种做法实际上也就是他对过去的不满以及对过去的报复.以前他拯救公主们拯救的声嘶力竭,然后现在他就反过来,以伤女孩子们的心为乐.",
        "",
        "",
        "于是乎我们可以说凤晓生就代表了男性,好的时候那叫一个好,坏的时候那叫一个坏.",
        "",
        "",
        "晓生对utena说过,你是我的公主,你不适合拿剑,从今往后就由我来保护你,你就在城堡里幸福的生活吧.这句话说白了,就是让utena好好待在后宫中当一个没有思想没有灵魂的玩物罢了.而这就是成为lucifer的晓生认为的女性应该有的样子.",
        "",
        "",
        "凤晓生这个老贱老贱的家伙是有目的的,就是想要创造一个\"女性=没有思想的洋娃娃\"的世界.所以他需要力量,也就引发了后来一系列乱七八糟事件,为了打开藏有dios的力量的蔷薇之门.",
        "",
        "",
        "",
        "-------------------------------少女以及革命,之安希-------------------------------",
        "",
        "",
        "这个时候的anthy已经成为了一个机器人,彻底的封闭了自己的内心.没办法呀这位魔女实在太痛苦了不封闭自己内心就没办法承受那么多社会的压迫.至惨的是自己保护了老半天的哥哥dios变性成了lucifer,彻底不是以前那个让自己愿意牺牲一切的人了.于是乎就内心大封闭,直到成年的utena再次找到她,生活在一起,过了很长一段日子渐渐唤醒了以前记忆,也就是对utena敞开了一个缝缝.",
        "",
        "",
        "\"所有的女孩子,最后都是像蔷薇新娘一样的.\"这话是anthy说的,意思其实是说所有女性内心深处都有十分脆弱的地方,被人捏着软处了,就算是像utena那样勇敢独立的女性,也有可能会迷失,也有可能会被俘虏.因为蔷薇新娘从某种意义上就是一个没有心的洋娃娃嘛.",
        "",
        "",
        "",
        "-------------------------------少女以及革命,之棺木-------------------------------",
        "",
        "",
        "所谓棺木,utena以前躺在那里呢,而且后来西园寺也对着冬芽说过我们都躺在棺木里.这个棺木就是指狭隘的世界观,也就是晓生认同的对女性的看法.",
        "",
        "",
        "凤学院实际上就是一个大棺木.所有在里面的人都有着自己十分狭隘的世界观,对于一些已经过去了的事情有着无法释怀的心情.这些人全部的重心都在自己的身上以及最最接近的周围,他们所有的一切都仅仅存在于这么一个小小的凤学院而已.只有当这些人放下了这些已经过去了的事情,不能弥补的遗憾或者其他的种种的时候,才能真正的看到更广阔的世界.",
        "",
        "",
        "凤晓生他不过就是被对女性的憎恨,怨念,以及蔑视所蒙蔽,而只能永远被困在这么一个无聊的凤学院里假装自己双眼所及之处就是世界的全部了.",
        "",
        "",
        "",
        "-------------------------------少女以及革命,之革命的开始-------------------------------",
        "",
        "",
        "说了那么多救来救去的废话,革命到底又跟这些有啥关系呢?",
        "",
        "",
        "实际上anthy应该是第一个开始革命的人.她就是看不惯世人对dios的不公平的要求,才反抗社会的主流思想,而最后被华丽丽的万剑穿心了...",
        "",
        "",
        "所以呢,anthy是第一个带动革命的人.utena由于看到了anthy被社会压迫,也就是一堆剑刺向她,的场景,才产生了\"我要救她\"的想法,才无意识中,也开始了革命.",
        "",
        "",
        "不过utena和anthy的革命是很不一样的.anthy只是为了不让她哥哥承受所谓的\"王子的使命\"而反抗压迫着.但utena是无形中成长为了独立的女性,为了\"我身为女性是否可以成为王子\"挣扎,最后依然选择了握剑,为了自己的理想和目标而战斗的勇敢的,前所未有的女性.",
        "",
        "",
        "当时utena救了anthy,所有的剑就都向着utena刺过去了.剑所表示的,当然就是社会的压迫啦.那么这个时候,anthy的革命已经不重要了,社会发现了新的,更强有力的打压目标,所以轰轰烈烈的企图灭绝这种革命的苗头,拒绝新生的思想以及拒绝改变,又华丽丽的伤害了utena.这之后,anthy觉醒,她的想法大改变,所以放弃了她一直保护的哥哥,踏上了寻找utena的路途.",
        "",
        "",
        "末了的时候,凤晓生以为革命没有开始所以还在通过愚蠢的蔷薇新娘游戏不停的寻找着革命的力量.",
        "",
        "",
        "而anthy却知道,革命已经开始了.这个革命就是从她自己开始的.她不再愿意做蔷薇新娘,不再是一个没有思想的玩偶,她现在也要为了自己的目标而作为一个有能力的女性站起来,就说明了女性不再是男性的依附物,而是独立的个体,是应当获得同样尊重同样自身价值的个体.",
        "",
        "",
        "于是她迈出了凤学院这个大棺材,离开了这个狭隘的世界,而去到了更广阔的世界里,为了自己的目标而前进.",
        "",
        "",
        "",
        "-------------------------------少女以及革命,之utena-------------------------------",
        "",
        "",
        "utena这孩子可不是一般女性呐,梦想是成为王子,只得当然不是要变男人婆,而且是成为能够独当一面,不依靠任何人就可以实现愿望啥啥的勇敢的女性.",
        "",
        "",
        "她最后说,自己假装王子是错的.这话很巧妙,说的就是女人就是女人,当不了男人的.的确如此是没错,不过,没有女性一天到晚想着要变性好不好!utena到最后也依然是一个女生,不是一个男生,当然也不是王子殿下.",
        "",
        "",
        "但她是一个有着和王子殿下一样勇敢,坚强,不服输的心的女性.她一样可以握剑,一样可以战斗.",
        "",
        "",
        "只有坚强并且心胸宽广的人,才能够打开蔷薇的门,才能够让世界革命.",
        "",
        "",
        "utena实际上时代表了女性,向社会的封建思想挑战了.她认为女性就应该和男性旗鼓相当,独当一面,既不是依附着男性存在的玩具,亦不是需要男性无条件解救的白痴公主.",
        "",
        "",
        "这才是真正的革命.",
        "",
        "",
        "但可惜utena也依然只是一个微弱的力量.就跟anthy一样,个人之力是无法战胜整个世界的.",
        "",
        "",
        "不过这只是一个开始.有了utena站起来对抗世界,才有了anthy的觉醒.那么今后,由于这个开端,会有多少少女如同anthy一样觉醒,与社会的封建思想,不公平思想对抗呢?而这样一股力量,到最后会有多么的强大,不难预想吧.这才是真正的让世界革命的力量.",
        "",
        "",
        "",
        "",
        "",
        "这个革命的力量,是从自身开始的.要自己解救自己,不要靠别人.",
        "",
        "",
        "-------------------------------总有一天,会一起闪耀-------------------------------",
        "",
        "",
        "这是多么百合的一个片段啊!最后的时刻都不忘将两位少女照片中十指交缠的细节特写出来...",
        "",
        "",
        "\"一起闪耀\",这是多么让人yy的美好词汇啊~~~",
        "",
        "",
        "咳咳.正经一点的说,所谓闪耀,实际上指的是社会对于女性的重视吧.从utena革命事件(囧rz的命名...)开始,女性的光辉就已经无法掩盖了吧.那么必然总有一天,这个彻底的革命一定会实现的.",
        "",
        "",
        "",
        "-------------------------------闲谈杂说,之回忆-------------------------------",
        "",
        "",
        "不得不稍微扯回一下本片的很多细节片段.",
        "",
        "",
        "黑蔷薇教授大人事件中,在播放回忆的片段的时候,总是有莫名的箭头指向莫名的细节,不难发现这些细节在很多时候都很变化多端.比如教授大人喜欢的那位女性家里墙上挂的画,每回镜头打过去都不一样.说明了啥?当然是说明了,回忆里的细节都是无可考究,不真实,很可能被当事人错记了的.",
        "",
        "",
        "之后决斗的时候,桌子上放着的相片里那位弟弟的样貌,实际上根本不是教授回忆里的那样子.教授一脸惊讶,不敢相信.说明了啥?不过是再次说明了回忆是很可能被当事人主观的意识改变的,所以回忆都不是真相呀.",
        "",
        "",
        "utena也是一样.她连贯穿整个故事的关于dios以及anthy的记忆都记错了,把这么残酷惨痛的一个事件记成了充满少女粉红泡泡的王子公主事件,实在是不得不接受\"回忆是多么不堪一击啊\"这个事实.",
        "",
        "",
        "而miki前辈对于小时候,妹妹无比高超的琴艺也不过是一场错觉罢了.那时候她妹妹也不过就是跟着他乱弹琴,咋可能敲出如何如何的美妙音色.他由于过度怀念那段时光,就把那时候的回忆无限美好化了.所以当utena看到他家的庭院的时候,完全没办法和那首\"流光倾斜的庭院\"中美妙温柔的音乐联系在一起.所以anthy回答说,那首曲子是image啊.image就是说是印象,只是一个错觉而无法反映真实.",
        "",
        "",
        "还有琉璃大人说的那段,关于小时候一位少年为了救她姐姐而被河水冲走的故事.她的姐姐很快就忘记了少年的名字,那时候还觉得她姐姐残忍.而当琉璃本人回想起这个事情的时候,也无法再想起少年的名字了.",
        "",
        "",
        "最后utena从学院中消失了,人们最后还不是照样过着没有她的生活,并且多数人都渐渐将她遗忘了.",
        "",
        "",
        "",
        "",
        "以上那么多,要说明啥?其实也不过就是说,没有什么是永恒不变的.不论是过去,现在,还是未来,一切都是不定的呀.",
        "",
        "",
        "",
        "-------------------------------闲谈杂说,之影子少女-------------------------------",
        "",
        "",
        "影子少女,我指的其实就是那些话剧院的3位...",
        "",
        "",
        "现在脑海中还回荡着她们的,kashira kashira,go zon ji kashira...(我胡乱拼的..)",
        "",
        "",
        "这些片段真的是太精彩了,虽然大多数我真的有点不记得了,原因是分析完以上我已经精疲力竭脑子里一片浆糊了...囧rz",
        "",
        "",
        "总而言之,这些片段的穿插,很多时候都在揭露人物的内心.",
        "",
        "",
        "犹记得当镜头打向根室教授的时候,3位演员同学说过,那个机器人不会老不会死,也不会孤独.而一旁的那位已经老去了的一直被根室教授喜欢的女子却淡淡的说,可是看到的人会觉得寂寞啊.",
        "",
        "",
        "那女子估计也是喜欢着根室教授,但殊途不同路了,大家走不到一起,不如释怀算了.所以她后来就跟别人结婚了.而根室教授大人却一直没有办法释怀,观念比较狭隘的这位大叔就被困在了过去里,没办法长进,最后就被打败了...",
        "",
        "",
        "当然啦还有很多很多的其他的细节,也有非常搞笑的,也有非常值得深思的.但是我不记得了!(晕,看了等于白看...)",
        "",
        "",
        "",
        "泪.如果还有看到这里依然没有唾骂我胡言乱语,无限耐心的伟大人士们觉得此片值得一看的话,推荐注意这种细节呀....\n    "
      ]
    },
    {
      "title": "一部象征主义作品",
      "html": [
        "\n      从视觉上来说，感觉TV版的动画制作水准有待提高，不过也许是看电影动漫看多了，要求太苛刻，不过实在是受不了每次战斗前戏，从头到尾就换了一次分镜剧本，主题曲也就那一首，觉得如果每次战斗前戏都可以有不同的角度和节奏或者剪辑的话看起来就不会那么偷工减料了。",
        "",
        "",
        "不过这部片的看点绝对不在视觉享受上，如果需要视觉享受去看好莱坞拍的变形金刚好了，所谓就是英雄的千乘不变的故事，也只能通过视觉特技来吸引人了。Utena这部片是一部很具有思想性的象征主义动画，这在动画里面实属难得的优秀作品。不讨论作者的思想是否足够深刻，但最起码她是个懂得思考的人，而且很具戏剧形式地呈现了她的思想。",
        "",
        "",
        "以下揣摩作者以各个人物和事物来象征的对象：",
        "",
        "首先“魔女”是解梦学，和心理学给出的一个原型，一般都是象征利用美貌和自身特质吸引异性的恶毒女性，大多对于吸引的对象很残酷。但是在这部片子里这个原型被软化了，让人们不会那么讨厌她。她被表现为一个为了王子而牺牲了自身情感的软弱女性，不过我们可以把这种软弱也看作为是她吸引异性的特质，不管她是故意还是天性使然。为什么世界对于“蔷薇新娘”是那么残酷，现实生活中这类女人的存在形式没那么光鲜，那些为了爱的人卖身的妓女也大有人在，或是为了爱的人而变得不得不牺牲自我，出卖自我的女人也不在少数，这类人大多数都是为世人所看不起的，她们由于出卖了自己而不被尊重，也很难得到真正的爱情，又必然被同性唾弃。安西在整个作品中就在展现这样一种女性的存在。",
        "",
        "",
        "",
        "乌蒂娜的角色原型是“英雄”，但是她是一个比较另类的英雄，她原来是一个逃避现实没有勇气活下去的弱者，但是出于对“魔女”的同情，她决定坚强高尚地活下去，拯救“魔女”于万劫不复。随着她的长大她唯一记得的是“王子”给她的温柔，她想与王子相见的心情，使她保持着自己的坚强和高尚，她要自己能配得上王子吧……但她对于原本真正的解救“魔女”的愿望回忆不起来了。但她自身的纯洁与高尚的灵魂无形中指引着她向着她的初衷前进，战胜一个个挑战者，保护着“魔女”。她特殊的部分还在于她的原型是“英雄”与“阿尼玛斯”的合体，她选择通过自己变成王子，来等待与王子的再次相遇，这也许使她不会孤独，充满像男性那样的独立与力量。到底选择去依赖还是去保护？她当然选择了后者，因为她原型是“英雄”嘛！个人觉得设定一个“诱惑者”或者说“骗子”去动摇她的心是很高明的手法，给予观众一些关于选择的启示。这个角色完全是自我牺牲并纯洁高尚的。",
        "",
        "",
        "“王子”是原型“魅力男性”的正面，“魅力男性”的阴影自然就是像晓生这样的利用他人情感的自私的人了。这个正面和反面恰恰是同一个人的不同时期，在“王子”还是王子的时候，当他懂得为保护别人而牺牲自己的时候，他的“公主”为保护他牺牲了，变成了世人的“魔女”，王子此时已不再是王子了，他所爱的公主变成了魔女，失去挚爱的心开始找别的来填补空虚，野心，淫荡之心……",
        "",
        "",
        "人都是从纯洁高尚一步步走向不洁与堕落的。一个原型的正面和阴影就是这样简单。“英雄”也有阴影，比如学生会的每个同学，其实都是不得志的“英雄”角色吧。",
        "",
        "",
        "啾啾，和表演社团的那几个墙上演影子戏的应该划分为“小丑”他们做的事可以很没有意义，又也许一语道破天机。很多时候他们的对白是在讽刺正在发生的事和人物关系。",
        "",
        "",
        "至于学生会的那几个人，一人一种颜色，也象征着一些作者对于颜色的认识。绿色的执着，和荒唐，西园寺坚持着得到革命力量的信念，不过却是以一种小丑的形式；蓝色的理性和忧郁，米奇的特质很明显；黄色的傲慢和天真幼稚，七宝对所有人旨启懿使的态度外加幼稚的她和牛铃和蛋的故事；橙色的力量与逞强，树璃一向是沉稳有力的大姐形象，但她只是在逞强而已，被心里的期望和绝望折磨地没有一点快乐可言；红色的能力与痴情，学生会长大人能力之强不由分说，外加对于爱情也是最繁忙的一个，最终拜倒在乌蒂娜，是最为情所困的一个。",
        "",
        "",
        "出了人物以外片子还出现了很多象征主义的词条和物品",
        "",
        "",
        "与学生会战斗的时候的战斗动机分别是：",
        "",
        "",
        "amitie友情 choix选择 raison理性",
        "",
        "amour爱情 adoration崇拜 conviction信念 soi自我",
        "",
        "",
        "与黑玫瑰控制的人的战斗中桌子上摆放的物体也有不同的寓意",
        "",
        "",
        "百合--嫉妒，晓生未婚妻对于晓生的妹妹安西的嫉妒；",
        "",
        "水瓶--情感的滋润，米奇的妹妹渴求哥哥的关注；",
        "",
        "燕子--自大，树璃的爱恋对象对于什么都比自己好的树璃爱上自己的事实感到的自大；",
        "",
        "巧克力--幼稚，石路对于自己的不成熟的厌恶；",
        "",
        "发饰--特别，若叶对于自己的平庸的厌恶；",
        "",
        "伞--保护，茎子失去了七宝团体的庇护而感到害怕；",
        "",
        "相片--记忆，永恒，御影寻求对于爱人的记忆永恒。",
        "",
        "",
        "最后一轮学生会的人的挑战也是具有象征意义的：",
        "",
        "",
        "他们分别代表了对于力量，奇迹，永恒，爱情等的追求。",
        "",
        "",
        "可以说编剧应该是对于人生有感悟也有总结的人，把人生最重要的是什么好好讨论了一遍。貌似最终的结论是没有界限的爱和自我牺牲的力量才是最强大的……一向都是这样嘛！不过这是大家所信奉的真理嘛！",
        "",
        "",
        "不论是同性还是异性，如果有去爱的理由就大胆的去爱吧！",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "革命世界的力量——《少女革命》",
      "html": [
        "\n          很久很久以前，有个因失去双亲而陷入深深悲伤的小公主。此时，骑著白马旅行的王子出现在小公主面前，以蔷薇花香包围住小公主。王子吻干公主的眼泪，说道：“孤单一人也能够承担如此深沉悲伤的幼小的你啊，请即使在长大之后，也别失去这分坚强与高贵…”王子留下了一枚有著蔷薇花纹的戒指，告诉小公主，这枚戒指将会引领她到他所在之处。这枚戒指，应该就是订婚戒指了吧！虽然这是件好事，可是公主太过于憧憬王子了，所以自己也决定要成为王子。",
        "",
        "    但是这样，真的好吗？",
        "",
        "",
        "",
        "   看过回转企鹅罐后，忍不住把少女革命翻出来复习了一遍，不得不说，少女革命丢翻企鹅罐不是一两条街远啊。少女革命里值得回味的东西非常多，网上也有很多关于少女革命的分析，包括片头解析、人物名解析、结局解析等等，以下内容或多或少也参考了前人的解读。",
        "",
        "",
        "    一、首先说一下原作。",
        "",
        "    在漫画的封面，清楚写着原作：Be PaPas，这Be PaPas是指以几原邦彦为首的一群人，包括几原邦彦（原案、监督）、榎户洋司（系列构成、剧本）、齐藤千穗（漫画，也参与创作、设定）、长谷川真也（人物设定）和小黑佑一郎（广报）。\"Be PaPas\" 的意思是 \"Be father\"，有成长、成为大人的意思。[1]",
        "",
        "    几原邦彦：我是看了少女革命以后才认识此人的，后来才知道，原来他也制作过美少女战士，难怪少女革命（包括现在的企鹅罐）中有华丽的变身镜头。",
        "",
        "    榎户洋司：此人不熟，看介绍，他参与过EVA的制作。榎户洋司负责了少女革命的大半剧本，算是少女革命的灵魂人物。企鹅罐中没有他的参与，难怪感觉逊色很多。",
        "",
        "    齐藤千穗：漫画，几原自己说，是被齐藤千穗的《白木兰圆舞曲》吸引，一见钟情，才有了后来的创作。[2]创作团队中我最熟悉的就是她了，当年看了很多她的漫画，都是很言情很少女的作品。而这部少女革命，算是齐藤所有作品中最另类的一部。",
        "",
        "    其他略。",
        "",
        "",
        " ",
        "",
        "",
        "    二、各个不同的版本。",
        "",
        "    少女革命，我看的有4个版本，39集的TV动画《少女革命欧蒂娜（少女革命ウテナ）》，同名共5卷的漫画；剧场版动画《少女革命：思春期默示录（Utena: Adolescence）》，同名共1卷的外传漫画。这4个版本中，同名的漫画和动画剧情基本一致，剧场版（外传）的变化大一些。除此之外，好像还有游戏、CD Drama、脚本设定等不同版本。",
        "",
        "    1、TV动画。分为四个篇章：凤学院篇、黑蔷薇篇、凤晓生篇、迪奥斯篇。少女天上欧蒂娜，带着王子给的蔷薇刻印，追寻着王子的身影，进入私立凤学院。偶遇姬宫安茜和西园寺荚一，在不自知的情况下，参与了“世界尽头”设计的决斗游戏，成为了“蔷薇新娘”安茜的婚约者。随后，和薰干、有栖川树璃决斗，保护着安茜，但输给了桐生冬芽，也迷失了自我。在找回自我后，向冬芽挑战，赢回了安茜。在随后的两个篇章中，像是循环上升变化着的一般，欧蒂娜和学生会成员及他们的关系者决斗。直到最终章，得到了革命世界的力量，迎来终局。",
        "",
        "    TV动画的结局中，欧蒂娜最终被安茜背叛，被捅了一剑，凤晓生得到了力量。而安茜成为傀儡，承受着来自人们对魔女的恨意。不过欧蒂娜拯救了安茜，将她从封闭的世界中解救了出来。欧蒂娜没能成为安茜的王子，却改变了安茜，安茜有了自己的意志，离开凤晓生，踏上了寻找欧蒂娜的道路。[3]",
        "",
        "    少女革命中，最详细的就是这部动画了，出场人物最多，人物关系最复杂，有很多象征和暗喻，最值得解读的就是这部。在这部中，安茜是最没有感情，最冰冷的。",
        "",
        "",
        "    2、5卷漫画。在漫画中，加入的内容有，一开始欧蒂娜在别的学校读书，以为若王子就是她要寻找的王子（果然是“若”王子）。后来在明信片的指引下，来到了凤学院。其他的和动画大致相同，但是黑蔷薇篇仅作为一个番外出现，凤晓生篇的多次决斗也没有，没有冬芽在欧蒂娜小的时候在棺材里找到她的剧情，七实、枝织，这两个重要配角也没有出现，也没有绘影剧团。少了很多隐藏的内容，很多在TV动画中需要揣摩的，直接在漫画中就表现出来了，比如凤晓生就是世界尽头这件事。",
        "",
        "    漫画结局里，欧蒂娜和安茜执行了“契约仪式”，得到了迪奥斯之力，但却被凤晓生设计骗走了。欧蒂娜来到决斗广场上空的城堡，但王子迪奥斯已经死去。欧蒂娜和凤晓生决斗，取回了迪奥斯之力，成为了王子。最终欧蒂娜和凤晓生一起消失，所有人都忘记了欧蒂娜，只有安茜和冬芽记得。安茜继承了欧蒂娜的意志，穿上男装，再一次，革命。",
        "",
        "",
        "    3、剧场版。剧场版的变化很大，欧蒂娜剪短了头发，安茜则将盘起的长发放了下来。学院的环境设定也有变化，决斗森林和蔷薇花房合并，成为了开满蔷薇的决斗平台。欧蒂娜来到学院，是在和冬芽的相遇后，才得到蔷薇刻印。此外，冬芽在剧场版中的身份变化很大，是已经去世之人，因欧蒂娜的怀念而存在。和干、树璃也没有参加决斗。",
        "",
        "    结局是，欧蒂娜变成了粉红的跑车，驾着安茜，战胜重重险阻，逃离了原来这个世界。两人将一起开拓新的世界。",
        "",
        "    剧场彼的风格更加奇幻，画面也更华丽，比如欧蒂娜和安茜在星空下共舞、冲出城堡的场景，都很美。节奏感也更好，很紧凑。剧场版的尺度也更大，有更多情色的景头，最终欧蒂娜和安茜赤裸相拥而吻，实在是红果果的百合了。这一话里，安茜性格比较活泼开放，更有魔女的感觉。",
        "",
        "",
        "    4、漫画外传。前半部分和剧场版动画几乎是一样的。但是在得知冬芽是因欧蒂娜的思念而存在之后，剧情有了变化。安茜才是拥有力量的人，和欧蒂娜类似，整个凤学院都是因为安茜对迪奥斯的思念而存在。欧蒂娜劝说安茜逃离，安茜最终打破束缚，和王子说再见，整个学院也随之瓦解。最后的片段是，欧蒂娜和安茜电影院的对话，两人在外面的世界，过着全新的生活。",
        "",
        "    和TV版一样，漫画版的比喻要少得多。不过如果不看动画直接看漫画，还是会觉得有些难懂。",
        "",
        "",
        "    三、人物分析。",
        "",
        "    1、天上欧蒂娜。",
        "",
        "    也有翻译为舞泰娜、乌蒂娜的，其名Utena意为花萼，托起花朵，象征着她虽是女性，却扮演着王子的角色，支持着花朵。[4]不管是在动画还是漫画中，欧蒂娜都有展现女性特质的一面。从最开始怀着对王子的憧憬，到为冬芽心动，怀疑冬芽就是她的王子，后来又被凤晓生吸引，陷入其中，这些，都说明其实她其实内心是很少女的。小小公主，却成为了王子，怀抱着坚强和高洁，这种反差，正是欧蒂娜的魅力所在。",
        "",
        "    而她和安茜的关系，不是单纯的百合。怀着高洁之心，挽救安茜、保护安茜，最终这份心意打动了安茜，掀起了安茜内心革命的力量。而欧蒂娜到底有没有成为王子，已经不重要了。",
        "",
        "",
        "    2、姬宫安茜。",
        "",
        "    没有感情没有意志的蔷薇新娘，一切都遵从婚约者的意愿。这样做的原因，归根结底都是为了哥哥凤晓生，她会为凤晓生做所有的事情，包括假扮马宫和奉献自己的身体。安茜深爱着迪奥斯，而光明的迪奥斯已经死去，只留下黑暗的世界尽头，也就是凤晓生，想必她内心充满着罪恶感、悲伤和痛苦吧。作为一切一切的始作蛹者，安茜背负着魔女的罪名，将自己紧紧束缚在封闭的世界里，也封闭了自己的心灵。",
        "",
        "",
        "    3、桐生冬芽。",
        "",
        "    是个不择手段的男人，会利用自己的妹妹和朋友，去欺骗欧蒂娜。但后来他对欧蒂娜是动了真情，所以会因为凤晓生可能是在欧蒂娜年幼的时候帮助过她的人，而选择帮助凤晓生。在剧场版和外传中，就更是个多情种子了，两个版本中，和欧蒂娜告别的场景，都让人有些感动。",
        "",
        "",
        "    4、西园寺荚一。",
        "",
        "    一出场就当了炮灰，被欧蒂娜痛扁。他是喜欢安茜的，但是却经常对安茜使用暴力，可见其傲慢、大男子主义。但在和安茜交往时，居然使用的是交换日记这样的手法，真是单纯到有点傻了。他和冬芽是青梅竹马一起长大的朋友，却被冬芽利用，甚至被赶出学院，是个可怜却同情不起来的角色。",
        "",
        "",
        "    5、薰干。",
        "",
        "    长着可爱的脸蛋的米奇，却不是省油的灯。薰干和双胞胎妹妹梢的关系很复杂，干表面很不喜欢梢，但内心却是非常在意她的，一直弹奏着《流光倾泄的庭园》就是最好的证明。他喜欢安茜，但我觉得他对安茜的好感，只是对梢的情感的一个投影。因为当年失去了梢，失去了那样的音色，所以再次得到，就想紧紧抓住。其实这是对年幼时两人之间的感情深深的怀念。",
        "",
        "",
        "    6、有栖川树璃。",
        "",
        "    表面很强，但实则一直深深压抑着对枝织的感情。这份感情不可能被容忍，所以只能将枝织的照片放在贴身项链中。一直想要放手，却怎么也放不掉。",
        "",
        "",
        "    7、凤晓生。",
        "",
        "    同时也是世界尽头，设计了决斗游戏的人，是整个故事中埋得最深的。在TV版结局中，可以看到凤晓生已经不是第一次设计这样的游戏了。他处心积虑，想到得到迪奥斯的“革命世界”的力量，将安茜当作道具，诱惑欧蒂娜，是个冷酷的男人。同也是束缚住安茜的枷锁。安茜只有逃离他的控制，才能获得自由。",
        "",
        "",
        "    8、迪奥斯。",
        "",
        "    在童年拯救过欧蒂娜的王子，传说中的存在。因为和欧蒂娜有相同的遭遇，再加上她有颗高洁的心，所以迪奥斯给了她真正的迪奥斯之力。在TV版中，真正的迪奥斯早已死去，黑化后成为了世界尽头，在剧场版中，被凤晓生杀死。迪奥斯，更多是作为王子的象征存在，是虚幻的。",
        "",
        "",
        "    9、桐实七实。",
        "",
        "    在TV版中很活跃，其他版中没什么戏份，她的笑声真是魔音穿耳啊。对哥哥冬芽的独占欲真是超恐怖，无法容忍任何靠近哥哥的女人。高傲的大小姐，拥有一个跟班三个手下，专门负责扮演坏人和恶搞的角色。",
        "",
        "",
        "    10、高槻枝织。",
        "",
        "    在TV版中，因为嫉妒树璃，而抢走了树璃心爱的人（自认为），而实际上，她才是树璃心中最重要的人。后来又被琉果利用，用她来诱使树璃和欧蒂娜战斗。而在剧场版中，她憎恨的对象是欧蒂娜。不喜欢这个角色，内心太阴暗了。",
        "",
        "",
        "    11、土谷琉果。",
        "",
        "    和树璃、枝织之间是三角关系，内心其实真正喜欢的人是树璃。希望树璃得到欧蒂娜的革命世界的力量，而选择在临死前演一出戏。悲剧的角色。",
        "",
        "",
        "    12、薰梢。",
        "",
        "    和薰干一体同心，内心其实也是一直对干有着深深的感情的。不过自从童年的钢琴会事件后，和干渐行渐远。表面不在乎，其实是个深度兄控啊。",
        "",
        "",
        "    13、御影草时。",
        "",
        "    在黑蔷薇篇中担任幕后黑手，但实际上是应该已经死去的根室教授。漫画中，欧蒂娜打破了他停滞的砂时计，让他回到他应有的时间中。其实他也只是凤晓生安排的一枚棋子罢了。",
        "",
        "",
        "    14、筱原若叶。",
        "",
        "    应该算是整个故事中最普通的一个女孩子吧。被欧蒂娜的帅气吸引，从而成为欧蒂娜的好朋友。在欧蒂娜被冬芽打败时，给了她一巴掌，让欧蒂娜找回了自己。不过她在故事中也有一场决斗呢，因为对西园寺的爱慕，产生对安茜的嫉妒，戴上了黑蔷薇刻印。",
        "",
        "",
        "    15、啾啾。",
        "",
        "    安茜唯一的朋友，猴子。就是个专门卖萌的。几原似乎很喜欢作品中能有个平衡气氛的宠物在，在企鹅罐里，也放了4只企鹅。啾啾其实也挺有戏份的，经常有它的特写。",
        "",
        "",
        "    四、象征和比喻。",
        "",
        "    1、蔷薇。",
        "",
        "    本应是非常女性化特质的蔷薇，在剧中大量使用。戒指、学院标志、蔷薇花园、决斗森林大门，都是蔷薇。蔷薇有刺，美丽而又危险，似乎是在比喻这场游戏。漂亮的蔷薇，让整个画面都充满了瑰丽感，大概这种感觉，也是几原想要追求的吧。",
        "",
        "",
        "    2、绘影剧团。",
        "",
        "    在TV版中，名字叫A子、B子、C子，剧场版叫E子和F子的少女，总是以影子的形象存在，讲出的故事，都是有象征或讽刺意义的。在TV第34话绘影剧团表演的话剧《蔷薇物语》，就是讲解王子和公主的悲惨故事，对安茜身份的完全揭露，故事背景的详细交待。仔细研究每一话的影子少女们的表演，都能感觉到其中有深意。不过，有的时候，似乎也只是纯吐槽？另，似乎影子少女们是外星人……",
        "",
        "",
        "    3、棺材。",
        "",
        "    欧蒂娜在父母去世时，是躺在棺材里的，漫画版和TV版最后，安茜也是被封闭在棺材里。棺材象征死亡、绝望和封闭，安茜和幼时的欧蒂娜，都是心已经死去，所以放在棺材中，静静等待。而打开棺材，也意味着被拯救、救赎。",
        "",
        "",
        "    4、蛋。",
        "",
        "    “若蛋壳没破的话，雏鸟将无法诞生而死去，吾等就是雏鸟、蛋则是世界，若是不打破世界之壳的话，吾等将无法诞生而死去，将世界之壳破坏吧！为了让世界革命！”这句话是剧中学生会成员重复多次的台词，在这里，蛋就是指世界，若要革命，指的是要将整个世界破坏掉。打破规则，突破牢笼。[5]",
        "",
        "",
        "    5、城堡。",
        "",
        "    城堡是封印迪奥斯的地方，安茜将迪奥斯保护在城堡中，远离凤晓生。在童话中，城堡是王子和公主居住的地方，而现在，成了王子的华丽囚牢。在剧场版中，城堡更是充满危险的、前往新世界的出口，在冲破枷锁时，城堡也随之瓦解。",
        "",
        "",
        "    6、世界尽头。",
        "",
        "    “世界尽头，是绝望。”凤晓生以世界尽头来指代自己，表示这是一个封闭、有尽的空间，也表达他想要掌控一切。世界外面，是什么呢？突破世界尽头，是另一个新的世界。",
        "",
        "",
        "",
        "[1]漫客百科：《少女革命》",
        "",
        "",
        "",
        "[2]《“齐藤千穗”跟“他”》 by 几原邦彦",
        "",
        "",
        "",
        "[3]少女革命最终回分析1[翻译+原创]",
        "",
        "",
        "",
        "[4]【宅】少女革命人名相关",
        "",
        "",
        "",
        "[5]《少女革命》：让动画革命之作",
        "",
        "",
        "",
        "[6]Otaku三大神作之一：《少女革命》全解析",
        "",
        "\n    "
      ]
    },
    {
      "title": "少革的结局到底是什么意思？",
      "html": [
        "\n      这篇是目前为止见过的最靠谱的分析：",
        "",
        "原地址",
        "",
        "",
        "原地址好像戳不出来，我就转载一下？",
        "",
        "",
        "以下简单分析了一下少女革命的结局。它让很多人觉得莫名其妙，也有很多人对它的理解",
        "",
        "仅停留在肤浅的层面。",
        "",
        "当然这篇分析十分粗略。如果要详尽说明它的结局中暗藏的所有机关，大概5个这么长的篇",
        "",
        "幅才够用。这篇分析一部分为我自己所写，一部分翻译自日本一些blog上的研究文。我想",
        "",
        "尽量写得简单易懂。当然对少女革命这部机关重重的作品来说这并不容易办到。",
        "",
        "这篇文章仅仅写最后一集，也就是第39话。实际上少女革命的每一集都可以用这个篇幅的",
        "",
        "文章详尽分析。",
        "",
        "",
        "    天上欧蒂娜成为王子救出姬宫安希，如果最后的结局是这样的话，少女革命将会是一",
        "",
        "个容易理解得多的作品。王子救出公主，也是多数动画的高潮部分理所应该导向的结局。",
        "",
        "借由此种结束，观众积压的情绪才能得到最好的释放。在少女革命中，情绪上的压抑从黑",
        "",
        "蔷薇篇的后期部分便开始积累。在凤晓生篇中，七実的悲惨命运（当然是带有喜剧色彩的",
        "",
        "，但疯癫的喜剧才是最残酷的悲剧），欧蒂娜与安希的“感情”破裂，欧蒂娜被凤晓生夺",
        "",
        "取往日的光彩... 似乎都是对最后王子公主结局的铺垫。似乎在预示着结尾的大风暴和大",
        "",
        "“平反”。",
        "",
        "",
        "    观察一般动画容易发现，往往最“黑暗”的场面都出现在距结束只有3到4集处，在最",
        "",
        "后两集甚至最后一集才得以释放：或者是大团圆的喜剧结局，或者是悲剧性的崩溃。从传",
        "",
        "统意义上来说少女革命的结局算是一个悲剧，或者说是一个留下一点希望的悲剧（参考神",
        "",
        "无月巫女的结局）。但如果只是这样，动画本身就是失败的。我曾经说过很多次，做作的",
        "",
        "悲剧是没有意义的。就好像剧情走到这一步，完全凭监督一句话，要死就死，要活就活。",
        "",
        "实际上走到这一步本身就已经决定了一个动画的失败，至少是结局的失败。因为必然性和",
        "",
        "宏旨的缺乏。少女革命的结尾成功之处就在于它巧妙的把前面38话里的每一个细节串联了",
        "",
        "起来，就像中世纪建筑中的拱顶。它远远不像一个有积极意义的悲剧那么简单。 在少女革",
        "",
        "命中积累了许久的感情宣泄却被监督生硬的压制了。欧蒂娜没有成为真正的王子，她最后",
        "",
        "也只是个“爱管闲事的勇者大人”。凤晓生对“一心一意”的信念的嘲笑，若放在别的动",
        "",
        "画里可以看成是欧蒂娜的一心一意的想救安希这一行动能获得成功的暗示，但在少女革命",
        "",
        "中却错了。嘲笑永远留了下来，似乎变成了说故事的人本人对欧蒂娜行为的嘲笑。“仅有",
        "",
        "一心一意的信念是什么也做不到的” 当然欧蒂娜也就不能仅凭这点就成为安希的“王子”。",
        "",
        "这部动画既然不是一个“少年”成为王子救出公主的故事，那么它究竟是关于什么的呢？答案正是--革命。",
        "",
        "",
        "    榎戸洋司在少女革命脚本集中曾经指出，王子，就是让女孩子能成为公主所必要的存",
        "",
        "在。当然反过来说也对。没有了需要解救的公主，王子的存在就失去了意义。少女革命中",
        "",
        "一直反复出现的“輝くもの”，对于王子来说就是那个公主。在蔷薇之门的后面有安希，",
        "",
        "监督的暗示已经十分明确了。所以凤晓生企图凭借欧蒂娜的力量取回迪奥斯的力量，是断",
        "",
        "然不可能成功的。原因正是他失去了需要他保护的那个公主（在这里可能说是魔女更为合",
        "",
        "适）。没有了这些，他只能像安希所说的那样，把扮王子的过家家把戏永远玩下去罢了。",
        "",
        "另一位没有人需要的王子在少女革命的初期也曾经登场。薫幹曾经对安希说过“你美丽的",
        "",
        "音色由我来保护”。可他孩子气的“我要把蔷薇新娘变成我的”的话还是暴露了他对王子",
        "",
        "-公主的幼稚理解，他也不过是个在假扮着王子的配角罢了。他丝毫没有理解“王子”这一",
        "",
        "人生角色的残酷性。正是这样，在决斗场上安希才会那样不留情面的为欧蒂娜加油。在那",
        "",
        "个时候，薫幹就是那个“爱管闲事的勇者大人”。在第39话的末尾，凤晓生成了“爱管闲",
        "",
        "事的勇者大人”。安希那句“别了”像一把利剑般刺穿了他的信念。从动画的构思来说，",
        "",
        "安希-凤晓生的羁绊可以看成是传统的王子-公主系统的代表。安希可以为了这羁绊接受百万",
        "",
        "支剑的痛苦，也可以为了这羁绊用剑刺穿她的“ウテナ様”。",
        "",
        "",
        "    回到第39话开头，七実，薫幹，冬芽，西园寺和樹璃五人围坐在烤架旁的对话十分耐",
        "",
        "人寻味。首先是七実引出的“遗忘”的话题，但这并不是最重要的，最为沉重的是樹璃随",
        "",
        "后说的故事。大意是说她姐姐年幼的时候曾经掉在水里行将溺死，这时有个少年跳入水中",
        "",
        "试图搭救姐姐。结果她的姐姐被旁边的大人救起，那勇敢的少年却被河水冲走不知下落。",
        "",
        "樹璃说完以后镜头分别摇到樹璃，冬芽，西园寺和薫幹的脸上，可以看到他们的瞳孔中的",
        "",
        "光芒在微微颤动。这个时刻，他们突然领悟到了“成为王子”这一行为当中全部的残酷性",
        "",
        "和滑稽可笑。这对人来说确实是极为残酷的瞬间。而剩下的七実之所以会以抱怨的口气问",
        "",
        "出“为什么这时候说这个故事呢”这个问题，也说明她或多或少的窥见了事实的可怕。那",
        "",
        "个跳入水中的少年，不就是樹璃，冬芽，西园寺，薫幹，七実以及还在决斗场上的凤晓生",
        "",
        "和欧蒂娜的写照么。围绕着蔷薇新娘的争夺，说到底只是人生的一出荒诞而又可悲的戏剧",
        "",
        "。如此想来，前面七実的台词“あんなことやってらんないわよ。馬鹿馬鹿しい”，是何",
        "",
        "等畅快。对于欧蒂娜来说，跳入水中的少年又构成对结局的一种暗示。赋予她那冷静的看",
        "",
        "起来是无意义的\"ひたむきさ\"一种极为悲壮的色彩。从这个意义上来看，少女革命说的就是",
        "",
        "一群人想成为王子的故事。从最开头那个“それは昔々の話です”一直到欧蒂娜试图打开",
        "",
        "封印的一刻，传统的“王子-公主”系统一直在以深刻的方式起着作用。欧蒂娜凭借一心一",
        "",
        "意的信念确实打开了封印，但却没能救出安希。如果救出了，欧蒂娜",
        "",
        "就成了真正的王子。这样动画便没有实现“革命”。结局只不过欧蒂娜与凤晓生换了一个",
        "",
        "人，王子-公主的系统完好无损。动画也就称不上是“少女革命”了。不得不说在设定中欧",
        "",
        "蒂娜以一个男装少女出现，是很有阴谋的。如果结局中欧蒂娜成功的救出了安希，看似革",
        "",
        "命成功了--公主打败王子，救出了公主。但如此一来根本没有摆脱王子-公主系统的窠臼。",
        "",
        "在前面有一次影绘少女的对话中曾经出现这样的台词：",
        "",
        "A：そのとき、奇跡の力で僕は本当の王子様に...",
        "",
        "B：どうせアニメでしょ、それって...",
        "",
        "（A：那时，奇迹的力量让我成为了王子... B：什么呀，不就是动画里嘛。）这段对话的",
        "",
        "潜台词就是：普通的动画里是能成为王子，但这可不是那样的故事哦，这是制作者对所有",
        "",
        "观众的一种警告。我们来看看第39集的末尾一段：背景音中三个一直没有露面的少女A，B",
        "",
        "，C在谈将来。其中B说到“何よ。結局、いい男を捕まえるのが女の器ってやつじゃない",
        "",
        "の。”这里再次暗示了少女革命这动画的主题：要实现的革命，正是把公主从王子身边解",
        "",
        "放出来。这对于想成为王子的那些人来说（如七実，薫幹，冬芽，西园寺和樹璃）同样意",
        "",
        "味着解放。正如前面说过，当公主不再需要王子，当公主不再是公主，王子和英雄们也就",
        "",
        "没有了要保护的东西。至此他们才真正从残酷可笑的命运中解脱了出来。第39话的末尾播",
        "",
        "放的七実，薫幹，冬芽，西园寺和樹璃的生活片断，正有此意味。少女革命不仅仅是欧蒂",
        "",
        "娜和安希两人与传统公主命运的战斗，也是这些想成为英雄的人们的一次与自身命运的战",
        "",
        "斗。王子们表面上失败了--他们都没能成为王子，但从革命的意义上他们胜利了。所以说",
        "",
        "，结局是圆满的。",
        "",
        "",
        "    安希和凤晓生最后的一段对话是极为精彩的。甚至可以另写一篇文章单独分析。这里",
        "",
        "简单说一点。凤晓生的话：“やはり彼女には、革命は起こせなかった。消えてしまった",
        "",
        "彼女は、この世界ではただの落ちこぼれだったんだ。” （果然她还是没能引发革命。已",
        "",
        "经消失的她对这个世界来说只是个累赘罢了。）随后安希说“あなたには、何が起こった",
        "",
        "かもわからないんですね。もういいんです。あなたは、この居心地のいい柩の中で、い",
        "",
        "つまでも王子様ごっこしていて下さい。でも、私は行かなきゃ。”（您根本没有明白发",
        "",
        "生了什么呢。算了。请在这舒适的灵柩中永远玩您的扮王子过家家游戏吧。但我必须走了",
        "",
        "。）这实际上可以看成观众与监督的一次对话。观众此时的想法，也许用凤晓生的那段台",
        "",
        "词来形容是最合适不过的：什么嘛，最后还是没有革命。可监督却说：你们错了，革命确",
        "",
        "实的发生了。明白了这些潜台词，“你根本没有明白发生了什么呢”这句话对我来说是极",
        "",
        "为震撼的。后面安希对凤晓生的讽刺，则像是刺向王子-公主传统的最后一剑。从这种意义",
        "",
        "上来说，这动画的“boss”似乎应该说是欧蒂娜本人那想要成为王子的信念（这个信念在",
        "",
        "第一集的开头便提了出来，随着动画的进行又不断地暗示），而凤晓生，生徒会的众人，",
        "",
        "黑蔷薇会等等都是对欧蒂娜本人的补白，构成了她的侧影。同时形成了一幅庞大的众生像。",
        "",
        "    对主题的最后一次暗示，是安希在踏上旅途的时候的那句话：“今度は、私が行くか",
        "",
        "ら。どこにいても、必ず見つけるから。待っててね、ウテナ！”。这里她没有称呼ウテ",
        "",
        "ナ様，而是直呼其名。这并不像很多人所想的那样表示着安希对欧蒂娜的感情更近了一步",
        "",
        "，而是暗示了动画的主题。安希的潜台词是“我已经不是公主了”。她与欧蒂娜的关系从",
        "",
        "王子-公主的传统禁锢中摆脱了出来。",
        "",
        "",
        "    当王子不再是王子，公主不再是公主，摆脱了枷锁少女的命运又指向何处呢？动画并",
        "",
        "未给我们明确的答案。在如此深刻的结束后任何明确的答案都是不应景的。只有一句模糊",
        "",
        "的“いつか一緒に輝いて”（总有一天会在一起闪烁）。但这句话却没有从安希或者欧蒂",
        "",
        "娜的口中直接说出。其实监督的语气已经很明确了：别想在这里找到什么替代品。这种做",
        "",
        "法同时又和主题呼应：少女革命这动画的目的，就是打破传统的命运。在完美的做到这一",
        "",
        "点后，任何更多的修饰此时都是画蛇添足。",
        "",
        "在少女革命脚本集下册中榎戸洋司曾经写道：",
        "",
        "行く手の道程は、降る雪で定かに見えない。",
        "",
        "だが姫宮アンシーは、毅然とした歩様で、その寒い道を歩きはじめた。",
        "",
        "也许这段描写安希的旅途的话，是对答案的一个最好的注解。",
        "",
        "",
        "少女革命作为动画史上一座丰碑，几乎是不可超越的。后面不少作品试图在符号化上模仿",
        "",
        "它，但都流于生硬和粗俗。对比近年越来越sx的tv动画以及一些垃圾玩意被人供奉起来当",
        "",
        "神作的潮流，让人不得不唏嘘感叹。本文的目的在于说明少女革命的最后一话真正的意味",
        "",
        "，以回答那些说结局“太悲”，“草率”等等言论。",
        "",
        "",
        "",
        "",
        "作者主要翻译了这篇日站的内容，懂日语的话也可以直接戳这个：",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "《德米安》与《少女革命》ver.2",
      "html": [
        "\n      之前版本精神分析部分弄错了，黑塞深受的虽然是精神分析派的影响，但不是佛洛依德而应该是荣格的。感谢starchild指出。",
        "",
        "",
        "**",
        "",
        "因为恶魔大、ken和黑猫的三篇分析，于是有了看看黑塞《德米安》的念头。正巧看着封面眼熟，一翻书架居然是有此书的，于是欣然拆封。本来以为这书以我的速度起码也要看个半月，没想到上周六出了趟门一不小心就把它看完了。 ",
        "",
        "",
        " ",
        "",
        "",
        " ",
        "",
        "",
        " ",
        "",
        "　　 ",
        "",
        "确实，看过此书之后回想少女革命能从动画中解读出一些新的东西。但个人倾向于同意ken的观点，若太将它当做解读的钥匙，恐怕未必走对了方向。 ",
        "",
        "　　 ",
        "",
        "也来凑个热闹，趁着兴头写点。 原本丢日记的，不过果然还是想看看批评讨论什么的，还是就丢评论来吧，有人来凑热闹的几率大一点。。。orz~",
        "",
        "　　 ",
        "",
        "1 关于两个世界 ",
        "",
        "《德米安》这本书的起点，是描述神圣光明和恐怖禁忌的两个并存的世界。乖孩子的童年被保护和教育在光明的世界里面，并且假装那个恐怖禁忌的世界并不存在。《少女革命》中也明显地存在着两个世界，在几乎每个人物的塑造上都体现了现实校园生活表面的光辉对照个人羞于表述的内心complex的模式。 ",
        "",
        "然而，值得注意的是，细看黑塞所描述的两个世界，并不是少女革命中间的“表面的”、“正确规则”的世界对抗“表面下的真实”的黑暗世界。德米安中所说的两个世界是一种宗教式的道德观的挣扎，清教徒式的神圣美好与充满神秘邪恶却有诱惑力的“非正派”生活之间的选择。这也是促使我wiki黑塞背景的原因之一，一开场的思考起点让我本能地判断作者多半是出身在牧师家庭或者是本身曾经是攻读神学的。 ",
        "",
        "对于缺乏宗教感和宗教基础，甚至对比欧洲文明传统来说是缺乏“道德感”的东亚文化而言，少女革命两个世界思考显然跟德米安完全不在一个层面上。少女革命中两个世界在同一个人身上的抗争是是否试图维持表面的正确性而并没有涉及表面本身价值的正确性（事实上已经将之默认为是一种世界勉强出来的虚伪了）。而德米安中，两个世界的斗争，光明世界本身是真实正确的这个想法一直在纠缠着辛克莱直到他彻底脱离童年，并且在价值观上彻底抛弃了光明世界之后，他还不断对光明世界的价值观和在其中生活的人的问题进行反思。 ",
        "",
        "因此，如果在解读两个世界上将两部作品进行类比参考，显然是对德米安最核心主题之一的误读。 ",
        "",
        "　　 ",
        "",
        "2 关于挑战和自我 ",
        "",
        "显然德米安和少女革命的重要主题之一都是自我和挑战现存的世界，然而这部分也是两部作品区别最大的部分之一。 ",
        "",
        "个人并不认同少女革命不是成长故事的这个判断。诚然，在少女革命中，决斗者在决斗进行之前已存了毁坏性的表面和其下世界，即是从少年时代开始而不是完全空白的童年时代开始，但是少女革命中的决斗者们的自我人格并不是一个完整整合的人格，他们基本都处于两个世界割裂地存在于一个个体上的状况。经历决斗的失败，他们完成了向世界妥协的仪式，或是部分地放弃自己表面之下的真实世界，或是将部分真实摆放在表面上供他人嘲讽，这本身正是成长的一个重要过程。 因此，在少女革命中，寻找自我是一个统一自我的过程，即直面自己的“自我”、“本我”和“超我”之间的距离并且尽可能缩小三者之间的距离，不管这结果是否是扭曲的。 ",
        "",
        "再看德米安。首先，德米安中的寻找自我是从空白的童年时代开始。然后，跳过童年部分直接看少年时代，辛克莱确实也是面对一个两个割裂世界的互相斗争的情境。然而这里的寻找自我并不是一个自我整合的过程，而是一个彻底抛弃一个世界投入另外一个世界，在不同的世界观价值观中游走，寻找哪个才是自己所求的过程。 因此，在德米安中的挑战失败，或是放弃了思考躲回了既定的安全的道德价值中去，或是被自己的某些欲望所束缚，无法完全跟从“真正的自我”的指引（强调不可被私欲所束缚，哪怕再艰难也要跟随“自我”的思路，显然还是深受基督教的影响）。 ",
        "",
        "这两者的思考层面再一次完全不同。少女革命所关心的自我和挑战不过是在心理学层面上的探讨和救赎，甚至没有太多涉及到价值观。而德米安中的自我和挑战是从哲学层面起直指宗教、真理这些终极问题本身。 ",
        "",
        "　　 ",
        "",
        "3 关于性 ",
        "",
        "两部作品显然都有受精神分析派学说的影响，性必然是一个绕不过的话题。 ",
        "",
        "少女革命中，性所涉及的涵盖了童年阴影（例如剧场版中桐生冬芽幼年受性侵犯的情节），恋兄恋妹情结，性取向，以及gender identity（例如乌蒂娜自身公主/王子身份的挣扎），这些大抵没有超出流行媒体喜欢玩的段子的范畴，话题性和戏剧性的作用多于对性本身的讨论。 ",
        "",
        "而德米安中性是最关键的词语之一。黑塞显然受精神分析派的思想影响很深，在后半部分占了很大分量的艾娃夫人（没看过原文，猜想其实原文就是夏娃？），作为带辛克莱进入该隐印记群体的领路人，她在辛克莱的妄想中扮演着母亲情人妓女情欲和高贵合一的形象。此处的内容应该运用到了荣格的“原型”的类型。因为个人对荣格的理论没有什么了解，无法进一步阐述，望指教。",
        "",
        "　　 ",
        "",
        "4 关于“阿布拉克萨斯” ",
        "",
        "几乎每篇讨论少女革命和德米安关系的文章都从鸟破壳而出开始。 ",
        "",
        "寻找德米安，小说的原句是“鸟奋力冲破蛋壳。这颗蛋是这个世界。若想出生，就得摧毁一个世界。这只鸟飞向上帝。这个上帝的名字是阿布拉克萨斯。”小说中，阿布拉克萨斯是辛克莱所找到的“神”，它是世界的所有，包含了光明和黑暗，每个人的自我在其中都有所归宿而有所命运的指向。虽然少女革命中的宣言没有关于阿布拉克萨斯的后半部分，但是很明显可以看出，凤晓生是阿布拉克萨斯的化身（可参照剧场版的宣传语）。 ",
        "",
        "然而，这两者虽然都被赋予了同时包含两重性的特质和堕天使的隐喻，但其实指代完全不同。 ",
        "",
        "德米安中辛克莱所认为的阿布拉克萨斯是一个自然的包含一且的存在，在其中既可以追求圣神光明，也可以追求如今这个壳中的世界（显然他所指的还是跟随上帝的世界）所认为的邪恶肮脏。辛克莱相信它所代表的是真正的真理和自由。因此，德米安中表达的是只有破除了被灌输的（主要是针对基督教的）关于什么是光明神圣的这层壳，真正自己寻找思考，才能走向真理。 ",
        "",
        "而少女革命中的凤晓生本身却成为了世界必须突破的壳的存在。他的双重性是从给予希望的身份开始，加以绝望结束。其实认真分析一下不难发现，少女革命中所攻击的对象并不单是所谓压抑自我的表面虚伪的世界，而是整个包含了割裂痛苦的世界全部本身。至于突破这个世界之后目标是什么，要去到哪里，其实它根本没有想讨论。因此作为“阿布拉克萨斯”这个世界的全部的凤晓生成为了需要突破的对象，并且在剧场版中是已故之身。 ",
        "",
        "因此不难看出，德米安自始至终的主线是黑塞对于自己宗教信仰、道德观和世界的真理追求成长变化的梳理，他已经脱离最初寻找的茫然状态，找到了自己的信仰。而少女革命是在对于自我和家庭、友谊、感情、社会人际关系的梳理之后，对这个世界本身充满了愤怒。这个愤怒并不引向特定的方向，也不具有明确的答案。说到底，仍旧是一颗不死的中二之心熊熊燃烧。 ",
        "",
        "　　 ",
        "",
        "** ",
        "",
        "　　 ",
        "",
        "个人认为，就如在探讨EVA的时候被庵野那个棍玩弄的宗教相关词汇吸引去太多注意力是一种过度诠释一样（私以为EVA在哲学宗教层面出于兴趣的卖弄成分远远大于真正的探讨），直接用德米安套在少女革命头上也是一种过度诠释。事实上，并非借用意象或者纯粹掉书袋增加情调用意，而是清晰直指哲学命题的动画，个人阅片经验而言大约也就是是攻壳系列了。不过其也只是是简单明了地陈述了“我同意这样的一种观点”，并没有太多深入地进行辩论和探讨。 ",
        "",
        "个人看法是，不论是因为榎户的脚本还是几原监督本身的想法，德米安的一些结构和意象，以及黑塞思想的一些边角料确实是运用到了少女革命之中。但就本质而言，分析少女革命的探讨的主题和意义时，还是应该更多地回归到心理学层面的分析上。 ",
        "",
        "　　 ",
        "",
        "其实，写此文，原本主要是想整理一下读德米安之后的思路。少女革命的动画毕竟是很多年前看的了，实在无法就一些细节细细阐述，若有记忆出错还望指正。 ",
        "",
        "",
        "其实个人并不认同德米安的大部分观点，那本书在我看来是另外一种中二之心熊熊燃烧，不过这是题外话。",
        "",
        "",
        "以及，谁来告诉我怎样能从少女革命按图索骥到漫长的告别。。。",
        "",
        "",
        "**",
        "",
        "ken新增了對漫長的告別的回答，在此~",
        "",
        "",
        "\n    "
      ]
    }
  ]
}