{
  "id": "1998268",
  "title": "家庭教师",
  "allTitle": "家庭教师 家庭教師ヒットマン",
  "year": "2006",
  "info": {
    "导演": "今泉贤一",
    "编剧": "天野明",
    "主演": "西萩五十鈴 / 国分优香里 / 市濑秀和 / 井上优 / 竹内顺子 / 近藤隆 / 稻村优奈 / 吉田仁美 / チャン・リーメイ / 津田健次郎 / 木内秀信 / 田中理惠 / 深见梨加 / 三瓶由布子 / 中野裕斗 / 丰永利行 / 内藤玲 / 高桥广树",
    "类型": "喜剧 / 动画",
    "首播": "2006-10-07(日本)",
    "集数": "203",
    "单集片长": "30分钟",
    "又名": "Katekyo Hitman Reborn / 家庭教師REBORN"
  },
  "rating": {
    "分数": "8.2",
    "人数": "11494",
    "5星": "38.7%",
    "4星": "38.1%",
    "3星": "19.2%",
    "2星": "3.1%",
    "1星": "0.9%"
  },
  "summary": "长得像婴儿一样可爱的里包恩（西萩五十铃 配音），真实身份其实是令人闻风丧胆的意大利黑手党杀手。他奉彭格列的第九代老大的命令，来到日本寻找彭格列的第十代老大沢田纲吉（国分优香里 配音），并把他培养成合格的接班人。 沢田纲吉外号废柴纲，就读于并盛中学一年A班，全科成绩平均17.5分，跳马只能跳三层，单杠向上翻转也不会，无论做什么事都不行的废柴。里包恩行为搞怪过激，让一向邋遢不求上进的纲头疼不已。但是里包恩通过必死弹，竟然让并盛中学的偶像笹川京子（稲村优奈 配音）对一直默默无闻的纲产生了好感。纲慢慢开始接受里包恩的改造，过起了欢乐和恐怖的生活，并向黑手党首领一步步迈进。",
  "comments": [
    " 对不起了，家教太挑战我极限了，脑残真的不是我的菜。尽管友人不断告诉我后面的未来篇多精彩啊多热血，我很杯具地真的撑不下去了。哪天我要实在闲着没东西看了或许考虑考虑直接奔未来篇瞅瞅…（鞠躬）\n        ",
    " 坚持了6话，剧情太糟糕，角色无爱，拖拉太严重，我是没看出萌点，又或者说前面糟糕？总之，弃。\n        ",
    " 尼玛好喜欢啊为了牛郎众也要打五星〒▽〒之前两次因为前面太过崩坏所以弃了，还好主人一再怂恿总算在第三次捡回来。前20集只要了解下人物就差不多了，反正日常篇基本都是渣渣跳过就可以了，接下去就是各种燃。特别是十年后都是捂着鼻子淫笑着看完的嗷嗷(*/ω＼*) 接下去就是看主人给的本子\n        ",
    " 前面看的很无聊 耐心点就好了 后面还是Ok的 \n        "
  ],
  "reviews": [
    {
      "title": "指环王，宠物小精灵，穿越与反穿越",
      "html": [
        "\n        两年多以前初看此作，觉得题材还满新鲜的，校园系黑手党热血调教动画，老成的小婴儿是杀手，死气弹可以激发出濒死前的人类潜能。但是看了不到20集就觉得每集都是一个套路，废柴纲婆婆妈妈儒弱胆小，旁边再配上个带着奇怪道具不按常理出牌的reborn,我仿佛看到了热带雨林里的小晴和小布- -（纲吉那个爱操心的性格和小晴不是很像么，reborn爱乱来也和小布有一拼）因为没看过原作，无知的我以为这部动画情节会反复重复同样的模式，二十几集也许就完结了，便没有追下去，许久之后发现这动画居然是个长篇的还觉得费解。直到前阵子在网上看到家教的壁纸，发现真是各色美男云集，多种配对任你挑，才明白这部动画的潜质，应该说是真面目。",
        "",
        "  各类男性角色云集的华丽阵容应该是这部作品的一大卖点，在同人界那是火的不得了，我甚至怀疑到底有没有男性观看这部作品。因为要论剧情的话，说实话日常篇校园生活很乏味很脑残真是看不下去，基本都是一个套路，每一集都会因某种事件莫名其妙的来个全员大集合，反正不管什么牵强的理由，剧中主要人物每集都会挨个登场亮相一次。这种看法的改变是从第一个长篇也就是和六道骸对决的黑曜篇开始，我终于感受到了少年格斗类漫画应有的热度，因该说从纲吉带上手套开启超死气模式开始，才是这部动画真正的开端，之前的都铺垫。超死气模式的纲吉和普通状态的他比起来，那真是帅的没边儿了。之后的指环争夺战（指环篇）情节更是吸引人，觉得这部动画总算步上了正轨，之前以为只是将普通少年培养成黑帮老大的校园轻松喜剧，看指环篇的时候才发现原来还有另一番新天地，此时这部动画的看点也不仅仅是满屏的帅哥了，在欣赏各色美男浴血奋战的同时一边感受着JUMP漫画友情，努力，胜利的精神，一边期待着剧情的发展。",
        "",
        "  但是，本以为这动画的剧情从此崛起了，没想到指环争夺战一结束，就又回到了最初校园生活的单调甚至荒诞无聊的故事模式，这种状态持续了几集之后，迎来了新的高潮，未来篇。未来篇一开始也是剧情没挑的，成人版的彭格列看的咱是满心欢喜，十年前的愣小子山本武和狱寺已经长成了西服熟男，十年后的纲吉和reborn已死的情节也牵动着观众的心，但是未来篇进行到将近一半的时候问题又来了，前半的情节发展是满紧凑的没错，可是越往后拖戏的情况就越发严重和明显，每集开头都要从十年火箭失灵开始给你梳理一遍剧情，有一集甚至通篇都是回忆前段（战斗的间隙，山本背着拉鲁米路琪的那集），我没看过原作，想必原作是不会有这么长篇的回忆情节，后来出了拖戏新招，片尾来个小春危险采访，这么一来本来每集只有二十几分钟的动画，去掉op de，和结尾的小春专访下集预告，再去掉开头的前情预告，真正推动剧情的部分所剩无几，银魂已经告诉我们拖戏是因为原作的进度赶不上动画的进度，动画进度过快赶超了原作就不好办了，但是咱是家教，正儿八经情节的动画，又不能像银他妈那样一石二鸟的即达到了拖戏目的又娱乐了大众。所以未来篇近一段时间的停滞不前，无奈的也是为了减缓速度给原作更新的时间吧（原作我是一眼没看，以上无责任个人推断），没办法，有原作的动画就是这样啊~~~~",
        "",
        "  还有一点是我一直想说的，很想在此一吐为快，我想很多人都有此体会。看指环争夺战的时候，我就有种看指环王的错觉，7个戒指你争我夺，这么说可能有点牵强，但到了未来篇发现彭格列指环不仅仅是守护者象征居然还可用来作战，还是魔戒，就更有种看指环王的感觉，这还不算什么，等十年后主要战斗武器BOX一出场，从里面唰唰变出各色陆海空飞禽走兽，大到熊瞎子巨蟒章鱼，小到燕子猫咪，连袋鼠这种囧动物都用来作战，我恍惚间以为自己看的是宠物小精灵，只不过圆的精灵球变成了方的精灵盒- -。而且最近看125集，发现入江正一造的原来是时间机器时才恍然明白（我比较迟钝），原来未来篇，本质上是个穿越与反穿越的故事Orz...",
        "",
        "  综上所述，家教这部作品，人设没什么可挑剔的，剧情嘛...满分5分的话我给3.5，好看的时候是真好看，无聊的时候是真无聊，日常篇和长篇之间可看性差距太大导致综合实力上不去，而且一想到宠物小精灵和穿越的剧情设定，我就总觉得不太舒服，感觉被作者忽悠了。当然创新的地方也是有很多的，不一一例举了，表扬的话我不擅长，今天是来吐槽的。",
        "",
        "  最后要坦白一下，作为一个轻度腐女，抛开理性我对这部作品还是很有爱的（虽然剧情有时很脑残）不然也不会老老实实看下来，要说本片最吸引我的...果然还是那一大群正反派美形热血男火拼吧（没人愿意看丑男打架吧），剧情有无深度什么的，都靠边站吧...",
        "",
        " 以上，纯属个人吐槽，家教FAN不要PIA我....\n    "
      ]
    },
    {
      "title": "镇静之雨——写给我亲爱的天然少年，山本武",
      "html": [
        "\n      第一次出场是在并中的天台上。你要跳楼，你要自杀。",
        "",
        "",
        "笑起来有堪比太阳光辉的天然元气少年，在一部当红的热血少漫里搞自我摧残，这显然是不符合尼洪人民对于伙伴、追求和理想的定义。所以男主角泽田纲吉出场，“英勇”地把你救了下来。",
        "",
        "",
        "为什么要自杀呢，在所有人眼中，并中可靠的值得信赖的种子棒球选手，山本武？",
        "",
        "",
        "因为手臂受伤，参加不了棒球联赛。",
        "",
        "",
        "从那一刻开始，我知道你是命中注定与棒球分割不开的少年。也是从那一刻开始，你认识了名叫泽田纲吉的弱气男主角。",
        "",
        "",
        "投之以桃李，报之以琼琚。",
        "",
        "",
        "你感激他救你一命，成为无话不谈好友的同时一脚踏入了与此前人生完全不同的轨迹。",
        "",
        "",
        "虽然你天生神经大条迟钝不堪，遇到有危险的时候每每总是一如既往地傻笑着说，“嘛，黑手党游戏？听起来很有趣。”虽然里包子总是说，“山本他是个天生的杀手。”",
        "",
        "",
        "黑曜篇之时。最初你还想着护住手臂去参加秋季棒球赛，但当看到伙伴们纷纷受伤陷入困境，终究还是放了梦想选择了身边人。",
        "",
        "",
        "你无谓的笑，明亮的眼睛却盛满悲伤，手腕到底是没保住。",
        "",
        "",
        "其实都是早可以预料的，若不是天野娘不舍得杀人，指环争夺战的时候你就该彻底醒悟了。面对敌人的强势的进攻还抱有怜悯和不忍之心的你。",
        "",
        "",
        "你说你不想杀人。",
        "",
        "",
        "你对着斯库瓦罗落水时落寞而痛苦的背影，这个时候到底是该笑你的天真好，还是为你心疼才好？",
        "",
        "",
        "你是并中打架排名第二的少年，你成绩不好但是深受班级同学和老师的信赖，你关键的时刻非常值得依靠，你只有单亲的父亲但是你生活得很快乐，你笑起来无敌的治愈。",
        "",
        "",
        "虽然那个浅色头发少年嘴里的你永远都是“棒球笨蛋、迟钝、没有自觉心、没有危机感”，虽然家教里有太多太多萌点各异的少年，但是，但是山本武，如果说其他人走到这一步都不值得为之心疼，唯独你例外。",
        "",
        "",
        "你本该去甲子园，继续你阳光灿烂的人生，有一群平淡但真挚的球友。阿纲他们来到十年后世界的时候，那时的你已然变了。明亮的瞳孔消失了，眼睛狭长凌厉，轮廓分明的下巴一道突兀的刀疤。不难想见，这十年来时雨今时应该已经沾满鲜血。你也应该早已认清，这不是当年自己口中的“黑手党游戏”。后来你平淡地对狱寺他们说出，最深爱的父亲死了，口气沉稳；说总之这些年发生了很多事。尽管你似乎仍保留着少年时的天然和迟钝，但无奈和淡漠无时无刻不在从你身体周围散发出来。",
        "",
        "",
        "如果说14岁的山本武的光芒是太阳般钢刺的光辉，那么24岁的山本武就是水中月内敛沉稳的光晕。",
        "",
        "",
        "曾经无比适合白色运动衫的你成年后俨然和黑色西装融为一体了。不笑的时候冷漠孤高。里包子对着从十年前穿越过来的14岁的你说，“要记住现在的这个笑容。”偶尔会想，他会不会觉得残忍，将这样一个个无辜的少年拖入黑手党世界的残忍血腥暴力。",
        "",
        "",
        "磅礴大雨的阴霾天空下水蓝色的雨燕一飞冲天，山本武，请你沿着你的道路好好地走下去。\n    "
      ]
    },
    {
      "title": "除开那些废话的集数 打斗的地方还是蛮精彩的",
      "html": [
        "\n      天野明的官方性别是女",
        "",
        "画少年漫画的女漫画家还是比较少的",
        "",
        "印象中比较有名的有高桥留美子",
        "",
        "",
        "〖黑曜篇〗（漫画：目标63~81／动画：目标20~26） ",
        "",
        "〖指环争夺篇〗（漫画：目标82~135／动画：目标34~37、40~65） ",
        "",
        "〖未来篇〗（漫画：目标136~230／动画：目标74~141）",
        "",
        "〖彩虹之子篇〗（动画原创：目标142~153）",
        "",
        "〖未来选择篇〗（漫画：目标231~至今／动画：目标154~至今）",
        "",
        "",
        "嗯~就这样~其他的集数都可以跳过=。=",
        "",
        "",
        "",
        " 不过 我米有看未来篇 直接跳到彩虹之子篇看的",
        "",
        "154是回顾未来篇的",
        "",
        "",
        "看了最新的163  红果果的拖戏啊=。=",
        "",
        "边画图边看 基本没怎么关注剧情 ╮(╯_╰)╭",
        "",
        "",
        "",
        "PS喂马这个归类为电影啊？囧\n    "
      ]
    },
    {
      "title": "制作组：我们都是视觉性。",
      "html": [
        "\n           当漫画上的众多俊男靓女帅婴儿被搬上屏幕的时候，我看到他们的第一个反应就是：",
        "",
        "",
        "这些人有点眼熟…",
        "",
        "   当一个个俊俏白嫩的面庞变成丝瓜一样的面瘫的时候，我的第一反应就是口吐白沫。",
        "",
        "   于是，吾等终于按耐不住我心中的那种微妙的冲动，用我那粗壮而又不失性感的手，掀桌了。",
        "",
        "",
        "……",
        "",
        "",
        "……",
        "",
        "",
        "……",
        "",
        "我考的，走形也能走到这种程度你还真是很有才能啊！！！！！！",
        "",
        "手抽一次就够了吧！！！",
        "",
        "",
        "",
        "你们情何以堪啊！！！！！！！",
        "",
        "",
        "“我们走的是视觉性路线，视觉性。我们的工作很忙，偶尔走几十集型也是可以理解的。”",
        "",
        "",
        "忙……忙你妹啊。",
        "",
        "而且最近这几集有很明显的拖时间的嫌疑啊喂！！！",
        "",
        "你们难道在学龙○么！！！！！",
        "",
        "",
        "下你们的动画都占我地方啊混蛋！！还不如去看漫画呢啊混蛋！！！！",
        "",
        "",
        "制作组都给我去死吧混蛋！！！！！！！！！！！\n    "
      ]
    },
    {
      "title": "【标题无能党】向沢田纲吉表白",
      "html": [
        "\n      不知道沢田纲吉日后会如何看待自己十四岁那年的遭遇，碰上那个连二头身都没有的早熟婴儿，让自己本来已经倒霉透顶的人生连带着栽了好几个跟头。",
        "",
        "然后，形形色色这样那样的怪人出现在眼前，",
        "",
        "还没反应过来，就半推半就地坐上黑手党教父的位置。",
        "",
        "",
        "对许多人而言，这样的人生剧本，即使明知被站在云端的那个家伙摆了一道，还是甘之若饴。",
        "",
        "可沢田纲吉，说不。",
        "",
        "",
        "最初的十四年里，他一直被人否定，却在一夕之间收获了友情、信任和力量。",
        "",
        "本该急速膨胀起来的少年，意外的没有改变一丝一毫，纯粹依旧。",
        "",
        "",
        "我曾经很疑惑，这样的主角对热血漫而言，会不会异类过了头。",
        "",
        "毕竟，鸣人也不会每集穿着不同的内裤在并盛的街头裸奔，",
        "",
        "路飞的坚定，一护的强韧，这个少年什么也不具备。",
        "",
        "畏畏缩缩到对自己喜欢的女孩也不敢表白，既爱哭，又懦弱，",
        "",
        "总是不自觉地蜷起脑袋，连影子都没有神采。",
        "",
        "",
        "可彭格列的血脉倒底流淌在灵魂里。",
        "",
        "所以，Reborn即使没有相中他第一眼，却在日常的生活中一天比一天更认同他。",
        "",
        "没有人比Reborn更懂得一手鞭子一手糖的教育方式，少年则在血泪交加的黑手党教父训练中走得跌跌撞撞。他几度想停下来，但就像RPG游戏中被设定好的各种关卡，BOSS后面还有BOSS，如果主角不成为最强的BOSS，那么游戏永远没有结局。",
        "",
        "于是，即使沢田纲吉的抱怨吐槽有十条赤道那么长，",
        "",
        "他还是距离自己所期望的平凡人生越来越远。",
        "",
        "",
        "然后，有了十年篇。",
        "",
        "十年火箭筒本来只不过是婴儿蓝波用来吸引人气的必备物件，",
        "",
        "到了十年篇却被赋予了特殊的使命。",
        "",
        "沢田纲吉依然是时运不济，被一炮轰到十年后，更悲催的是，十年后的自己还是躺在棺材里的。废柴少年还没来得及消化未来自己英年早逝的事实，便被接二连三的事件折腾得心力憔悴。",
        "",
        "只是，见到十年后每一个被他影响过并影响着的人，",
        "",
        "可以渐渐在心中勾画出一个十年后的他。",
        "",
        "也许懦弱依旧，温厚依旧，思想和长相同样，泛善可呈。",
        "",
        "但，那是沢田纲吉的王者之姿，亦是彭格列大空的姿态。",
        "",
        "无论是烈日骤雨，还是雷鸣疾风，抑或是云雾缭绕，",
        "",
        "在上方的天空总是以穿透般的纯净蔚蓝包容所有。",
        "",
        "",
        "温柔，是渗透在少年心性中的美好。",
        "",
        "那份美好，并不是有多起眼的东西，但如若注意到，便再也无法移开视线。",
        "",
        "所以，不良如狱寺隼人，爽朗如山本武，热血如笹川了平，十年后还是驻扎在沢田纲吉的生命中，不曾离去。",
        "",
        "所以，孤傲如云雀恭弥，即使痛恶被束缚，依然有好好地把彭格列指环带在身上。",
        "",
        "所以，善变如六道骸，永远以彭格列的敌人自居，却未曾再出手对少年刀戈相向。",
        "",
        "",
        "透过四角方方的窗户，",
        "",
        "那片不大又很大的天空，",
        "",
        "我以为，",
        "",
        "那就是你。\n    "
      ]
    }
  ]
}