{
  "id": "1998238",
  "title": "结界师",
  "allTitle": "结界师 けっかいし",
  "year": "2006",
  "info": {
    "导演": "こだま兼嗣 / 原作：田辺イエロウ",
    "编剧": "大野木宽",
    "主演": "墨村良守 / 雪村時音 / 斑尾",
    "类型": "剧情 / 动画",
    "首播": "2006年10月~2008年2月",
    "集数": "52",
    "单集片长": "25分钟",
    "又名": "Ketsukaishi"
  },
  "rating": {
    "分数": "8.0",
    "人数": "2700",
    "5星": "25.8%",
    "4星": "48.1%",
    "3星": "24.6%",
    "2星": "1.3%",
    "1星": "0.3%"
  },
  "summary": "乌森之地有着不可思议吸引妖怪的力量，凡是接近那儿的妖怪，都会得到强大的力量而急剧进化、变强。年幼时，因为良守同情一只妖怪，而使它产生变化，就在千钧一发之际，时音救了他，却也因此受了严重的伤。良守非常自责，下定决心要变的更强，保护时音.然而结界师所要面临的危险远不是他想的那么简单..",
  "comments": [
    " 我记得当时完全不是我的菜。\n        ",
    " 03,04：ヨキ。16,17：ウロ樣。27：Noir。含BL：07、11,12、31,32。\n        ",
    " 不喜欢这个小鬼头，太不帅了\n        ",
    " 男主角微丑~~剧情不错~~\n        "
  ],
  "reviews": [
    {
      "title": "过时了吗?",
      "html": [
        "\n      可以说已经对日本动漫近来的LOLI纯爱风搞得浑浑噩噩.似乎所有热血类的动漫都要很乖乖地靠边站.也许悲伤的也只有我这种貌似很落伍的人了.",
        "",
        "从犬夜叉到火影到死神,一直比较钟爱这种让人沸腾的热血战斗类的动漫,可动画版犬夜叉已经完结,死神和火影更是时不时来点偏离原著的剧情,实在让人不敢恭维.",
        "",
        "现在的结界师算是唯一一个至今没有让我失望的动画了,很简单的除妖守护的剧情,很老套的法术,可却仍然让人热血沸腾到去期待每周一次的放映.喜欢热血如同讨厌LOLI恶搞一般没有理由.",
        "",
        "只希望结界师可以继续下去,别让我们热血饭在日本汪洋般的动漫作品中落得无从下手.\n    "
      ]
    },
    {
      "title": "操纵空间的少年--评《结界师Ketsukaishi》",
      "html": [
        "\n      很难说自己是喜欢上这部动漫什么地方  ",
        "",
        "",
        "因为要说不喜欢  是有很多的理由的  不够创新的人设  不够新颖的剧",
        "",
        "",
        "情  猜都可以猜到的结局  还有那并不华丽的攻击方式--间流结界术",
        "",
        "",
        "甚至有的剧集之间都没有任何的联系",
        "",
        "",
        "但是  就是这样一部能随便挑出很多毛病的电视  就是让我为之深深着迷",
        "",
        "",
        "不顾一切为保护同伴的小良  擅长思考技术精湛的诗音  还有嗅觉灵敏的",
        "",
        "",
        "妖犬  表面对立  实则团结的墨村和雪村两家  还有 各个都有自己故事的",
        "",
        "",
        "妖怪们  都是吸引我的地方",
        "",
        "",
        "52集的片子  居然在途中鼻子酸了好几次",
        "",
        "",
        "甚至在最后一个镜头  就是小良和诗音背对背配合除妖的场面",
        "",
        "",
        "真的有种感动地要哭的冲动",
        "",
        "",
        "喜欢良守的原因很简单。因为他并没有多么崇高的理想多么伟大的愿望。",
        "",
        "",
        "作为身上有着方印的正统继承人，良守的理想和愿望，只不过是给时音做一个",
        "",
        "",
        "她会说“好吃”的漂亮可口的蛋糕。有很多次，当他小心翼翼的把刚出炉的蛋",
        "",
        "",
        "糕拿出来，我都会忍不住希望，希望这一次他能成功。",
        "",
        "",
        "但因为父亲的过世，从小就给自己订下目标的时音，却不能理解良守的这种",
        "",
        "",
        "“散漫”。但这并不妨碍她倾力保护这个她嘴里的“笨蛋”。",
        "",
        "",
        "因为黑芒楼的进犯，良守终于决定封印整个乌森，他并不想杀退妖怪，他只想",
        "",
        "",
        "保护时音。最好的办法，就是再也不会有妖怪。",
        "",
        "",
        "所以他在能够封印乌森以前，先封印了自己那套做蛋糕的工具。",
        "",
        "",
        "我不知道他是怀了多大的决心才能做到这一步。可是他真的一天比一天多一点",
        "",
        "",
        "的增强自己的力量。",
        "",
        "",
        "他仍然冲动而莽撞，但就是凭着他要“保护”的信念，他终于发动了连正守也",
        "",
        "",
        "无法达成的“绝界”，将实力远胜于他的火黑打得烟消云散，将整个黑芒楼分",
        "",
        "",
        "崩瓦解……",
        "",
        "",
        "喜欢时音的原因也很简单。因为她嘴上一直说他不可靠却一直陪在他身边。",
        "",
        "",
        "而且，她要陪在他身边，她能陪在他身边。",
        "",
        "",
        "夜行一众和大举进犯的黑芒楼众决战，良守为了替限报仇而自愿被俘进入黑芒",
        "",
        "",
        "楼本体，时音发现以后，一贯冷静自持以智取胜的她，弃正守给他们的任务不",
        "",
        "",
        "顾，也一个人潜入了黑芒楼，因为想要和良守并肩作战。",
        "",
        "",
        "一边是，良守将时音封印在自己的结界里以免她受到伤害；",
        "",
        "",
        "一边是，被丢下的时音努力想办法解开了良守划下的结界。",
        "",
        "",
        "一边是，为了不再看到有人受伤良守创造出前所未有的绝界；",
        "",
        "",
        "一边是，想要良守安全无虞时音再次破解进入这个连正守都无法突破的绝界。",
        "",
        "",
        "一边是，已经失去了意识的良守感受到了时音的存在；",
        "",
        "",
        "一边是，时音伸出自己的手，牢牢抓住了良守的手。",
        "",
        "",
        "一边是，清醒过来的良守急切的问时音有没有受伤；",
        "",
        "",
        "一边是，时音打了良守一个耳光再把他紧紧抱在怀里流下眼泪。",
        "",
        "",
        "黑芒楼已经被消灭了，但觊觎乌森的异界力量仍然伺机而动。",
        "",
        "",
        "良守那套做蛋糕的工具什么时候才能再拿出来，时音什么时候才会边吃蛋糕边",
        "",
        "",
        "笑着说“好吃”。",
        "",
        "",
        "人到底为另一个人能做到什么地步。",
        "",
        "",
        "或许，不到关键时刻，我们谁都不清楚。",
        "",
        "",
        "其实我们每个人都能结界。",
        "",
        "",
        "端看是要守护，还是摧毁。",
        "",
        "",
        "……端看是为了什么，为了谁。",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "心之结界",
      "html": [
        "\n      我是在动画看完之后,接着立刻去追漫画然后把漫画看完了的.所以以下提及的内容少不了有动画完结之后的内容.",
        "",
        "",
        "老实说我一直很喜欢少年漫画.看一个不成器的小屁孩经历风风雨雨成长为一个有勇有谋温柔正直的男人,总是一件乐事.因为我也是一个有少年心的人嘛!所以希望着自己也能像主人公那样轰轰烈烈的成长起来,内心变得坚定又包容.",
        "",
        "",
        "不过不单单只是这样,少年漫画最帅气的还是各种打斗.战斗的时候主人公一定先处于弱势,惨烈的被压(误)之后回家反省修炼,然后重新站起来二次挑战.这个修炼过程一定会提升基本技术,再练出一个什么绝技,所以二次挑战的时候,可能先开始势均力敌也没有什么胜算,但最后一定会爆发出惊人的小宇宙,由愿望的力量支持,啪啪的灭掉对手.",
        "",
        "",
        "这是看少年漫画的重点关注不是么.每次看到逆转形势最终压倒性胜利的时候,都超爽,其实说白了就是catharsis.生活的压力虽然列举起来都不是什么大事,但一点一点的累积还是很不堪重负.或许我们不自知,不过这种生活本身的压迫力确实是难以战胜.宣泄总是必要的,少年漫画所以也是必要的.",
        "",
        "",
        "我同时也很喜欢鬼神妖怪除魔异能类的作品,因为超自然所以更是逃避现实的好选择.而且这类作品,如果作者优秀的话,可以看到非常动人心魄的想象力的展现.结界师在这一点上做的相当好.结界术方面非常简便实用,比起相同类型的施术前需要念一大堆咒语其实早就应该被对方灭掉了的那种要真实得多.变化上也设计得很不错,绝界的消灭一切和真界的初始化并再创造,都非常有趣.而最佳的是术式的来源和产生,是因为何种心态被创造出来的故事都铺垫得非常细致.",
        "",
        "",
        "大半部分的打来打去都是不错的.小故事之前的串联也做的非常好,由围绕乌森的大谜团给予一种整体性.有趣的是实际上整个故事中,没有什么终极boss,也没有一定要达到的坏蛋.所谓的坏人,也并不是纯粹的十恶不赦.人之所以沦落到丢失人心,总归是有一些历史和缘由的.或者是自作孽,也或者是悲伤的过往.通篇一直在询问着,究竟为什么而追求力量,无与伦比的力量获得之后又有什么意义.同时渲染的问题也有是什么让人性区别于妖性,有的人想要步入妖道,而有的妖怪却想要步入人道,是什么驱使着这些生物做出选择.以及在不断的变强的过程中人容易丢失的东西,什么值得坚守,什么应该舍弃.最后还有妖,神和人类之间的共存以及相互依恋和牵绊,而这一切最重要的,实际上是展现了人与自然之间的关系.",
        "",
        "",
        "所以说明白点儿,这部漫画不是只有少年漫画那么简单.故事中有很多人都在追求着力量,在这样的过程中丧失了人心而成为了和妖怪无差异的异类.寻求力量的原因,有的是为了复仇,有的是因为嫉妒,有的是纯粹想要斩断一切为人的束缚.火黑从杀掉志志尾限的时候开始,就在希望着良守能因为仇恨变成和他一样,斩断一切束缚成为完全独立的存在.在黑芒楼的时候火黑问他是否感到这世界对他那种拥有力量的人的排斥,良守这种白痴当然是完全对此没有知觉,义正言辞的说没觉得.反而还质问火黑既然想要孑然一身为什么还希望自己成为他的同伴.结果不论是妖魔鬼怪还是人类,说的不管有多华丽,还是希望被认同被接受.火黑难道从来没有质疑过自己的存在吗?我想不是这样.最后良守无形之中发动真界的雏形,由于初始化而排斥了自己所讨厌的一切包括火黑,那时候火黑不也是疑惑的询问着为什么,为什么舍去一切束缚的自己却不能战胜被一切束缚着的良守.这些被火黑所丢弃的一切,一颗身为人的心,在杀人时所应该有的犹豫,在伤害时所应该保有的困惑于不安,和他人之间的牵绊,才是良守的力量.",
        "",
        "",
        "让我印象很深的是几次差点被黑暗吞灭的情况.刚开始是良守在修复乌吕大人的睡床的时候,踏入了土地神的领域.在出来的时候,良守突然发现灿烂辉煌的神界原来是如此黑暗不见底,而他渐渐也在异界里迷失自我.不晓得自己是谁,为什么存在,连手上写着的名字也不认得.黑暗深处传来笑着的声音,说着其实你并不存在的时候,良守的恐惧和迷茫到达了高峰.但那时候他还是突然的想起时音小时候在树上对他伸手说,别哭了我会拉你上来的.他就那么对着头顶的光芒伸出手,被拉了上去.是时音的记忆救了他.人是束缚在过去中的,这些记忆和回想随时都伴随着我们.没有这些东西,我们真的就和不存在是一样了.事后被拉上去的良守在对方的怀中大哭起来,抬头却发现结果不是时音而是自己的外公,哇的一下跳开然后诸多抱怨.场景确实搞笑,但那片环绕周身的黑暗异界的感知却还是依旧令人手脚发麻.另一次是开山鼻祖时守曾经堕入的黑暗.具体的情节故事中并没有描述,但那是很容易想象的.因为拥有异能而被一直排斥的人生,从小到大的各种强颜欢笑各种伪装,这才是所谓的结界.结界术是操作空间的术法,但结界这种想法原本,应该是起源于时守封闭内心的做法吧.月影大人说时守身上无时无刻不披着数层黑色的外衣,那都是沉重的仇恨.不过这都是没关系的,因为只是衣服的话,只要脱下来就好了.宙心丸的生命就在这两位大人之间孕育而出.时守因为仇恨而强在自己儿子身上加入的禁术之力,也使得这个孩子成为不死之身的魂器并获得了无限的力量.在了解到宙心丸的力量过于强大,会不断地摧毁身边的所有的时候,时守才开始悔恨,希望自己的孩子只和正常人一样过正常的生活.得天独厚如时守最终也没能完全的封印宙心丸,他也因此将难题留给了后人,希望终有一日天时地利人和,可以断绝这股力量的灾害.时守对世界的仇恨和拒绝造就了绝界,但他想要为儿子创造出世界的心情则孕育了真界.这些墨村和雪村家的关系,方印的出现,结界术的构成,乌森的各种骚乱,都是有来有头有眉有目的.真相在结尾的部分才渐渐展露出来,很难想象作者从一开始就已经有了如此庞大的构思和理念.",
        "",
        "",
        "妖和人之间的关系也描绘了很多次.黑芒楼的狐狸,并没有什么野心.她的力量强大到自然而然所住之处形成了庞大的城池,异界由此而产生.白当时问她是如何造出这个世界的,她只是毫不在意的说,谁知道呢,呆久了就自然行成了.白一直不知道自己在追求的是什么,妖狐倒是一眼看穿他实则只是想要为人罢了.人类中总有一些像白一样的家伙,内心并不是那么的像真正的人应该有的模样,所以总是产生很多疑惑.他在异界消亡之前明白这一点,背着妖狐从阴湿的黑暗地底中走上平原.这两位之间,相伴相随也不知道过了多久,稳稳当当的既非主仆,也非恋人,更不是朋友.或许真的只是做个伴,不明白是什么样的关系也好.妖狐伏在白的背上,笑着说别以为我已经不行了,我还能做很厉害的事呢.话语刚落,身边的世界变成了一片芒草原,无边无际的金色蔓延开来.白应她的要求,摘了一只芒草给她握着把玩.而当最后芒草落地时,整片原野迅速的收缩,周身的黑暗靠近背着妖狐,稳步迈向前方的白,最终两人的身影在黑暗中化作虚无.",
        "",
        "",
        "相比而言,蓝绯常说自己是把人类当做研究对象的,她的故事中要更明确的让人看出最终蓝绯是爱上了人类.为什么弱小的人类,明明原本是毫无力量的,最后却能变得无所不能呢.她当时对火黑说,你不明白的是,我们是很脆弱的.这话的意思其实是指人因为有心,有牵绊,有想要保护的东西,在这种时刻中人这种生物爆发出来的力量,往往是巨大的.这种人的精神力代代相传承,永远无法消灭.而妖怪则什么都没有,一旦被消灭,整个世界中就再也没有它存在过的痕迹.蓝绯最终还是被火黑杀掉,因为虽然她一直都不自觉,但却已经和人类无差,有了丰富的感情和回忆.她妖型消亡的时候,散播出蒲公英一样的种子,洋洋洒洒的飞出去,其中一只穿过异界,在人类的世界中落入了一家人的庭院.院中玩耍的小女孩捡起蒲公英,跑进躺着一位老者的屋中,说爷爷你看,这花很美吧.那位老人接过蒲公英,讶异的瞬间,泪水顷刻而出,口中喃喃道欢迎回来.",
        "",
        "",
        "你知道什么,唯有有尽头才有意义.无休无止的人生,无休无止的存在,都和不存在是一样的感觉.诞生并且结束,这样才是完整的.仅仅是不死的话,是没有这样的意义的.",
        "",
        "",
        "很多人都不满意结界师的结尾.这倒是令我想起当初也有很多人不满Soul Eater的结尾.原因非常的相似,都可以说是几乎没有打斗就消灭了对手.Soul Eater当时,Maka战胜恐惧的并不是她的镰刀,而是勇气.我一直都觉得这个安排非常之妙.前面铺垫了那么久的所谓恐惧的这种恶魔所向无敌,不断的在人们心中扩散开,实际上只需要一点勇气则能够战胜.很有深意不是么.但多数人却不停地说此剧烂尾.我倒是觉得少年漫画,做到最好就是从前期部分的不停的打斗和提升,精炼技术,诸多catharsis的情节,从中期过度,到后期的流露出整个故事真正的含义所在.如果不是这样,一直到最后都只是不停的提升技术创造新绝技,没完没了的挑战大boss,这才是真的无聊烂尾啊.这样的故事才是真的一点长进都没有.其中首当其冲的某些连载了不知道几百集的我忍不住在看了100集左右终于弃之的家伙,不就是最好的例子么.这种东西你还能叫它少年心么?打了这么多年都没有变化的,还能叫做少年心么?光是技术提升提升再提升的,这也是少年心么?!到目前为止真正打动我的少年漫画,可说除了结界师别无第二.说它烂尾的人,真的脑袋都残了.我觉得结界师最好的地方就是结尾.昨天看完的时候,因为非常的一气呵成所以根本来不及等感情侵入,只是觉得整个人都好似一个被灌满了的水壶,心中有很多想要倾泻而出的东西.今早醒来躺在床上,很多情节才历历在目的回放起来.说结尾丝丝入扣毫不为过,尤其是良守给宙心丸解释了真相之后,宙心丸自愿被封印,而那时候的良守虽然希望宙心丸能在真实的世界中生活,但却还是依照他的愿望,为了封印他而用真界创造了一个异界.这个异界的创造过程可说是结尾的高潮.这确实不是打斗,究极BOSS的宙心丸实际上也只是个懂事的小孩子,也是个善良的家伙,只是对于力量的给予很任性而已.良守最后做的不是干掉他,而是为他创造了世界.一片雪白的真界中,宙心丸欢呼着说要城堡的时候,良守微微一笑,手指一点,则城堡拔地而起.他那时候已经不愿意将这个孩子封印在没有实体的异界中,但是既然成全更多的人是这个孩子自己做出的决定,他就实现这个孩子的想法.压抑的悲伤,克制的泪水,良守一边大笑一边建起一座城池.然后在给城池中加入他所能想到的所有妖怪,人类.他曾经杀掉的妖怪们一一都再现出来,曾经在他眼前死去的人们也都一一再现.他一边嘟哝着虽然有些火大但还是把他做出来吧,一边在楼宇间指点,出现的身影竟然是火黑.这个瞬间,作者想要表达的,是良守对于生命的珍惜.那些他所遗憾的没能救助的生命,没能挽回的生命,在他自己创造的世界里,重新出现吧.最后他说,这是为了自己的私心,手指点到之处浮现而出的,是死去的挚友志志尾限的背影.真界是什么,抛去一切技术性的部分而言,那只是良守的内心.在良守的心中,有许许多的生命还在不停的延续着.",
        "",
        "",
        "",
        "剩下的烂摊子全部被守望者所收拾.这个家伙并不是土地神,感觉更高于土地神.它一口气吞掉了可以毁灭世界的咒术之力,断绝了不死之身的能力,吞掉了被存放在魂器中的各地被弑杀的土地神的神力.赐予了无辜孩童生命,并给了罪人最终的判决.这家伙或许可以说它是真正的神灵,但其实说是大自然本身更正确一点.为什么主人公们几乎什么都做不了而被这么一个在最后几话才冒出来的不知道是什么的家伙给压倒性的解决问题了?不要忘了结界师宣扬的主题中很重要的一部分,是和人与自然的关系.很多异能者的力量,之所以强大,是因为来自于自然.扇七郎的风,龙姬的电,结界师的灭绝和创造之力,如果没有自然孕育并庇护着我们,那么人类根本没有存活的余地.要选择我们还是放弃我们,是唯有自然才能做的决定.人类的罪孽最终还是要有自然来判决.我们能做的最多不过是借用它的力量.这种存在的本身,是决不可违逆,是远远高于人类的力量的.它说它身体里存在的都是人的罪孽,而从今往后人也依然会滥用所得到的力量,引发各种争端.但只要还能持续保有身为人的身份,它便可以继续守望.这恐怕是说,只要人类还依旧保持人心,问题也会迎刃而解,不需要它的插手吧.",
        "",
        "",
        "许许多令人落泪的场景中,有守美子大人通过式神传达给修史的永远不会忘记你以及修史掩面哭泣的侧影;鹤鸟的神佑地在毁灭之后又再次选择它作为主人而孕育出新的异界的瞬间;时守跪在乌吕大人身旁泪流满面的祈求这位土地神让出神佑地的片段;钢夜向森林中跑去之前说的我也只是想死在这片土地上而已;良守握着发狂的土地神的雨伞,呆呆的面对满面血泪的土地神的说,如果是这么重要的东西就还给你好了;宙心丸说的,虽然时守总是撒谎,但却是唯一一个从来没有离开过自己的家伙;时守几乎连灵魂都消耗完了之剩下执念得以成形的时候,有一次伸手抚摸宙心丸的头顶,手却因为没有实体而整个穿过了宙心丸,他继而马上修正位置,再次把手毫无偏差的放在了宙心丸的头上.还有好多其他,这种完美的人物刻画,几帧就把感情通透的展现出来,实在是令人感到望尘莫及的表达力.希望这份感动自己不要忘记.",
        "",
        "",
        "",
        "------------------------------------Fin------------------------------------\n    "
      ]
    },
    {
      "title": "水准以上",
      "html": [
        "\n      作为近几年的少年漫 还是不错的 有些怀旧的范儿 只不过看的太早 没看到结尾 现在也就懒得追了 之所以说他怀旧 就是因为集合了以前的少年漫的元素 画质也不错 其实如果有时间和机会 还是很想把这部看完的\n    "
      ]
    },
    {
      "title": "自由与结界的边缘——《结界师》",
      "html": [
        "\n      严重剧透，没看完的还是不建议看。。",
        "",
        "",
        "华丽丽的分割线",
        "",
        "-------------------------------------------------------------------------------",
        "",
        "与其他剧情曲折火爆的故事比较，结界师的主线没什么太出彩的地方，反倒是通过事件体现出来的人物性格令人印象深刻。大概每个作者的世界观不一样吧。有的用人物去构筑时代，有的用时代衬托个人。而我们，看的是别人的故事，感动的是自己内心那个相似的影子。",
        "",
        "",
        "良守",
        "",
        "男一号。日本的热血动漫定位大多是这样：血性执着又天赋异禀的男主角，从一开始的为了保护他人不顾一切敢敢往前冲,到经历失去再到领悟合作及依靠的重要性，最终沉下心来修炼最终得到绝世武功。",
        "",
        "",
        "从这一点来说这动漫没有什么特别，如有特别，大概就是像中国的武侠小说总有高人对男主角贴身指导，良守却完全靠的是自己的领悟及坚持。",
        "",
        "",
        "他的温柔，是做蛋糕时的专心致志，是对宙心丸说出真相的坦诚，是无保留信任哥哥和伙伴的单纯，以及为时音奋不顾身的勇敢。",
        "",
        "",
        "他的心境沉淀过程，大多是受到伤害后的后知后觉。即使这样，已是难能可贵。有多少人重蹈覆辙而不自知？良守有着自己的原则和底线，这是他在关键时刻不会被迷惑的主要原因。",
        "",
        "",
        "",
        "时音",
        "",
        "虽然是女一号，但感觉辅助性质较多，偶有特色的出场。个人觉得这个角色的定位，就是认清自己的局限，找到自己的位置并坦然接受的敬业精神吧。",
        "",
        "",
        "她最让人吃惊的时刻，大概就是毫不犹豫消灭变异土地神的时候。这种事，换了良守绝对做不出来。她如此冷静，不惜背上恶名。虽然事后沮丧，但也表示并不后悔。不同于良守，她的勇敢，是无畏地听从自己的内心，即使恐惧，也去做认为自己应该做的事情。",
        "",
        "",
        "",
        "黑芒楼,狐妖",
        "",
        "应该不是一个狠角色，只是定位有点暧昧。探测她气息的影宫说，虽然她很强大，但让人感觉不到妖气。大概作者想表达的是，如果连神也会消亡，普通人还渴求什么永恒？还有什么比安然接受时代的逝去更能对抗为追求力量破坏一切的短视？",
        "",
        "",
        "这里不得不提一下CEO白。他普遍被认为是个理性到冷血的人，但是能读取人心的公主却对他说，你一直都渴望活得像个人。不只白，故事里写到为了探测敌方，许多妖怪愿意打头阵潜入乌森，只为了能有机会披上人皮。",
        "",
        "",
        "这些妖为了让自己活得像个人样。但怎样是像个人样？妖样又是怎样？做自己很难，做别人就容易吗？",
        "",
        "",
        "志志尾",
        "",
        "我不知道是不是每个人都能看到自己崩坏和脆弱的一面，并时刻担心是否会被吞噬。不能控制的恐惧其实来源于对自我的渴望，怕不能得到期望的结果，而陷入无止境的自我怀疑。谁能一开始就接受自己的力量和真面目，并不走上极端？在良守的信任和引导下，完全变化成妖混的志志尾，却第一次发现身和心都属于自己。",
        "",
        "",
        "“像这样侧耳聆听的话会听到很多声音，事物不能光靠用眼来看，感觉也是很重要的。仅仅拘泥于眼前的事物，疏忽掉其他的东西也是不行的。抛下邪念，接受现状。这才是所谓的领悟呀。”",
        "",
        "",
        "修行山上方丈的话语，虽然是说给良守听的，但大概也是对志志尾突破的诠释吧。",
        "",
        "",
        "哥哥",
        "",
        "时音每次说起正守和良守，都会很迷惑，他们看起来不太合好，但又感觉很兄弟。最后，她只能叹一句，兄弟吗，我真的不懂。",
        "",
        "",
        "或许这只有相差不大的有兄弟姐妹的人才有的感觉。小时候，大你两三岁的是最致命的，是抢玩具的对手，也是争爹妈恩宠的敌人；然而长大后，他们却是除父母家庭外让你牵挂最多的人。",
        "",
        "",
        "正守一直是自负的，所以他不明白为什么弟弟才是正统继承人。然而最后，血液亲情打败了对所谓力量的渴望。他终于明白各人有各人的天地，乌森可以交给良守，但守护部下和里会的安全是他的责任。",
        "",
        "",
        "我最佩服的，是作者刻画两兄弟间关系的那种微妙手法。比杀生丸和犬夜叉的深些，但又比路飞和艾斯浅些，他毫不避讳地画出正守心中的黑暗，也不吝惜赞扬他在挣扎过后直面自己缺陷的坦荡。",
        "",
        "",
        "对于良守来说，正守是可以为了自己的正义弄脏自己手的哥哥，即使正守经常取笑他，好像看不起他，还常常捉弄他，时音貌似也比较喜欢正守，但关键时刻他总是挺身而出，强大又可靠。",
        "",
        "",
        "",
        "妈妈",
        "",
        "守美子，出场篇幅不多但却是关键人物的角色。长年离家在外，似是不关心家事，但家里发生了什么事情她似乎都知道。人人都爱她，盼她回家，但她总是隔好长一段时间才有回音，还不是露真身，只是派式神。从旁人的叙述，她是一个对于关爱比较迟钝的人。",
        "",
        "",
        "七郞面对要他让出神护地的守美子，问说：“如果我不同意呢？”“那也没办法，我们该做什么会做什么”“我考虑一下。。不过我想问一个问题，你遇到的事中，有哪件是让你内心天平倾斜得最厉害的一次？”“做事犹豫这种事，从来没有过啊。”",
        "",
        "",
        "当良守知道母亲为了封印要留下来的时候，耍无赖地哭了。守美子很困惑地说：“你不喜欢吗？。。还以为这样终于可以皆大欢喜。。因为你说不想继承家业，而且大家被乌森之地束缚很不自由吧？如果要消灭它，我应该可以做到。。那个家，反正已经习惯没有我了。”面对一边流泪一边说只要自己的儿子，守美子稍微垂下了眼帘：“果然不行呢，我。。从以前开始就一直不明白人的心。”",
        "",
        "",
        "漫画最后体现出她的温情，也就是式神的守美子向修史传达内心临别的话语：",
        "",
        "",
        "“和你在一起生活的日子，并非不幸福。。那应该是我一生之中，活得最像人类的日子。但我这个样子，结果，不论是妻子、母亲，还是女人，我都做不了。所以，至少，我想为别人做一些事。。。直到最后，仍如此任性，对不起。。虽然，我至今仍不太明白，但当你对我说【其实你受创极深】时，我感到很高兴。。真的啊，你的事，我不会忘记。。”",
        "",
        "",
        "然后她的气息就随着良守的印记消散在空气中。",
        "",
        "",
        "正走在放学路上的良守呆呆看着手上突然消失的方印，垂下了眼睑。",
        "",
        "",
        "“当你不能够拥有的时候，你能做到的，就是让自己不要忘记。”",
        "",
        "",
        "",
        "开时守",
        "",
        "一直是传说中的人物。他是个孤儿，但因为拥有强大的力量，一直被人排斥，渐渐地，他变得孤傲，内心浑浊不堪。直到遇上宙心丸的母亲，月影，一个有灵感和可以看穿人情绪能力的善良的贵族女孩，才感到被接受和理解。他们恋爱了。然而月影怀孕后，他们被硬生生拆散。一半是父爱，一半是复仇，开时守发誓要给未出生的孩子最强的力量，让他成为天之骄子。于是他启用了很多禁术，把巨大的力量注入宙心丸体内。不料这巨大的力量给宙心丸周围的人带来了灾难，接近他的人一个个死去，包括月影。当月影的灵魂把开时守带到孩子身边，准备离去的时候，他流下了忏悔的泪水，对月影说对不起。月影却笑着说：“多亏有你，我才认识到这个广阔世界的一隅。。月影，很幸福。”",
        "",
        "",
        "后来为了封印宙心丸的力量，他几经波折找到乌森，并用咒力把雪村家和墨术家绑定在这块土地之上，他就是这几百年来所谓宿命的始做俑者。良守知道真相后既恨他又忍不住可怜他。因为平常人的宁静生活，他一刻也没有享受过，甚至还不能跟宙心丸说出自己就是他的父亲。",
        "",
        "",
        "",
        "",
        "关于结局",
        "",
        "故事的后部分，穿插了日久和月久两兄弟的故事。从这条分支，我才突然明白了这个故事的主线，原来是关于仇恨的。两兄弟因为彼此的争斗要毁灭世界，开时守因为不公正的待遇种下了几百年的祸因。多少无辜的人被牵扯进来，仍不能平息仇恨。最后的解脱，也像是无奈的妥协。善恶之分，在人的本质面前变得模糊不清。",
        "",
        "",
        "大战前，开时守对一直被说跟自己很像的正守说：“不要憎恨世界。世界那么广阔，可以给你很多。”",
        "",
        "",
        "我们总会以为是自己向世界妥协，却没想过自己其实也在被世界所包容。因为知道自己会夺去他人生命而自愿被封印的宙心丸，为了成全他而让出神佑地的神明，以及无怨无悔打酱油的夜行成员。大家都在努力地为这件事画上一个句点。",
        "",
        "",
        "最后的最后，良守给宙心丸创造了一个所有人都不会消失的空间，借着对他的封印和妈妈的离去，乌森终于迎来和平。但这大概都不是大家希望的美好的结局。",
        "",
        "",
        "乌森之力貌似就这样被永久封印了，但就像正守的担忧一样，谁能保证这不是另一个循环的开始？",
        "",
        "",
        "什么叫一念天堂，一念地狱。想通了，自由是在一方天地也安之若素，看不透，踏遍天涯海角也挣脱不了内心的结界。",
        "",
        "",
        "真是让人开心不起来的故事啊。\n    "
      ]
    }
  ]
}