{
  "id": "2015069",
  "title": "宠物小精灵",
  "allTitle": "宠物小精灵 ポケットモンスター",
  "year": "1997",
  "info": {
    "导演": "日高政光",
    "编剧": "Crispin Freeman / Norman J. Grossfeld / 迈克尔·海格尼 / Thomas D. Sullivan / Satoshi Tajiri / John Touhey",
    "主演": "松本梨香 / 大谷育江 / 饭冢雅弓 / 上田佑司 / KAORI / 佐藤佑子 / 丰口惠美 / 林原惠 / 三木真一郎 / 犬山犬子",
    "类型": "喜剧 / 动画 / 冒险",
    "首播": "1997-04-01",
    "季数": "1",
    "单集片长": "23分钟",
    "又名": "神奇宝贝 / 口袋怪兽 / 精灵宝可梦 / Pokémon / Pocket Monsters"
  },
  "rating": {
    "分数": "8.6",
    "人数": "15226",
    "5星": "47.8%",
    "4星": "36.3%",
    "3星": "14.7%",
    "2星": "1.0%",
    "1星": "0.2%"
  },
  "summary": "真新镇的少年年满10岁之后，就可以得到训练神奇宝贝的资格。10岁的少年小智（松本梨香 配音）以成为最厉害的神奇宝贝训练大师为目标，即将踏上了修行之旅。小智因为早上赖床迟到，险些失去挑选神奇宝贝的资格，无奈下他领走了一只被挑剩下的神奇宝贝——皮卡丘（大谷育江 配音）。皮卡丘又名电气鼠，虽然长相可爱，但性格含羞内向却又不亲近人类，稍有不满就乱放电电人，暴躁的脾气让小智吃尽了苦头。大木博士把神奇宝贝图和宝贝球作为践行礼物送给了小智。在小智和皮卡丘的前方，神奇宝贝的世界有许多谜题和探险在等着他们，迎接他们的到底是光明还是黑暗，小智能否如愿成为神奇宝贝大师呢？",
  "comments": [
    " 听过开场白,还敢说火箭队不是文化人?\n        ",
    " 日本人也有思维定势\n        ",
    " 童童童童童年\n        ",
    " 忘不了记忆中那些有“可爱精灵”的片刻！\n        "
  ],
  "reviews": [
    {
      "title": "《宠物小精灵》：小智给我梦想，火箭队给我现实",
      "html": [
        "\n      ",
        "",
        "    现在这部片子的流行译名是《神奇宝贝》，但我这一代的80后还是习惯称其为《宠物小精灵》或《口袋妖怪》。",
        "",
        "",
        "    学生时代很迷恋这部作品，每天放学后都要打开“电梯”追上一集。其实我也不是一开始就很热衷本片，因为我不喜欢随波逐流，太热门的片子我往往不会去看（或者不会马上去看，要等它的热潮过了之后才会起兴趣），但某天晚上突然被电视台上的画面所吸引，从此就不可收拾了。",
        "",
        "",
        "    这部片子1997年开播，98年就被我国引进，并安排在黄金时段播放，这种对动漫的高规格待遇，真让现在的人难以想像。",
        "",
        "",
        "    后来电视上不播了，而我也上了高中、进了大学，随着时间的过去，也就移情别恋了，接下来的好几年，我只看真人影片，拒绝去看“幼稚的动画片”。直到近两年，又再犯了怀旧病。",
        "",
        "",
        "",
        "    那时《宠物小精灵》的动画和游戏都很火热，我现在都记不清，我是先玩过游戏，还是先看过动画了，记忆有时真会耍人……",
        "",
        "",
        "    大概因为本片的连载时间太长，而且又划分为好几部，导致粉丝群有明显的派系，不同的年龄层会支持不同的作品。",
        "",
        "",
        "    现在看第二部《AG》和第三部《DP》的人更多一点，毕竟这两部作品的画面之华丽绝非初代《OP》（也叫“EP”）所能相比，年龄大点的老古董大概会更怀念《OP》，我就属于这一类。",
        "",
        "",
        "    也许下一代的粉丝们，将迷恋最新的一作《BW》，而忘却了《AG》、《DP》。",
        "",
        "",
        "    小智是比较类型化的主角，尽管他人气NO1，但我个人对他只停留在觉得还行的程度上，谈不上特别喜欢（当然，也不会讨厌），我对他仅存的好感中有大半因素还是来自徐琳的配音，日版松本梨香的声音我不是很有爱，台湾版就更不必多说了，央视版也只是过得去。（我下一个想要“温习”的作品，是徐琳老师的另一部颠峰之作：《逮捕令》。）",
        "",
        "",
        "    和男主角总是固定为小智不同的是，女主角每作换一个，80后的人士喜欢小霞的多点，90后的新一代粉丝总体上更喜欢小遥，由于新粉丝们热衷于《AG》和《DP》，很多人对小霞都很陌生，正如我很长一段时间内都不知道小遥、小光、小蓝的存在。大概因为先入为主的缘故，我还是最喜欢初代的小霞，之后的几个新的女主角都没什么感觉。",
        "",
        "",
        "    虽然唱大戏的是小智，虽然也曾被巴大蝴、妙娃种子感动过，但后来这些都淡出了我的记忆，直到重看本片之前，这部作品唯一能够让我印象深刻的，偏偏是以小次郎为主角的第47集，就是他被逼婚的那段情节，当中居然还恶搞了《龙龙与忠狗》……-_-b|||（《龙龙与忠狗》的剧场版也是在1997年上映，这部超级摧泪弹怎么促进纸巾业的发展就不用多说了，没多久后就被《宠物小精灵》给恶搞了，这剧组真够无良的……）",
        "",
        "",
        "    台词方面同样不必多说，整部片子最能让我记得的，除了“皮卡皮卡”，就是“为了防止世界被破坏，为了维护世界和平，坚持爱和真实的罪恶，最有魅力的反派人物……”了。",
        "",
        "",
        "    如今看来，火箭兵团给我留下的印象，反而远远地超过主角。虽说是反派，但做坏事也得有理由吧，很多时候火箭队坏得毫无理由，好像就是专门为了成就小智的宠物升级或感人场景而特意存在，结果搞了半天，小智往往被某些难题卡住无法推动剧情，倒霉的火箭队反而总在关键时刻跑出来替小智解了围，成了史上最能主宰剧情发展的龙套！汗~~~",
        "",
        "",
        "    其实火箭队也满可爱的，坏事没干成几件，好事倒办了不少，而且很多时候，火箭队的“坏事”仅仅是恶作剧或贪小便宜的级别，比如在第43集帮助派拉斯进化成蘑头时，火箭队打的如意算盘，是希望派拉斯的主人能够因此报答他们的恩情，然后给他们好处，结果人家没有答应，于是火箭队就失望地离开了，此外什么也没有，可见这仨本性并不坏，他们要真是大奸大恶的话就肯定会干出过分的事来。",
        "",
        "    在这仨中，喵喵也许是最难过的一个，它付出得最多，却让猫老大顶替了它的位置（在之后第49集顽皮蛋的争夺战中，喵喵也有类似的经历）。喵喵没能成为普通的招财猫，没能过上平淡的幸福生活，它必须继续那个搞笑的反派生涯，于是它只好让眼泪如同在水龙管里一样地喷出来，于是这集片尾的旁白也温馨地说：",
        "",
        "",
        "    “不要哭喵喵，今天的泪就是明天的希望。小智和火箭队的旅途还在继续、继续着……”",
        "",
        "",
        "",
        "    小智让众人的童年有了梦想，火箭队却让长大后的人们引起共鸣。",
        "",
        "",
        "    武藏家境贫寒、屡次求职失败、有过失恋记录，小次郎在家里没有自由、屡遭奸商耍弄、童年时有过几段伤心的回忆，喵喵流落街头、苦学人话、同样有过失恋记录……",
        "",
        "",
        "    这些不幸的遭遇，是否让你想起些什么呢？",
        "",
        "",
        "    你是否曾像武藏一样，因为屡遭挫折而自暴自弃，结果差点荒废了自己宝贵的青春？",
        "",
        "    你是否曾像小次郎一样，因为外在的压力，而无法收养心爱的宠物和购买喜欢的玩具？",
        "",
        "    你是否曾像喵喵一样，投入了全部的热情去做一件事，换来的却是被他人取代？",
        "",
        "",
        "    你拥有着他们的不幸，是否也拥有着他们的快乐？",
        "",
        "",
        "    你是否曾像武藏一样，有过一段纯真的明星梦？",
        "",
        "    你是否曾像小次郎一样，当过一个不羁的少年？",
        "",
        "    你是否曾像喵喵一样，想要守护着别人的幸福？",
        "",
        "",
        "    ……",
        "",
        "",
        "    以前看这片子，只觉得火箭队很逗很搞笑，现在在搞笑之中，却也渗杂着一点感动、一点酸楚、一点无可奈何、一点乐天派、还有一点天真得可笑的执著。而阿柏蛇和瓦斯弹虽然外表丑陋，却也有着一颗善良的心。",
        "",
        "",
        "    扣除掉火箭队是想耍坏点子而自作自受这一点，他们的经历简直是失败的蓝领职工的“最佳”典范，有时候决定他们命运的，才不是什么“世界和平”、“爱和真实的罪恶”之类，而是一片面包、还有借债买来的无用之物……",
        "",
        "    这仨成员，与其说是坏蛋，不如说是误入歧途的羔羊。",
        "",
        "",
        "    火箭队正如孔乙己那样，让过去的我笑得掉泪，让现在的我笑中带泪。梦想渐渐离我远去，现实则步步紧逼而来。",
        "",
        "",
        "",
        "    我虽然有着一颗怀旧之心，但却没有一颗童心。威能到爆表的小智已经不再为我所向往，配角们的故事反而深深地扎进了我的心底，除了火箭队，你是否还——",
        "",
        "",
        "    像小刚一样，塌塌实实地过着每一天，却被人不屑一顾？",
        "",
        "    像小霞一样，满不在乎的外表下，却渴望着被他人关心？",
        "",
        "    \n    "
      ]
    },
    {
      "title": "皮卡丘去哪里了",
      "html": [
        "\n      我前半生人有很多遗憾，比如没有坚持学钢琴，没有吃过哈根达斯，没有珍惜唯一对我表示好感的小男生，没有学会跳交谊舞，没有去过长城。。。岁月流逝，很多遗憾都没有可能弥补，所以偶尔想起来也只是觉得遗憾；但有些遗憾幸可依赖高科技和大容量的现代文明来追溯，比如少年时怎么都看不完整的动画片——《灌篮高手》、《魔神英雄坛》。。。和《宠物小精灵》。",
        "",
        "",
        "我不记得《宠物小精灵》是从我几岁开始播映的了，反正每年暑假回奶奶家，总会有个电视台放映这部动画片：从真心镇来的小智，带着一只宠物宝贝皮卡丘，它是圆滚滚毛茸茸的黄色小动物，有时胆小有时勇敢有时赖皮，只会发出“皮—卡—丘”三个单音节，可是眼神、表情、动作都可爱到不行，用现在的流行语说，就是“萌”，萌到那时候所有的女孩子都希望自己能拥有这么一只小精灵，藏在书包里，揣在口袋里，想念的时候就能抱出来好好捏几把，亲一亲。",
        "",
        "",
        "我们都是80后的小孩，计划生育实行下的一代人，父母基本是双职工，每天挂着家门钥匙和同学玩到天黑才回家是常事。虽然长辈很爱我们，同学朋友也不少，可是仍然感到孤单；我们没有兄弟姐妹，爸爸妈妈连自己的孩子都照顾不过来，更不用说照顾宠物。日复一日，我们为了升上好初中、好高中、好大学不断地努力，渐渐把少年时很多心愿遗忘，想要养一只小猫，想要养一只小狗，想要养一只小鸟。。。如果都不行的话，能不能给我买一只大大软软的皮卡丘玩偶呢？",
        "",
        "",
        "想不到一下子就过去了这么多年。前两天逛碟店的时候，在最角落的格子里竟然发现好几部我小时候爱不释手又总看不全的动画片，有《魔卡少女樱》啦，《不思议游戏》啦，《灌篮高手》啦，还有8碟装完整版的《宠物小精灵》，一共274集，长得足可以一点点连缀起我的记忆，将我的童年，划上一个完美的句号。",
        "",
        "",
        "小智、小刚、小霞、皮卡丘、小火龙、妙蛙种子、杰尼龟、巴大蝴，还有武藏、小次郎和喵喵。妙趣横生的情节，个性鲜明的宠物宝贝们，容易自恋但心地善良的主人公们，立志成为宇宙间最坏的坏人却屡屡破功的火箭队员们。我知道我很幼稚，但是再见到他们，除了开心，却屡屡有流泪的冲动。",
        "",
        "",
        "恍惚记起家里是曾经有过一个拳头大小的皮卡丘玩偶的，最初肚子里有个机关可以发声，好像是“皮—卡—丘”的三字单音节；后来玩偶多了，机关坏了，玩玩偶的女孩也长大了；再后来，就不知道皮卡丘到哪里去了。\n    "
      ]
    },
    {
      "title": "我看到了小时候看不到的东西",
      "html": [
        "\n             记得小时候，市里和省里的电视台不停地播放石英联盟和橘子联盟的前半部分，我也曾在咸宁的舅舅家看到咸宁台播后面的城都联盟部分，每次只要看到电视里播《神奇宝贝》，我都会饶有兴致地抱着电视看个够。到了大学后，终于有了时间和资源可以让我把无印篇从头看到尾了。我一直都是断断续续地在看，直到今年年初我才终于把这个200多集的动画看完。看完后我有了许多小时候不曾有的感悟。",
        "",
        "       和小时候一样，我之所以会对这部动画片感兴趣，就是因为每集都能出现新的神奇宝贝，这足以满足我的好奇心；同时，不同神奇宝贝之间的对战也会让我激动不已。",
        "",
        "       但当我在20岁左右的年龄再来看它时，我发现了动画中关于自然、友情和梦想方面的东西。",
        "",
        "       仔细想想，大多数神奇宝贝都是来源于现实中的动植物。小智一行人在旅途中不断阻止火箭队抢夺神奇宝贝，与神奇宝贝和当地人一起保护神奇宝贝的栖息地；他们旅途中一些神奇宝贝栖息地由被破坏到逐渐恢复的故事：这些故事在潜移默化中就在告诉我们要保护生态环境，学会与大自然和谐相处。",
        "",
        "       关于友情和梦想，一直到这部动画的尾声我才有更深的感触。小智一行人一路上遇到了多少人，但大部分人一集过后就说再见了，如果只是和刚认识的朋友说再见，一般不会有太大的感触。但到尾声时，小霞和小刚也因为家里有事和小智分别了，这真的是证明了“天下没有不散的筵席”这句话。而这个在幼时是不易体会到的，毕竟那个时候并没有经历那么多的分别。",
        "",
        "       小茂在白银大会输给小智后，改变了成为神奇宝贝大师的志向，而转向神奇宝贝研究领域，真的令我很意外。再看看小智，从真新镇出来时他是4个人中最差的，但最后只有他一个还追求着成为神奇宝贝大师的梦想并有了一定的成绩。有了20年的人生经历，这个地方更能触动我。能够一直坚持初衷真的很不容易，但人生也不一定都是一条线走到头的，如果能在后来发现自己真正喜欢和擅长的东西从而改变志向也无可厚非，但无论怎样，执着的精神以及努力的态度和行动都是必需的。",
        "",
        "       我相信我还会继续看后面几部，不仅是因为新的神奇宝贝，更是因为小智执着追梦的精神和动画中透露出的那种纯粹的友情。\n    "
      ]
    },
    {
      "title": "从童年到少年",
      "html": [
        "\n             印象中，大概是小学三年级的时候，市里的电视台开始放这部动画片，不过或许电视台没有把碟片买全吧，大概只到了52集就不再放了，不过当时的小伙伴们都还是很喜欢，下课时会有同学假扮成“训练家”，其余的就扮作“神奇宝贝”来进行“对战”，当然，只是随便玩一玩，不过其实自己心里想着，要是真有这么一个世界就好了，也想要收复几只“神奇宝贝”来玩玩，这是童年时期的美好回忆。",
        "",
        "",
        "       后来，家里能收到的频道就再也没播过52集后面的内容，初中的时候买了53集到104集的碟片，再之后的也没有看到，故事就卡在了橘子群岛，学习上越发繁忙，也就把这个故事放到了一边。直到上了大学，才发现小智的旅程居然还在继续，漫画已经更新到了不知道几百几千话，警觉几年的时光竟如此的快，仿佛穿越了一般已经到了人生的另一个阶段。",
        "",
        "",
        "       心中仍存在的神奇宝贝情节“逼迫”我又开始看起了这部动画片，才发现杰尼龟、喷火龙、甚至妙蛙种子都不再陪伴在小智身边，取而代之的是火球鼠、月桂叶、猫头夜鹰等新伙伴，不过还好，皮卡丘、小霞、小刚还在一起旅行。基本上每一集的剧情都是接触一个全新的神奇宝贝，偶尔打打道馆，或是收服新的“伙伴”，一切也都波澜不惊，直到最后几集决战在成都联盟的白银大会，出现了一个小小的高潮，而后又是新的旅程。",
        "",
        "",
        "       童年时期觉得简直是神作的片子，在现在看来似乎有那么一点乏味，不过仔细想想，小智的旅程也恰如人生的旅程，哪能像美剧那样每天都曲曲折折，偶尔有些亮点就要谢天谢地了，真正的高潮，恐怕更是难得一见。就像从童年到少年岁月，看似漫长其实只不过是一瞬之间。",
        "",
        "       ",
        "",
        "",
        "       众多神奇宝贝之中，最爱的是妙蛙种子，小时候觉得它招数最多，飞叶快刀、藤鞭，还有阳光烈焰，相比之下杰尼龟貌似大多数时间都是喷水，小火龙也总是以喷火为主，未免单调无聊，现在更是觉得，妙蛙种子其貌不扬，却坚定、忠诚，更有一种让人踏实的感觉，陪伴小智的时间也仅次于皮卡丘，这样的伙伴真是求之不得。",
        "",
        "",
        "       其实，它再好看也只不过是一部动画片而已，很难说对自己有多大的影响，不过在每个人成长的过程中，都会有很多印记刻画在记忆当中，于我而言，《神奇宝贝》就是这样一种伴随式的存在，即便今天，我依旧觉得那些虚构出来的“精灵”可爱至极，我也认为，这样的陪伴还会继续，或许再过很久，我都还会是一个想要收服“神奇宝贝”的无知少年。\n    "
      ]
    },
    {
      "title": "电影+BW+所有OST（更新中）115下载",
      "html": [
        "\n      　凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数凑字数 ",
        "",
        "　　　　 ",
        "",
        "　　　　",
        "",
        " \n    "
      ]
    }
  ]
}