{
  "id": "2017626",
  "title": "灼眼的夏娜",
  "allTitle": "灼眼的夏娜 灼眼のシャナ",
  "year": "2005",
  "info": {
    "导演": "渡部高志",
    "编剧": "伊东杂音 / 小林靖子",
    "主演": "钉宫理惠 / 日野聪 / 生天目仁美 / 川澄绫子 / 江原正士 / 岩田光央",
    "类型": "动作 / 动画 / 冒险",
    "首播": "2005-09-16(日本)",
    "季数": "1",
    "集数": "24",
    "单集片长": "25分钟",
    "又名": "Shakugan no Shana"
  },
  "rating": {
    "分数": "7.4",
    "人数": "9951",
    "5星": "16.8%",
    "4星": "41.6%",
    "3星": "36.2%",
    "2星": "4.7%",
    "1星": "0.8%"
  },
  "summary": "坂井悠二的高中生活刚刚开始，本将一直持续的平凡生活却因为一次偶然而发生了剧变。\n                                    \n                                　　回家途中，商店街的时空突然停止，这封闭空间中所有人的灵魂都被魔物吸去。而手持日本刀与魔物战斗的灼眼红发美少女，告诉了悠二惊人的真相“你已经死了，现在的你只不过是以另一种形态活着。”\n                                    \n                                　　接受了这个事实的悠二决定与这位灼眼红发美少女一起为世界而战，并以少女的武器名来称呼她为“夏娜”。为了世界的未来，夏娜被卷入了一次又一次的战斗之中，二人的羁绊就此展开。",
  "comments": [
    " just just\n        ",
    " 第二部进行中\n        ",
    " 作为钉宫病的原型，这部比零使好看，各方面水准都略高。只挑最好的13集出来能给到4星。\n        ",
    " 夏娜！我怎么能把你忘了！！\n        "
  ],
  "reviews": [
    {
      "title": "炎发灼眼的杀手——灼眼的夏娜",
      "html": [
        "\n      如果所见的人都已死去，肉体只是空壳，存在之力渐渐削弱，最后消失得无影无踪，就像从未存在于着世界一样，你会怎么想，你要如何接受这样一个世界？",
        "",
        "蛮喜欢这部动漫的设定和画风的，想不到看起来柔弱的女孩竟拿着刀到处消灭敌人，并引起了一阵潮流。",
        "",
        "第二季正在连载中，让我们继续U2和夏娜的旅程。\n    "
      ]
    },
    {
      "title": "办事没效率的BOSS最可恶啦！",
      "html": [
        "\n          最近看了OVA《S》，回想一下前两季的剧情，感觉豆瓣上这几部作品的分数有些偏低了，应该都再加上0.5分左右才合理些，尤其《S》充满温情，不失为一部佳作。正好第3季就快上映了，就先写篇寂寞文吐吐槽。",
        "",
        "",
        "    （本文的所有观点，全部只针对动画版，尤其对剧中人物的看法，皆与漫画版、小说版无关。）",
        "",
        "",
        "    前阵子的《你看起来好像很好吃》剧场版，看完之后觉得满不错，可总觉得哪里不对劲，又一时说不出来，想了又想，突然明白了：哦，主角打倒了众多BOSS，可我居然没有觉得不爽！！",
        "",
        "",
        "    不知从什么时候起，我的心态变得越来越灰暗，很多时候看到反派被正派们搞定时，我就郁闷得要死，不爽啊不爽，各种空虚寂寞蛋疼乳酸全都涌上心头……我想很多人现在重温《圣斗士》，不外乎这种郁闷吧。",
        "",
        "",
        "    当然，这种坏透了的心理只存在于影视作品，在现实中，那还是好人战胜坏人吧，原因很简单，你也知道，人是少了什么就想要点什么，已拥有的东西就不必再追求，因为影剧中经常是邪不胜正，看多了后我就希望邪恶一方能够赢，可在现实中…………",
        "",
        "",
        "    （该段发言已被东厂公公屏蔽）",
        "",
        "",
        "    都快2012世界末日了，反正我们都得玩完，要是因为彗星、海啸、地震什么的就全部点挂了，那多没情调啊，至少也要弄个穿白衣的萌妹子念一下“星啊”把我们都给萌杀了嘛。可是看看这些BOSS……这些BOSS……这些BOSS呐……！！这么不敬业，让人情何以堪，人类能保证在2012年底毁灭前先死在他们手上吗？！！",
        "",
        "",
        "    想想以前看《GS美神》、《龙珠》之类主角修理BOSS的场景，倒也没感到什么不快，可这么多年过去了，一点进步也没有，现在的那些BOSS脑袋瓜都停留在中世纪，都不如人家夜神月呢，还凭什么跟《天体战士》里的班普将军比！我都不知道该怎么吐槽了。",
        "",
        "",
        "    冷静地整理了一下思绪，导致我不爽的原因，除了过度“审美”疲劳，应该还有重要的两点。",
        "",
        "",
        "    话分两头，首先从BOSS的角度来谈谈。",
        "",
        "",
        "    BOSS们往往很叫人讨厌，不过正如前边提到的，我讨厌他们的理由，倒不是他们干了坏事，而是丫们办事真没效率，拿周星星的话来说，就是“射不死你的混蛋最可恶！”",
        "",
        "",
        "    就拿本片我不太喜欢的一个BOSS锁链女来说吧，把白带女打倒在地后，还要慢悠悠走啊走，再废话一大堆，拜托，这种场景在《圣斗士》时代就被用滥了，当然，有时候这些BOSS边走边废话时，还要再加上一段“呵呵”、“哈哈”、或者“呜哦哈哈哈哈……”之类，有这么多空闲却不赶紧给正义伙伴致命一击，可真叫人生气呐！所以当这些家伙因浪费太多机会反被主角轰成渣大喊“哪呢？！八卡难！！！！呜啊~~~~”的时候，只能说丫一句“活该”了。当然，锁链女最多只叫我生气，顶多就希望她以后再接再厉了，那个闲蛋超人最后点挂的时候我倒感觉马马得啦~~~",
        "",
        "",
        "    除了锁链女，我对其他BOSS算是有点“好感”，墨镜男办事也很没效率，不过考虑到有几次是因为委托人坏事的缘故，所以对他的评价稍好一点点，嗯，虽然也就那么一点点吧。",
        "",
        "",
        "    变态兄妹是既讨厌又喜欢的，这两个家伙浪费机会的程度在片中数一数二，真该死！不过那个变态妹妹对脑残哥哥的“爱”倒真感人呐，简直和《圣杯》里魔女和葛木老师那对一样感人，虽然兄妹恋是那个一点了，不过在我们这个腐女和BT横行的年代，也就随便随便啦，再加上我也是有一点点BT的啦~~脑海里YY就可以了，现实中别这么干就行。那个变态妹妹为了爱自我牺牲到了这种程度，也该特别加分了~~~",
        "",
        "",
        "    再来说恋物狂，这位的办事效率，算是中等吧，最后失败倒也有几分天意弄人，但也不能说他没有半点拖拉（可惜了他的宝具数量，多得可以让主角们开会议……）。其实我更喜欢玛丽安奴一点，为了主人牺牲自己，太感人了，太——感人了~~~(T_T)",
        "",
        "    屏幕前的各位女同胞，难道你们就没有想到拉一个唯命是从的奶油小生来SM过？有木有？有木有？！有木有？！！各位男同胞，难道你们就没有想过创造一个绝对衷心的女仆叫你一声“狗羞金萨马”？有木有？有木有？！有木有？！！",
        "",
        "    虽然俺们未必恋物，但类似的这种心态肯定有过的嘛，所以我们也要理解理解人家了~~~",
        "",
        "",
        "    当然，以上这些BOSS感觉只是一般般，接下来几位，那可真讨人喜欢了~~~",
        "",
        "",
        "    首先是疯狂科学家，全片最有意思的一个BOSS，什么叫科学精神？这就是科学精神！什么样的BOSS最敬业？这样的BOSS最敬业！什么样的BOSS最能干？这样的BOSS最能干！纵观全片，博士SAMA的几次失败都非战之罪，只怪主角们太威能太狗屎运罢（还有某白衣萝莉不够坏），虽然博士也有几分技不如人，但已经尽力了，尽力办事的都是好孩子~~~",
        "",
        "",
        "    坏刃我就更喜欢了，不但人很酷，办事也超有效率，什么搞偷袭、耍计谋、追杀之类，全用上了，决斗过程中也不作过多的无用功，坚贞不屈地与主角们干到底，可惜遇上了悠二这个开外挂加置内挂加金山游侠的超级威能男……唉，又一个非战之罪，可叹，可叹呐……",
        "",
        "    话说回来，如果体力方面坏刃是排第一的话，那么学生会中那个叫藤田的女生应该是第二了吧……",
        "",
        "",
        "    至于赫卡特，那岂止叫一个好感，简直太萌太喜欢太戴伊斯克依了！她也是片中我最喜欢的三个角色之一。虽然赫卡特办事效率只能说中上等，在关键时刻总会出意外，但人家萌嘛，可爱嘛，漂亮嘛，三无嘛，最最重要的是，人家本性也不坏……所以是可以格外原谅的，只是看来不是当BOSS的料……当然也并非所有BOSS只要靓妞和帅哥了就都可以原谅的，比如《圣剑》中的齐格就太让人没劲了。",
        "",
        "    初看第2季时，我几乎成了截图控，有赫卡特（近卫）登场的画面截了一大堆，期待第3季再干巴得，如果突然良知爆棚可以跳槽，但最好还是能把可恶的地球人轰成渣哦（^_^）~~~",
        "",
        "",
        "    OK，将以上提到的BOSS，来个好感度的排名：",
        "",
        "",
        "    赫卡特>坏刃>疯狂教授>恋物狂>变态兄妹>墨镜男>锁链女>其他BOSS",
        "",
        "",
        "",
        "    侃完了BOSS，再来说说正义一方。这一部分因为是先想到的，所以写得比较“正经”一点。",
        "",
        "",
        "    除了个别作品，大部分动漫的主角都有威能和外挂，只是程度不同而已，可如何去巧妙地表现这一点、尽量把作者的偏袒隐藏起来，却是一门大学问。主角有多强大，已不能成为我喜欢他们的理由，这年头你还巴望能打过超级赛亚人、耐打过星矢、睿智过杨威利、BT过凉宫春日？",
        "",
        "    一个主角能够打动我的理由有很多，比如坚强就是其一。《12国记》让阳子在不断的自我反思中成长，所以我喜欢上了阳子。《星界之纹章》里的拉菲尔个性直率、从不娇柔造作，所以我喜欢上了拉菲尔。《奇诺之旅》里的奇诺不以正义自居、在她身上所体现的是“自然善良”而不是“圣人善良”，所以我喜欢上了奇诺。这些主角首先都是以个性和魅力去吸引我，至于她们后来怎么牛逼怎么逆天倒是其次。",
        "",
        "",
        "    可是，大多动漫里的主角首先在个性上就过不了关，都是些道德帝、说教帝、威能帝、外挂帝……更糟糕的，就是一次性拥有这些所谓的“长处”……",
        "",
        "",
        "    我并不讨厌强悍，但我讨厌外挂。",
        "",
        "    我并不讨厌夸张，可我讨厌神棍。",
        "",
        "",
        "    大概是看多了动漫和电影，产生审美疲劳的缘故，我现在对卖萌和美型的免疫力很高，什么奶油和花瓶之类，要是魅力这一关吸引不了我的话，那连被我鄙视的资格都没有呢（相反，我喜欢的某些角色外貌很一般），这年头能直接把我萌杀的，大概只有长门大萌神了，尤其是在《消失》中我算是拜倒了一回。《轻音》里的几位女主角都不是靠卖萌才吸引我的，而是她们的鲜活个性。",
        "",
        "",
        "    悠二最初给我的印象还挺不错，给夏娜取名字，帮助平井缘度过最后时光、在有限的能力范围内协助夏娜作战……可自从他变得强大、身份变得复杂后，那些灵气却在一点点地消失，初时的那种感动也渐渐不再有，我丝毫不觉得他“成长”了，这不过是一种由“人”变“圣”罢，已不能再引起我的共鸣。",
        "",
        "    综合两季来说，悠二是属于不被我所讨厌，但也不是特别喜欢的角色。很多动漫主角一开始让我很有好感，但越到后边越疲倦，悠二只是其一罢。",
        "",
        "    期待黑化后的悠二，但愿他此后永远不恢复了~~~",
        "",
        "",
        "    动画版第一季主要表现夏娜，这其中在夏娜身上所呈现的人格魅力就不多说了，而她一度以“大义”之名抛弃悠二之后又马上反悔的行为，并不使我反感，只觉得人无完人罢，这更能突显夏娜内心的复杂性，使一个角色更为鲜明。",
        "",
        "    到了第二季，故事变成群体戏，夏娜的戏份受到压缩，个性也变得片面化，不再像之前那样充满灵性。戏份少不能成为其中的理由，有些动漫的主角戏份再少，也能在有限的篇幅内带给你最多的感动，可这一时期的夏娜，除了将原本很讨人喜欢的傲娇属性化为一副臭脸孔，就没有什么了，而仅有的几段情感描写，也和吉田没得比。",
        "",
        "    第二季的夏娜要说有什么进步了的话，那就是更漂亮了，大概是画工更为细心了吧~~~",
        "",
        "    相较之下，《S》中对夏娜的塑造就要出彩多了，希望以后能够保持下去（《S》第1集夏娜和悠二两人的配音员互相模仿对方的语气，太搞了！）",
        "",
        "",
        "    吉田一美在第1季前期让我觉得很烦，个性软弱得很，本来面对情敌夏娜就不占优势，还一副优柔寡断的样子，当看到她和夏娜争男友的时候，还感觉挺碍眼的。可到了第二季，一美给我留下的好感却大幅度提升，并在最后一刻反超夏娜。",
        "",
        "    如果说第一季是属于夏娜的，那么第二季就是属于一美的，这一时期的故事，无疑对一美的心理刻画更为细腻些。相比同期被片面化的夏娜，一美的内心世界是丰富多彩的：迷惘、妒忌、坚强、勇敢、温柔……各种情感元素被一一呈现了出来，多么可爱有趣的一个女孩子。",
        "",
        "    可以说第二季彻底地扫光了一美最初给我留下的不良印象。",
        "",
        "",
        "    再来说说一些我喜欢的配角。",
        "",
        "",
        "    相比开外挂又威能到爆表的悠二，佐藤给予我的感动更多一些。佐藤是普通人，没有一堆金手指，不擅于战斗。可在我看来，佐藤是剧中最为坚强的人物之一，他羡慕悠二的强大力量，不甘心于自己的平凡，可面对困难时他并不灰心、更不气馁。他在自己的能力范围内，尽了最大的努力：查看地图、通告情报、搬运自己拿不动但火雾战士能够轻易拿起的宝具。",
        "",
        "    这些小小的感动，又哪里逊色于神棍到极点的主角威能？",
        "",
        "    套用某网友的一段话：“神不管多强，都于人类无关。只有普通人的成就，才能证明人类的强大。”",
        "",
        "    佐藤就是一个强大的普通人。",
        "",
        "",
        "    和佐藤一样，他的朋友兼战友田中也很坚强，自从目睹恋人绪方一度被杀后，田中受了很大的刺激，害怕再次失去女友，曾想逃避火雾战士的世界，可事实证明，田中并非“圣人”，但绝不是一个懦夫，从那以后，他做到了以一个“外人”的身份对火雾战士提供力所能及的帮助，而这又何尝不是一种勇敢呢？正如佐藤对他的评价：你不是半途而废，而是从半途而废中毕业了。",
        "",
        "    而田中对绪方的保护，同样很感人。第2季后期对他的矛盾心理，也描述得很到位。",
        "",
        "    田中带给我们的，亦是属于凡人的感动。",
        "",
        "    （在《S》里田中的那段“叙说”很逗，不可错过~~）",
        "",
        "",
        "    田中的恋人绪方真竹，是我个人非常的一个女孩子，为人很豪爽，喜欢说直话，想做的事和讨厌的事都会直言出来。",
        "",
        "    在对待恋爱的态度上，绪方虽然也有过犹豫，但相较几位主角而言真不是一般的干脆利落……",
        "",
        "    绪方在第1季第9集很活跃，而OVA《恋爱与温泉的校外学习》则让她当了一回主角，这两集的剧情也是连在一起的。",
        "",
        "",
        "    剧中每个火雾战士都有一个搭档，我个人最喜欢马尔克（眼镜女玛琼琳·朵的书本），相比众多如出一辙的冷静型搭档，马尔克的说话方式相当有趣，尤其它与眼镜女的打闹场面，是本片不可缺少的幽默。",
        "",
        "    至于阿拉斯托尔，不知是否配音风格的缘故，它给我的感觉一点也不新鲜，这种语调风格的异物在动漫中早已有之，而与本片同一时期的《苍瞳少女》里坦克柏奇，也差不多是这种风格，但柏奇的性格更有意思一些。",
        "",
        "    不过从“组合”的角度来说的话，我最喜欢女仆和头巾这一对（在Q版中头巾居然对赫卡特吐槽出了“能登麻美子”的字样……）。",
        "",
        "",
        "    综合以上，主角一方的人物我喜欢的程度目前依次是：",
        "",
        "",
        "    绪方>佐藤>田中>马尔克>卡姆辛>一美>夏娜>池>千草>卡梅尔>其他人",
        "",
        "",
        "    如果按第一季的标准，则依次是：",
        "",
        "",
        "    绪方>夏娜>佐藤>马尔克>卡姆辛>田中>一美>悠二>千草>阿拉斯托尔>其他人",
        "",
        "",
        "",
        "    不知还有多少人记得平井缘？想必她被大多数人忘记了吧。而在剧情上，第1季时夏娜被同学们称呼为“平井缘”，可到第2季之后大家都叫她“夏娜”了（他们误以为这是绰号）。",
        "",
        "    第2季有段情节很感人，悠二的爸爸告诉他，本来自己有两个孩子，可老大出生后不久就死了，为了证明这个孩子曾经存在过，所以给他取名“悠二”，而即将新生的孩子，他们决定取一个带有“三”的名字。可是，象征着曾经有一个开朗少女活过的“平井缘”呢？这个名字又到哪里去了？也许随着所有人都呼“夏娜”的时候，悠二也会忘了她的曾经存在吧。",
        "",
        "",
        "    ……",
        "",
        "",
        "    末尾再提醒一下，本文的所有观点只针对动画版，不代表漫画版和小说版我持同样看法。\n    "
      ]
    },
    {
      "title": "夏 娜",
      "html": [
        "\n                                               ",
        "",
        "开始。在绯红夕阳下，红发飘扬，娇小可爱的少女一副凛然的表情出现在无路可逃的少年面前。这是他们的第一次见面。原本近乎绝望的境况下却被少女一刀斩出了新天地，而少年只能目瞪口呆地看着她。所以这是一个关于名为“夏娜”的少女所经历的冒险历程开头。",
        "",
        "以下，是对这位少女的写照：“炎发少女，灼眼之光，太刀在手，而地狱紧随其后。”",
        "",
        " “你只是自己的残渣，即将逐渐熄灭的存在而已。”",
        "",
        "口里冷冷地说出这句话，挥舞着几乎与身高相等的大太刀『贽殿遮那』进行战斗的红发少女是如此犀利凛然，以至于身边的一切都丧失了原本的存在感。只能无力重复少女这句话的普通少年坂井悠二傻傻地看着少女保护自己，堂皇地宣布自己的死亡。红世，红世使徒，火炬，这些以前从没有听说过的名字就这样席卷了自己的人生。被别人否定存在的自己还必须接受否定者一名同样年纪少女的保护。从这些近乎荒谬却又如此真实严酷的事实中挺过来的悠二开始正视身边的少女。她柔弱却又强大，时时刻刻会让他大吃一惊。于是。在这样的吃惊下，悠二做了友善的开始……便是为少女取名。他真诚地告诉少女：“你是夏娜，不再仅是FlameHaze。”这样郑重其事的告白，惊讶了少女，也敲开了她的心门。一个名字，也许是少女最缺少的。在她的心中，这种改变意味着自己可以不只是炎发灼眼的杀手继承人，而可以是一个叫做夏娜的人。",
        "",
        "最后，她接受了这样的称呼，从此，她便有了名：夏娜。从此，她不再当悠二只是一个逐渐熄灭的存在。",
        "",
        "",
        "“我是与亚拉斯特尔订下契约的战士，只有这样而已。”",
        "",
        "最初夏娜强调的自我，是作为一名战士仅能拥有的自我。这是一个被高洁的品质、淡漠的情感、永远的寂寞所束缚着的少女。但这样的夏娜，在战斗中却拥有着坚定的信念和宽大的胸襟。她既能坚强地打败素有猎人之名的红世魔王法利亚格尼，也能适时地保护无害的红世使徒拉米，正如她打败起初只想着杀戮的战士玛琼琳·朵后所说的，做为一名FlameHaze的意义，只在于维护世界的平衡。",
        "",
        "作为战士存在的夏娜走的是一条艰辛的道路。起初，她在默默被人呵护中长大。那时候，即是父亲又是导师的亚拉斯托尔、表情冷漠实际上温柔无比的威尔艾米、谨遵承诺教授夏娜格斗技巧的虹之翼梅利希姆－－这些人让夏娜成长为一名拥有纯洁信念而心中无恨的战士。后来当她自己开始生活的时候，她的信念也从未动摇。她深知战斗的意义并非在于消灭和杀戮，而是为了维持两个世界的平衡。这样的平衡，保护了两个世界的人们。在这些敌人和朋友交织而过的时间里，每一次战斗都会是一次成长。",
        "",
        "",
        "“变得更强！你要变的更强才行！”",
        "",
        "随着时光的流逝，夏娜也从不苟言笑变成了表情丰富。她一旦恼羞成怒便冲着悠二大喊“吵死了！吵死了！吵死了！”，虽然，这也许是她掩饰内心真实情感的方法。她一旦拿起菠萝面包，便会露出幸福到融化的笑容。她一旦上起课就能毫不犹豫地挑战所有的老师。就这样，直爽的有点吓人，又常常目无师长的行为使夏娜成为班级里的风云人物。大家也迅速从害怕转向崇拜。夏娜就这样理所当然的站在了悠二身边。",
        "",
        "有悠二陪伴的夏娜是充满力量的。牵着悠二的手，就能飞翔，就更强大，一次一次的事实不断证明了这一点：夏娜在逐渐融入到人的世界。因为人都是需要依靠，互相产生温暖，才能前进。她说的那句“只要有悠二在，我什么都能做到”，也许正是她渴望与人相倚靠的真实写照。她这样想，于是，她这样强大。其实那时候，两个人心心相印的，有着同一份携手共战的决心。但是当悠二质疑自己的能力，逃避夏娜，撇下她，让她独自一个人战斗的时候，夏娜发现原先轻松的战斗变得如此痛苦。因为在心里她已经习惯了和悠二携手作战的感觉，这是以前从来没有体会到的，是现在必须紧紧抓牢的。后来，夏娜使劲拉扯在醒悟后姗姗来迟的悠二，固执伤心的大喊大叫着“变得更强！变得更强才行！”，不停不停。她知道自己再也不是一个人的战斗，也无法回到一个人的战斗。",
        "",
        "",
        "“我也是，绝对不会输给你”",
        "",
        "夏娜最棘手的敌人也许并不是那些想要来破坏世界平衡的红世魔王而是一个叫作吉田一美的女孩。这个姑娘原本只是个害羞胆怯的配角小姐，个人速写是内向而可爱以及拥有傲人的身材。就像所有女配角会恋上男主角的三流剧情那样，吉田在受过悠二的帮助之后便对他产生了好感。她唯一的勇敢应该就是不断不断地努力向悠二表达爱。所以，吉田也成了第一个看穿夏娜真正内心的人。因为她们都一样，都是在努力争取留在悠二的身边。随着这场明争暗斗逐渐白热化，两个人从比拼便当，升级到面对面站在一起吵嘴。唯有此时，我们才能看到夏娜像个真正的女孩子，吵闹着发火着吃醋着。唯有此时，我们才能听到夏娜的表白：不仅是“悠二要和我永远在一起”更是“我绝对不会输给你”。这样子的夏娜，不是做为战士的她，而是做为少女的她，拥有着比平日更可爱动人的表情。",
        "",
        "",
        "“带你回家，虽然是那两个人和吉田的拜托，但最想那样做的人是我”",
        "",
        "越来越在乎悠二，越来越无法控制自己内心的夏娜，也许是真的变化成长了吧。这种矛盾的敢情就是少女在这个世界上首先体会深刻的情感。其实那不过是青涩的恋爱伴随着刺痛的嫉妒，甚至还有对自身的迷茫。在这样的情感催化下，微笑和哭泣都不再是奢侈的表情，汹涌在内心的情感总会渴望着赤裸裸的表达。夏娜和悠二，他们彼此经历了误会分离，经历了重重坎坷，经历了以死相搏，到最后，夏娜说出了一直藏在心里的话。其实早在拯救悠二的路上，她便一边奔跑，一边对亚拉斯托尔说：“虽然我不知道以后我会把悠二如何，悠二又会怎么做，但我知道我喜欢悠二，现在的我，只是为了这个，在战斗。”",
        "",
        "因为想要保护他，所以在拼命战斗的，正是那个曾经只拥有战士定义的少女。",
        "",
        "",
        "少女永远成为不了战斗机器，名叫夏娜的少女，也只是决定和心爱的人永远在一起，一起守护世界。但这却是一种无比骄傲和耀眼的存在，既是真实的存在，也是感动的存在。她守护着这个世界的人们，也被这个世界的人们所珍爱。这个世界有太多的欢笑和泪水会填满她的内心；有太多的战斗和冒险会改变她的命运；有太多的朋友和敌人会丰富她的人生——与此同时，这个世界也因为她和她的伙伴而变得美好和精彩。",
        "",
        "",
        "",
        "ps：发表于动漫前线",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "名过其实",
      "html": [
        "\n      逛动漫节，或者动漫城的时候，总是见到那闪烁着火花的红色头发，夏娜，夏娜，夏娜，到处都是夏娜",
        "",
        "然后，怎么能不看呢",
        "",
        "但一开始就发现不爽了，每次开头都要说相同的话，放相同的画面，OP完了还继续大幅度回顾上回的内容，虽然说可以快进，但每次都要这样着实很让人扯火，哪像某些动漫OP，非常棒，每次都不需要快进",
        "",
        "不过《灼眼的夏娜》ED又真的很好喔，只是第一个ED有一种上世纪的气息，但总的来说，2个ED都秒杀OP，同时也秒杀内容……",
        "",
        "首先是角色，男主角比较欠抽，比当麻还欠抽，起码当麻欠抽的理由只是因为他超级啰嗦和把妹子都把光了而已，而本作男主则是性格上的问题，着实很难理解为什么还会同时有两个人喜欢他。男主角的好友没啥存在感，没啥说的。喜欢他的同班同学也是花瓶，没啥好说的。夏娜嘛，说喜欢也不是怎么喜欢，说不喜欢又有点喜欢，没太大的感觉。反正亮点都在副角身上，例如丸子的火焰之雾和她的两个“小弟”（她的名字真的很难记），但反正网上也N多译名...好吧好吧，我知道写评论要专业些，那就百科一下吧，上面的译名是玛琼琳·朵，其实就装束太什么了……其它都好，佐藤和荣太帮她做这做那时就挺Q的",
        "",
        "到故事了，一开始还挺正常的，俗是比较俗的了，但...毕竟2005年的动画不能要求太多，再加上漫画改编就更早了，只是……传说中的第一个遇到的红世之王是出来卖萌兼送宝物的？不仅在攻击时犯了说太多话的大忌还打不还手再制定了一个完全无效的计划然后就这样被人轻松灭了……不能说我坏，因为我剧透，如果不把这个说出来，估计其他童鞋看的时候要摔桌子。整个故事在让人摔桌与鼓掌之间来来回回，给人的感觉就是很一般，战斗也不怎么的，既不想给高分又不能给低分。",
        "",
        "",
        "总体评分：7.0/10.0",
        "",
        "",
        "几乎战斗之前总是把对手渲染得多么多么厉害，实际上却一下解决，最明显就是那个传说中打不死的密斯提斯，红世之王见到都怕，结果……喵的被夏娜几下弄翻了，而且招式也不见多厉害，就那样劈两下就收工。其它的战斗也经常很快结束，大概和《魔法禁书目录》一样不擅长战斗画面的刻画。",
        "",
        "发现禁书目录的特典抄夏娜的……",
        "",
        "最讨厌玩三角恋的了",
        "",
        "最后那吸血鬼之剑竟然那样用，坑爹，还不如让佐藤和荣太拿起来追随他们的大姐而去，俗是俗了点，至少比动漫里的用法好\n    "
      ]
    },
    {
      "title": "Shana",
      "html": [
        "\n      多么美好的名字，Shana。我只看到火焰一般的瞳孔里，燃烧的，不仅是勇气，正义，还有，对某个迟钝男人，深深地略带疼痛的爱意。\n    "
      ]
    }
  ]
}