{
  "id": "2029939",
  "title": "时间飞船",
  "allTitle": "时间飞船 タイムボカン",
  "year": "1975",
  "info": {
    "导演": "笹川ひろし",
    "编剧": "タツノコプロ企画室",
    "主演": "小原乃梨子 / Yoshiko Ohta / 泷口顺平",
    "类型": "科幻 / 动画 / 家庭",
    "首播": "1975-10-04(日本)",
    "集数": "61",
    "又名": "Time bokan"
  },
  "rating": {
    "分数": "9.2",
    "人数": "2685",
    "5星": "67.5%",
    "4星": "25.1%",
    "3星": "6.9%",
    "2星": "0.5%",
    "1星": "0.1%"
  },
  "summary": "世界闻名的凯达博士驾驶自制的时间飞船试飞时，意外发现了W宝石和鹦鹉梦梦。W宝石也引来了虎视眈眈的敌人妖尼、格鲁和发沙的觊觎。在这之后，凯达博士带领着助手丹平（太田淑子 配音）和淳子（冈本茉莉 配音）机器人小精灵及鹦鹉梦梦，驾驶着时间飞船游走于历史各个时代寻找W宝石。他们的敌人妖尼一伙也乘着时间飞船跟博士他们抢夺W宝石。在他们的激战中，邪恶的妖尼一伙屡次要释放炸弹把博士他们炸死，但每每失手，炸弹每次都落到他们自己头上。每次辛苦找到的W宝石，不知道为何都会变成普通的石头，可怜的妖尼只能望着星空悲叹......",
  "comments": [
    " 小机灵CV是邓常兰老师\n        ",
    " 童年阴影－ －||\n        ",
    " 哇哈哈，这样都能找到这部动画片？还记得那时候跟几个小学铁哥们每天都要在踢球的时候唱这动画片的片头曲呢。\n前段时间找了下，找到有水印的片头、片尾曲mv，不过怎么都找不到动画片看了。\n回忆也就停留在那一个个小学的暑假中了吧。\n        ",
    " 哄哈哈哄哈哈哄哈哈鲁哈！\n                \n                \n        "
  ],
  "reviews": [
    {
      "title": "最爱初代 时间飞船！~",
      "html": [
        "\n      96年年初，初中1年级寒假，家里装了有线电视，可以接收到许多地方台，除去北京的有线电视台外，最叫我期待的还是山东台每个星期六早上的动画，我看到了 正气大侠，时间飞船，森林好小子，还有不错的国外电视剧《小岛上的孩子们》和动物当主演的《神探格雷迪》。",
        "",
        "",
        "时间飞船在里面算是比较特殊的，主要是年代算是相对久远，画风以现在眼光看来可以说是无比复古。",
        "",
        "",
        "我第一次看时间飞船时，不是很投入，直到妖妮大姐三人众出场，才调起我的兴致，呼哈哈的插曲，特别的男子汉，也特别的滑稽，可能就是因为这首曲子，我期待每星期六早上的 时间飞船，这首曲子一出，我就无比亢奋！~ 忽然发现，蓝宝石之谜里的玛丽三人众不就是模仿妖妮大姐他们嘛！~后来玩 彩京出品的 武装飞鸟，里面登场的寻宝三人组也是 御姐，胖子，瘦子的经典搭配组合！~",
        "",
        "",
        "时间飞船大概看来10来集，剧情记得罪清楚得也只是 大盗 五右卫门和吸血鬼伯爵那集了。希望，能跟网上再次重温 时间飞船，把我遗忘的记忆给唤醒！~",
        "",
        "",
        "（听说为鹦鹉梦梦配音的 陈大千老师00年逝世了，很沮丧。。。他为我们塑造了许许多多生动有趣的角色。）\n    "
      ]
    },
    {
      "title": "“哥鲁、法沙，我们走。”“是，大姐！”",
      "html": [
        "\n      充满着恶趣味的动画片，童年的最大乐子就是看那三个笨蛋的机器时空转移时掉什么零件。那首“裤衩衩，裤衩衩，裤衩衩裤衩……”的插入歌令人印象深刻。优妮大姐大概也成了早年动画片里穿着最暴露性感的御姐……\n    "
      ]
    },
    {
      "title": "呜哈哈~呜哈哈~呜哈哈鲁哈",
      "html": [
        "\n      “呜哈哈~呜哈哈~呜哈哈鲁哈”每次一收到信息，格鲁和发沙搞怪的声音从手机中传来，身边的人便说着音乐好熟悉啊，好像小时候哪部动画片里的。",
        "",
        "没错，它正是80 后经典动画片《时光飞船》的主题曲。",
        "",
        "《时光飞船》这是我最最怀念的一部动画片，还记得绿色的w宝石，妖尼大姐带着两个笨手下——格鲁和发沙到处寻找w宝石，自作聪明去害两个主角，结果总是被自己造的垃圾飞船弹到天空去。然后执著的坏蛋三人组又会在第二集卷土重来。",
        "",
        "这是我见过的最倒霉也是最执著的坏蛋——又坏又笨又可爱的坏蛋。",
        "",
        "妖尼大姐总是妩媚地抽着烟，然后吐出一个大大的骷髅形状烟圈。笨笨的格鲁，搞笑的发沙都要服从于妖尼，即使他们的本性并不坏。",
        "",
        "在网上查了一下，大家谈起十年前这部动画，印象最深的都是这三个反派角色，还有“呜哈哈鲁哈”，倒是把真正的主人公——丹平，纯子，凯达博士给忘记了。",
        "",
        "丹平和纯子坐在凯达博士发明的时光机器中，穿梭于各个时期，每期地点和年代都不同。里面还有一只叫梦梦的鹦鹉，还有一个造型很古典的机器人小机灵，需要上发条的。",
        "",
        "他们的时间飞船只有三艘，分别是独角仙、蚱猛和甲虫造型。倒是妖尼大姐的时间飞船每集都要变，而且净出妖蛾子整那些稀奇古怪的造型。最后他们还扛出一个骷髅的时光飞船，结果被正义的飞船球一般给踢飞了。",
        "",
        "印象最深的一个镜头是大结局那集中，妖尼一伙终于彻底认输了，他们望着满天的星星，把那些亮闪闪的星星都幻想成W宝石（好阿Q啊~）",
        "",
        "一直很奇怪为什么我每次听到《时光飞船》主题曲时都想数数，直到前几天在网上搜到《时光飞船》完整的主题曲动画，动画片中，每期的最开头都是一个闹钟从7开始一直数到12 ，然后开唱“呜哈哈~呜哈哈~呜哈哈鲁哈~~”",
        "",
        "你还记得吗？",
        "",
        "\n    "
      ]
    },
    {
      "title": "我爱妖妮大姐！！！御姐啊！！",
      "html": [
        "\n      我当时对幼齿的男女小主角相当的不屑一顾啊 ",
        "",
        "",
        "很喜欢妖妮大姐！！！每次我都跟着她的跟班喊妖妮大姐！！",
        "",
        "",
        "还有那首歌~~~专门给妖妮大姐的那个~~~~",
        "",
        "",
        "原来我早就是御姐控了~~~我终于明白我为什么喜欢《宠物小精灵》的武藏了~~~\n    "
      ]
    },
    {
      "title": "总是希望三人组赢一把",
      "html": [
        "\n      还记得有一集有他们的片头，每集总是弄个新飞船，然后吊点螺丝什么的，为了按按钮吵个半天，还要比赛。哎，真希望他们能赢一把。\n    "
      ]
    }
  ]
}