{
  "id": "2032822",
  "title": "麻辣教师",
  "allTitle": "麻辣教师 GTO",
  "year": "1999",
  "info": {
    "导演": "阿部记之",
    "编剧": "藤泽亨",
    "主演": "高木涉 / 折笠富美子 / 关智一 / 川澄绫子",
    "类型": "剧情 / 喜剧 / 爱情 / 动画",
    "首播": "1999-06(日本)",
    "集数": "43",
    "单集片长": "24分钟",
    "又名": "GREAT TEACHER ONIZUKA"
  },
  "rating": {
    "分数": "9.1",
    "人数": "4036",
    "5星": "63.6%",
    "4星": "29.8%",
    "3星": "6.1%",
    "2星": "0.4%",
    "1星": "0.2%"
  },
  "summary": "中学时代，暴走族鬼冢英吉和弹间龙二组成的“鬼爆二人组”曾经声名显赫，机车、拳头、鲜血、爱情、友情，构成了他们多彩而起伏的青春。随着年龄增长，青春孟浪的少年也逐渐归于沉寂。龙二和女友小渚合理经营机车修理店，平凡而幸福；英吉则进入一所九流大学混日子，色心高涨的他为了能勾搭高校女生，竟然打算当老师！\n                                    \n                                　　阴差阳错，英吉在训导主任内山田以及理事长的帮助下，成功进入高中执教。在这个问题多多的高中里，英吉不仅要面对性格别扭、怪招不断的学生们，还要时刻提防教师间的倾轧。他这样一个格格不入的家伙，能否在这表面祥和的泥潭中生存呢？",
  "comments": [
    " 直视人之间的感情，而不是逃避才会如此让人信服。\n        ",
    " 还想再看上无数遍。\n        ",
    " 成为大人的话，至少也要像教导主任，再卑微再点背，也有那么点小小的坚持和骄傲\n        ",
    " 好热血好热血好狮子啊··onizuka.....\n        "
  ],
  "reviews": [
    {
      "title": "Great Teacher Onizuka",
      "html": [
        "\n         一直以来这样一个调查总是周而复始的在学生群体中毫无意义进行着，你理想中的老师是什么样的？做学生有十三年了，加上父亲就是一个教育工作者，我对老师的刻画从来都不只是纸上的铅笔白描。对于他们每一个，从我学会意淫开始，就开始多维透视那些形体。我们这些脸上没长毛的孩子永远不会把理想寄托在那些头上已长不出毛的老头们空荡荡平塌塌的裤裆里。这就是那个二十二岁不良教师鬼塚英吉最大的资本。因为年轻，可以还像个大孩子一样为所欲为；因为热血，还可以像个古惑仔一样挥拳拼命。所以当教导主任内山老头热泪盈眶地回首二十九年前刚刚戴上这个圣职的光环，那无限激动又无比感伤的神情同样让人酸味交加。",
        "",
        "   我看GTO的初衷是奔着王老板在《去他妈的80后》里描述过其中的一位很暴力的体育老师。作为一个虔诚的很黄很暴力的低俗动画信奉者，去看喜洋洋和灰太狼这种片子简直是要让我吃蔬当尼姑。两晚看完43话GTO动画，我不知道该如何表达那种亢奋的心情，就如同鬼塚砰砰砰砰砰砰砰砰砰砰砰砰砰——十三拳狠狠落在他妈的变态人渣老师的器官上。",
        "",
        "   在GTO的沸腾血管里，有时候与其跟恶棍讲晦涩深奥的人生哲理，不如一顿干脆利落的暴头痛打。可让学生爱上他的却并不是和那位体育老师相同的暴力表述。湘南暴走族老大鬼冢英吉用铁拳暴力去摧毁的是这个让他曾备受侮辱的畸形教育体制，而绝非如教导主任那般对学生恶语相向来维护摇摇欲坠的统治权威。在那个体制当中，衣冠楚楚的教师们给学生冠上种种恶名，他们轻而易举地鄙视怀疑辱骂少不经事的孩子们，他们从来没有认认真真去了解帮助爱护困惑无助的少男少女。动画的最后一话中，那股处处席卷呼啸的狂风充满了前所未有的力量，仿佛就是鬼冢凝聚的憎恨和最后的决心。",
        "",
        "   看完了GTO,我才明白我那个理想中教师的形象——并非才华横溢问答如流，虽然我崇敬他们；并非兢兢业业蜡尽油枯，虽然我感激他们。GTO教给三年四班的，不是文化知识，不是流氓气概，而是如何做一个真实的人，勇于承担责任，乐观面对生活。他毫不掩饰自己色迷迷的笑脸，毫不在乎其他老师的冷嘲热讽，但他能为了学生挨批斗挨枪击甚至蹲监狱，他能在救学生高空下坠的生死关头从容淡定，他能在即临的失败之前鼓励学生幻想奇迹。是的，GTO的心中学生至上。正是一路摸爬滚打，他才完全理解“尊重信赖”这四字对人生有多么重要。因为尊重，没有高高再上；因为信赖，就有不顾一切。Great Teacher Onizuka的伟大就在于此，在我十三年的求学经历中的确没有见过任何一位教师能执行如此。就像一个网友的评论写过的，我们也早已习惯了课堂上的Cosplay，只是鬼冢套着大象服，他们穿着西装打领带而已。",
        "",
        "   我并不是苛责任何一位教师，毕竟这是个现实的社会，不是理想的动漫世界。GTO在凡尘间几乎没有生存的余地，能做到教导主任的忠于事业已算是相当不错了。或许是因为鬼冢英吉本就是个我理想的人物，本就是个垮掉派，点支香烟飚着摩托车餐风露宿四海为家逍遥自在。他那摩托头盔上粗大的“正儀”两个字连同这个教师神话，不会写入课本，却是深深埋入每个为GTO动容的心灵之中。\n    "
      ]
    },
    {
      "title": "经典之作啊",
      "html": [
        "\n      第一次真的看到动画版，是在高中的动漫课外小组活动上。说是活动，不过是老师带领之下的动画欣赏的别称而已。至今仍然想起这件事来觉得非常惊异：这种作品适合老师给学生看吗？好像他自己也不是很认同剧中的做法啊，我记得他说鬼塚是性变态的来着。是不是自己老了记忆出问题啦，应该看的是浪客剑心才对吧…………",
        "",
        "不管怎么说当年第一次看的时候没有看全，所以之后又费了一番功夫从同学那里借来漫画。完整的动画版是上了大学之后才看到的。最近一次是几天前从网上下到了DVD中日文双语版，于是抱着2200克的家庭装冰激凌又看了一遍。（2200克的哟，只要898日元，爽啊。）",
        "",
        "GTO的三个版本——动画、漫画和TV版差距不小。我第一次看到TV版差点看到发飚：什么相亲啊、结婚啊、爱的第一次避孕套啊？编剧是不是傻X啊？你信不信我把你的头打成爆浆撒尿牛丸啊？",
        "",
        "不过想一想，鬼塚可能对此还挺满意的。因为他说过，自己的事迹上电视的话，男主角要找反町龙史，女主角要找松岛菜菜子啊。这两个人正好就是男女主角，可以让他yy啊。再说伟大教师鬼塚的事真人怎么可能演，我还没看过电视上有真人跳大象舞咧。而且作者藤泽也应该心里有数的吧，搞不好就是他自己编的。我看就是嫌麻烦乱编一气了，漫画版最后一回不是还凑页数把自己的超白痴应急创作椰子蟹少女传奇也画上去了。",
        "",
        "动画版还是比较忠实于原著的，不过略掉了一点细节，再就是把结局改掉了。这个总要比灌篮高手把那么重要的全国联赛也cut掉好上太多了。说起来鬼塚和樱木看起来几乎是一路货，都是智商接近于0的热血青年，打架从来没输过，大部分时间用于搞笑中，不过正经下来之后说的话还是蛮感人的。日本人好象挺喜欢这种角色的，大概中学生平时都压力蛮大的，需要看看这种了无牵挂的人生放松一下。但是最近老是说什么学力低下，连西方国家的学生成绩都不如，看来也不像是真的压力大，不过是闲得无聊找点乐子而已吧。",
        "",
        "中国的教育一向很成问题，除了成绩之外好像就没有什么可称道的了。所以学校里的学生们一定都很希望GTO这样的老师出现吧。现在想想鬼塚这种人可能不只是学生喜欢，作为一个大人一定也很羡慕那样的简单快乐嘻嘻哈哈的人生吧。不过要当GTO看来难度不小啊，要有足够的臂力把坚实的水泥墙砸出一米见方的大洞，要能从六楼摔下来再砸到丰田Cresta之后毫发无伤，还要连中三枪之后还能回到考场考到满分。这种不死的小强已经超出常人能力的范围了，估计只有圣斗士小强五人组可以勉强比得上。地球人看来是没有希望了，还是去学学怎么模仿猥琐时的鬼冢脸比较实际一点。",
        "",
        "想想现在自己已经26了，好像连鬼塚的1%都没有学到，看来前26年还真不是一般的失败。现在在看这部动画，已经不是以学生的角度来看了，但是还是觉得鬼塚之强大远非一般人可比。那种简单认真负责到底的精神可以令绝大部分人汗颜。不过我还是和他有一点共同点的，就是都喜欢Cosplay，不过他是穿皮毛装装拉布拉多种棕毛犬，我穿西装戴领带装上班族……",
        "",
        "鬼塚说过，有一种人，不管过了多少年，就算是想断也断不了，那就是真正的朋友。在我看来，《GTO》就是这样的一个朋友。\n    "
      ]
    },
    {
      "title": "所有你想要的",
      "html": [
        "\n      鬼冢英吉，22岁，单身。像天使一样降临在这所fuckin school，来拯救这群垃圾废物。",
        "",
        "作为一部成功的漫画，这群垃圾学生像三次元世界里所有的初中生一样自私懦弱残忍冷漠。所有老师对此都毫无办法，教师这职业本来就是个loser的选项，办公室的勾心斗角、微薄的薪水、日复一日无聊的生活已经把他们榨干了，他们仅剩的那一点点精力根本无法负担这群红小兵们的破坏欲。",
        "",
        "    可鬼冢是二次元的英雄，他能在漫画世界里为所欲为，他没有家庭压力（很可能是个孤儿），几乎没有社会压力（他只有两个同为loser的朋友但很少感到孤独），他还是个武林高手，暴走族首领，他神经大条，身体健康，无所不能。xiu dou ma dei，他有缺点，他是一个漫画人物，他需要吃一些人间烟火供读者yy，群众的眼球才是他存在的意义，所以他好色而且从不掩饰，他缺根弦儿，脑子极易发热，没文化而且生气以后很可怕，没什么恋爱手腕。",
        "",
        "    ",
        "",
        "    精准的现实世界，需要召唤一个虚构英雄来拯救，多么悲凉。\n    "
      ]
    },
    {
      "title": "只能给推荐",
      "html": [
        "\n      总感觉 漫画>动漫>电视剧 如果要看这部神作的话 推荐还是入手漫画吧 唉 好怀恋高中那段租书的时间呀  现在回头看来 这部作品 的确 依然还是有它的魅力所在  我心中的神作不解释！\n    "
      ]
    },
    {
      "title": "我的GTO",
      "html": [
        "\n             我真的真的真的真的好想有这么一位老师，如果有这么一位老师，我死而无憾。（可惜现在已经是大叔了我，可见我对我的学生时代是多么的愤恨啊）。",
        "",
        "       每每回忆这部作品，总是有无限的感慨，岁月已然失去，希望终究不会再来。我只能大吼一声:这个世界上最伟大的老师是谁？                        Onizuka   ————\n    "
      ]
    }
  ]
}