{
  "id": "20391245",
  "title": "恋爱研究所",
  "allTitle": "恋爱研究所 恋愛ラボ",
  "year": "2013",
  "info": {
    "导演": "太田雅彦",
    "编剧": "あおしまたかし / 宮原るり(原作)",
    "主演": "沼仓爱美 / 赤崎千夏 / 水濑祈 / 佐仓绫音 / 大地叶 / 诹访彩花",
    "类型": "剧情 / 动画",
    "首播": "2013-07-04(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "Love Lab"
  },
  "rating": {
    "分数": "8.3",
    "人数": "1932",
    "5星": "38.4%",
    "4星": "39.8%",
    "3星": "18.6%",
    "2星": "2.5%",
    "1星": "0.7%"
  },
  "summary": "故事发生在云集着优雅大小姐的私立贵族学校藤崎女子中学，人称“野性的丽人”的仓桥莉子（沼仓爱美 配音）有着男孩子般狂野以及正义感十足的个性，某一天不小心撞破了学生会会长真木夏绪（赤崎千夏 配音）的秘密。这个长得漂亮、头脑聪明的会长“藤姬大人”，不仅是老师的得力助手，还是众人憧憬的对象，实际上她却在学生会室里日以继夜地进行“恋爱研究”！因为被真木拜托，莉子当上了学生会会长助理，每天和真木进行恋爱研究与实践。个性过于害羞经常躲起来、因此成为妖精般的存在的学生会书记棚桥铃音（水濑祈 配音）也加入了她们。\n                                    \n                                　　学生会原会长榎本结子（佐仓绫音 配音）和原会计水嶋沙依理（大地叶 配音）化解了与真木她们的矛盾后，也加入了“恋爱研究所”。五名个性迥异的少女，就此展开了恋爱研究活动！",
  "comments": [
    " 渐渐变得又俗又腻歪，第1话多神啊，怎么变成了这样= =剧情鸡肋，意义不明。7话弃。（耐心爆表\n        ",
    " 嘛 虽然女孩子之间大概就是这样的 但是搬上TV确实感受到了 原来我们是这么实实在在的无聊= =\n        ",
    " 要是给我一个会长一般的妹子我也想搞百合！  还有看这番不都知道弄坏了我多少打←键和空格键【笑\n        ",
    " 中规中矩，不花哨\n        "
  ],
  "reviews": [
    {
      "title": "莉子没人爱？你忽悠谁呢(/ﾟДﾟ)/",
      "html": [
        "\n      首先为莉子鸣个不平，有些讨厌“帅气随性的女孩子不受男生欢迎却被其它妹子当作崇拜对象结果就莫名其妙弯了”的设定。",
        "",
        "",
        "整体来说还是很欢乐的，百合度不太高，而且集中在后段，有点小虐呢。学校严禁男女生交往的规定实在是反人性，还是说老师们的生理卫生知识还停留在以为牵个手就会怀孕这样的水平呢？嘛，不过腾女的老师里也有几位不错的，补习班那位也不错。",
        "",
        "",
        "百合番中的男生，嗯，自然是苦逼的……",
        "",
        "",
        "PS：之前看过一则网文，将女校说成了给女孩子贴上高价标签的地方，藤女或许还没这么恶劣，《空镜》中的礼园的话就差不多了。\n    "
      ]
    },
    {
      "title": "温室里花儿的心事──《恋爱研究所》影评",
      "html": [
        "\n          就简单的谈一下《恋爱研究所》这部动漫吧。",
        "",
        "   2013年出的一部动漫，标准配置：13集，每集24分钟。看过之后，整体感觉还不错。画风很悦目，动漫氛围也明朗欢快（挺搞），并且没有什么色情的情节，可能是因为它是更趋向于面对女子中学的女生而创作的吧。",
        "",
        "     这部《恋爱研究所》有些介于恋爱动漫和百合动漫之间的意思，不必深究吧。活泼开朗的莉子、文静优秀表面上完美而实际很腐女的真木公主、以及内向的铃音、腹黑的眼镜娘沙依理以及骄傲的榎本结子，她们聚在学生会研究恋爱的种种搞笑的日常生活，爱情与友情的交织。",
        "",
        "      这些让我们看到了温室里花儿的心事，她们是女子中学里文静的大小姐们，而她们也有另一面，展露自己青春萌动的心灵，幻想着美好的恋爱，分享者珍贵的友谊和快乐的生活，这便是她们最可爱的一面。因为青春花儿才美丽。",
        "",
        "   闲时看看这部动漫，挺使人放松和愉快的。",
        "",
        "（原稿版权属于网络评论员赵小航）\n    "
      ]
    },
    {
      "title": "以恋爱研究之名，行搞姬调教之实",
      "html": [
        "\n      七月基情在咆哮，其实百合也不少，对于＂黑白两道通吃基情姬情皆湿＂的我来说这真真是极好的！",
        "",
        "",
        "百合的必备条件之——女校 还必须是好高好贵的名门女校",
        "",
        "",
        "百合的必备条件之二——绝男 就是杜绝所有男性角色——如果你坚持认为抱枕是男主的话我也木办法，只好建议你：赶紧换药！",
        "",
        "",
        "黄毛女主的出场方式满眼的各种即视感，亚梦或是炮姐人们众说纷纭；",
        "",
        "",
        "想当年＜守护甜心＞费尽巴拉搞出个伪娘，谁知亚梦这死孩子最后却移情于流氓！让伦家满心期待伪（搞）姬的愿望最终落空！",
        "",
        "",
        "而＜超科学电磁炮＞（又名＜炮姐和她的后宫们的性福生活＞）作为＜魔禁＞的外传虽然尽职尽责地将姬情发扬光大，可惜炮姐即使坐拥三千佳丽环肥艳痩，却还是一心一意地想着当妈的右手，真是妓女不急老鸨急！",
        "",
        "",
        "所以甭管你是炮姐翻版还是亚梦即视感这一次无论如何你也得给我搞圆满！一切就都拜托你了，芭芭拉先生！       \n    "
      ]
    }
  ]
}