{
  "id": "20438714",
  "title": "弹丸论破：希望的学园和绝望高中生",
  "allTitle": "弹丸论破：希望的学园和绝望高中生 ダンガンロンパ 希望の学園と絶望の高校生",
  "year": "2013",
  "info": {
    "导演": "岸诚二",
    "编剧": "上江洲诚",
    "主演": "绪方惠美 / 大本真基子 / 樱井孝宏 / 日笠阳子 / 石田彰 / 山口胜平 / 中井和哉 / 泽城美雪 / 椎名碧流",
    "类型": "剧情 / 动画 / 悬疑 / 犯罪",
    "首播": "2013-07-04(日本)",
    "季数": "1",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "ダンガンロンパ 希望の学園と絶望の高校生 / 弹丸论破 希望的学园和绝望高中生 / 弹丸轮舞 / 弹丸轮舞 希望的学园和绝望高中生"
  },
  "rating": {
    "分数": "7.2",
    "人数": "8430",
    "5星": "15.7%",
    "4星": "38.9%",
    "3星": "35.7%",
    "2星": "7.3%",
    "1星": "2.4%"
  },
  "summary": "故事发生在私立希望之峰学园中，苛刻的入学条件和优厚的毕业待遇让这所历史悠久的学园笼罩着一股贵族和精英的气氛，只有超高校级的学生才有资格进入其中学习。今年，苗木诚（绪方惠美 配音）以“超高校级幸运”为由收到了来自学园的录取通知，奇怪的是，他平凡的生活中并没有遇到过什么幸运的事情，如果硬要说有的话，那就是此次的录取了。\n                                    \n                                　　这一届，包括苗木诚在内共有15名新生，均为各个领域内的尖端人士，而在开学典礼上，黑白熊（大山羡代 配音）的出现却让他们落入了永恒的炼狱。闭锁的出口，昏暗的空间，残酷的脱出规则，激烈的学级审判，只有双手沾满鲜血的人才能够成为最后的胜者重获自由。这一回，被称为超高校级幸运的苗木诚能够继续他的幸运吗？",
  "comments": [
    " 我有种看官方游戏攻略视屏的赶脚...还原度高的太过分了= =\n        ",
    " 非游戏党看个热闹 岸诚二似乎摸索出一套量产游戏动画化的方法 既能让动画党感到新鲜又能让原作党感到亲切 节奏还可以 但作为推理剧实在是...扶额 第1个案子尚好(虽然凶手名字就写在墙上) 第二次谋杀的动机简直莫名其妙 越到后面越是糊涂账 结果希望学園终极之谜是大boss(?)自己絮絮叨叨说出来的\n        ",
    " 没玩过原著，所以就是大逃杀版的杀人游戏？！【气哭coser系列】\n        ",
    " 结尾有点扯\n                \n                \n        "
  ],
  "reviews": [
    {
      "title": "最佳剧透",
      "html": [
        "\n      ",
        "",
        "本人超热爱看剧看到一半去看剧透，于是看弹丸论破看到一半去按惯例地找剧透来看了。但结果、、、、、、、、、、、、、、、、、、、、、、",
        "",
        "",
        "所有人以前都是同学 ",
        "",
        "只不过记忆被消除了 ",
        "",
        "消除记忆的方法是前代的超高校级神经学者发明的记忆制御 ",
        "",
        "江之岛盾子是黑幕",
        "",
        "开头被杀的是他的双胞胎姐姐战刃骸 ",
        "",
        "校长也就是雾切响子的父亲 曾经为了挽救希望而培养了“特殊的希望” 但最后计划失败了",
        "",
        "幸存的6人打开了脱出口的大门 迈向那未知的世界 他们将要面对的到底是“希望”?还是“绝望”呢?",
        "",
        "",
        "这",
        "",
        "算",
        "",
        "个",
        "",
        "屁",
        "",
        "剧",
        "",
        "透",
        "",
        "啊 ",
        "",
        "！",
        "",
        "",
        "外面世界到底怎么了啊！！一开始所有人都是怎么被弄晕带到学校去的啊！！ 怎么把那么多奇葩凑起来当同学的啊！！ 量产黑白熊是啥玩意啊！！一整个学校空着为啥没政府管啊！！背后势力是啥啊！！ 为什么有那么大势力啊！！这个煞笔的希望绝望游戏是为了啥啊！！特殊的希望有是个啥啊！！尼玛都闲的蛋疼啊！！",
        "",
        "",
        "垃圾悬念王西尾都还至少给个四神一镜的设定了！！",
        "",
        "",
        "",
        "由于极大的不爽我于是继续在网上搜寻剧透、、在无数的语焉不详的屁话之后我终于发现了这个",
        "",
        "",
        "",
        "\"你知道为什么所有门窗都打不开么？知道为什么会有不科学的人偶动么？知道为什么主角开头那段眩晕么？因为其实那15个人其实都是植物人，然后被分别植入了不同记忆，然后投放到一个虚拟游戏里进行治疗。但是因为要治疗需要人的激烈感情，于是就故意设计杀人GAME。门窗打不开是程序直接设定、那只黑白熊是主治医生控制的NPC，也是游戏的GM。其实这就是个拯救患者的治疗活动罢了。后面被杀掉的人其实也就是醒过来的植物人。\"",
        "",
        "",
        "",
        "不管你爽没爽反正这下我爽了\n    "
      ]
    },
    {
      "title": "动画两个字你还配不上！",
      "html": [
        "\n      什么垃圾玩意？",
        "",
        "原作到底怎么样暂且不谈，作为动画根本0分",
        "",
        "还原度很高！高得跟游戏攻略视频似的，节奏一塌糊涂",
        "",
        "剧情。。。。。弱智。原因很简单，作为游戏来说，为了让玩家过关不会设定得很难，可是这样的推理要素放到剧集里就是弱智得令人发指",
        "",
        "",
        "看了这样一部片，我可能会去试试游戏，可是这个动画我实在给不出1星以外的分数了，不是技术问题不是资金问题，而是从概念上就大错特错了",
        "",
        "这种片子除了可以让原作党狂欢还能怎么样？",
        "",
        "",
        "改编作品第一要素就是要注意媒体不同产生的差异，这点事都不懂的导演可以洗洗睡了",
        "",
        "",
        "PS:铳墓才叫做游戏改编动画\n    "
      ]
    },
    {
      "title": "绝赞的原作，失败的改编",
      "html": [
        "\n      　　出色的人设，优秀的配乐，新颖的模式，强大的CV，波谲云诡的演进，剥茧抽丝的推理，高于佳作的准神作……这是作为游戏的《弹丸论破》。",
        "",
        "　　",
        "",
        "　　对于未接触过原作游戏的观众来说，13集紧凑刺激的动画算是一部能让人大呼爽快的商业片，然而对于游戏党来说，近乎于百分百的照葫芦画瓢的改编模式很难带来什么新的兴奋点，或者说动画版的《弹丸论破》并非是改编，只是把静态的游戏图像以动态的动画形式重新构架了一遍罢了，动画中的剧情、场景、人物、对话、配乐、CG甚至大喝“口胡”然后发射出言弹的标志性动作都和游戏别无二致，就差没加上左上角的章节数和右上角的BGM了。所以对于体验过高质量原作的游戏党来说，这部动画更像游戏的一个长CG，看完之后感觉就像把游戏二周目了一遍，除了全程配音之外毫无亮点所在。",
        "",
        "　　制作方大概一开始就在改编理念上会错了意，毕竟动画所带来的感官体验和游戏是有所差距的，游戏需要玩家用双手去推动剧情，这往往比单纯的观看更容易给人以深刻印象。在弹丸论破中，亲自收集散落的一个个证据，然后在班级审判中通过对选项的甄别分析来一步步挖掘真相的过程，明显比躺着看完长篇大论精彩纷呈高潮迭起的多了，所以优秀的改编需要忠于但不拘泥于原作的同时再加工，这是一个二次创作的过程，而《弹丸论破》拿了个原作优秀的好题材的同时，制作方却明显诚意全无，结果就是画虎不成反类犬，最多只能让动画党图个一时爽，然后被游戏党喷的体无完肤。这让我想起了我初中时因为成绩差老爹经常对我说的一句朴实的话，一份耕耘一份收获，既然不想努力动脑子，自然就别希望有什么累累硕果。",
        "",
        "",
        "　　以上是对动画改编的吐槽，不过虽然动画很废，但并不影响游戏的经典，接下来说说对剧情的理解。《弹丸论破》的设定类似于密室中的生存游戏，流程和几个案件对我这种推理盲来说还是很爽的，但是结局实在有点不着调。一个是太过夸张的世界观设定。从封闭的学院、残酷的自相残杀到最后代表绝望变态的连自杀都兴奋的江之岛盾子，制作方极力地想渲染出“绝望”这个游戏主题，最后搬出个世界已经毁灭还在全球直播绝望学院的设定，未免有些莫名其妙，这也导致了剧情的另一个软肋，就是在如此强大的绝望面前，猪脚一行正面的“希望”形象简直单薄到不行，最后被男主嘴炮简单的一放，小伙伴们就热血沸腾纷纷表示绝望战胜不了希望，我们要出去拯救世界，怪不得盾子觉得不可理喻，我都觉得无法接受好么，毕竟友情伙伴这类主题从小时候就开始看到现在，没有深入别致的刻画已经很难打动观众了，何况弹丸论破这种以紧凑情节和高速推理为卖点的作品。",
        "",
        "　　最后的结局，男主和几个生还的小伙伴拒绝了安稳一生的学园生活，选择了去直面已毁灭的未知世界，这让我想起了《碧之轨迹》，碧轨里城管四人组也是拒绝用琪雅的至宝之力去强行扭转克洛斯贝尔的命运，选择了直面被帝国占领两年的坎坷之路，罗爷对此的理由是如果不去面对困境，人类就无法成长，这样看上去很蠢的抉择也引起了不小的争议，有人概括为资产阶级弟谁敢动我妹子我就跟谁急（上条当麻：握爪）的作风体现，我倒是基本同意黑格尔所说的，人类从历史中吸取的教训就是人类永远不会历史中吸取教训（看看现在某岛国的某首相就知道人类是多么喜欢重蹈覆辙了），虽然比较悲观，但完全符合人类发展的历史轨迹，当然正因如此，才需要罗爷和苗木诚这样的热血青年顶着主角光环去改变世界。",
        "",
        "　　",
        "",
        "　　最后说说几个印象比较深的人物和事件，《弹丸论破》的人设是一大亮点，无论是外形性格还是各种超高校级的XX都是亮瞎氪金狗眼。",
        "",
        "　　Chapter 1，舞园沙耶香，最早领便当也是最让人惋惜的一个妹子，虽然想嫁祸男主却让人恨不起来，因为舞园并非是工于心计的妹子，生存游戏开始时接近男主并非有预谋地熟络然后为挖坑做准备，纯粹只是为了从熟悉的人身上互相寻找安全感而已。然而看了黑白熊给的碟片后，出于对梦想破灭的极度恐惧选择了下手，然而舞园性格温和单纯，不是腹黑的料，无奈只能从熟悉依赖的男主身上突破，搞了一次失败而又破绽百出的嫁祸。推理出真相的男主心灰意冷，雾切安慰说舞园死前写下了凶手的名字就是心怀愧疚的说明，男主回想起与舞园的点点滴滴不禁悲从中来，最后学舞园对雾切说了一句“因为我有超能力”，着实让人心酸。迫使让最为温和的妹子去开启杀戮之门，大概是这个游戏最大的悲剧。",
        "",
        "　　Chapter 2，大和田杀不二咲千寻，大概很多人都难以理解大和田的杀人动机，觉得仅仅因为看到了比自己坚强的人就痛下杀手难以理喻，其实这在法律上叫激情杀人，与预谋杀人相对应，即本无任何杀人故意，但在被害人的刺激、挑逗下而失去理智，失控而将他人杀死，简单来说就是一时冲动，事后悔悟，大和田就是这种无预谋的激情杀人，由于内心深处的痛楚被戳到，一怒之下想“你TM装什么B”然后错杀了不二咲，说起来只算个意外事故。",
        "",
        "　　Chapter 3，虽然整个游戏的案件不算战刃骸有4起，但真正为了达到目的而精心预谋的案件只有塞雷斯策划的这一起而已，作案手法也挺高明，近乎完美的不在场证明，不过最后还是因为言多必失暴露了。塞雷斯也是我很喜欢的妹子，典型的腹黑，作案理由很逗，但深知成王败寇之理，服输服的干净利落，处刑时还挂着微笑，女王风范十足。",
        "",
        "　　Chapter 4，All All Apologize，悲伤的一幕，大神樱死在了相互的怀疑与猜忌中，朝日奈为了报复放烟雾弹冒充凶手，不过最令我印象深刻的一幕还是十神白夜发现自己推理错误而方寸大乱时雾切对他说的，“如果太轻视人与人之间的感情的话，迟早会吃大亏的”。",
        "",
        "　　雾切响子，戏份上的女主，以冷峻和洞察的形象从头至尾贯穿着整个生存游戏，并在推动审判与揭开黑幕上居功至伟，虽被戏称为超高校级的老婆，但在感情上其实和男主并无多少交集，我相信男主和舞园才是真爱，而且雾切这么可怕的女人估计也没人敢娶啊喂……",
        "",
        "　　苗木诚，碇真嗣的CV，虽然是男主，但却是……最没性格的人物，因为游戏从头至尾都是第一视角，所以男主给人的印象完全是为了推动剧情需要的存在，比起一群超高校级的形象实在太单薄了。",
        "",
        "　　十神白夜，目空一切的财阀大少，说话语气十分让人不爽，不过在大神樱的班级审判中吃了苦头收敛不少，2代里被官方自黑成三围大了十圈的胖纸，默哀。",
        "",
        "　　文学少女腐川冬子with屠杀者翔，本来无感，后来一看CV居然是泽城美雪女王，顿时就我勒个去了……",
        "",
        "　　朝日奈葵，甜甜圈元气女，虽然对推理没啥帮助不过让气氛活泼了不少。",
        "",
        "　　叶隐康比吕，为毛是这种逗B活到了最后？",
        "",
        "　　黑白熊，呼噗噗噗噗……作品标志性吉祥物，虽然充当反派却是从动作到台词都萌到不行的角色，顺便说下黑白熊的CV是哆啦A梦，而且是个1936年出生的老奶奶，OMG！\n    "
      ]
    },
    {
      "title": "汉化版游戏通关后，对于动画版的畅想（微量剧透）",
      "html": [
        "\n      2010年末出的弹丸论破（游戏最初多译为弹丸轮舞，这个是错误翻译，只不过在最开始的时候传开了，虽说弹丸轮舞是一个广泛流传的译法，但今后还是用弹丸论破来称呼吧），直到前几天的除夕才被完全汉化。非常优秀的游戏，只可惜因为各种原因没能早点流传开来。相信随着汉化版放出消息的传播，这款游戏应该会流传很广。当然，更有可能的流传方式是通过今年要出的动画版。",
        "",
        "咦？豆瓣居然没写简介？那就这里简单说一下吧。主人公被录取到一所超牛逼的高校然后发现一起入学的另外仅有的14个家伙也都是超牛逼的人物，然后突然跳出一只很萌的黑白熊说你们被关在这里了，要出去的话，就杀一个人吧！然后就是为了逃出这个鬼地方的自相残杀以及寻找真凶的学级裁判系统。（具体自行百度）",
        "",
        "游戏本身的质量非常高，比较突出的几点是画风非常黑暗猎奇，氛围营造非常好，游戏节奏也很明快，当然作为重头戏的辩论部分，则是刺激紧张，很有压迫感。如果要用另一款游戏作为参照对比的话……那就用逆转裁判好了，相比于逆转裁判，剧情方面肯定是丝毫不逊色的，而且逆转更偏向于情感线，弹丸论破的剧情更偏向哲理性。说到哲理，游戏中的反派黑白熊的“黑白熊的哲学剧场”则很有趣地透着一种黑色幽默了。案件的话，两者都做得不错，相对来说，弹丸论破要简单不少，一个案件分调查阶段和裁判阶段（推理阶段），一般调查阶段结束后，基本可以猜出一半，另一半其实也没有什么“卧槽原来还能这样？！”的感觉，最多也就是“原来这个疑点是这么回事”的感觉。也正因为如此，其实案件的难度算是比较低了，和那些天马行空的扯淡犯罪手法实在是不能比啊。如果针对游戏来说的话，案件调查与推理过程中的提示也算是非常亲和的。",
        "",
        "游戏的情况大约就像以上这个样子，那么动画可能会怎么样呢？如果是按照这个声优表的话，应该这次剧情只会包括弹丸论破1的剧情。集数的话，单单按照游戏时间来算……怎么也要半年番吧……如果只是十多集的话，那每集是有多大的信息量啊……",
        "",
        "游戏动画化的话，能还原多少内容其实很大程度上决定着成功与否，几个还原的难点在于，能否把这大受好评的画风继承下来，起码不能崩。气氛营造是否得当，因为这的确是我玩过的，气氛营造最好的AVG。话说血的颜色这点能否还原其实也会很有意思，噗……玩过游戏就会懂了。",
        "",
        "另外，节奏的把握能否到位，也非常的关键。在情节上，导演应该会做不少修改吧，如果公开和游戏中一样数量的犯罪细节的话……真的会让案件看上去过于简单，很多没玩过游戏的观众也会猜出罪案手法甚至是大结局啊……",
        "",
        "总的来说，我不敢对动画版饱太多希望，套用游戏中的台词就是“希望是绝望之种”。多多少少觉得画面会崩，体现不出游戏画风的感觉。",
        "",
        "嘛，发现标题上虽然写着轻微剧透，但写下来发现自己并没有剧透嘛……那好吧，剧透一下。出乎意料的是，看上去最像女主的家伙死得意外的早呀～如果没有玩过游戏的同学指着动画中那个妹子说萌上的话，就悲剧了呀～\n    "
      ]
    },
    {
      "title": "莫名奇妙的一動畫。。。",
      "html": [
        "\n      情節邏輯方面我就不評論了。但人物塑造得雖然各有特色但刻劃不夠深。所以角色都沒什麼魅力。。。除了校長熊之外。比hello kitty還可愛。",
        "",
        "",
        "主角：雖然一直都在推理但一直都沒什麼存在感的主角。只有到最後先稍微有存在感點。樂觀果然是他的最大優點。。",
        "",
        "",
        "女主角(？)：很聰明的樣子。總是獨行獨斷。",
        "",
        "",
        "第一集就死的女偶像：頗漂亮。",
        "",
        "",
        "男扮女裝的正太：柔中帶剛。。沒生存到最後真太可惜。。被殺的理由也太冤太牽強了。",
        "",
        "他的第二人格也很強。。。在女主意想犧牲掉男主時是他救了主角",
        "",
        "",
        "飛機頭：我不討厭他。但不明白至於為這種破事下殺手嗎。。說行兇理由時說得這麼激動。但要死前就這麼坦然。真奇怪。那一開始就別殺呀。。",
        "",
        "最後還被制成大土田黃油。。那會是什麼味呢？髮膠味？",
        "",
        "",
        "飛機頭的好基友：跟飛機頭有一腿吧",
        "",
        "",
        "眼鏡男：聰明又自似為是。。似(只有神知道的世界)的男主角",
        "",
        "",
        "文學少女：頗有趣。另一人格令我想起黑執事裏的紅髮死神",
        "",
        "",
        "愛吃甜甜圈的運動服黑皮膚萌少女：身材棒。把頭髮放下來時更漂亮。個人覺得她放頭髮下來時比女主跟第一集就便當的偶像更漂亮。",
        "",
        "",
        "聖斗士水手服：性格一流。但那模樣也太倒胃口。。。",
        "",
        "",
        "歌德火刑少女：夢想真特別。。。",
        "",
        "",
        "肥佬宅：果然色字頭上一把刀。。。",
        "",
        "",
        "\n    "
      ]
    }
  ]
}