{
  "id": "2043155",
  "title": "反叛的鲁路修",
  "allTitle": "反叛的鲁路修 コードギアス 反逆のルルーシュ",
  "year": "2006",
  "info": {
    "导演": "谷口悟朗",
    "编剧": "大河内一楼 / 谷口悟朗",
    "主演": "福山润 / 樱井孝宏 / 野上尤加奈 / 小清水亚美 / 南央美 / 名塚佳织 / 井上喜久子 / 真殿光昭 / 加濑康之 / 大原沙耶香 / 皆川纯子 / 折笠富美子 / 千叶纱子 / 杉山纪彰 / 若本规夫",
    "类型": "科幻 / 动画",
    "首播": "2006-10-05(日本)",
    "季数": "1",
    "集数": "25",
    "单集片长": "24分钟",
    "又名": "Code Geass 反叛的魯路修 / 叛逆的魯魯修 / Kōdo Giasu Hangyaku no Rurūshu / コードギアス はんぎゃくのルルーシュ"
  },
  "rating": {
    "分数": "8.9",
    "人数": "36984",
    "5星": "58.6%",
    "4星": "29.6%",
    "3星": "10.0%",
    "2星": "1.1%",
    "1星": "0.6%"
  },
  "summary": "鲁路修本是帝国的王子，在母后遇害后，和失明的妹妹一起被流放到11区（原日本国）作为人质。在那里他们结识了日本王子朱雀，三人共同度过一段美好的童年时光。帝国最终全面攻陷了11区，鲁路修和妹妹的安宁生活再次被剥夺，朱雀和他们也分散了。\n                                    \n                                　　鲁路修和妹妹隐瞒身份，过着看似平凡的学生生活。然而鲁路修心中对于帝国的仇恨却未停止。他希望摧毁帝国，为妹妹营造一个可以快乐生活的世界。这一切随着神秘少女C.C的出现变得不再遥不可及。\n                                    \n                                　　此时朱雀也再次出现在他们的生活中，然而残酷的现实让童年的挚友难以重温童年往事。这里没有正义和邪恶，黑暗与光明，有的仅仅是艰难的抉择和难以预料的明天。",
  "comments": [
    " 没有朱雀就是神作！\n        ",
    " 我好喜欢、好心疼鲁鲁修。。。大悲。。。朱雀，你可以去死了！！！ 啥么BL\\BG王道都退散！我唯了\n        ",
    " 鲁鲁修变身后像个250～\n        ",
    " 没一个喜欢的\n        "
  ],
  "reviews": [
    {
      "title": "最后恶狠狠地说我要那平静美好和平温暖的世界，即使燃烧掉所有——这部该死的动漫",
      "html": [
        "\n            看完两季动漫的最后反应是，要大喊，我要大喊！因为不能找来警察，不能被邻居投诉，所以我的喊声全部闷在心里，估计要生病了。我是治愈系漫画派的，一般这种机器人打架的其实不算喜好范畴，所以通常看完动漫的反应，不是上述的，也就看看樱花向往缅怀两把而已。",
        "",
        "",
        "    可是这部鲁路修，尤其是第二季，它的颜色太重太重，大片大片地染在心里，四处蔓延，无处安放的冲突。这故事，这结局，我一定要鼓掌夸好。可是一边拍案叫绝，一边好像吞了馒头般难受，卡在喉咙里，即使喷了泪那胸口满溢的紧张感又瞬间充塞。",
        "",
        "",
        "    鲁路修这样的杀生成仁，“我不入地狱，谁入地狱”，这世界所有的罪孽和包袱都让我来背，再一起和我消失。我死之后，就可以留下，留下一个干净和平美好的世界，那个我为之奋斗想要建立的世界，那个尤菲、娜娜莉都想要建立的世界，那个活在未来的世界。任这世界所有人都误解、都辜负、都唾弃，也无所谓。因为知道那个真正的理想，所以我可以在看见朱雀的ZERO出现时就在唇角隐秘地微笑，在滑下斜坡满身鲜血后若有若无虚弱轻松地微微斜眼，朝着娜娜莉淡淡笑了。",
        "",
        "",
        "    那个每天只是赌棋，上课打瞌睡，被老师抓去上体育课，在校园里躲告白的女生，坐着好友的三轮摩托逃学的高中男孩，如果鲁路修能够永远只是这样的简单生活就好了，那么娜娜莉就不用在最后嘶喊没有哥哥的未来世界有什么幸福可言。他们俩可以在世界的角落里，在这个大家一直不会长大的阿什弗德学园学生会里，慢慢地活着、幸福着。",
        "",
        "",
        "    可是，就像鲁路修自己阻止父母的那样，不应该停止时间的流逝，要学会去接受，接受时间本身会流失这个本质。时间流逝，那样美好的生活不可能在保鲜膜里般永远不灭，虽然它也是鲁路修心中，最向往的所在。那个在天台上以后继续一起放烟火，是鲁路修和大家的约定。看似简单的约定，却注定无法实现。",
        "",
        "",
        "    鲁鲁有一次说过生活就好像透明玻璃，你转动它，就会发现光线折射的各种色彩和光芒，幸福就在你已经拥有的生活里，换不同的角度观察就好像转动玻璃一样，可以看见那些一直在找寻的幸福发着光，其实我们早就拥有了幸福。无数年前的《花仙子》最后说其实找遍全世界，七色花就在自己家的后院里，是同一个道理吧。",
        "",
        "    第二季刚开始时鲁鲁的记忆被封印了，当时真的一阵高兴，虽然娜娜莉变成了赝品弟弟洛洛，却心怀敏柔地好希望鲁路修不再想起来过去，能够这样，就这样简单幸福生活下去，觉得一切都是理所应当的存在，天空理所应当的蓝，和弟弟的笑声理所应当的纯澈，和学生会好友们的美好清新日子理所当然的悠长而恒久。可是，时间的齿轮开始转动了，就盖不住那生命的盖子了。永世孤独的C.C把鲁鲁拉去了孤独的世界，回不去了，阿什弗德学园，回不去了，年少单纯的时代。生命注定的孤单、悲苦和厚重，都要挺直身子去承担。",
        "",
        "",
        "    鲁鲁想要的，是人们不再有杀戮、战争、抢夺、歧视、不公和弱肉强食的世界，为了那些抛弃他、不信任他的人们，他抛弃了自己的幸福世界，甚至愿意抛下曾经为之努力的动因所在娜娜莉。我恨他不够腹黑不够自私，恨他所有的恶毒狠话都掩不住的善良博大。他越是一脸冷酷招人厌，那满心的热烈温柔就越发烫得人掉眼泪。真讨厌啊！这样的人的存在。让人心里发痛。",
        "",
        "",
        "    枢木朱雀在整整前40集里都是让人着急的所在，他的迂腐固执古板愚忠和不近人情，他白衣骑士般的正义面孔、道貌岸然，他天生的优越感和可以谴责对方的权利，都让我无比气恼，甚至想扇他。这严重影响了我对尤菲的感觉，因此本片第一个主要角色死亡时，可怜着尤菲，也可怜鲁路修背着罪孽越来越远，再也找不到回到心爱学校的路了，可怜朱雀要在最后一刻欺骗尤菲让她安心上路，却硬生生没有一滴眼泪。",
        "",
        "",
        "    但是，耐心看到了40集之后，渐渐觉得朱雀也是一个可怜的罪人，和鲁路修一样一出生就被诅咒了的孤独人生吧。唯一爱过的人转瞬死在眼前。想报仇的对象却又一次次救自己，到底哪里是正义，开始迷茫。直到他站在鲁路修的身后一起去讨伐皇帝，一起出现在人前作为鲁鲁的骑士Knight no. zero（多么有含义的号码），一起在河边展望他们想要建设的未来世界，童年时的友情，长大后的敌人，终于在命运转轮的最后时刻重合出了共鸣，成为共同推动世界的战友，共同赎罪的犯人。",
        "",
        "",
        "    朱雀说“我是他（鲁路修）的剑刃。他的敌人，他的软弱，我都一起斩。”看到他们双剑合璧一起共进退，一个有体能一个有智谋，无比欣慰鼓舞，直盼着他们就这么打下江山，建立起一个民主和平的国度后，鲁鲁和朱雀交出权力，然后所有人HAPPY ENDING，两人带着娜娜莉回到学校过恬淡生活，大家一起在文化祭时扮老虎、一起做饭聊天找乐子。真的就这么努力盼着了。也相信了。",
        "",
        "",
        "    却然后，是这样撕心裂肺的结尾。",
        "",
        "",
        "    在ZERO的面罩里泪流满面的朱雀，真的成为了刺穿鲁路修的剑刃，一如他俩的约定。“朱雀，你要成为英雄，从世界的敌人——皇帝鲁路修.V.布列塔利亚手中拯救世界的救世主，ZERO。”但是，“这也是对你的惩罚，你必须作为正义的使者戴着面具活下去，枢木朱雀将不再在这个世界上存在，常人该有的幸福也必须为了世界而牺牲。永远。”鲁鲁用沾满自己鲜血的手摸着头盔留下血的颜色，朱雀对这最初也是最后的好友说出了最后一句话“这份GEASS，我收下了”。在这一刻，朱雀将用一生去救赎自己、救赎大家、偿还所有积欠的债务，沉甸甸沉甸甸的活下去，不再以朱雀这个名字存在，不再有自己的真面目，不再有个体的价值。",
        "",
        "    朱雀和C.C一样，一直在求死，自从失手杀死父亲前日本首相影响了战争结局以后，他一直在寻求死得其所，失去了活下去的意志。鲁鲁用GEASS让他“活下去”，所以他只有在这条漫长的道路中活下去。而鲁鲁呢，其实从一开始获得以及后来恢复GEASS能力，都是因为不想死，都是建立在想活下去的强烈念头上的。可是到最后，鲁鲁求得了盛大的死亡，却让朱雀在没有了一生唯一的朋友兼敌人的鲁鲁、没有了爱过的尤菲的世界里，一直一直活下去。",
        "",
        "    我们花尽所有力气寻求互相理解，当我们终于理解对方的那一刻到来时，也就是我们转身离开的时刻。我们，好像注定要在孤独的生命之路上，一个人，只有一个人地背负着，走下去。这是我们彼此天定的命运。",
        "",
        "    这两个人，这两个小时候相遇的王子，制定了对自身的惩罚，一个人终其一生经年累月的偿还，一个人背负所有骂名和罪孽死去，究竟谁更惨？两个人一起按下这ZERO镇魂歌的按钮，来玩这场惩罚自己救赎世界的游戏。全世界都看不见，我们默默地玩下去，直到把这世界变成我们想要的样子。这一刻，我原谅了枢木朱雀，对他同样充满了同情和悲悯。",
        "",
        "",
        "    洛洛没有家人、没有朋友，生命里除了利用GEASS杀人之外，没有其他。所以之前做教团的工具，后来再被“哥哥”鲁路修利用。即使知道了是被哥哥利用，仍然，却仍然，充满了感恩。“因为和哥哥在一起的时光是实实在在、真实存在过的，那些回忆终于让我成为了一个人”。",
        "",
        "    我们为什么是人，我们为什么存在于这个世界，我们的生命来过一圈又离开的意义是什么？洛洛一直没有找到，所以他可以漠然地杀人甚至杀同伴。可是因为和哥哥在一起，即使是自己执行监视任务对象的假哥哥，但是一起做饭、吃东西、说笑、骑摩托、收到手机链生日礼物的回忆里，被哥哥信赖和需要，被温暖和被爱，只要有过这么一段真实的存在过，我的生命就不是苍白一片，而是有意义有价值的，那么为了保护哥哥而去死也是没有什么可后悔的。",
        "",
        "    “我不再是道具了，因为这是我自己的意志。哥哥是骗我的吧，说什么要杀我之类的，你还说讨厌我”。鲁路修面对奄奄一息的洛洛违心地点头说：“这也被你发现了”。洛洛开心满意地笑了：“是啊，只要是哥哥的事，不论是什么我都知道。”然后闭上了眼睛。 鲁鲁修最后轻轻地说：“ 嗯，是的。你的哥哥是个骗子。”",
        "",
        "",
        "    单纯美好的夏玲中过两次GEASS，第一次发现父亲死于ZERO的战役，揭开ZERO面具那刻发现赫然的杀父仇人是在校园里一直一直用尽少女的力气去爱的鲁路修。为了保护被看见面目的鲁路修，夏玲端枪杀了人。在端枪杀掉鲁路修再自杀的时候，怎么也没有办法对爱着的鲁路修下手。鲁路修对泪流满面、家恨情仇、无处安身的夏玲用了GEASS，让她遗忘和自己的回忆。醒来的夏玲把鲁路修当成了陌生人。第二次鲁路修的父皇又对夏玲等同学使用GEASS洗掉更多相关回忆。可是中了两遍遗忘魔咒的夏玲，即使一此次忘记了这个男孩，却无可救药的一遍又一遍地爱上他。最后恢复了记忆以后，身中洛洛的枪击倒在血泊中，临死前还要告诉那个亲爱的特别的爱逃学爱捉弄自己的顽皮男孩鲁鲁，自己的真实心情：",
        "",
        "    “恢复记忆时非常害怕。虚假的老师，毫无记忆的朋友们。大家都在说谎。就好像整个世界都在监视着我。鲁鲁在和这样的世界独自战斗啊。孤独一人，所以我想哪怕只有我一个人也好。我想要成为鲁鲁的真实。我喜欢鲁鲁，虽然知道你把爸爸卷了进去，我还是没法讨厌你。鲁鲁明明都让我全部忘记了，可我却又一次喜欢上了鲁鲁。即使记忆被操纵，却还是喜欢上了你。不管我轮回多少次，一定还会喜欢上鲁鲁，这就叫命运吧。所以，可以吧，鲁鲁，轮回后我可以再次喜欢上你吧。不管多少次多少次，都会喜欢上你。” ",
        "",
        "    我想不出比这更美丽的言辞了，比这更真实深澈的爱了，无论发生多少事、受过多少伤害，永远都无法停止爱你，无法不重新爱上你。",
        "",
        "",
        "    C.C很孤单，每一秒画面投在她身上都能照出孤单。她在最后一幕中嘴角向上努，问“对吧，鲁鲁”。好像是问前面的车夫，好像是问天空。但是我在这一刻，真的觉得C.C看上去很暖，很轻柔，不再是一直以来的孤单。",
        "",
        " ",
        "",
        "    浓墨重彩的篇章里，该刻下来的，都刻下来了。该缅怀的，都缅怀上了。我知道那个学生会里永远不变的温暖时刻，就好像我们每个人的时光一样，一去不复返了，鲁鲁、朱雀、洛洛、娜娜莉、米蕾会长、利瓦尔、夏玲，所有的大家都不可能再回去一遍一遍地相守着长大了。所以鲁鲁最想要的生活，从影片开头的时候，就落幕了。",
        "",
        "",
        "    于是怎样的结局都可以了，鲁鲁和C.C在一起奔走天涯，还是鲁鲁用生命救赎了整个世界。怎样的结局，都无所谓了。",
        "",
        "    都能让我大喊三声，恶狠狠地喊“我要那平静美好和平温暖的世界，即使燃烧掉所有”。",
        "",
        "    之后，安静下来，唇角微扬。",
        "",
        "    亲爱的，鲁路修，你好啊。朱雀，你也要加油活下去。",
        "",
        "",
        "PS：鲁路修的三套衣服，都代表了他伪装的身份。校服和ZERO都是黑色的，但是这时都最有人爱。最后称帝以后的白色衣服，才是最孤独的伪装。",
        "",
        "PPS：即使忘记多少回，我仍然会来爱你——（夏莉）《暖暖内含光》式的爱情；",
        "",
        "      一起的回忆是实实在在的，就证明我作为一个人活过。只要是哥哥，我永远都明白。——（洛洛）人生的意义和评判，同时最美丽包容的亲情（其实娜娜莉远不如洛洛和夏莉那么爱鲁路修，爱就是被抛弃被误解仍然爱，爱那个全世界都觉得不好、我仍然相信的他）",
        "",
        "      如果那平静美好和平温暖的世界，需要耗尽我所有力气，并且以消失才能换来，那么我，愿意——（鲁路修）世界观和人生的梦想追求",
        "",
        "      我们的童年回忆很美好，友情最真诚，但是我们的追求不同，那么让我们彼此捍卫自己的梦想，即使成为彼此最棘手的敌人。直到有一天发现，原来我们要的，都是没有杀戮的那个平静美好世界，那么我们一起，带着只有我们两人才知道的秘密去一起完成这共同的梦想。即使，泪流满面。——（朱雀VS鲁路修）最初也是最后，最绵延不绝的，友情。",
        "",
        "      所以，这部动漫拥有了所有可以拥有的，而每一个，都深彻入肺骨。它冷酷暗黑么？不，它是我见过骨子里最热血又最温暖的漫画！",
        "",
        "      （2010年的我，是现在的我么？应该不是。刚开始看动漫一两个月，通宵看完的不理性犹在，写的文字自己现在回看会不好意思。啊啊，人总是会做很多后来不很好意思的事情啊。有时会有豆油认真写回应，看到觉得很新鲜，仿佛他们在和不是自己的那个人讨论问题。但是2010年的我是构成现在的这个我的一分子吧，我们无法否定，于是没有删去帖子，这是世界线平行世界的设定么呵呵，从心理学上应该接受全部的过去？现在走入了很少写贴的状态，接近3年看了几百套动画，一些不好数的漫画，越看越觉得自己看得太少了，不够全面缜密充分，反而比当年青涩，不好意思开口说什么了。在看着和回应着的大家，谢谢了。）\n    "
      ]
    },
    {
      "title": "我承认我是来喷朱雀的",
      "html": [
        "\n      最近一直被治愈系和脑残系包围着，难得热血一把。这个片口味儿算重点的了。基本设定其实看第一集也就猜出个好歹了，DN+机器人（高达我一集没看过，所以不多评论）但是还是觉得很过瘾地把第一季看完了。如果夜神月终极目标是邪教老大的话，鲁鲁修给人的感觉就是个十分无奈但又不得不杀下去的修罗。相比DN的纯智力惩罚游戏，这片子里人际关系实在相当复杂。",
        "",
        "",
        "剧情比较老套，心理较量远不如DH，机器人大战的场面虽然没看过高达，但是视觉感很一般，本身对机器就没什么兴趣，所以那些机器型号一个也记不住，就是觉得朱雀一台机器秒杀一片挺扯的，玩红警一个苏联防空炮，我10个飞行兵拼了命也最后也能剩俩。朱雀那机器那么牛逼，别人还玩个屁啊，再来100个也被他秒了。这个设定有点扯。",
        "",
        "相对于那些模仿，人物羁绊反而是最好看的部分，主次分的也还算清晰。被家族抛弃，保护妹妹，杀父弑兄，国土沦陷……单拿出一条来都够凑一个新番。人物也是众多，但是鲁鲁修个人光芒实在过于耀眼，照的其他人女都成了后宫，男的都成了对头。",
        "",
        "",
        "关于鲁鲁修不多说了，其实写这个评论，主要的目的是喷朱雀。我实在忍不了他了，从追动漫以来就从来没有那么讨厌过一个虚拟人物，每集他出现看一眼骂一句贱人，恨得人咬牙切齿。在我看来这就是一个好傻好天真，扮猪吃老虎的玩意。为了日本不被轮JIAN，弄死自己的爹，被布国一国强JIAN而心满意足，多TM高尚的一孩子啊！什么民族啊出身啊国家啊在他眼里都是狗屎，被人当做劣等公民外加炮灰还心满意足地摆出自己纯情无辜的眼神坚定地回答：YES,MY LORD！看得人真想一大嘴巴乎上去。人家勾践卧薪尝胆还在背后玩坏心眼呢，我们鸟爷是对主子是卑躬屈膝毕恭毕敬，让他马上死连个屁都不带回的，美其名曰军人绝对服从，可惜布列塔尼人好像几乎就没把他当人类看。此时那个天真公主出现了，鸟爷平步青云的机会也来了，杀死亲爹那政治抱负也死灰复燃了。鸟爷的想法用粗俗的比喻来说，就是要告诉主人，自己是条听话的狗，虽然总被虐待，但也不敢没咬主人，用自己天真无邪的眼神感化主子，以后遛狗时别栓链子，就成自治区了。妈的，以德服人、非暴力不合作，您上辈子是雷老虎还是甘地啊？看了一些朱雀的粉用大国小国的理论说服我们理解。是，以前是有很多汉奸，但也不乏表面上顺服背后还搞点小动作的。像朱雀这种比宗主国国民还认同宗主国各种奴役行为的极品主儿，还真是开眼第一次看见。第一集那大屠杀，即使他没杀人，别跟我说他没参加，我看他还挺起劲的，为了给帝国效忠嘛。",
        "",
        "",
        "",
        "鲁鲁修放了他N次，说是战略考虑，其实还不是舍不得对他下手。在自己即将被丫抱着一块成炮灰的时候还用了唯一的一次GEASS让丫活下去。丫最后的回报就是一句你要是从来没存在过就好了。感情就他存在的有意义，要没有他，那位好傻好天真说不定还乖乖的当着自己的花瓶，不出来那么得瑟早早地挂了。他除了运气好，一无是处。没有技术部提供的白色机器和对他的不歧视，他就是一军队的废弃物，屁用没有。要不是碰到了天真公主，有个好机器给他也只有站战场边的份儿。他自己除了有个伪善的空想和杀父的回忆还有什么东西？他比鲁鲁修可悲多了，至少有个心疼的妹妹和暗恋的同学，当然，还有后来的C女王和花莲。",
        "",
        "",
        "所以当尤菲挂了以后，他的前途靠山和精神靠山彻底崩溃后，丫彻底绝望了，什么不暴力啊不杀人啊全成了过眼屁烟，就跟他从来没放过似得，抢机器给爵爷一封眼时我笑的，丫多纯情啊，整个一处男，冲冠一怒为红颜啊，多牛掰了。被鲁鲁算计了后困在校园窗户前丫马上就尿了，眼神立刻回归无辜天然呆状。真想抽他。每次看到他搬出正义女神的样子出场就觉得好笑，以为你一身白铁皮就是警察王子么，干脆代表月亮消灭别人算了。",
        "",
        "",
        "由于鸟爷的出色表现，我对其他奸角贱角的感觉全都不见了，唯一有点存在感的是那个眼镜丑百合女。不过比起鸟爷来几乎可以无视。",
        "",
        "",
        "我亲爱的樱井样啊，你怎么能配这么个角啊，一世英名啊。加上最近在追的另一个今天开始做魔王，那个涉谷有利性格也够极品的。我对大人的爱与恨交织缠绕，让我如何是好。",
        "",
        "",
        "本想看完全两季再喷的，实在控制不住了。希望第二部把鸟爷的人性给我扳得正常点，主要是别让鲁鲁修那么难做人。感觉喜欢朱雀的腐女居多吧，CP中朱雀还是很好使的，但是性格上这部男人戏（有点军事题材，女主人公大多花瓶）为主的片子，国家、友情全部抛弃，实在难让人忍受朱雀的所作所为。",
        "",
        "",
        "喷完了，我爽了。朱雀粉丝尽可以回喷，我纯属个人发泄，继续追下部。\n    "
      ]
    },
    {
      "title": "叛逆魔神的归零之旅",
      "html": [
        "\n      [零零] 复仇王子的最初誓言",
        "",
        "九岁那年，布里塔尼亚（近未来版的特大号不列颠帝国）第十一王子鲁鲁修目睹母亲惨遭所谓“恐怖分子”杀害，妹妹从此双腿残废双目失明，愤怒地前去质问父皇“为什么没能保护她！”却被斥以“弱者没有生存的资格”，然后和妹妹娜娜丽一起被扔到了日本当人质。好不容易在枢木首相家过了一小段舒心日子，还和首相的儿子枢木朱雀成了朋友，战争却在2010年8月10日爆发，布里塔尼亚帝国完全无视还在日本的这对政治人质兄妹，占领日本、抹杀国名，将之简单地命名为“11区”。那一天起，在血染的黄昏下，年幼的鲁鲁修发誓，“我一定要打垮布里塔尼亚！”",
        "",
        "",
        "[零一]东京租界的反骨仔",
        "",
        "七年后，鲁鲁修隐瞒身份，和妹妹一起在母亲娘家阿什福德家开设的租界中学里生活。自觉离“推翻布里塔尼亚”的目标还有一定距离的他，平时不过是个脑力卓越体力低劣、用赌棋打发时间的殖民地中学生，却在一次事故中意外地捡到了绿色长发的神秘少女CC，并与之订立契约，得到了名为GEASS的神秘力量：对CC外的任何对象都可以下达一次命令并绝对会被遵守，其他还有“必须直视对方眼睛”“有效距离270米左右”等会让人想起死亡笔记的附带规则。",
        "",
        "",
        "其后，继承着布里塔尼亚家的儿女们“全部都是妹控”的光荣传统，致力于建立“能让娜娜丽幸福生活的世界”的鲁鲁修，戴上面具化名“ZERO”，利用GEASS的力量，一边追寻母亲被杀的真相，一边培植势力：杀死了11区总督、第三皇子库洛维斯，组建了自己的武装“黑色骑士团”，还得到了来自日本所有反抗组织的大后方“京都”的承认与支持。而被他使用了GEASS的人，就都没这么运气，学校里某位被他拿来当GEASS能力测试小白鼠的女同学，还不过顶多是要坚持每日刻墙到墙壁崩毁，而因为鲁鲁修的命令犯下了渎职罪的一男一女两位帝国军人，就闹得一个玩失忆变成了黑色骑士团副司令官扇的女朋友“千草”，每天贤惠地蹲在家里做爱妻便当；一个因为鲁鲁修随口胡诌的“ORANGE事件”而被同事们叫做ORANGE，被感动于他其衰无比的命运的广大FANS爱称为“桔子公”或“柳橙公”，最后还干脆被二皇子修泽奈尔手下弄过去，以酷似哪吒（《X战记》版）的全裸之姿泡在类似橙汁的神秘液体里改造成了人形兵器（人形桔子榨汁机？）式的存在……",
        "",
        "",
        "[零二]拿了必X客赞助的绿发魔女",
        "",
        "那个时候与鲁鲁修订立了契约的CC，此后就在他家里住了下来，每天无所事事地要么吃批萨，要么到处晃随便躺，要么自言自语（实际上似乎是在进行神秘的精神交流），还经常换衣服玩变装，越发衬得加起来只有三件衣服且每件都是司狼神威式风格的男主角鲁鲁修无比悲凉。",
        "",
        "",
        "其实从来自宣传海报、OP画面的第一印象和CC刚登场时被关在貌似实验容器的金属球体中、全身绑得严严实实的造型来看，很容易让人误会她之后的形象，会是那种丧失记忆或者假装丧失记忆的三无少女。然而之后出现在我们面前的，却是位只有外表少女、实际年龄不明、热衷批萨和变装、时常调侃鲁鲁修又偶尔会母性泛滥的女王样。",
        "",
        "",
        "这样的设定，驱散了故事伊始“少年获得力量从此所向披靡”的老套感觉，也使CC对剧情的推动更加主动。在鲁鲁修以“ZERO”的身份组建黑色骑士团之后，她就在骑士团成员们面前公开出现（骑士团吉祥物？），并与他一起驾驶他们从二皇子手下抢来的机体“GAWAIN”。而在播映至今、含总编集在内二十五话的动画里所透露的那些吉光片羽的讯息中，尽管我们依然无法碰触最深的真相，却也还是知道了CC经历过漫长的岁月与悲惨的命运，知道她与某个史前文明甚至是外星文明有关，知道她认识鲁鲁修的母亲玛丽安娜，还知道她不止赋予过鲁鲁修力量，而这种力量一旦失控，就会带来悲剧性的后果。",
        "",
        "",
        "[零三]即使义无反顾踏往深渊",
        "",
        "CC的前一位契约者毛，从小被赋予了“听见一定距离内他人心声”的GEASS，却因为关不住自己的力量，导致随时会听见身边所有人的心声，而不得不终日塞着耳机，反复播放他唯一听不见心声的CC的声音，也因此日益加深着他对“是母亲，也是恋人”的CC疯狂的迷恋。为了从鲁鲁修身边夺回CC，他绑架娜娜丽，在教堂里报复性地道破了朱雀隐藏最深的秘密，最后被鲁鲁修使用GEASS命令封住嘴，慌乱地冲出教堂，却正好撞上了CC的枪口。",
        "",
        "",
        "聪明如鲁鲁修，很容易就能从毛的下场窥见自己可能的未来，但即使明知前方是望不见底的深渊，却也依然必须甘之如饴，必须相信自己的意志力能战胜GEASS，必须继续让ZERO的黑披风飞扬得加倍凌厉——既然那是他认定为命运的修罗之路。",
        "",
        "",
        "[零四]当世界只剩魔神与魔女",
        "",
        "于是最后，终于走到这样一步：当11区的副总督尤菲米亚，那个知道ZERO真实身份的天真善良得过分的公主当众宣布要成立日本特别行政区，为“11区人”恢复他们的国名与身份，而原本气恼于尤菲的天真之举使黑色骑士团失去了立场的鲁鲁修，也终于被她打动握手言和，却在随口的一句玩笑话后发现自己的GEASS也已经失控，玩笑变成了命令，尤菲挣扎之后还是冲出房间，在庆祝日本特别行政区成立的会场上端起了枪，带头开始杀戮。",
        "",
        "",
        "来到会场上的鲁鲁修四望只见血流成河，他用以嘲讽布里塔尼亚贵族的那句“不要把依仗的力量当成自己的实力”却应验在了自己身上，在被垂死的日本平民当作救世主抓住乞求拯救时他头一次如此崩溃：“我不是什么救世主，不是弥赛亚！”却很快又像发现那架一直干扰自己的knightmare机体“兰斯洛特”的驾驶员是童年好友枢木朱雀时一样，把自己逼回了现实，开始异常冷静地寻求对现状的最大利用，并最终亲手杀死了依然端着枪忙于执行他的命令的尤菲米亚：“再见了，尤菲。或许，那是初恋。”",
        "",
        "",
        "像当年的毛一样，最后剩下的，能让他无防备面对的，只有CC——“世界被血沾染，一切都改变了的时候，魔神和魔女的契约却不会改变。魔神在魔女的身边、魔女在魔神的身边。”（官方角色书《CODE GEASS GRAPHICS ZERO》）",
        "",
        "",
        "[零五]黑王子对面的白骑士",
        "",
        "枢木朱雀，第三公主、11区副总督尤菲米亚的骑士，长着李小狼脸的男二号，前日本首相枢木玄武之子，名誉布里塔尼亚人，鲁鲁修的同班同学（在鲁鲁修的计划中原本应该成为娜娜丽的骑士），并且或许，还是这个故事中最矛盾的存在：",
        "",
        "",
        "鲁鲁修虽然腹黑，但其实只是个单纯的妹控，“一切以娜娜丽的幸福为前提”的思维核心，决定了他大多数情况下的思考模式与道德底线，并且因为是主角，内心世界对观众袒露最多，所以感情与想法都还比较容易理解。而朱雀，一方面抱持着“从内部改变军队，改变这个国家”的理想，固执地遵守着一切规则——尽管他其实应该很清楚，作为实际上被和普通的11区居民同等对待的名誉布里塔尼亚人，想要实现那样的理想基本不可能——另一方面，却因为那个向谁也无法吐露的秘密，心怀强烈的负罪感，总想找个理由正义地死掉来赎罪。这彼此相悖的想法，使曾指责黑色骑士团“用错误的手段获得的结果根本没有意义”的他，反而陷于根本得不到任何结果的困境，更使他在秘密揭露之前，一切举动都显得很莫名其妙不通人情。直到鲁鲁修对他使用了GEASS命令他“活下去”，之后又被他亲眼目击ZERO射杀尤菲。其后神秘少年VV（CC的亲戚？）出现在他面前，朱雀用尤菲的手机拨通了鲁鲁的电话，模棱两可的对白，并未说清他是否已经知道了ZERO的身份，又或者是不是从VV那里获得了GEASS的力量，已播放25话的《CODE GEASS·反叛的鲁鲁修》未完待续，本季最终两话七月放送，而下一季的放映，则是07年十月的事情。",
        "",
        "",
        "[零六]念旧的谷口悟朗",
        "",
        "关于这片子奇怪的播放安排的八卦，要追溯到06年10月的年档之争，《天保异闻妖奇士》把《反叛的鲁鲁修》挤下了接替《BLOOD+》的位置（结果“天保”放了半年就惨遭腰斩由死鱼眼超能力警匪片《黑之契约者》接替），于是本故事的播放安排就从一口气播五十二话变成了“播半年，歇半年，再播半年”，加上不慌不忙的SUNRISE公司又气定神闲地在短短的半年档里做了8·5话和17·5话两个总编集，所以七月播放的24、25话其实已经是26、27话。",
        "",
        "",
        "这样的安排，虽然本是不得已之举，但对反叛的鲁鲁修这样一部有萌有腐话话高潮的话题之作来说，倒也是颇有趣的设置。而在谷口悟朗的监督生涯中，如此安排也还是第一次。从《无限之RYVIUS》到《S·cry·ed》，从《PLANET ES》到《GUN X SWORD》，再到现在的《反叛的鲁鲁修》，谷口悟朗玩够了他擅长的一切技巧，无论是对类似题材作品的明嘲暗讽，擦边球（《反叛的鲁鲁修》中的卖肉戏不消说，《GUN X SWORD》里的连某场机体对战都被弄得很儿童不宜），运用对白、情节而非夸张的表情和动作来制造的非凡笑果，还有与他长期合作的那一帮人——",
        "",
        "",
        "比如担任人设、把CLAMP原案的倒三角下巴加五头宽肩膀原案到底修理成了自己的风格（看在G X S的男主角梵一共只有一件衣服的份上，就原谅鲁鲁修那可怜的三件衣服吧……）的木村贵宏，本作中走马灯似的“各角色‘坏掉’表情大展销”绝对有他的功劳。比如成名于《无限之RYVIUS》、在《S cry ed》里当BOSS、在《GUN X SWORD》里担任路人脸科研人员、到了《反叛的鲁鲁修》又化身为永远分不清“恭喜”和“遗憾”的雪兔脸科学家（又是科研人员）伯爵罗伊德的声优白鸟哲——罗伊德那独特的声线虽然抵不上为鲁鲁修配音的福山润时不时秀狂笑来得SHOCK，而且初听有点怪，听多了之后可是会上瘾的。再如合作多年的音乐人中川幸太郎和黑石HITIMO，中川擅长的辽阔大气又苍茫的曲风，曾出色地衬托了在荒茫大地与辽远宇宙中驰骋的《S·cry·ed》、《PLANET ES》与《GUN X SWORD》，但在以近未来城市为背景的《反叛的鲁鲁修》中，反倒有些放不开手脚，顶多算不过不失。倒是在《PLANET ES》与《GUN X SWORD》中低吟浅唱多首插曲的黑石HITIMO小姐和为《PLANET ES》创作了励志又温暖的OP ED的酒井ミキオ这次谱写的三首插入歌反响不错。",
        "",
        "",
        "这帮人折腾出来的《反叛的鲁鲁修》，因为是话题作，所以理所当然的毁誉参半，却也吸引得无论骂它还是捧它的观众们都不得不追下去。宅男腐女们关注的各个萌点自不必说，“双目失明却因此听力极好的娜娜丽是否知道没有《死亡笔记》那种‘人手一个变声器’习惯的的ZERO的真实身份”、“鲁鲁修家的女佣咲世子知不知道秘密、将会采取些什么行动”、“CC与皇帝还有鲁鲁的母亲玛丽安娜之间到底有些什么联系”、“当年著名的knightmare驾驶员、还被二皇女柯内丽亚崇拜的‘闪光的玛丽安娜’到底为何嫁入帝王家又为何而死”等一大堆或隐或现的谜题都尚未揭晓，还有剧末露了个背影的神秘黑长发中国青年——虽然看造型像是直接从彩云国借了老奸巨猾的霄太师来，但有“貌似沉静凛冽的‘京都’少女神乐耶其实是个鲁鲁修的LOLI FAN”的前车之鉴，也难说那位中华风美（？）青年会不会一回头就变紫龙脱着衣服燃烧起小宇宙来了……",
        "",
        "",
        "[归零]魔神的前路或终点",
        "",
        "塑造比反派还反派的男主角，似乎是现下的流行趋势，而号称要踏上修罗之路的鲁鲁修，却也因此，经常被观众嫌弃不够修罗不够腹黑不够反派。可这位只能与魔女互相取暖的魔神，其实也不过是个体力差到连个坑都挖不出少爷，执着又单纯的妹控，经常上课睡觉的高中生。",
        "",
        "",
        "这个ZERO，不，鲁鲁修，会因为消除了一直喜欢自己、却因为ZERO失去的父亲的同班女孩夏丽的记忆而耿耿于怀，散落的照片与回忆一起再也追不回；也会因为决定要杀死自己的妹妹尤菲而流泪，而之后异乎寻常的镇定，都像是竭尽全力的遮掩。声嘶力竭的纵声狂笑之下，是想要成为修罗，却无法舍弃人性的矛盾与悲哀。",
        "",
        "",
        "这可以决定命运的性格，是优点也是弱点，是鲁鲁修之所以成为鲁鲁修的原因，也是决定他接下来的方向的真正伏笔。半年的等待不长，再半年的故事之后，叛逆魔神所迎来的，到底会是一切归零的破坏殆尽，还是从零开始的破茧新生？\n    "
      ]
    },
    {
      "title": "Code Geass-碎片",
      "html": [
        "\n      黑腹无法战胜天真",
        "",
        "",
        "天真无法战胜命运",
        "",
        "",
        "命运无法战胜烂编剧",
        "",
        "",
        "烂编剧无法战胜同人狼",
        "",
        "",
        "同人狼无法战胜RP制作人员啊~~~~~~",
        "",
        "",
        "Code Geass一部明明是26集一季的动画，就这样被本世纪最RP的制作人员一个“2007夏”最变成了23集，现在是不是有人气就可以为所欲为！？？？？？？？",
        "",
        "Lulu开无聊玩笑以致犯低级错误就算了，后宫竟然壮大到连Euphie也包括在内！？这也太扯了吧～～～“也许…是初恋”天啊，年度最无离头台词啊！！！",
        "",
        "偶们这些苦命人就唯有被为了赚钱、为了商业的制作商玩弄于股掌之间了(ToT)",
        "",
        "",
        "Lulu消除Shirly记忆的一幕至今还是觉得经典，倒不是因为二人之间的“后宫之情”，而是因为Lulu那一刻以神的姿态原谅Shirly的罪。“你的一切……全部由我来……”这样说着的Lulu，其实并不是神，虽然他有神的力量，可他也同时有着人的内心，他能消除Shirly的记忆来宽恕Shirly的罪，可谁可以宽恕Lulu自己的罪？",
        "",
        "Euphie在世人的谩骂中，在朱雀的谎言中去了最接近神的地方，是死得惨，但此时因Euphie的死而沐浴在世人的景仰中的Lulu，又会是怎样的心情。本来天真的以为可以驾驭神的力量，在关键的时刻却失控了，犹如侑子所说的石头开始滚动，就没有办法停止，直到撞上谷底粉身碎骨。只需一个瞬间，世界就开始崩坏！而背负重罪的Lulu，惊恐地说着“我不是弥赛尔”的Lulu，为Euphie的死悲伤，为自己的错自责，为肩负的未来痛苦，但他以再无退路。听着世人呼唤“Zero…Zero…”，这简直是最残酷又讽刺的惩罚！",
        "",
        "没错，已经再无退路了，那就黑腹到底吧！！",
        "",
        "看着Lulu最后的这个黑腹表情，带着蔑视一切的王者气度～",
        "",
        "你已经决定放弃一切成为神了吗？",
        "",
        "我却只感到无尽的悲哀……",
        "",
        "偶欣赏的还有二王姐，本来皆川的御姐音就很正点了，二王姐的恋妹也很感人，Euphie死后她呆坐在火炉边落寞的神情跟战斗中强悍的她一对比，让人明白到再厉害她也不过是一个温柔的姐姐～～然而即便受到如此的打击，她还是很快振作起来去指挥军队，实在让人佩服御姐的坚强啊！！",
        "",
        "",
        "特写：",
        "",
        "",
        "从得到了颠覆世界的力量那天起",
        "",
        "从决定走上修罗之路的那天起",
        "",
        "就注定要以放弃一切为代价",
        "",
        "明明早有觉悟",
        "",
        "但是",
        "",
        "",
        "朋友、伙伴、死党、亲人以及",
        "",
        "最重要的人",
        "",
        "想珍惜的东西",
        "",
        "想保护的东西",
        "",
        "却都无法以双手保护",
        "",
        "只能任凭命运",
        "",
        "把我们之间的一切夺走",
        "",
        "",
        "无论是在一起的时光、幸福、笑容、愿望",
        "",
        "还是",
        "",
        "爱",
        "",
        "",
        "那么",
        "",
        "如果是那样的话",
        "",
        "已经无法赎罪",
        "",
        "已经无法后退",
        "",
        "剩下的道路就只有",
        "",
        "牺牲一切",
        "",
        "将修罗之路走到底",
        "",
        "消灭前路的所有障碍",
        "",
        "直到",
        "",
        "毁灭世界",
        "",
        "重建世界",
        "",
        "",
        "只要你们",
        "",
        "活下去",
        "",
        "",
        "モザイクカケラ / 镶嵌碎片",
        "",
        "",
        "ひとつひとつ繫ぎ合わせて描いてゆく / 一一拼合描绘出",
        "",
        "",
        "あなたがくれた / 你赠与给我的",
        "",
        "",
        "出逢いと别れも / 相遇和别离\n    "
      ]
    },
    {
      "title": "GEASS，我们心照不宣",
      "html": [
        "\n      这部英文名冠以『CODE GEASS』的TV动画作品取得了2007年全日本动画DVD销量排行第一的惊人成绩。除了让知名的CLAMP担任系列原画设定以外，本作几乎囊括了TV动画界所有的流行元素：宛如『GUNDAM』般的科幻战争和政治话题；宛如『死亡笔记』般的极限推理和尔虞我诈；宛如『全金属狂潮』般的校园和战争双重世界观；宛如『EVA』般的三无少女和史前遗迹、宛如『火影忍者』『写轮眼』般的超能力；……",
        "",
        "",
        "本片在很大程度上影射了现实中客观存在的世界政治——所谓『帝国』其实就是象征掌握世界霸权的美利坚合众国，所谓『中华联邦』其实就是象征中华人民共和国及其支持盟国集团——而日本作为夹缝中生存的一颗棋子，其惶惑的心态在本片中于无形中表露无遗。",
        "",
        "",
        "我比较欣赏男主角的地方在于，他始终是凭过人的『脑力』在作战。在『幸福』与『修罗』交错的道路上，善恶的界限已经变得模糊，而只有『智慧』才是决定性的因素。但超人一等的『能力』，也会在最后的关键时刻给人莫大的压力，引诱人走上黑暗的道路。我们的一切境况都是自找的，因为我们肩负着、行走着。你是愿意凭自己的坚强意志穿行于伟大时代的洪流、还是甘心只做一个群众演员甚至旁观者？",
        "",
        "",
        "……封印了全部的记忆。天才的宿命，就是天才的一切代价、孤独与寂寞，都只有天才自己心里清楚。",
        "",
        "",
        "……就算是心照不宣吧。",
        "",
        "\n    "
      ]
    }
  ]
}