{
  "id": "20458842",
  "title": "不管我怎么去想我不受欢迎这件事都是你们的错！",
  "allTitle": "不管我怎么去想我不受欢迎这件事都是你们的错！ 私がモテないのはどう考えてもお前らが悪い！",
  "year": "2013",
  "info": {
    "导演": "大沼心",
    "编剧": "吉岡たかを / 谷川ニコ(原作)",
    "主演": "橘田いずみ / 中村悠一 / 花泽香菜",
    "类型": "剧情 / 动画",
    "首播": "2013-07-08(日本)",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "我不受欢迎，怎么想都是你们的错！ / 丧女 / WataMote"
  },
  "rating": {
    "分数": "7.9",
    "人数": "8776",
    "5星": "32.7%",
    "4星": "39.2%",
    "3星": "21.9%",
    "2星": "4.2%",
    "1星": "2.0%"
  },
  "summary": "原本还算有着可爱的脸蛋，可是不知为何总给人一种阴冷诡异不好接近的感觉。这便是刚刚升入高中不久的黑木智子（橘田いずみ 配音），她蓬头垢面，少言寡语，脸上是极度痴迷游戏后留下的黑眼圈。原本以为自己会成为乙女游戏中众星捧月的校花，谁知却注定要成为没有朋友、无人关注的丧女。更无法忍受的，是初中与之同类型的死党成濑优（花澤香菜 配音）都有了翻天覆地的变化。当然，拥有强大内心的智子绝不会因此自甘沉沦，她暗自嘲笑同学的肤浅与轻浮，在妄想世界里体会着前所未有的快乐。只不过依旧耐不住寂寞，这又化作了自卑、嫉妒和各种恶毒的心语。实在逼到极点，便朝向弟弟智贵（中村悠一 配音）。总之，她之所以变成这样，都怪这个世界和周围人而已……\n                                    \n                                　　本片根据谷川ニコ的同名漫画改编。",
  "comments": [
    " 【为了虐而虐的剧情。。对小丧恨铁不成钢的心情。。凸，谁说的要娶小丧快去娶啊！魂淡！！】【新：此番的耻度已经突破我等凡人的承受能力ORZ】这是一个悲伤的故事，如果后期负能量太满而又不逆袭的话就不看了。。话说这种东西就算再有共鸣感，也不想再看到过去那个内向到让自己不开心的时光和自己了。\n        ",
    " 多少都会感同身受，小丧其实很可怜，虽然交不到朋友这件事上自身有很多过错，但别人就是完美的么。给一星说宅们现实里都是loser、还有小丧恶心的。。前者真是不了解宅啊。有多少拿着offer出国了？又有多少隐藏在正常人之中很好的社交？说最低恶心快去死的那个，快回你妈逼里去吧。\n        ",
    " 越看越心酸，很多地方写实的超可怕我膝盖中箭无数_(:з」∠)_尤其自言自语碎碎念的内心活动以及对某些人的嫉妒羡慕恨完全是想起曾经学生时代的自己了。。。虽然并没有糟糕到像黒木这样但是太感同身受了【打一星的看来你们的学生时代真他妈积极向上阳光呢呵呵后\n        ",
    " 会动的果然比漫画的共鸣感更加(´°̥̥̥̥̥̥̥̥ω°̥̥̥̥̥̥̥̥｀)都是泪...五星绝壁不够\n        "
  ],
  "reviews": [
    {
      "title": "这些年，我们和小丧一起中过的枪",
      "html": [
        "\n      夏初比较迷《恶之华》和《丧女》这两番，以至几天里都追完了漫画。《恶之华》讲的是一个小中二遇到了真变态，两人在磨合后携手共进。在夏日祭里种满了恶之华。《丧女》却在说：前面这个故事根本就是扯淡。因为即便遇到另一个与社会格格不入的人，你也不可能与TA格格不入到一路去，两个人在一起做些疯狂的事，最后发现原来这个世界充满爱。",
        "",
        "",
        "除了坐在临窗最后一排的标准主角位（后来连这个设定都没了），小丧基本上就是三次元里不善人际却又对他人满怀期待的我们的具象化，夸张化。",
        "",
        "",
        "牺牲下个人，举些中枪的例子。看过漫画，了解后续剧情的人想必都该会心一笑了。",
        "",
        "",
        "大学的第一个寒假，高中的班级聚了三次。女生都开始打扮入时，说着些“大家一起读同一所大学该有多好。”然后以班级性质的活动再也没有过。（第一枪）",
        "",
        "",
        "入学前脑补了无数大学剧情，我的高中不是HELL MODEL，大学却是NIGHTMARE无误了。班级的笑点很神秘，穷尽四年都未发现。直至最后的散伙饭，安静得都能听到各自的咀嚼声。（第二枪）",
        "",
        "",
        "QQ上能联系的不再多，一连串不说话的“好友”像是挂了几年的腊肉。你可以用PC、WEB、爱疯、二卓、平板各种各样的方式登录，却再也没有插上电话线与同学聊一宿的乐趣和板着指头数几时有两个太阳的急切。（当然，这个不算）",
        "",
        "",
        "我们学校没有文学社，入学时发誓如遇见志同道合者，一定要将学校“文坛”搅出动静。两年后，我参加了几次“IPO”，总算让“文学社”上市了。第二年招新，社员各自回了高老庄和流沙河。这支新股连加个“ST”头衔的机会都没有便停牌了。（第三枪）",
        "",
        "",
        "不可能没想过改变窘境，想着自己NB起来才不鸟你们这些小JB。种种决心，往往因为“一顿寿喜烧”这些细枝末节的原因，又莫名其妙地放弃。后来我写过一些充满恶意的句子，好比“每每想给世界一个拥抱，总是被世界一脚踢开，然后欠身说抱歉。”（第四枪）",
        "",
        "",
        "最最可气的是，大凡不擅人际的人，总会有个“百搭”的兄弟姐妹。TA不见得会冷落你，但绝逼会认为你的孤独是莫名其妙的，是自身的问题，还不愿施以援手。（第五枪）",
        "",
        "",
        "这种“交际亚健康”的状态持续到了大四。与其说是“通则不痛”，不如说是“痛多了则不痛了”。归根结底，我们“不受欢迎”的本质是“对旁人期待过甚，未免与事实不符”。你可以对人待人以善，这样子主动权反而在你手上，这份好可以随时收回的。但决不能对他人期待太过。不抱期待，反倒能发现这个世界的妙处了。好比剧中那把透明的伞。校园祭里的大熊抱，给你蹭一整季片子的咖啡店陌生人。",
        "",
        "",
        "尽管小丧在第一集已经重复了N周目的“自杀吧”，但身为漫画主角的她是不能“死一死”的，她会在“恶意满满”的剧集中一次又一次地受虐。而我们也不是三次元的小丧，我们上头没有“大魔王”，我们是可以与世界做一点点妥协的。",
        "",
        "",
        "再给世界一个大大的熊抱。然后？管它呢！",
        "",
        "",
        "（这部片子可以挖很多，说得也不尽意。就这样吧。大家共勉！）\n    "
      ]
    },
    {
      "title": "多欢迎一下那些“不受欢迎的人”",
      "html": [
        "\n      今天看第五集的时候，看到迅雷看看的下面有一条影评，称这是一部充满绝望气息的动漫。",
        "",
        "",
        "看似笑点不断，笑完之后呢？",
        "",
        "",
        "在我身边，不受欢迎的人往往只有两种，一种是向女主这样不善于表达自己，在群体中基本处于存在感为零的状态；另一种则是过于善于表达自己，在集体中有很强的存在感，但是这种存在感却是消极的，令人厌恶的。如果说前者是真正的“不受欢迎”的话，那后者则是实实在在的“惹人讨厌了”",
        "",
        "",
        "不知道大家的身边是个什么情况，我的身边总是会有那种左右逢源，擅长交际的朋友，他们知道吃饭的时候怎么不动声色的劝酒，知道上课的时候如何做出一副让老师赏心悦目的状态，在一起玩的时候总是很能带动气氛，看见别人遭遇不幸的时候能感同身受一般的悲哀来让遭遇不幸者感到宽慰……",
        "",
        "",
        "但是……那样善于交际的人真的很受欢迎吗？",
        "",
        "",
        "当面谈笑如挚友，背后互捅刀子；但面对笑嘻嘻地说着各种不着底限的笑话，转头便一脸厌恶的一句“傻逼一个”",
        "",
        "",
        "这种事情，很多人做过也有很多人在不知道的情况下遭遇过。",
        "",
        "",
        "这种“受欢迎”的人，还是少一些为好。",
        "",
        "",
        "相比之下，我更喜欢那些看起来木木的，呆呆的人，他们大多不知所谓的社会经验，平时在集体中很少发声，偶尔说句话都会脸红，存在感极弱，往往属于即使没出现，大家都不会在意的。",
        "",
        "",
        "反思一下我的身边，我似乎也错过了太多这样的人。",
        "",
        "",
        "记得我初中的时候，我的边上有个男生，就是这种类型，那时候的我们一下课就喜欢聚在一起聊天吹牛，他却总是一个人。他是外地人，成绩中游，相貌平平，家境一般，没有什么特点，也没什么专长，虽然就坐在我边上，但是自始至终，我除了他的名字以外什么都不知道。我印象中我就和他有过两次交集。",
        "",
        "",
        "一次是有一节英语课，一起被老师喊道黑板上去默写英语，我不动声色地抄了他的，当然事后也没说谢谢。",
        "",
        "",
        "还有一次是在体育课上，我们那时一起踢足球，他在边上看着，当时球不小心踢到了他，我们喊他扔过来，既没说对不起，也没说谢谢。",
        "",
        "",
        "后来他初中读到一半就回老家了，再也没遇到。",
        "",
        "",
        "不知道为什么，我看到这部动漫的第一反应就是想起了他，他当年也曾有过这样的挣扎吗？为了受欢迎，为了融入集体而烦恼？是否也做过一些很傻很天真的努力？又是否想过逃避？还是说，他后来的回老家就是逃避？",
        "",
        "",
        "前几天，几个高中朋友一起吃饭，其中有一个是我初中的朋友，我下意识地问到了他，朋友吃惊的看着我，良久后才问了句：谁啊？我们班有这个人？",
        "",
        "",
        "这个人，应该有过吧……",
        "",
        "",
        "如果可以重新来过，我或许会和他多聊两句，或许会和他成为朋友。",
        "",
        "",
        "不知道在将来的什么同学聚会上是否还会遇到他，但是，我觉得是没可能了。但如果能遇到的话，我一定要抓住他的手，然后很激动得跟他讲——“你是某某某吧！我记得你！”",
        "",
        "",
        "希望那个时候，我会记得他。\n    "
      ]
    },
    {
      "title": "不是你的错，只是希望你更勇敢！",
      "html": [
        "\n        七月新番中最喜欢的一部。女主和《我青错》的大老师一样都是寂寞到无敌的人。不过与大老师看上去朋友很少，实在妹纸基友两手抓两手都要硬不同的是，智子是真的存在感趋近于零！即使每集全程吐槽，但骚女的内心是很腐很荡漾的！再说她不过是内向胆小些罢了，我想借助片中的台词说：“对于萝莉控来说得分很高！”虽然是搞笑题材，几处情节还是很虐人的！没有看过原作漫画；总之，坐等智子逆袭~~不过希望不要有什么狗血的神棍展开。。",
        "",
        "  看这部时让我联想起同样宅题材的《欢迎来到N.H.K》。也是部非商业化的杰作，比《丧女》要严肃深刻一些，当然了也是故事的侧重点不一样。男主脱宅的过程中，反应了不少社会问题。推荐一下。",
        "",
        "       最后咆哮一句 这年头找一部不卖肉不搞基的良心作不容易啊！\n    "
      ]
    },
    {
      "title": "这世界只属于那些闪闪发光的现充们。而你只是个普通设定。",
      "html": [
        "\n      丧女的定义，归根到底就是指不受欢迎不合群的丑八怪。",
        "",
        "智子看到这段放下心来，“反正自己不是。”",
        "",
        "为了证明这一点，她还举出了自己初中时被男生“搭讪”六次的“事实”来自我安慰。",
        "",
        "这一点和后来小优提到的，她梦想当武器商人这个中二病症状放在一起看，足够说明主角的自我意识过剩。",
        "",
        "上了高中后，只是延续之前的道路，导向理所当然的结局。一点也不奇怪。",
        "",
        "",
        "上一秒还觉得那种结成小团队的女人尽说些无聊的话题，满脑子只想着男人。",
        "",
        "和那种bitch在一起的男人，一定也都是渣。有什么了不起的。",
        "",
        "与其这样还不如一个人呢，哦不，自己是在享受孤独。",
        "",
        "酸葡萄心理总在摇摆。下一秒又渴望成为和她们一样的人。",
        "",
        "“他们”就是这样一群人。在身边却够不到。",
        "",
        "只是自己，不断地在心中给他们泼冷水，卑微地独自意淫着他们的不堪。",
        "",
        "时不时嘲笑着他们“今天在电车里碰到色狼了”这种话题只是一种显摆炫耀。",
        "",
        "第二集里，我回家时发现公用伞架里找不到自己的伞。便暗暗咒骂起他们来。",
        "",
        "但后来又在角落里找到。丝毫涌不起对他们的歉意。",
        "",
        "他们没有自己意淫的那般恶劣，但这本身无所谓。",
        "",
        "“我”只有通过贬低他们才能获取生存的食粮。都是他们的错。",
        "",
        "但残酷的是“我”的暗中不屑，他们都不知道甚至全无理会，依然高高在上、闪闪发光。",
        "",
        "",
        "三无少女这种角色，就算不说话也会左右逢源。或者说正是沉默才构成萌点。",
        "",
        "但它的前提条件是你本身得要受欢迎才行。",
        "",
        "在第二节课上吃便当，营造吃货形象来装可爱也是一样的道理。",
        "",
        "如果想要二次元的那些场景在现实中再现，",
        "",
        "除非你可爱如天仙，否则看起来只会像个中二病或者饭桶而已。",
        "",
        "",
        "上了高中后再会的初中同学小优，对方正好也情绪低落。本以为小优和自己是同一战线，而大放鸡血话。",
        "",
        "没想到对方早就有男朋友了，正在为交往中拌嘴而不开心呢。",
        "",
        "原来过去的盟友早就跑远了，只留了一个闪闪发光的背影。",
        "",
        "",
        "第一集里有个细节是小智玩到乙女游戏的高潮时把DS狠狠地摔了出去。",
        "",
        "也许是游戏中的场景和现实中的不堪相去甚远。",
        "",
        "也许是现实中不如意的自己躲在这种游戏里渴求排解和安慰的姿态显得太狼狈。",
        "",
        "",
        "“你老姐最近在想，上了高中后人生难易度突然提高了。",
        "",
        "但现在也就算是困难模式的话，接下来上大学出社会的话一定会变成噩梦模式吧。不如干脆现在就来个了结。”",
        "",
        "",
        "但是剧情并没有往那种校园深夜剧那种套路发展，一路温情一路治愈，满满的正能量。",
        "",
        "若放到校园深夜剧里，智子这种扭曲性格早就被“异己灭”千百回了。但是周围人却那么牙撒西，既没有欺负也没有歧视。",
        "",
        "若放到校园深夜剧里，现实和想象差距那么大，这种折磨足够让主角拒绝上学家里蹲了。",
        "",
        "",
        "好在这些都没有发生。智子还是会在不顺心的时候，出气般地提起脚来朝那堆叠起来的桌椅狠狠踹去。",
        "",
        "但是当那些桌椅真要倒下来的时候，仍然会慌慌张张地本能地去扶稳。如此重复。",
        "",
        "",
        "尽管这是一部因为主角日子太无聊了就要放大悲咒作背景音乐来渲染的剧。",
        "",
        "它只是把我们身上或多或少都有的一个部分放大了一点点而已。",
        "",
        "",
        "实际上明明没有任何客观改变，却总觉得接下来会不一样，明天才是新的开始，到那时人生会突然“啪”地一下来个360度转变。",
        "",
        "据说金鱼因为只有7秒钟的记忆，所以尽管呆在狭小的鱼缸里，却犹如在海洋中，",
        "",
        "因为下一秒钟世界又是崭新的了，自由自在仿佛永远游不到尽头。",
        "",
        "所以智子那股莫名其妙毫无根据，却如同野草般野火烧不尽的自信，显得如此可爱。",
        "",
        "本番は明日だ。",
        "",
        "",
        "这世界只属于那些活泼开朗的现充们。而你只是个普通设定。",
        "",
        "无论如何都没法接受这点搅尽心思想着如何比他们更加夺人眼球，而犯着中二的你，结果连个普通人都没够到。",
        "",
        "最后的一幕，智子拼了老命地奔跑。",
        "",
        "不知道她是因为看见了委员长的内裤而羞愧地无地自容赶忙跑进自己的壳里躲起来，",
        "",
        "还是为了追赶那只学院祭上不知道是谁扮演的大熊递给自己的那只气球而一路狂奔。\n    "
      ]
    },
    {
      "title": "我的弟弟不可能这么现充",
      "html": [
        "\n      小丧你确定真的不是爹妈充话费时送的吗?",
        "",
        "",
        "一样的爹妈一样的家你看你弟基友成群，运动十佳，俨然一个人生赢家，除了家族性熊猫眼你俩真是哪哪都不像啊！",
        "",
        "",
        "别说是姬友男友这种奢侈品，就连思维正常语言连贯审美大众化对你也是有如水中花镜中月可望而不可及！",
        "",
        "",
        "不过即便如此你也本可以不必活得这么大老师，像咱们（我为什么要用咱们）这样的烧酒先天就具备一项特异功能-----阿卡林神隐技，只要你打扮的稍微。。像个人类点儿的话。。",
        "",
        "",
        "不过16年没吃过汉堡到底是个什么情况呀，这年头上麦X劳肯德X难道也要看面相吗?",
        "",
        "",
        "我粗略算了一下，一个十六年都没吃过快餐买过甜点上过影院开过房扯过蛋的霓虹烧酒这些年攒下来的压岁钱和零用钱估计在五环以里买栋房是没啥问题了，上大寒冥国换张脸更是绰绰有余 ",
        "",
        "",
        "所以说嘛，即使上帝为你封死了所有的窗也总会为你留一道光，哪怕成不了校花级美女我们也可以当天才攒钱少女嘛！",
        "",
        "",
        "看来为了追这一番我必须赶紧入手一副金坷垃铝镁合金镶钻防水护膝。 \n    "
      ]
    }
  ]
}