{
  "id": "20470415",
  "title": "魔界王子",
  "allTitle": "魔界王子 魔界王子 devils and realist",
  "year": "2013",
  "info": {
    "导演": "今千秋",
    "编剧": "横手美智子",
    "主演": "江口拓也 / 寺岛拓笃 / 松冈祯丞 / 柿原徹也 / 福山润 / 高城元气 / 鸟海浩辅 / 斋贺光希 / 小野友树 / 安元洋贵 / 山本和臣 / 铃木裕斗",
    "类型": "剧情 / 动画",
    "首播": "2013-07-07(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "devils and realist"
  },
  "rating": {
    "分数": "6.2",
    "人数": "1553",
    "5星": "6.6%",
    "4星": "20.5%",
    "3星": "54.7%",
    "2星": "14.2%",
    "1星": "4.0%"
  },
  "summary": "就读英国贵族学校的威廉·特怀宁（江口拓也 配音），因为破产付不起高昂的学费，在家中试图寻找隐藏的金库时，无意中触动了魔法阵，把恶魔但他林（寺岛拓笃 配音）召唤出来。他自称为魔界大公爵，是魔界代理王的最佳人选，还说威廉是所罗门的后裔，是魔界“选定者”，拥有选定代理王的权利。作为一个相信科学的现实主义者，威廉认为但他林所说一切皆为胡言，还把他赶出家门。\n                                    \n                                　　再次回到学校的威廉，意外发现自己拖欠的学费已经交齐。不仅如此，班上突然多了一位插班生，而他居然就是但他林。但他林不仅帮威廉缴纳了学费，还时刻陪在身边保护他。与此同时，威廉遇到一个神秘的学生西迪（松冈祯丞 配音），他自称魔界子爵，同时也是代理王候补……关于魔界与人间，恶魔和现实主义者的故事，就此展开。",
  "comments": [
    " 这是一个关于很久很久之前的天使邪气总攻转世成了病弱傲娇总受的悲惨故事，自从转世之后，总攻攻过的所有受都变成了攻来抢总攻转世的弱受。此片预算大约都用在了声优上，画面时常崩坏，注意紧急规避。\n        ",
    " 腐番。。而且一旦接受了这种画风还挺带感的。。失忆END太少女了\n        ",
    " 搞笑呢\n        ",
    " 真基番!!!结局好狗血\n                \n                \n        "
  ],
  "reviews": [
    {
      "title": "只有我觉得这番超级对我胃口吗！",
      "html": [
        "\n      我看到了最新出的漫画，后面有漫画的剧透。",
        "",
        "虽然画面崩，但是架不住这狗血满满的剧情啊！！学园梗，魔法梗都是我的菜啊！总攻转世变总受的剧情不能再萌，然后男主的长相金发碧眼也很符合我的审美。游戏发生在英国的神学校中，主角是监督生。这不是超像草香大大的神学校嘛！！一开始我简直就是当同人来看的，男主外形跟神学校男主的外形相似刷了不少好感。但是性格确实是南辕北辙………………",
        "",
        "看完第一集就迅速去翻漫画来看了，没有一点BG！除了但他林的那个小萝莉喜欢他，但是那个小萝莉就没出现几次，出现的时候就两个任务：告诉但他林威廉怎么怎么样了，或者告诉威廉你为什么不去见但他林。分明就是红娘啊！~",
        "",
        "第三集就出现了喜闻乐见的吻手情节！发誓我永远忠于你的灵魂不会背叛什么的！还有失忆梗，你不要出现在我面前什么的！狗血简直不要钱似的一盆一盆往上泼啊！我整个人都要不好了",
        "",
        "还有管家先生出现的真是恰到好处啊！管家和威廉可以说是互相箭头，比苦逼的但他林单箭头威廉好多了！第三集但他林又是英雄救美又赌咒又发誓的，好不容易把威廉哄得差不多了，结果管家先生一出来，威廉的注意力立马转移了……！！但他林脸色那个黑啊……情敌出现了！！",
        "",
        "还有后面漫画的情节，威廉戴上那个戒指变成所罗门后，认识其他他契约的恶魔，就是不认识但他林啊！但他林想要夺威廉戒指的时候，威廉冷冷地向上看但他林，然后说：你是谁？",
        "",
        "我简直要尖叫了！！太狗血了，太喜闻乐见了！官推CP绝对是所罗门X但他林，但他林X威廉没有错！没有错！！",
        "",
        "漫画是月刊，一二三四五，等的我们好辛苦。一二三四五六七，等的我们好着急！！",
        "",
        "只要喜欢上了威廉，那这个番简直一切好商量，再崩又如何？关键时刻各种近距离大特写一点都不崩！各种脸红傲娇妥妥的！\n    "
      ]
    },
    {
      "title": "剧情渣！",
      "html": [
        "\n      我居然看完了，要不是没有番可追，无聊头顶的话。",
        "",
        "抛开福山润，神谷浩史这些我喜欢的声优。画风也算还行。",
        "",
        "只是。。。这部剧到底讲什么？",
        "",
        "请问大结局路西法复活了，威廉·特怀宁存在还有何意义？",
        "",
        "昙花一现？南柯一梦？",
        "",
        "从第一集威廉·特怀宁跟这些恶魔就想结契约，直到最后一集都没成功。如果跟所罗门早就结契约了，何必又缠着威廉·特怀宁结契约？不知道用以何在！",
        "",
        "",
        "再说其执事梗，哥特风，甚至还是天使与恶魔的战斗。但是这战斗有什么意义？不如威廉·特怀宁变成路西法转世不是更好？",
        "",
        "各种牵强，各种硬套，各种无意义的剧情。\n    "
      ]
    },
    {
      "title": "拆迁小分队大战钉子户",
      "html": [
        "\n       因为DT所以决定撸这番，结果发现。。。我说江口拓也你是自带渣质画师怎么着?这画面崩的和DT有一拼啊，而且和DT一样CV都是豪华的几近奢侈，既然乃们这么缺钱直接做成广播剧好不好！",
        "",
        "",
        "还好画风不够我们基情来凑，第一集总的来说还是福利满格，比如摸头啊，疼你啊，公主抱啊，而且和monstar一样这也有是一个乱没节操的字幕组，一直苦心孤诣地把你往歪道上引！",
        "",
        "",
        "如果和上一季联系起来看那就更是欢乐多多：     ",
        "",
        " 打工魔王大开后宫，学霸王子翻身做攻",
        "",
        "",
        "而蛋挞林的一键还原技能更是惊艳全场，对我国的强拆工程以及房地产业简直是毁灭性的打击，不过魔界的拆迁办也不是吃素的，人使用拖延战术你方盖罢我方拆，争取不把敌人逼疯就把敌人逼穷！",
        "",
        "",
        "果不其然，烦不胜烦的蛋挞林一气之下竟然真就自己把房子给拆了，虽然敌人的迂回战术是主因，但我们也不排除他心中另有一个小九九———毕竟家宅易修，老♂婆♂难求，而拆毁一座房便可捧得美人归（空间扭曲想回也回不去），为了与伊长相厮守一切自然都可迁就，嗯哼！",
        "",
        "",
        "可惜的是最后功亏一篑，因为他患有严重的气♂管♂炎♂！不过资深忠犬岂非浪得虚名，死缠烂打自是必须，你吃粪儿我吃啥，粘粘连连掉悬崖！对了，人蛋挞林除了一键盖房功能外还能一键更换背景墙，而且随时随地自动打火，真是省电省煤省暖气啊！",
        "",
        "小二，快给我来一打！",
        "",
        "",
        "最后再次强调这一番是百分之百的纯正基，不服来搞！！\n    "
      ]
    }
  ]
}