{
  "id": "20471103",
  "title": "飙速宅男 第一季",
  "allTitle": "飙速宅男 第一季 弱虫ペダル",
  "year": "2013",
  "info": {
    "导演": "锅岛修",
    "编剧": "吉田玲子 / 渡辺航(原作)",
    "主演": "山下大輝 / 鸟海浩辅 / 福島潤 / 諏訪彩花 / 宫田幸季 / 岸尾大辅 / 松冈祯丞 / 安元洋贵 / 伊藤健太郎 / 森久保祥太郎",
    "类型": "剧情 / 动画",
    "首播": "2013-10-08(日本)",
    "集数": "38",
    "又名": "弱虫脚踏板"
  },
  "rating": {
    "分数": "8.6",
    "人数": "2141",
    "5星": "46.3%",
    "4星": "38.1%",
    "3星": "14.1%",
    "2星": "1.3%",
    "1星": "0.2%"
  },
  "summary": "千叶县立总北高中的新生小野田坂道（山下大辉 配音）是一个地地道道的动漫宅男，他身形瘦小，貌不惊人，动漫元素占据了他的脑瓜。无奈初中时代没遇到任何同好，好不容易升上高中，却发现梦寐以求的动画研究部因人数太少而废部。这个与周遭格格不入最喜欢蹬着自行车前往45公里外的宅男圣地秋叶原购买新出的游戏和手办，在人烟稀少的坡道上哼唱动漫主题歌是他无比惬意的时刻。偶然机缘，他结识了为打败宿敌御堂筋翔而艰苦训练的自行车竞技选手兼同级生今泉俊辅（鸟海浩辅 饰），其骑着淑女车轻松爬坡的样子令后者大为震惊。看似没有任何优点的小野田，以此为契机加入了高手云集的自行车竞技部，全新的青春之门为他打开……\n                                    \n                                　　本片根据渡边航的同名原作改编。",
  "comments": [
    " 那什么，光靠燃你是活不下去的。\n        ",
    " 幻想着又一部类似现视研的动画，但其实是个标准的热血运动并且带腐意味的动画而已吧，是不是该去看下漫画原作呢？\n        ",
    " 中途弃。\n        ",
    " 1期，尽管已经基情四射，但是燃度不足，比不上同期的钻石王牌。\n        "
  ],
  "reviews": [
    {
      "title": "过于夸张了吧",
      "html": [
        "\n           一开始看觉得很热血，但看到后面就觉得太过夸张了。",
        "",
        "    主人公小野田也和其他很多塑造英雄人物的影视剧一样，一开始表现出的是胆小、羞怯，内向。在善良女生寒咲干的鼓励下，在自行车竞技上找到了自信。",
        "",
        "     不过，菜鸟小野田由爱看动漫的宅男摇身一变，立马变身为赛车高手，让人觉得过于夸张。比赛前，小野田从未接受过专门的训练，长期骑的是非常业余的淑女车。到了比赛，就一飞冲天，凭着一些天分，在达人鸣子章吉的现场指导下，在中途将淑女车换成了比赛专用的公路车，从落后的位置，不断赶超，最后竟然战胜了长期自行车竞技比赛中频频获奖的今泉。",
        "",
        "      把主人公放在很低的位置，是为了让他可以从低处往高处走，有一个变化的过程，这可以让观众有“我也可以”的代入感，吸引他们一直看下去。但这个变化不该是猝然发生，应有一个过程，即使是动漫，也应有其情节发展的逻辑，主人公直升飞机式的飞升速度，超出这个逻辑。\n    "
      ]
    },
    {
      "title": "【剧评1-12集】金城是个幸运的队长",
      "html": [
        "\n      作者渡边航也算是专业公路自行车爱好者了，对公路车比赛的每一个细节刻画的都非常到位，原漫画里还有对环法等赛事的小tips非常有趣。",
        "",
        "",
        "所以最近身边开始有很多的公路骑友也开始追这部剧，这是一个非常有意思的现象。",
        "",
        "",
        "可惜的是很多追剧的二次元动漫粉却把这个番当成是搞基的肉番，还折腾出N多宅腐YY。山卷配、红蓝配啥啥的……",
        "",
        "",
        "你们洗洗睡吧，我会告诉你泉少后面牵了衫元的手么？（来来和我一起唱~~~二次元你不懂爱，雷峰塔你倒下来……）",
        "",
        "",
        "扯远了。",
        "",
        "",
        "动画里和漫画里对单车的刻画无微不至，大到赛场环境因素、战术，小到每一个零件，也都有细致入微的描绘——我会告诉你明子13话里的解锁动作么？那是UT锁踏。我会告诉你御堂筋骑着借来的Bianchi爆掉京福队长还扎着束裤带么？",
        "",
        "",
        "吐糟男主高踏频的什么心态，你去看看2013年环法第15赛段伏龙和昆塔纳决战冯杜山，一个就是高踏频，一个摇车，最后伏龙一骑绝尘大优势获胜么？",
        "",
        "",
        "小天使给大家讲解骑行水壶使用方法我就不说了，科普的太明显。",
        "",
        "",
        "好吧，其实今天的主题不是这个，我只想讲讲我对金城这个人的看法。",
        "",
        "",
        "酷酷的队长是吧，其实我觉得这个人有点装腔作势，甚至有点阴暗。恩，按二次元的说法可以叫做腹黑吧。",
        "",
        "",
        "那个箱学的福福也不是好鸟，两人凑成一对……（咳咳，我就不剧透了）",
        "",
        "",
        "我不太喜欢着两个人，一个装逼一个自大狂。",
        "",
        "",
        "金城的训练方法本质上根本不是科学",
        "",
        "",
        "赛前4天1000公里这样的搞法就像过去国足赛前搞1万米一样可笑",
        "",
        "但是确实是短期内最有效的",
        "",
        "为什么这么说呢",
        "",
        "因为公路自行车比赛（指的是比赛）本质上其实是一群运动天才的竞技，真正参与到这项运动中而且还能取得成绩的，多半是具有一定生理天赋的选手。",
        "",
        "无论是潘塔尼还是食人魔艾迪，身体摄氧量和耐力都远高常人？",
        "",
        "想超过他们？别傻了，除非你吃药……………………",
        "",
        "",
        "",
        "金队长苦心经营总北车队两年，客观的说，成绩是一般的——小比赛出线完全是因为“矮子里面拔大个”——县里其他对手太弱，大比赛成绩平平，因为出去就被箱根这样的实力型强队压制。",
        "",
        "",
        "",
        "我们可以从片中（漫话）一窥总北高中这种以老带新，循序渐进这种培养方式以及其效果，老队长（干的哥哥）带出金城，说带出不如说是发掘，金城本身素质尚可，加上牛皮跟风抓兔子抗拉扯，才勉强跻身第一集团",
        "",
        "田胖带出了小沉默和自然卷这两个，但明显的却没有金城在二年级的那种实力，这种差距是无法用训练来弥补的。",
        "",
        "相反的，而卷岛这座奇葩完全是自学成才，没有被“学长们”矫枉过正已经是比较幸运了。",
        "",
        "所以说总北三人组本身都是属于那种天赋+坚持型的优秀人才，本质上是脱离传统培养体系的，所以才能有县比赛甩开第二集团50秒的绝对优势。",
        "",
        "金城很明白这一点。",
        "",
        "",
        "",
        "“总北底子很薄”真的是一句大实话，而且根本不是烟雾弹，箱根也好，京都也罢，你看看人家的人才储备，队员成排的，所以人家可以全王牌出阵。",
        "",
        "到底是任用有经验的老队员还是选用一年级的天赋新人，这就成了一个大问题。",
        "",
        "用老队员稳妥，自然卷临场战术思路比较好，山岳赛段可以用来控制大集团，小沉默可以拉扯，也可以偶尔兔子一把，干扰箱根。三人组专心拿下赛点就可以了。",
        "",
        "赢面50%，毕竟箱根强手如云。",
        "",
        "",
        "",
        "如果高中联赛输了，明年自行车部就只剩下小沉默和自然卷，招收新人都困难——还记得动漫部的下场么，总北自行车部就成绝唱了。",
        "",
        "金城很苦恼。咋办？",
        "",
        "事到如今只有赶鸭子上架，扔色子吧，赌一把。",
        "",
        "横竖总北自行车部混不到第二年，还不如看看新人里有没有真正有天赋的人，",
        "",
        "大家都来跑1000公里，干不下去的明显天赋不如人，老队员心服口服，新人将来也不会太闹腾，这就是下马威。",
        "",
        "金城很幸运，他赌对了，稳中求胜的战术也就变成了双王牌战术。",
        "",
        "泉少无疑是副将的最好人选，解放了田大叔这个王牌冲刺手，还有红头发做备胎，两个爬坡手里男主竟然还有一定追击能力。",
        "",
        "这不就是一个巅峰时期的HTC么……",
        "",
        "金城这个机会主义者看到了一丝曙光……",
        "",
        "作者你果然是资深公路党",
        "",
        "",
        "",
        "正所谓“意外性No1”这句话看你怎么理解了，队内这群一年级当成是鼓励",
        "",
        "对于金城，其实还是对未卜未来的自嘲",
        "",
        "总北未来毕于一役（呵呵呵呵，这句话好眼熟，岛国的赌博心态在哪里都没有变）\n    "
      ]
    },
    {
      "title": "公路车,基,腐,热血,用烂了,低密度......",
      "html": [
        "\n      立场不同,观点大变.个人见解...",
        "",
        "有轻微剧透敏感者注意~!!!!!!!!",
        "",
        ".",
        "",
        ".",
        "",
        ".",
        "",
        ".",
        "",
        ".",
        "",
        "漫画一场比赛竟用了19个单行本,堪称史上第一...",
        "",
        "公路车题材很不错,新颖.",
        "",
        "谈技术方面的东西穿插在本篇,有,的确是有,但是个人觉的不够...",
        "",
        "没有深入的讲,停留在表层....",
        "",
        "",
        "听说有不少看过这作人说这动画是其看过的最基的动画...",
        "",
        "其实..他们没说错..因为这个动画就是挂着车牌卖基肉..",
        "",
        "",
        "此动画99%的地方都是男+男+N男",
        "",
        "1,2部所有片头片尾曲,全部是男声曲.",
        "",
        "制作组竭尽全力的往基里做.",
        "",
        "对了,光第一季我脸上出现无奈苦笑的次数有100+",
        "",
        "",
        "动画是小制作,每集内容水分极大,就像挖空了的海绵.",
        "",
        "有数不清的集数里什么干货都没有,稀里糊涂的一集,又一集",
        "",
        "这集回忆,下集主线走一丁点,这集随便说两句+热血一下.下一集....",
        "",
        "通常动画一天可能看8,10,12集(根据内容密度,和费脑程度.",
        "",
        "此动画一天看了24集..觉的没有压力..",
        "",
        "因为其内容可以用100字以内概括,时间都用在show这人,show那人....来个特写.爆一下气.....",
        "",
        "",
        "整体讲有点烂梗用多的感觉...",
        "",
        "",
        "",
        "-----------------",
        "",
        "可惜这片不是一群妹子打麻将..否则\n    "
      ]
    },
    {
      "title": "青春，热血，校园",
      "html": [
        "\n      总体说来还是挺不错的，有闲暇时间的童鞋推荐看看。下面跟大家分享我的感受。",
        "",
        "1、故事情节简单，开篇很吸引人。讲述一个完全沉寂于动漫而其他方面能力几乎为零的小野田，通过一次偶然的机会，进入了自行车的领域。从此开始发挥自己的特长，不仅结识了很多朋友，得到了女生的关注，更在比赛中一次次突破自己，实现了自己的价值，背负着大家的信任，最终拿下了高中联赛的冠军。",
        "",
        "2、不足在于，主角光环太明显，什么都一学就会。一个骑淑女车的门外汉，不论是天赋、运动量、对骑车的喜欢，还是意志力、求胜欲，都没有明显优于其他人，或者说不能起到决定性作用。仅仅参加过一次特训，没有春波对山顶的渴望，没有御堂筋对胜利的痴迷，没有过人的体格。对骑车的热爱也仅是偶尔出现，一直支撑他的更多的是同伴的信任。终归是宅男，他最大的杀手锏在于害怕寂寞吧。",
        "",
        "3、最后吐槽一下。大蛇丸的原型难道就是御堂筋？一样的恶心，但确又异常地吸引人。\n    "
      ]
    },
    {
      "title": "新吧唧改骑车了吗？",
      "html": [
        "\n      这年头运动番都可以当基番看的。CP太多无奈一开始就站错队Orz...柿子声音好元气啊，海藻前辈意外是个高帅富，小一辈黑红双簧，青手互相扶持患难与共，主将X福富简直可歌可泣。御堂筋用他的全部告诉你什么叫丧心病狂【这其中离不开yusa贴合角色的声线的功劳】...总之角色个性鲜明，又燃又好笑的一部轻松日常\n    "
      ]
    }
  ]
}