{
  "id": "20495792",
  "title": "物语系列 第二季",
  "allTitle": "物语系列 第二季 〈物語〉シリーズ セカンドシーズン",
  "year": "2013",
  "info": {
    "导演": "新房昭之 / 板村智幸",
    "编剧": "東冨耶子 / 新房昭之 / 西尾维新(原作)",
    "主演": "神谷浩史 / 斋藤千和 / 加藤英美里 / 泽城美雪 / 花泽香菜 / 堀江由衣 / 樱井孝宏 / 坂本真绫 / 喜多村英梨 / 井口裕香 / 三木真一郎",
    "类型": "动画 / 惊悚 / 奇幻",
    "首播": "2013-07-06(日本)",
    "集数": "26",
    "单集片长": "24分钟",
    "又名": "物语系列 2nd season"
  },
  "rating": {
    "分数": "9.0",
    "人数": "3099",
    "5星": "60.7%",
    "4星": "29.7%",
    "3星": "7.5%",
    "2星": "1.0%",
    "1星": "1.1%"
  },
  "summary": "蜂之妖怪远去，不死鸟的妖怪则是逃过一劫的暑假结束了——\n                                    \n                                　　迎接新学期的阿良良木历和少女们，怪异，甚至是比这还可怕的威胁悄然地接近他们。\n                                    \n                                　　羽川翼、八九寺真宵、神原骏河、千石抚子、忍野忍，以及战场原黑仪。\n                                    \n                                　　她们的独白以及告白——还有告别。\n                                    \n                                　　6个新“故事”，现在揭开序幕了。\n                                    \n                                　　《物语系列 2nd season》是改编自西尾维新原作的轻小说《物语系列》的电视动画，内容包括《物语系列》中的《猫物语（白）》、《倾物语》、《囮物语》、《鬼物语》和《恋物语》等五部作品。",
  "comments": [
    " BS\n        ",
    " 一直很喜欢西尾的作品 从戏言系列就一直追...但是我想说...我看不懂物语系列！真心不明白！！到底在说什么？？！\n        ",
    " 废话+萌=废萌，所以这才是真真正正的“废萌”。《物语》系列本身没什么可说的，新房风的登峰造极之作，南泽十八的优点缺点全在里面了。可惜这些年下来新房风已经熟极而流了，少了点当初的惊艳。\n        ",
    " 就算到了现在也还是会有点儿喜欢贝木这个type的肿么破TAT《恋物语》部分神OP。\n        "
  ],
  "reviews": [
    {
      "title": "一切皆流，无物常驻",
      "html": [
        "\n             毫不掩饰地说，上条当麻是我所认识的动画主人公里最无趣的一个。不仅因为他喜欢喋喋不休的说教和总是用老一套手段来打倒对手，还因为我发现他是一个在骨子里讨厌一切变革的家伙。虽然置身于一个天马行空的世界中，他的心智却是封闭的。对那些雄心勃勃的反派，上条当麻的态度可以用一句话来概括：“我的生活已经很完美了，你们在想什么我不感兴趣！”至于正义云云则是由这样一套空洞而封闭的信念支撑起来的修辞系统。没什么能够动摇上条当麻对日常秩序天经地义的信念，我怀疑让契诃夫或卡夫卡笔下的小职员来投票，他会成为最受欢迎的主人公——要知道，柯南的世界里都会有黑衣组织不时出没一番以提醒主人公：这个世界并不完美。",
        "",
        "       也许人们确实有权眺望一个永无乡。在那里，儿童永远也不会长大，善与恶泾渭分明，英雄救美的戏码每天都在上演，一套简单的信念就可以应付无穷的变化，但我无法把自己的精神安置在这个地方。事情正在起着变化，像少女的青丝一样缓慢而执拗地生长。",
        "",
        "       有一天，战场原剪掉了标志性的长发；有一天，小班长剪掉了标志性的麻花辫。《物语》系列的角色们都那么喜欢理发，让我不由得联想到这些角色的命运轨迹也如同头发一样：你能改变命运的样貌却阻止不了它的生长。",
        "",
        "       在《化物语》中，阿良良木君扮演了一个和上条当麻大同小异的角色，为了一众被怪异附体的少女而肝脑涂地。然而从后果看看，其实他连一个人也没能拯救：小班长依旧被破碎的家庭所困扰，整日价累积着压力与妒火；抚子摆脱了蛇切绳的诅咒，又陷入无望的单恋而终于诅咒了自己；八九寺似乎是最有机会长久地徘徊在阿良良木身边的角色，却不得不第一个与之分别。到头来，阿良良木君空有不死之身却不得不承认：“有些问题不是区区一届高中生和吸血鬼就能解决的。”异地而处，上条当麻当不致如此无能，我想这是永无乡的便利，也是永无乡的浅薄。",
        "",
        "       《物语》第二季就是关于三位未能被拯救的少女自救的故事。没错，我说的就是“自救”。小班长拥抱了熊熊的妒火获得了新生；八九寺拒绝了情愿和自己迷路一辈子的阿良良木，反过来以自己的消失来拯救了他人；就连抚子也并非输给了贝木的花言巧语，而是被漫画家梦想的唤回了本性。回想起来，第一个摆脱了怪异的战场原不也是靠自我反省才取回了重量吗？世界并不完美，并不是有爱就有了一切，唯有自救者才能得救。",
        "",
        "       没什么大不了的。说穿了，西尾所堆砌的不过是些平凡到令人起腻的道理：“人生并不只有恋爱”，“不能浪费自己的未来”，“只要活着下去总会遇上好事”这些不过是“大人对小孩子讲的老生常谈”，恐怕连作为心灵鸡汤的资格也没有。可是困扰着《物语》系列主人公们的难道不也是寻常的烦恼吗？羽川的家境令人心寒，然而一定也还有别人在如她一般在绝境中挣扎而不曾自弃。抚子、骏河、战场原，她们的苦恼又有哪一点称得上特殊呢？青春期的少年少女总把自己的转瞬即逝的心情当成宇宙大爆炸级别的事件，其实魑魅魍魉不过心魔生灭，唯有时光奔涌向前绝无停留。一切皆流，一切皆化，无物常驻，是生灭法。",
        "",
        "       也许有人要反驳我：火怜和月火不是被历所拯救的吗？的确是这样的。我说：在某个濒临灭顶的时刻，我们却因为某个契机使摆脱了命运既定的河道，这只能解释为奇迹。实际上奇迹并不遥远，生活中到处都有奇迹发生。《道子与哈金》里讲了这样一个故事：在马戏团表演空中飞人的少女爱上了亦父亦兄的搭档。但是她的搭档却不把她放在心上，准备在当晚的演出结束后就离开马戏团去投奔另一个女郎，与其终身厮守。二人的最后一次合作看得人心惊肉跳，伤心欲绝的少女在半空中如陀螺般疯狂旋转着，她与世界之间的唯一联系就是一根飘摇不定的绳索，只要她松一松手，整个世界都会离她而去，而且一定不会有人来阻止她。",
        "",
        "       少女就这样转啊转啊，直到演出完美结束。安全地落了地后的她笑着对哈金说道：“已经没关系了。”",
        "",
        "       我以为，在变幻莫测的生命之河里，每一个我们没有理由不放手却偏偏没有放手的时刻都可以称之为“奇迹”。\n    "
      ]
    },
    {
      "title": "恋物語OP「木枯らしセンティメント」",
      "html": [
        "\n      戦場ヶ原♥ 貝木泥舟♤",
        "",
        "",
        "♥理由さえも 忘れていた 涙で",
        "",
        "♥凍りついた 想い出は 綺麗で",
        "",
        "♤あの季節と 同じ 木枯らしが",
        "",
        "♤♥二人の時間を 今 巻き戻す",
        "",
        "",
        "♥勘違い 一時の気の迷い",
        "",
        "♤ありふれた 感傷ごっこ(センチメンタリズム)",
        "",
        "♥永遠に ♤♥みつからない 刹那",
        "",
        "♤♥もう一度 もう二度と",
        "",
        "♤♥云えない 言葉は",
        "",
        "♥幼いまま",
        "",
        "♤優しいまま",
        "",
        "♤♥悴んだ記憶",
        "",
        "",
        "♤♥もう一度 もう二度と",
        "",
        "♤♥云えない 答えも",
        "",
        "♥哀しいまま",
        "",
        "♤可愛いまま",
        "",
        "♤♥ぬくもりだけ 置き忘れて",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "13年最神OP！",
        "",
        "這個歌詞很能說明問題啊www\n    "
      ]
    },
    {
      "title": "小良良木",
      "html": [
        "\n      第一次看，看了第一集没看懂，弃了。可能不符合我的口味吧。怎么说呢，刚开始的时候那个机器人好萌，扫地机器人，萌死了。然后就是小良良，也还不错，但是我是喜欢看温暖系的，比如说夏目友人帐，我是喜欢夏目和猫咪老师这种暖暖的感觉的，但是当我看到了班长，我天，不是我污，是制作这个动漫的让我污，。。。。。然后当我看到另一个女的时候不是我想污，真的是制作动漫的想让我污，那个风啊，不说了。然后我就光荣的弃了。不过这个动漫的歌曲挺好听的\n    "
      ]
    },
    {
      "title": "喜爱动漫因人而异，我只是喜欢做梦罢了",
      "html": [
        "\n      First time写影片....啊拉....与其说影评不如说漫评,说的都是一些细节...有可以吐槽的地方请不要客气~~",
        "",
        "",
        "物语系列第二季对之前的各个物语的故事都又添加了很多新背景。但个人感觉一点也不做作，倒不如说对之前的人物都有了更深入的看法。",
        "",
        "",
        "其实我很喜欢物语动漫的风格，尤其是在high逼了的时候看简直是爽飞了....嘛....具体感觉只有自己飞了叶子才能说出口....欢迎有飞叶经历的hikitomori朋友们交流谈论。",
        "",
        "",
        "总之.....早在物语系列之前，就对动漫中的文字插入和独特的表现方式着了迷，可以说那些插入的文字丝毫没有浪费画面，倒不如说是让整部作品中的人物更加饱满了...因为有些时候一些细节就算是动漫也很难在几秒之内表现出来，但是如果这时插入几句旁白似的分析或心理描写...还有那些在对话中不是加入的小动画，很有意思，比如说班长旅游时的MV和小忍讲400年前故事时用的浮世绘画风的图片也很有意思...很多集里我是暂停加后退才看完的，往往花30分钟看完一集24分钟的...",
        "",
        "",
        "另外，我特别喜欢在自己动漫里加入对经典致意的作者...像是我的女友与青梅竹马惨厉修罗场里原作者是JOJO粉，那么物语系列原作则是多啦A梦粉...具体参见阿良君生气时的大雄表情和带有马赛克的粉棒棒....我记得大雄表情在第七集中出现过...至于马赛克粉棒棒我就不记得了..有心的朋友帮忙提一下...",
        "",
        "",
        "还有还有....喜欢之前系列物语音乐的朋友可以发现，在阿良君回忆之前的故事时，每个原故事的主角登场时背景音乐都会变成当年经典的OP，个人最喜欢月火登场时的 白金ディスコ ...当然还有香菜酱的 恋愛サーキュレーション ....要是喜欢这两首OP的朋友...还有一首这两首OP混合鬼畜版哦...真是神同步...",
        "",
        "",
        "当然了，其中的杀必死也真是不少：班长和荡漾shawaa...幼女羽川...八九寺的蜗牛胖次...斧乃木的角色设定（之前总让人想起炮姐里的妹妹....）kisshot酱的：“你是意大利绅士吗？”真是笑死我了...其实仔细看，里面的人物都是挺腹黑的...不仅仅是荡漾姐...而且...看到恋物语的OP时一开始我还以为下了盗版的qvod...画风一下变到80年代...看到80年代的开跑车贝木喝喝果汁的战场原...在配上两人略带嘲讽的合唱...我吃汤圆的时候差点没噎死....然后狂笑了10分钟.",
        "",
        "",
        "总之，细节方面我就说这么多....其实应该还是有很多有趣的地方我没看到. 但这部物语系列不仅仅是细节上，个人觉得在层次上才分部的很合理...一部26集的作品，里面讲述了六个物语，而且每个故事都非常完整兼有趣...主要原因...我认为...在于物语独特的叙事方法...有一种一秒当两秒用的brainstorm在里面，而且物语里面..除了主角们，美丽而不合逻辑的风景，丝毫没有在不必要的细节上浪费时间或是画面...一切都是人物内心或是人物所在的世界...不必要的同学,家人，还是路人...全是没有脸要不然就是混沌的一团。可以说，作者在观众灌输剧情线的时候很“霸道”...不必要的细节根本不会出现，你能看到周围都是混乱切不合理的，除了主角们自身，让人不禁觉得这一个接一个的物语是否只是一场又一场华丽的梦罢了...",
        "",
        "",
        "尤其是最后的贝木的恋物语实在是....就像他自己说的：最离奇而有趣的故事...当然也有肯能是说慌罢了....一个看似为了钱而无恶不做的欺诈师, 但是他比大部分人有原则多了，而且感觉他也没得到很多钱啊...在帮助战场原的时候...喂....这其实就是大叔和小女孩的故事吧...在战场原两次往他身上溅果汁后,丝毫不在意...在荡漾小妹妹提出卖身的愚蠢的条件时，他把咖啡溅到她身上...然后去了趟洗手间...对着镜子自问自答...需求一丝感性之外的理由....总之...贝大叔帅爆了...对待神明千石酱的时候也是唯一一个能平等交流的人...（虽然偷看小女孩的秘密不太好...）总之...这货应该是个loli控...在他身上...看到了亨伯特蜀黍的影子...尤其是跟两年前的荡漾小妹妹...要是会YY...其实有点像lolita的剧情啊...",
        "",
        "",
        "说的有点远了...总之...写这篇评论是因为有些人没有耐心看了几集就给差评觉得于心不忍....真的是部很好的作品...如果你也喜欢做梦的话",
        "",
        "\n    "
      ]
    },
    {
      "title": "由傾物語所想 時間旅行 和 失憶人格 及沒有其他",
      "html": [
        "\n      長話短說 ",
        "",
        " ",
        "",
        "  目前 地球文明的數學體系將時間抽象為連續線性的第四維度、",
        "",
        "  ",
        "",
        "  平行世界、平行宇宙在當下已成為時空觀之主流、任意事件都能被視為不同時間線（平行世界的一種抽象表現）之間的switch、",
        "",
        "  ",
        "",
        "  就我個人更傾向於不可知論、質疑平行世界論的絕對性、否認時間旅行的可行性、誠然 我是無能以數學來反駁數學本身、或許智者 甚至異文明的數學能實現這點、留有遐想、",
        "",
        "  ",
        "",
        "  另一由忍野忍拓展而來的問題、失憶前後 人格的關聯性 是否存在、因為沒研究過生理學和心理學、無從下手。。。。",
        "",
        "  ",
        "",
        "  如果將人格作為意志的一種體現、視為宣洩慾望的表現形式、那我的結論是失憶不能顛覆人格、同時又微妙地為個體意志是超脫個體認識的存在+1（對此結論信心不足） ",
        "",
        "  ",
        "",
        "  在被道德束縛的僵尸眾眼裡、不就是輕小說/TV動畫而已、思考這些無聊無用瑣碎的不正是『変態　怪異』麼、我只想說、、",
        "",
        "  ",
        "",
        "  寫給未來的自己（紀念當初多麼可笑？",
        "",
        "  クスクス　クスクス\n    "
      ]
    }
  ]
}