{
  "id": "20491392",
  "title": "银之匙",
  "allTitle": "银之匙 銀の匙",
  "year": "2013",
  "info": {
    "导演": "伊藤智彦",
    "编剧": "荒川弘 / 岸本卓",
    "主演": "木村良平 / 三宅麻理恵 / 樱井トオル / 高垣彩阳 / 岛崎信长 / 小西克幸 / 小野友树",
    "类型": "剧情 / 喜剧 / 动画",
    "首播": "2013-07-11(日本)",
    "季数": "1",
    "集数": "11",
    "单集片长": "23分钟",
    "又名": "白银之匙 / Silver Spoon"
  },
  "rating": {
    "分数": "9.2",
    "人数": "10867",
    "5星": "65.2%",
    "4星": "28.3%",
    "3星": "5.7%",
    "2星": "0.5%",
    "1星": "0.3%"
  },
  "summary": "位于北海道的大虾夷农业高等学校（通称：虾夷农高）是一所寄宿制农业高中，学生多是以从事农业作为目标的农家子弟。新学年伊始，虾夷农高迎来了一位与众不同的学生——八轩勇吾（木村良平 配音），他从城市来到乡下，通过正常的入学考试考入农高，现就读于乳畜系一年级。他身边的同学都有着继承家业、成为兽医之类的理想，他却找不到明确的人生目标，这让他感到焦躁不安。本以为自己成绩优异，可以在考试中拔得头筹，他却发现农高的课程与普通的升学高中大大不同。此外，农高的社团均是体育系，在御影秋（三宅麻理惠 配音）的鼓励下，文弱的八轩选择了马术部。\n                                    \n                                　　在这所拥有全日本高校最大占地面积、被壮丽的自然风光和乡村风情环抱的虾夷农高里，八轩的青春生活开始了！\n                                    \n                                　　本动画改编自荒川弘的同名人气漫画。",
  "comments": [
    " 好看到觉得在看的时候喝口水放个屁撒个尿都是罪过。多年未见的精彩tv化，亦是精彩tv作品。26集太短。必须第二季。牛婶就是良心的保证。之后的就要等伪恋了。下一个问题是食戟之灵什么时候tv确定。\n        ",
    " 明明是从肛门出来的。。。。明明是从肛门出来的！！！居然能出来这么没味的。。。鸡真是太厉害了！！\n        ",
    " “其實他可以假裝搞懂，然後這樣帶過，可是他卻很認真地去面對，而周圍的人也很認真地去面對他。”\n        ",
    " 刚好今天澳洲WHV签证get，打算去土澳农场打工感受一下资本主义新农村建设～ 理不尽，猪肉丼，不屑马  🎵Jojojojo～\n        "
  ],
  "reviews": [
    {
      "title": "名为现实的力量",
      "html": [
        "\n        《银之匙》大概是因为国内版权的原因，似乎成为了冷番，当然讲一堆北海道农民学种田养猪挤奶骑马的故事似乎也注定了冷番的命运，我家就住在一个农学院的旁边，我能看得到那些学农的学生们迷离的眼神，唏嘘的胡渣子以及那一袋金坷垃，他们大多神色匆忙步伐飘忽埋头看脚，起早贪黑废寝忘食省吃俭用只为多去网吧打几把英雄联盟。",
        "",
        "  扯远了，本番确实不具有成为热门番的潜力，荒川弘笔下的一张张大饼脸，最美不过温蒂，最帅不过大佐，本作看到现在男女主角的长相去别的动画估计就是末日到来是出现在最左下角被倒下来的大楼压死的货，特别是男主角八轩，除了成绩，一无是处，然后来到了农校，就真的是一无是处了，其他角色也是一个比一个奇葩，最正常的爱好就是棒球，其他的奇葩爱好诸如联合收割机控，奶牛控（甚至还有同好会），赛马控等，而且当地手机信号奇差，全是土鳖，披萨都没吃过，老师感觉也不靠谱，爱好赌马的佛陀（还居然叫中岛美雪），简直是翻版劳拉的猪舍管理员以及第一次见就有种“少校你丫是不是打开真理之门穿越到北海道了啊！”感觉的体育老师，到了校长那人设我已经无力吐槽了，这人物一定是荒川吃某个牌子的土豆片时灵机一动画出来的。",
        "",
        "",
        "  当然这类写实系的动画吸引观众的一定是一个扎实的故事，农业方面的专业知识以及农校生活的刻画包括一些机械方面的描写都十分真实，而这种一般真实感则是很多细枝末节的东西才能体现的，因为荒川弘有着丰富的现实经验作为基础，看过一个介绍漫画家的节目中就提到荒川弘家拥有一个很大的农场，趴在乳牛身上的猫咪一家简直不要太幸福，而且《银之匙》始终是个漫画，该夸张该搞笑该颜艺的地方也不会因为其现实题材而故意省去。",
        "",
        "",
        "  荒川弘漫画的一大特点不仅是大饼脸，对于人物性格和群像的刻画也是漫画家中极为出色的，当年钢炼那一众人物抛开豆丁两兄弟，哪个不是性格丰满，就连反派也给予极大的发挥空间并且是让读者自己去评价作品中的每一个人物，《银之匙》这样的小品级作品加上扎实的生活基础那对于人物描绘起来自然信手拈来，就目前出场的台词较多的人物都是十分具有特色，我大萌神兼土豪多摩子更是不在话下，虽然人物并非美型，但也多亏于此，槽点就像机关枪一样突突扫过，至于萌点么，如果OP不够那就再去听听ED吧，就算没被萌到，miwa和大桥桑声线的治愈能力绝对是level 5没有错的。",
        "",
        "",
        "  第九话中老师说八轩好像一个异类进入到了那群农民家的孩子，并且让那群人意识到了平时稀松平常的经历到底意味着的什么，这句话无疑是对观众说的，虽然豚丼最终的命运是成为食物，但作为人类难道不是在饱腹之后说出“好吃”，这才是对也曾为生命的食物报以最大的尊重。\n    "
      ]
    },
    {
      "title": "一个脑残粉的自我修养",
      "html": [
        "\n      关于前面的十集我想说的话",
        "",
        "",
        "一，\t关于声优：",
        "",
        "",
        "1，\t男女主角：喜欢声优梗的请补11年的回转腾讯罐。",
        "",
        "",
        "2，\t话说有多少人和我一样看漫画时把八轩脑补成福山润子的。木村良平的声线像只经常炸毛的小猫，但是八轩感觉却是只爱咋呼的忠犬。名字里有“八”的都是忠犬（八轩，新八唧，八幡，八公……），不服来辩。",
        "",
        "",
        "3，\t给肌肉体育老师轰配音的是内海贤二，他也是两版钢炼中阿姆斯特朗少佐的配音，已于2013年6月13日不幸去世，银之匙的第一集可能即是他生前的最后献声。另，八轩第一次见黑王号时喊出“世纪末霸者”，真正拥有这一头衔的世纪末霸者奥拉亦是由内海贤二配音。",
        "",
        "",
        "4，\t八轩和稻田君每次互动的时候都让我这个喜欢弄声优梗的人去补黑子的篮球，话说黄濑凉太和火神大我有CP可能么？哦对了，还有另一个片场的浅羽佑希和冢原要…",
        "",
        "",
        "5，\t校长CV三矢雄二，是80年代初站在声优界人气之巅的男人。这么说吧，他配过处女座沙加和上杉达也。",
        "",
        "",
        "6，\t中岛美雪老师声优增谷康纪，如果我没记错的话，他就是三国无双里关二爷的配音……还常年在one piece里打酱油，配过天龙人和五老星，也配过没名字的小海贼。顺带一提，他也出过不少BL的CD，和他演过对手戏的有福山润子和考哥等人……",
        "",
        "",
        "7，\t相川同学当不了兽医也请别气馁，你以前篮球打得不错，今年还开发出了游泳技能，前途可期啊。",
        "",
        "",
        "8，\t御影祖母的CV叫小野洋子……",
        "",
        "",
        "9，吉野同学的声优井泽诗织存在感意外的强，作为新人个人看好其日后发展，虽然这个年纪（87年）都还没有拿到什么主役……",
        "",
        "",
        "10，\t继钢炼FA的张梅之后，后藤麻衣又在荒川弘的作品里配萝莉了，还一次配俩……",
        "",
        "",
        "11，\t太奶奶声优久保田民绘是知名的巴酱角色专业户，花开物语里喜翠庄的毒舌老板娘奶奶也是她配的音~",
        "",
        "",
        "12，\t不满：为什么ed里面有马的声优没有猪的声优啊喂！",
        "",
        "",
        "",
        "二，\t关于动画制作：漫画挚爱，动画一般，黑A1不止。",
        "",
        "",
        "1，\t还我的农工战！还我的细节，还我的关键台词，还我的节奏，音响监督除了会在正确时间切ED之外还会干什么……",
        "",
        "",
        "2，\t好评：一些细节——第三集给马的葬礼加戏，还有对牧场背景的描绘，比如第八集一堆在动的奶牛和它们耳朵上的标签，底下垫了东西的南瓜（小时候住农场的乡下人表示雨过后为了防止蜗牛之类的直接从地上啃南瓜所以会把南瓜垫起来，不过我们用的是板砖之类的……），色彩饱满的远山等等，都让人找不到什么黑点。",
        "",
        "",
        "3，\t差评：第八集，A1又例常的略过了不少笑点，像这一集里如太奶奶对杀人拉面的评价，哥哥睡觉的时候咬了八轩的手……而且各种颜艺的戏剧程度都比漫画里少一层夸张，似乎是想要刻意的把调调做得平淡一些，好让人物的情绪起伏更明显而不被通篇的幽默感所覆盖。但是总感觉其实有点得不偿失，具体就是一些五分钟左右的单元故事情绪总是感觉不够饱满，没有原作的那种一直贯通的劲道。再重复，虽然蜂蜜四叶草的青春模式也很好，但银勺子却应该是更接地气更爽朗直接的作品。虽然放送时间是倒A档，但也并不需要一切都按着倒A档的少女路数来做。",
        "",
        "",
        "4，\t缓口气继续黑，第九集（就是农高生吃光祭典摊位那一集）是我最不喜欢的一集，就算超高校级美少女多摩子也救不了。叙事依然一团麻，好不容易找到了节奏好了几集之后又回到了第一集的节奏。最让人难受的是场景切换的生硬，前面叙事找不到重点，到快结束了只能硬找个重点。所以A1删了农工战其实是放了自己，因为以这动画的演出水准来看，我个人并不看好它能很好的还原农工战的氛围。光是热闹一点就够要了staff性命了，无论是之前的烤玉米还是烤披萨，背景静止，人物缺乏动作，BGM不饱满，配音演出也没能给人以众声喧哗的感觉，反而是在小情小调的煽情，本期待酣畅的大口吃肉，结果你却给我端来一盘鸡爪。",
        "",
        "",
        "",
        "三，\t关于情节",
        "",
        "",
        "1，\t第六集：同一周的有顶天和银勺子都提到了“吃”，不同之处在于，有顶天里教授的一大段话是在给答案，而银勺子这集却才刚刚开始探索，城市的教授，和初入农村的城市孩子，理应会有不同的答案，毕竟教授是个手上不沾血气身份，而八轩，还有很多东西不得不去尝试。而尝试得越多，路其实也就越宽广。",
        "",
        "",
        "2，\t第九集：还是关于吃——如果只是因为猪肉盖饭是自己养大的所以对吃肉产生了抗拒的话，那么衡量能吃与否的重点则是在感情的亲疏。对此，素食是完全不能解决问题的，重点可能仍然在于意识到作为食物的动物和植物不该被区别的平等性上，毕竟你嘴里的花花草草于我可能也是有感情的。在我个人看来，素食也好肉食也好，选哪个其实并不重要，重要的是能把这个度量带回自身，像有顶天教授说，他爱狸，太爱了，会将他们烹为无上美食吃掉，同理，他也希望自己能被化为美食被很好的吃掉，只可惜自己不好吃。不管他的观点正确与否，我觉得这种把能把看待世界的标准一点不差的用来看待自己的人没什么好指责的。仔细讨论这个问题的话就要上升到另外一个高度了，但是这漫画比起讲道理来更加喜欢让味道说话，用八轩的话来说要吃肉就是因为“太好吃了”，我要给这观点鼓个掌，生在到处都是狗肉火锅的广西，我不吃狗肉的原因只有一个，就是因为我不觉得狗肉好吃。",
        "",
        "",
        "3，\t第十集：继续关于吃——猪肉盖饭终于不负众望（大雾）的成为了真正的猪肉盖饭。对这一集来说，重要的或许不在吃不吃的选择上，而是在吃的态度上。对于吃或是不吃的问题，我觉得牛姨始终是明确的——吃，因为很美味，所以必然要吃，但是不能就此略过所有的思考过程。对于一般人来说，桌上的饭菜都是现成的，是已经被制作成所谓的“菜”的东西，对于开始阶段的八轩亦如是，但是上了农高之后，八轩切身的体会到了料理从最初的养殖到变成桌上美味的整个过程，从猪肉到一颗越冬卷心菜，对家畜投入的感情，养育家畜过程中的智慧……无一不包含着农家的爱和艰辛，在这一切之后，再面对桌上的香气时，会感觉粗糙的料理和单纯只为填报肚子而进行的进食，是对面前食物的如何不敬，而浪费，更是一种不能原谅的事情。而这种“把原来当做理所当然的事，再思考一遍”的过程，是多么的重要。有人说这作品始终缺乏一个情绪饱满的情节高潮，而在我看来，所有的高潮，其实都包含在那美味得令人流泪的一次次口腹之宴中。这就是八轩这一年农高生活里真正拿到的银之匙吧。",
        "",
        "",
        "4，\t关于八轩：多摩子哥哥在第九集的话能从某个角度解释八轩这样的主角为什么反而不太会招人烦。面对新的食物，在“假装明白了，让事情过去应该也是能做到的啊”的情况下依然非常努力的去试图理解；即使觉得自己是在逃避，也依然认真的面对自己所处的环境和食物，并且还能时常注意他人感受。周围的人的“认真回应”就是建立八轩自己对事物去认真理解的坚持之上，毕竟态度这种东西大多数时候是相互的。之前的八轩，面前只有题目和考卷；现在的八轩，面前的事物要多得多，把这些认真的劲头放在这些事物之上，八轩在烦恼的事情更多了的同时，也收获了不少的朋友。而逃离孤独的途径之一，就是不停止对周围的人和食物的努力理解。",
        "",
        "",
        "",
        "",
        "四：杂，加一些好像像是科普，其实就是自己农村经历加百度百科上抄来的话：",
        "",
        "",
        "1，如何从八轩养的几只猪里区分出猪肉盖饭：只有作为亲儿子的猪肉盖饭，是被画了睫毛的，而且尾巴末段是奇怪的白色……",
        "",
        "",
        "2，关于阉割的问题：漫画里再讲猪肉盖饭的时候提到过，公的肉用家畜一般都会在出生后不久就会被阉割，否则雄性的肉质就会不够松软，而且这样还改变了一些动物的内分泌，会使得肉质更加美味。八轩他们在那堂课上的工作就是阉割这些小猪……",
        "",
        "",
        "3，关于奶牛的生产：奶牛产崽时前蹄或唇先出才为顺产，动画里萌萌（泥垢…）是后蹄先出，而在生产完成之前，如果脐带断掉，幼牛窒息而死的概率就会很高。为了加快母牛的生产过程减少幼崽窒息几率，常需要像动画里那样拔河助产。",
        "",
        "",
        "4，关于多摩子的身家：GiGa Farm占地有7个梵蒂冈大小，奶牛800多头，每头产奶中的奶牛身价约软妹币一万五，蛋蛋子家的身家，这数字太大我不敢算……",
        "",
        "",
        "5，第五集的51区很明显捏的是美帝某空军秘密基地，因为老试验奇形怪状的新灰机（存疑）而和诸多UFO事件联系起来，在和外星人有关的电影或动画里常常被拿出来捏，比如《保罗》和《51号星球》。这集还有很多科幻电影梗，有兴趣的同学可以二周目细看一下。",
        "",
        "",
        "6，同一集的开头部分，栗子号被八轩叫做“麻吕号”，估计是因为它眉毛的缘故。所谓 “麻吕眉”是把眉毛剃了用黑（或者其他色）墨点上两个圆点，是唐时妇人仕女的通常装扮之一，传到日本之后在日本贵族中颇为流行，现在某些祭典上还常出现相似的化妆。而“麻吕”也是平安时代贵族常用的自称词，久而久之这种画眉法在日本就被叫做“麻吕眉”了。具体角色请大家适时的想起火影里的君麻吕同学。",
        "",
        "",
        "7，似乎有一些同学对第六集的猎鹿存有疑问，其实鹿在北海道不但不是保护动物，还是有害牲畜，驹场在漫画里有台词说：“（对鹿）小小的，看着很好吃。（对八轩）干嘛，那个不是有害生物么，抓了吃掉不是挺好。”另外，牛姨本人也曾经表示，京都的奈良是最让她费解的一个景点……",
        "",
        "",
        "结：当初从staff里看到一半刀剑神域的制作人马的时候我就已经把期待调到最低，所以黑了这么多制作之后回想起来觉得动画的整体质量还是不错的。A1做出了自己的调调，但也把漫画的故事内涵还原得挺好，第二季还是有不少可以期待的地方。",
        "",
        "",
        "总之，完结撒花~明年一月继续黑A1（……）~",
        "",
        "",
        "另：截止九月末，BD销量依然是三千左右，估计第二季A1也不会下大心血来做了，所以请大家略微再将期待调低……当然A1要是能奋发图强用优异表现怒打我脸的话，我还是会很乐意被抽的。\n    "
      ]
    },
    {
      "title": "答案不是唯一的",
      "html": [
        "\n      ",
        "",
        "    牛姨的这部作品，可谓纠正了人们对农民的偏见。",
        "",
        "    ",
        "",
        "    豆瓣红人姜有鱼曾在广播中说：“拍不好艺术照的人，就滚回去种田吧！”",
        "",
        "",
        "    无论在三次元“现实”，还是二次元影视，或者2.5次元的网络，向来少不了有人对农民持这样的先天印象：落后、肮脏、粗鲁、浅薄、愚昧、知识匮乏、没有艺术细胞、没有信仰和理想、还有一个重要的特征——野蛮……",
        "",
        "    ",
        "",
        "    于是在网络吵架、影视小说中，要鄙视一个人没水平时，“农民”就成了最频繁出现的辱骂字眼之一，其频率堪比“婊子”。",
        "",
        "",
        "    当然这些人往往还不承认他们对农民是打从内心鄙视的，但是，最严重的歧视往往是“不自觉”的。",
        "",
        "",
        "    事实上，一个知识不够丰富的人无法成为农民。",
        "",
        "    插秧的必须比坐在电脑前的你更熟悉天气的规律、土壤的地质、阳光的照射、肥料的种类、利用各种渠道对水资源及时补给、以及还要时时对野生动物的多加预防……缺少了以上任何一种知识，等待你的就只会有颗粒无收的结局。",
        "",
        "    畜牧的必须懂得很多医学知识、必须明白蓄养动物的各种复杂原理、必须了解动物的身体结构、必须有堪比医生忍耐血腥的心理素质、必须有足够的耐心起早贪黑……他们是保证作为食客的你生命安全的第一道关卡，否则一不留神你就得喝着一堆瘟疫全家躺进医院里呻吟去。",
        "",
        "    ",
        "",
        "    可见农民并非“没有知识”，只是没有你这样用来矫情的知识。他们的知识范围和你并不在同一个次元里，却不见得比坐在电脑前嚼着各种农业产品的你更“浅薄”。",
        "",
        "",
        "    牛姨并没有把《银之匙》写成先进的城里人改造落后乡村的故事，也没有写成主角在神圣之地得到升华之类。八轩和乡村人一直是平等、但不同次元的存在，他们的区别是足球与围棋，而不是先进与落后。",
        "",
        "",
        "    所以我们能在剧中看到八轩的成长，也能看到城里人和乡里人不同价值观的碰撞。",
        "",
        "",
        "    牛姨的视野很广阔，对各种看似立场不同的人都予以平静的描述，而这绝不是建立在所谓的“中立”之上，只是没有强迫站队，并强调正确的答案并不只有一种。",
        "",
        "    ",
        "",
        "    御影秋善待自家养的牛，但她也会尊重现实主义的多摩子（她会毫不犹豫地处理掉所有出小毛病的牛，以减少开支和传染病），通常影视作品或者嘲笑前者天真、或者讽刺后者冷酷，但牛姨只是呈现了两种处理自己财产的方式，对待经济动物态度的不同，从来没有成为小秋和多摩子的友情障碍。",
        "",
        "    ",
        "",
        "    对经济动物投入感情是不理智的行为，八轩给必定待宰的小猪取名字为自己日后的痛苦埋下伏笔，但负责做培根的学长却没有强行“纠正”八轩的“错误”观念，相反他告诉八轩这是人之常情，你可以为此烦恼。从心理上一步步开导他，而不是一下子强迫八轩接受完全相反的立场。这一特点贯穿了《银之匙》前两季的创作风格。",
        "",
        "    ",
        "",
        "    八轩和校长说到自己来农业学校并不是因为热爱这个科目，而是想离开一直给自己施加压力的父母，所以选择了这个他原本不感兴趣、但远离父母的学校，然而校长并没有责怪八轩逃避现实之类，而是说了一段话让我很有感触的话：",
        "",
        "     你对“逃跑”是持否定看法的吧？不过人为了好好活着，逃跑也是一种可以的选择。好吧，你对自己“逃跑”有罪恶感，那么在之后遇到的那些帮助你的人呢？你对遇到他们感到后悔了吗？",
        "",
        "",
        "    《银之匙》很多时候谈的是责任，而不是强行说教和嘴炮。而其中强调得更多的是现实（财力）与责任，领养小狗没关系，老师没有阻止，同学也都支持，但高昂的养狗费用、以及定期的疫检（你不能让小狗的传染病传给其他动物和人类），你得自觉承担下来。你不能像很多影视主角那样，用“道德”就掩盖掉这些现实问题，仿佛没有给别人添麻烦过。而八轩对这些责任问题都没有回避掉。",
        "",
        "",
        "    责任感与梦想常有冲突，但坚持梦想还是对现实妥协都是正常的选择。一郎喜欢棒球，梦想是能够进军甲子园，但家里破产，他必须面对这个严酷的现实。小秋则为了马术梦想，放弃了继承家业，但她会对自己的爱好负责。两人的选择看似相反，却都是遵从自己的个人意愿，并且都承担了相应的责任。",
        "",
        "",
        "    逃避不代表懦弱，逞强也不等于坚强。答案不是唯一的，大概只有选择最适当自己的那个，才是最无悔的吧。",
        "",
        "",
        "     很佩服日本编导们一贯正视社会矛盾的责任感。从《入殓师》、《编舟记》到《银之匙》，这些主人公所从事的职业，是做着最令人尊敬的工作，却受到最多的鄙视（或者漠视），但日本的编导和作者们，一次次地利用影视和小说努力消除社会对这些职业的偏见。而这些作品难得的地方，就在于努力去展现这些职业的闪光点，而不是一味地批判观众有眼无珠，这种试图沟通、而并非以道德绑架强迫站队的表述，才是最好的辩护方式。\n    "
      ]
    },
    {
      "title": "请温柔待这世界",
      "html": [
        "\n      OP是在被阳光照射的清晨，郊外、海边、穗田，每一处，想要拥抱自然的每一寸肌肤。ED是一个人有些孤独又劳累的心，关于梦想关于生活，我们努力的太多，脆弱、微妙又复杂的情感总在一瞬间爆发。",
        "",
        "从头到尾，满满的治愈。",
        "",
        "迷の感动。",
        "",
        "",
        "在这之后每次吃猪肉盖饭，就会想起八轩君的猪肉盖饭吧。小时候抢不到妈妈的奶嘴，长大了也不会抢饲料的猪肉盖饭。这么可爱的猪肉盖饭为什么一出生就是要被人吃掉啊！",
        "",
        "为了让猪肉盖饭卖得更好，三点就起床喂水溶性饲料。八轩君说，照顾它们也许会让自己想通一些事。",
        "",
        "猪的出生就是为了成为人的食物这本来就是理所当然的事情。“但你却因为这些事而苦闷不已，不是太钻牛角尖了么？”我想我也成了爱钻牛角尖的人了。理所当然的就是命运注定的吧。几十年几百年几千年都是这样。被吃掉不是应该的吗。但是内心却总是不忍和不舍。",
        "",
        "“……请多关照了。”送走猪肉盖饭的时候，八轩君对屠宰场的司机说了这么一句话。",
        "",
        "是啊，请多关照。",
        "",
        "即使要被杀掉，也没有葬礼和哀悼，但是...拜托请温柔待它一些。如果可以，请有一点对生命的尊重。",
        "",
        "",
        "“八轩君，我们开动了！”",
        "",
        "含着眼泪被大家大口吃掉的“猪肉盖饭”……有咸有甜……",
        "",
        "生命的意义也许在此已经完美履行了吧。",
        "",
        "",
        "无法改变的食物链，是自然赋予“猪肉盖饭”的命运。",
        "",
        "但是，请温柔一些对待生命，请温柔待这世界。\n    "
      ]
    },
    {
      "title": "我也想做点什么",
      "html": [
        "\n      看这部动漫时总是会想起（迟开的向日葵）。都是饱满温情与前行的剧。会让我想到自己，和他们一样迷茫的自己。就像八轩自己说的一样：“有种明明溺水却死不了，随波逐流的感觉。”羡慕每天坚持去图书馆看书的同学，羡慕忙着考研有目标的舍友，羡慕徒步去西藏的朋友。真他妈的烦！我除了羡慕到目前为止只有踟蹰不前，回应不了的期待。最近在看奈良美智的（小星星通信），看到他挪用学费去欧洲自助游哪里，我又不出意外的崇拜了。为什么自己不行？只会等待，迷茫，悲悯，不断重复变成死循环。想要悠闲的生活也是梦想的话，我也想做点什么！",
        "",
        " 不知道是谁说的:哪些小道容易忽略的小事，让我们有了在次出发的勇气！真是这样呢。王小波说\"人的一切痛苦，本质上都是对自己的无能的愤怒。\"我更觉得是软弱。为什么看不见粗粝中饱有的力量！一首歌，一部电影，一部好剧。何尝不是一种营养。",
        "",
        "   只要有眼前要奋斗的事，就能做点什么吧！就能从看不到未来的不安中，暂时转移视线吧!\n    "
      ]
    }
  ]
}