{
  "id": "2052059",
  "title": "黑之契约者",
  "allTitle": "黑之契约者 DARKER THAN BLACK -黒の契約者-",
  "year": "2007",
  "info": {
    "导演": "冈村天斋",
    "编剧": "冈村天斋 / 野村祐一 / 菅正太郎 / 大西信介 / 砂山藏澄",
    "主演": "木内秀信 / 福圆美里 / 泽木郁也 / 池田胜 / 水树奈奈 / 川上伦子 / 名冢佳织 / 丰口惠美 / 井上和彦 / 本田贵子 / 浅井清己 / 那须惠 / 进藤尚美 / 松本保典 / 加藤英美里 / 目黑光祐 / 草尾毅 / 佐佐木望 / 三瓶由布子",
    "类型": "动作 / 科幻 / 动画 / 惊悚 / 恐怖",
    "首播": "2007-04-05(日本)",
    "季数": "1",
    "集数": "26",
    "单集片长": "24分钟",
    "又名": "Kuro no Keiyakusha / Darker than Black"
  },
  "rating": {
    "分数": "8.5",
    "人数": "16220",
    "5星": "45.3%",
    "4星": "39.0%",
    "3星": "13.4%",
    "2星": "1.6%",
    "1星": "0.7%"
  },
  "summary": "随着“地狱之门”的出现，美丽的星空被掩盖，取而代之的是用来监视“契约者”行动的虚假星空。“契约者”是接触了“地狱之门”里的物质后，获得超能力的人。作为被选中的人群，他们冷酷、无情，让人充满畏惧与疑惑。各种神秘组织为了自身利益，利用契约者的超能力展开混战。\n                                    \n                                　　本来不是契约者的黑，为了妹妹白，不得不违背自己的意志加入战斗，并与契约者琥珀相爱。可是他渐渐发现琥珀背叛了组织，也背叛了自己；在神秘事件后妹妹也失去踪迹。愤怒的黑终于成为真正的契约者，被人称为黑色死神，被诅咒的契约者。\n                                    \n                                　　在执行组织任务中黑再次遇到琥珀，而琥珀的言行愈加充满神秘，似乎背叛之下有着许多难言之隐。为了找到妹妹，黑追踪着琥珀，渐渐的看到混战背后更大的秘密。黑能否找到妹妹呢？他该为自己和契约者的命运做出怎样的抉择？",
  "comments": [
    " 影帝以人畜无害的纯良面孔，路人甲的身份游荡在各个关键岗位，保持着一集攻略一个妹子的进度，后期居然男女通杀，果然大家都爱老实憨厚会做饭的食草男\n        ",
    " 黑，我爱你...木内叔的声音让我觉得很安心，寂寞啊，蔓延无边的寂寞\n        ",
    " 黑真的是越看越有味儿。那个女警官什么的最让人烦了。琥珀好像CC啊。\n        ",
    " 好看~黑好帅！菅野大神永远最高！\n        "
  ],
  "reviews": [
    {
      "title": "【转贴】黑之契约者完结纪念!",
      "html": [
        "\n      最初的影像，是深邃的夜空碧蓝如洗，亿万繁星的光辉倒映在澄静的湖水中，宛如玻璃上镶嵌着碎钻。赤脚的白裙少女兀自站立在水中仰望苍穹，背影宁谧，姿态虔诚。 ",
        "",
        "",
        "最后的影像，是浸泡在发白的冬日阳光里的淡漠青年的蟹青色身影，泌出些瑟索的味道，然后在街角处消失不见。 ",
        "",
        "",
        "故事从寂静中开始，又在一片肃然里宣告了剧终，帷幕被流过的鲜血染成深色。中途不知经历了多少个不眠之夜，东京依旧是那个被涂过荧光颜料似的魔都。无数虚拟的星辰破空升起，最终又宛如眼泪般在天宇的面庞上滑落，这是杀戮机器与区区人类交错碰撞出的哀恸夜曲，亦是回转于屠宰场上的缠绵情歌。 ",
        "",
        "夜空自此失却了光芒 ",
        "",
        "",
        "纪念那片已消失的星空 ",
        "",
        "",
        "借BONES重磅制作与冈村天斋领衔动画原案之名，《黑之契约者》也应是部不可不看的原创动画力作。在动画业界中，超能力是个惯用的设定，灯红酒绿的东京也一直是野心家毁灭世界的软肋。这个故事有着一个并不鲜见的背景：十年前，东京内突然出现了一处不能解析的领域。从那里走出的人们受到了异现象影响，获得了操控生杀大权的超能力，却永远失却了作为人类的梦与心。那块神秘的属地被称为地狱门，从中走出的异能者被称为契约者。 ",
        "",
        "",
        "从此，苍穹被异现象重新构建，皓月消失，星辰移位，夜空成为了契约者们的谱系，标识着他们的行动与消亡。与星辰签订契约的那群夜行者，则需以某种精神束缚行为为代价，做出违背人类本性的事情，用以交换超能力，否则便会丧失全部心智，沦为无心灵媒体DOLL。一切异象的出现都是难以用科学解答的谜题，契约者的存在在民众面前被当成秘密掩盖。曾有学者小分队进入过地狱门内调查，最终却只有一人生还归来。国际各大机构对其重视不已，日本的警视厅、英国的M16、美国的CIA都在紧锣密鼓地进行着地狱门的调查研究，甚至还有个超越国界的庞大组织潘多拉，动用着凌驾于任何超能的力量，妄图消除所有契约者。了解到组织目的的契约者们缔结了EPR（月见草），默默与之对抗。就好像世界上绝不会有并存的星空，人类与契约者间势必会有一场存亡之战。 ",
        "",
        "",
        "契约者常被形容成杀戮机器，可不知情的人依旧会憧憬地讲出“拥有超能力的话，收拾桌子会方便许多”之类的无邪言辞。星空失却之后，日光之下并无新事，久良泽凯所做的昔日星空回忆调查却使那么多人捡回了温暖破碎的往昔，星星并不是无关紧要的东西，那里曾有过人类的存在证明。23集中的某个场景始终令人难以忘怀：旧日的星空即将重现的夜晚，所有人都一起熄掉了灯，打开窗子，无比虔诚地仰望天空，直到乌云密布大雨倾盆。 ",
        "",
        "",
        "可如果虚拟的星星全部陨落的话，也一定会有人为之伤心吧。无法决定该如何取舍的时候，两者一同保全或许才是最令人安心的选择。虽然有些难以实现，可依旧有一些人却愿意为之孤身前行。 ",
        "",
        "为丧失之物盛放而又颓败的花 ",
        "",
        "",
        "纪念那些旅途过客与薄命红颜 ",
        "",
        "",
        "",
        "",
        "《黑之契约者》最初的宣传海报上曾写过，这个故事讲述的是黑与许多女性的相遇。 ",
        "",
        "",
        "相传在地狱之门中可以取回失去的东西，生活幸福完整的人又怎会去接近那里。契约者是违背常理的存在，太容易带来厄运与悲剧。筱原千晶的父母被契约者所杀，成年后又被相恋的契约者欺骗，可依然无法忘记拉赛尔诺普敦放射光的魅惑，即使化为无心玩偶，也愿为契约者献出灵魂。田原耕造为了阻止女儿成为契约者，将从门中带出的奇异种子植入了她的手腕，却将小舞变成了会无意识释放能量的延期偿还者。花朵的枯萎带走了父亲的天真幻梦，隔阂颇深的父女最终在熊熊火焰中坦白了对彼此的爱意，失去了父亲的舞在雨中哀声吟唱出代价，从此她还要作为契约者活下去。黑帮小姐爱丽斯始终向往着光源，想要摆脱暗的束缚。却又在依赖光的途中毁灭了光的指引，献身给了名叫死亡的自由。潘多拉内的研究员米娜为保护喜欢的契约者做足了努力，可面对不可逆转的命运时才发现自己的力量只是蚍蜉撼树，最终被ME消除了记忆，将那个比任何人都善良的黑之死神彻底忘记。 ",
        "",
        "",
        "也有一些单纯的人获得了一直渴慕的幸福。总想COS欧美硬派侦探的久良泽凯与他的萌少女助手琪可，还是得混沌地过着清贫但至少无忧无虑的日子。爱上DOLL的黑帮傻小子樱井健儿，现在应该还在世界的某处为保护自己的小公主英勇奋斗吧。 ",
        "",
        "",
        "逝去的人化为了流星，带着生还者的心愿陨落。依旧活在世上的人，则必须认真地继续生活。一切事端的发生都缘于渐变，黑因任务的机缘与他们相逢，在接触的同时，又总在进行着无意识的救赎。而黑本身也会在与他们的交往中潜移默化地改变。形单影只的留学生终于有能力敲开邻居的家门，微笑着分发土产。此时此刻的黑并不是BK201、组织的黑之死神，而是一个笨拙到不知该如何表达真实心意的，名叫李舜生的大食青年而已。",
        "",
        "或许并不只是杀戮机器 ",
        "",
        "",
        "纪念浴血夜行的契约者们 ",
        "",
        "",
        "",
        "",
        "契约者是夜行动物，如同他们多次自述的那样：“契约者不是人类，而是戴着人类面具的杀人机器。他们是骗子，是背叛者。”杀人时毫无罪恶感也好，对一切事物都会做出合理判断以求自保也好，谁不曾双手沾血、踏尸前行过。 ",
        "",
        "",
        "没有真正的恶人会用罪人来聊以自嘲，可契约者就是这样一种矛盾的存在。南美的噩梦哈沃克以喝小孩子的血为代价，被人当成凶残可怕的暴徒通缉。可自身却是个渴慕家庭温暖，甚至愿意为此放弃超能力沦为丧失者的女人，宁死也不愿再做回契约者。受雇于青龙帮的魏志军冷漠残酷，残杀情人时也是唇角含讽的，在与黑的交战中落败后便加入了EPR，为的只是再次与黑决斗，以雪前耻。潘多拉的研究员尼克始终坚持仰望着虚假的星空，微笑着讲述与妹妹遨游宇宙的梦想，怀抱着找回失落星空的希望，直到消失在流星碎片的光芒之中。金银妖瞳的正太玛基，一心爱慕着教给自己一切的Amber，最终也败给了与契约者身份不符的妒忌与占有欲。 ",
        "",
        "",
        "为了能力而丧失自我的契约者并不少见，可总还有些人始终无法忘记作为人类时的缱绻光阴。卡普尔将身体为筹码一次性支付了全部代价，附身在浮山身体里时也不忘随身带着过去的旧袜子——往昔身体的唯一遗物，每次用浮山的身体杀人后都会拿出来嗅嗅，作为一种纪念，抑或存在证明。贝尔达在落雨的窗前向伊扎克讲述关于女儿的回忆，神情忧伤得像一位真正的母亲。后来，他们把肉体交还给泥土，将灵魂放逐入夜幕，观测灵喷涌而出的瞬间，大片的银色光辉就好像旧时的月亮一样。志保子有着极为可怕的能力，以及非常反讽的代价。破坏掉人类内脏后总有几分钟时间会恢复常人的情感，为自己犯下的罪恐惧发抖。作为契约者时所做的一切都叫她害怕，唯一安心的回忆只剩下了与黄共度的那个夜晚，河堤微醺的风，还有淡淡的约定话语。 ",
        "",
        "",
        "喜欢、爱、憎恶、耻辱、梦、嫉妒，统统是专属于人类的感情，同样拥有这些感情的契约者又哪里算得上真正的“机器”或者“怪物”呢？看透一切的阿尔玛告诉黑：“人类与契约者最大的区别在于精神构造，不被人类社会的情感以及常识束缚，做成只为了追求利益的人才能获得成功的样子。”情感与梦被封印在心底的黑匣子里，是他们想要拼命压抑，却又在无限渴求着的东西。阿尔玛在永远阖上眼睑之前说，自己曾做过契约者与人类和平共处的梦，黑站在床尾微微露出了诧异的表情。契约者有着最佳的判断力，从不会憧憬不可能达到的未来，然而在这一刻，那个最喜欢自嘲契约者是骗子与背叛者的黑色死神，或许已坚定了心中本是渺茫无期的选择。 ",
        "",
        "背叛者终将受到命运的背叛 ",
        "",
        "",
        "纪念M16，时间静止于十一月 ",
        "",
        "",
        "",
        "",
        "十一月是个难以琢磨的男人，身为契约者，却在为研究契约者的组织卖命，不知这是否出自于他所谓的合理判断。M16特工的身份，对契约者来说形同叛徒。十一月滔滔不绝地点明香烟有害健康的初登场让人觉得颇具喜剧色彩，外表轻佻的男子可以调侃一切，唯独厌恶自己的代价香烟，或许只是想用最微不足道的反抗坚守自己的本色罢了。 ",
        "",
        "",
        "他是个玩世不恭的花花公子，关键时刻却又绝对值得信任。可以肆意地用冰刃刺穿哈沃克与玛基的身体，猎杀契约者时也绝不会有任何犹豫。与黑的相遇，是他走向改变之路的契机。那个违背了合理判断规则的契约者，愿意为守护之物有勇无谋地迎向危险的契约者，是异类，有趣的人。十一月始终想不明白，他在想什么，他的信仰是什么，等他终于理清了头绪，已经变成了与他相似的契约者。雾原则是另一个有趣的人，明明没有改变现况的力量，却愿意为一个遥不可及的未来奔跑得比谁都拼命。在他摘下墨镜，让雾原凝视住自己瞬间沉静的眸子，说出“从现在起敌我不分”的时候，或许已经预见到了前路定是一条死路，可他依然前行得义无反顾。 ",
        "",
        "",
        "十一月的脸上一直带着俏皮的浅笑，只有在被Amber宣判了死刑的瞬间，才露出了些许的诧异。原来，他们一直都是组织的棋子，在亲手推动着自身的毁灭。死亡之钟开始倒数之时，他并未颓丧，而是做出了一生中最愚蠢也是最英勇的事，手刃了十年，背叛了卖命多年的组织。故事的最后，濒死的十一月倒在路边，丢掉了没电的手机与给雾原的最后留言，自嘲地笑道“已经不用支付代价了啊”，熄灭香烟是涌出身体的血。从此，再也不用凭借讨厌的东西而活了。就好像四月所评论的那样，他是个傻瓜，但是，他毕竟做出了自己的选择。 ",
        "",
        "或许并没有那么伟大，可至少已足够勇敢了 ",
        "",
        "",
        "纪念黄、猫与银 ",
        "",
        "",
        "",
        "",
        "潘多拉组织的一切分支都有一个共同点——将人当成工具使用，用尽后就随便丢弃，黑所在的小分队也不例外。还好，在组织的目的昭告天下的时候，身为棋子的他们都勇敢地为了反抗押上了自己的一切。 ",
        "",
        "",
        "黄一直是组织最忠诚的奴仆，对契约者没什么好脾气。日后却在与契约者的长期相处下，变成了与契约者相似的、压抑情感按照合理判断而活的人。黄在加入组织前还是个逍遥的小警视，最好的朋友被契约者所杀，凶手却阴差阳错地成为了他爱的人。他一直厌恶却又向往着契约者的无情，一切事情都按照组织的命令处理，直到志保子为维护他献出了生命。被组织抛弃之后，黄才真正以自己的判断选择了应走的道路，按下炸弹的瞬间，喧嚣的白光照亮了他的面庞，竟然是带着欣慰微笑的模样。 ",
        "",
        "",
        "猫早在交换能力时就失去了自己的身体，依附在一只黑猫中，借助网络弥补脑容量的不足。虽然在为组织效力，却常常摆出一副隔岸观火、作壁上观的姿态，尤其对黑的行为抱有着最大兴趣。常常为了帮黑连组织的命令都不顾，嘴上总是说做契约者好玩的事情不多，或许内心深处一直是认同着那个爱乱来的同伴吧。即使未能以人的意识走到最后，在街心公园温煦阳光下，他还能以费尔南德斯的形态逗笑拉面店的纯真女孩。 ",
        "",
        "",
        "银在还叫琪尔西的时候，拥有过最温暖的家庭，妈妈年轻美丽，钢琴教室温柔耐心。爸爸出事之后，一切情况都在急转着恶化，失去一切的银仿若被搬空的房子般弄丢了灵魂。作为DOLL时，她依靠的媒介是水，作女孩时也是个如水般清静寂寥的人。无心灵媒本应无情，可她在拒绝了千里迢迢前来寻找自己的温柔男人后，竟然流下了泪水。过去是不可触及的水域，故乡是无可回归的场所。银听到黑坚定地说出了“同伴”这个词，抬出纤细的手指，在毫无感觉的脸上扯出一个潦草的笑容，毫不犹豫地向他走去。在那个青年向旧烟店的窗口推进糖果的时候，她就已经拥有了新的归宿，即使舍弃全部的过去也不觉可惜。 ",
        "",
        "",
        "她一直在追逐他，直到幕终 ",
        "",
        "",
        "纪念雾原课长与公安四课 ",
        "",
        "",
        "",
        "",
        "很多宅男喜欢雾原未笑，是因为她是他们的水树奈奈警视。奈奈在剧中的表现固然可圈可点，雾原本身的魅力也不容小窥。二十多岁就担任了课长一职，行事果断，身手凌厉得了得，偶尔也会流露出一些专属于女性的小情绪。无论是英姿飒爽的模样还是干练的个性都值得让部下们无比忠诚地追随（所以公安四课里的CP关系是雾ALL么=_,=）。 ",
        "",
        "",
        "雾原一直在接手与契约者相关的案件，可区区人类又怎可能是超能力者的对手，多次只能眼睁睁地看着事件不明不白地解决，就算是少女时代的好友死在面前，也完全无能为力。她目睹过太多契约者虐杀人类的情景，却一直对那类人种抱有着微妙的感情。前往EPR救援十一月时丝毫没有半点迟疑，在十一月殉职之后，也会异常坚定地为那个形迹可疑的契约者进行铿锵有力的辩护，更会带着花束安静地站在他倒下的地方进行吊唁。七月是个无心灵媒，在离去之前竟也向她挥手作别，在M16的契约者们心中，雾原课长从一开始就是同伴一样的存在。 ",
        "",
        "",
        "她是正直直白的人，会因被朋友背叛而沮丧，也会因为在意的人的死亡而迷茫，高兴的时候开怀大笑，饥饿的时候狼吞虎咽，从不顾忌他人的眼光。她一直在追逐着被称为黑色死神的BK201，多次举枪赶到他的面前，可次次都只能看着墨色的披风剪影消失于苍茫夜色。即使她再优秀、再能干、再年轻、再美丽，在契约者面前也依然软弱如手无寸铁的少女。在某个事件中，她认识了一个名叫李舜生的青年，迷糊、单纯、缺乏魄力，却有着一种不可思议的力量，总能如同深海暖流般给人安全与慰藉。旧日星空重现未遂的夜晚，姓李的青年说出了与十一月相似的话语：“相信你的直觉”。不知是从那时起，还是更早以前，她就已经知道了，自己在追逐着的杀人魔王，其实就是这样一个温柔无害的青年男子。 ",
        "",
        "",
        "“如果现在闪耀着的虚假星星都消失的话，那也让人十分悲哀。”雾原对黑讲出这些话语，并用行动证实了自己的立场。想要保护弱小的人类，亦不想让契约者消失。虽然在潘多拉中所能做到的事情太过微渺，只能在一旁焦急地喊出毫无用处的阻止。警视的工作还要继续干下去，牵扯到契约者的案子也还得继续失败下去。很久以后的某天，她到组合公寓的201房看了下一直调查着的BK201已然搬空的房间，走出门去，又追着某个似曾相识的身影跑过了好几条街。平凡的她始终拼命向前奔跑着，一直到整个故事宣告剧终。 ",
        "",
        "生命中不能承受之重 ",
        "",
        "",
        "纪念白与Amber，逝去的光阴 ",
        "",
        "",
        "",
        "",
        "白与Amber，是他生命中最重要的两个女性。白天里，他是李舜生，生活不过是在买菜做饭发呆打工之间周转，瞳孔里没有高光，喜欢微笑着沉默不语，很少表露出真实的情绪。黑夜里，他是BK201，组织代号黑，面具遮脸，电击能力摧枯拉朽，是比黑更暗的神秘。只有白与Amber这两个名字时，才会将他完好的伪装打开缺口，从中窥得最初的样子。 ",
        "",
        "",
        "在南美时，他是个普普通通的大学生，有天真的抱负，愿意相信自己与世界，唯一与众不同的地方只在与食量较大。有一个相亲相爱的妹妹，以及值得信赖的情人，而这两个少女都是能力非凡的契约者。白是真正的黑色死神，以睡觉为代价，每次站在湖水中释放能力都能引来象征着众多契约者殒命的浩大流星雨。小时候，黑告诉过她，坠落的星星会将愿望述说给神明。只可惜，以牺牲为代价的流星根本维系不住任何愿望，只会带来愈加深重的忧郁。那时的黑并没有能力，却已在帮白杀人。白不想把哥哥卷入腥风血雨，因为黑的改变感到悲伤，渐渐变成了与之前不同的人，将南美的天堂之门化为了不可进入区域，彻底消失不见。 ",
        "",
        "",
        "Amber对黑的爱显而易见，她知道他的过去、现在与未来。不惜支付代价退回成幼女模样，穿越时间的源头与终点，都想要与他相见。缔结EPR，领导契约者们毁灭天堂之门与地狱之门，阻止潘多拉毁灭全部契约者的计划，全部是在遵从着假想中的黑的意愿。为了达到目的，Amber四处做着特工与间谍的工作，成为昔日同僚当成背叛者通缉也在所不惜，被最爱的人深深误解也毫无关系。她明白他是善良的人，可以为想保护的东西付出一切。而她，则愿意为守护他的信念付出一切。最后的最后，黑在Amber的时间幻觉中与生命中的旅途过客一一作别，并且给了那个一直守护着他的少女一个力度轻微的拥抱权做抚慰。蓦然回首，小女孩端坐的石阶上只剩下了洁白的衣物。生命中最重要的女性渐次永远地离他而去，每次诀别都沉重到让他情感决堤的地步。最终剩下的，只有湖中女孩光洁面庞上如流星般倏然滑落的泪水，以及金发的顽皮少女停止住时间，印在他唇间的最柔软的亲吻。回忆凉得发苦，生活还要继续。李舜生是人类，是会爱人并且有权力被爱的人类，从开始到现在再到将来都是，可他却在告别了Amber与妹妹之后，回头告诉满怀希冀的雾原警视：“那个姓李的男人早已不复存在。” ",
        "",
        "姓李的男人从未离开 ",
        "",
        "",
        "纪念一个青年，名叫李舜生 ",
        "",
        "",
        "",
        "",
        "介绍干净的人并不需要华丽的辞藻与繁复的修饰。服帖的黑发，眉目温驯，白衬衫与蟹青色外套的搭配格外简单。走路的时候脊背微微弓起，一副很中庸很好欺负的样子，眼睛里没有什么灼人的神色，笑起来时会眯成蜿蜒的伏线，好像热带的食草动物一样温和、沉默，并且略带迟钝。这样好的人，从组合公寓的老婆婆到拉面店的小姑娘都会喜欢。他会用清浅的语调介绍自己叫做“李舜生”，名字听起来好像是来自中国南方的老实男子，勤恳细腻，并且相信命运。他会在你失意的时候耐心听你倾诉，做出想要竭力消化你的痛苦的样子，却始终无法与你交心。他的洁白手指用来淘米洗菜，也曾为一个少女点亮过一整座游乐园，可谁又能想到，这双手曾断送过多少人的性命，早已被血染成了罪的色彩。 ",
        "",
        "",
        "到了晚上，他就变成了另一个人，以雷电与铁锁剑为武器，取代淡漠素颜的是神情诡异的面具，黑色的风衣在夜风中猎猎扬起的时候，就好像死神张开的黑色羽翼一样。BK201星映照着他的活动，而这颗星在最初时，是属于妹妹白的。人们说，他是最强的超能力者，他杀死的人类与契约者都难以记数，他所涉及的案件完全没有资料可考。是契约者就不应有情感与梦，不应背离与生俱来的合理判断能力，可他却一而再再而三地做出了与之相悖的选择。为了保护素昧平生的DOLL放弃了战斗的主动权；为了让一位故交实现心愿而接近门，不惜与M16为敌。为了曾一同畅谈过星空梦想的契约者的消殒而发怒；帮助爱上无心玩偶的傻小子逃走。与追逐自己多时的警视部课长在夜空下交换心事，带她走出迷惘的境地。还有，他始终将银、猫与黄当作同伴看待，而不仅仅是只有利害关系的行动搭档，始终怀抱着共事与守护的心情，在他们遇到危机时一定会前去救援，甚至会不顾胜算几何地只身前往敌人的巢穴，或者与全世界为敌。白的巨大能量在他的身体中沉睡，他是拥有着改变世界的力量的人，最为万幸的事情，或许就是，这位青年一心守护的信念坚如磐石。 ",
        "",
        "",
        "曾有人质疑过，完全看不出他有支付过代价的痕迹，冈村天斋也曾多次在访谈中强调，吃饭绝对不是黑的代价（笑）。或许因为他并不是完全的契约者，不是比黑更暗的存在，所以并没有支付代价的需要罢了。 ",
        "",
        "",
        "过多的杀戮并未降低他的心的温度，与契约者的接触，也使他明白，那群与星辰签订契约的人绝非仅仅是拥有超能力的屠夫。他可以用李舜生的模样在拉面店大块朵颐，和面店老板与久良泽凯开开玩笑，弯起眉眼解释说自己只是食量比较大。也可以以黑的身份灭掉黄的香烟，给街心公园的空食盆里加满猫粮，向银在照看着的旧烟店窗口里推进一枚糖果，淡淡地说声谢谢。他既属于契约者的范畴，又存在于人类的世界，两者相加才能构成他所爱着的，平静下藏匿着喧嚣的世界，无论舍弃那边都足以令他的生活崩溃。 ",
        "",
        "",
        "最终他选择了维护现状，击溃了组织的野心后，混战结束，一切恢复了正常。契约者的存在被公开在大众面前，星空的谱系未能恢复如初，社会治安与以往一样混乱。可至少，有一件事情是可以确定的。那些没能在世纪末的流星雨中坠落的星辰，至今依旧闪耀在世间的某个角落，其中当然也包括BK201。 ",
        "",
        "",
        "雾原轻轻盖上了混合公寓201室的房门，姓李的男子打点了原本就很简陋的行装，低头走过街角，日光将他的影子照得很淡。最珍爱的妹妹依旧生死未卜，再度见面的可能性变得微乎其微。昔日的强敌与伙伴、爱恋过的少女，也都已涉水前往了三途川的彼岸。曾经有个神经大条的少年傻傻地发问过：“你看那个人的背影，不是很寂寞么？”而他只是耸耸肩，温煦笑着转身离开。 ",
        "",
        "",
        "“姓李的男人早已不复存在。” ",
        "",
        "",
        "可拉面店堆积如山的空碗，牵住玩偶的手的少年，组合公寓的婆婆，乱七八糟的侦探，警视部的课长美人，香烟店的淡漠少女，依旧熙熙攘攘的东京人群以及漫天的虚构繁星……都会永远代替那些已然消逝的人们记得。姓李的男人一直都在默默守护着自己最虔诚、最博爱的信念，从未离开。 ",
        "",
        " \n    "
      ]
    },
    {
      "title": "一见黑，误终身",
      "html": [
        "\n      记得好早以前有篇评论的名字叫一见杨过误终身，在这里借用一下。",
        "",
        "主人公，对外名字李舜生，代号黑，一个时而常人时而死神的家伙，履行契约者任务时酷酷的，但日常生活时又是一个温柔体贴时不时表露天真本性的人，很复杂的个性。",
        "",
        "这样一个人，无论是哪一面，都让人挪不开目光。跟他接触的女性，几乎无一幸免。第一话中的DOLL，长期相处的银，那个女刑警……无论是称为爱慕也好，在意也罢，她们的目光都会停在他身上，但是，他一直追逐的却是妹妹的身影，却不知他们早已一体。",
        "",
        "琥珀，那个仿佛对一切都没怎么上心的女孩，就一直这样默默地为他奉献，被他误解着，也要继续，直到顷尽所有……",
        "",
        "黑这样的人，付出是错，微笑是错，步步皆错，但是依旧让人前仆后继地为之奉献，估计又为“蓝颜祸水”之说增加了谈资啊。",
        "",
        "但是他就是他啊，一个让人挪不开视线，让人一直会在记忆一隅给他留个角落的男人。\n    "
      ]
    },
    {
      "title": "虚构星空下的众生群像",
      "html": [
        "\n      ",
        "",
        "虚构星空下的众生群像",
        "",
        "——《黑之契约者》完结纪念",
        "",
        "",
        "",
        "最初的影像，是深邃的夜空碧蓝如洗，亿万繁星的光辉倒映在澄静的湖水中，宛如玻璃上镶嵌着碎钻。赤脚的白裙少女兀自站立在水中仰望苍穹，背影宁谧，姿态虔诚。",
        "",
        "最后的影像，是浸泡在发白的冬日阳光里的淡漠青年的蟹青色身影，泌出些瑟索的味道，然后在街角处消失不见。",
        "",
        "故事从寂静中开始，又在一片肃然里宣告了剧终，帷幕被流过的鲜血染成深色。中途不知经历了多少个不眠之夜，东京依旧是那个被涂过荧光颜料似的魔都。无数虚拟的星辰破空升起，最终又宛如眼泪般在天宇的面庞上滑落，这是杀戮机器与区区人类交错碰撞出的哀恸夜曲，亦是回转于屠宰场上的缠绵情歌。",
        "",
        "",
        "夜空自此失却了光芒",
        "",
        "纪念那片已消失的星空",
        "",
        "",
        "借BONES重磅制作与冈村天斋领衔动画原案之名，《黑之契约者》也应是部不可不看的原创动画力作。在动画业界中，超能力是个惯用的设定，灯红酒绿的东京也一直是野心家毁灭世界的软肋。这个故事有着一个并不鲜见的背景：十年前，东京内突然出现了一处不能解析的领域。从那里走出的人们受到了异现象影响，获得了操控生杀大权的超能力，却永远失却了作为人类的梦与心。那块神秘的属地被称为地狱门，从中走出的异能者被称为契约者。",
        "",
        "从此，苍穹被异现象重新构建，皓月消失，星辰移位，夜空成为了契约者们的谱系，标识着他们的行动与消亡。与星辰签订契约的那群夜行者，则需以某种精神束缚行为为代价，做出违背人类本性的事情，用以交换超能力，否则便会丧失全部心智，沦为无心灵媒体DOLL。一切异象的出现都是难以用科学解答的谜题，契约者的存在在民众面前被当成秘密掩盖。曾有学者小分队进入过地狱门内调查，最终却只有一人生还归来。国际各大机构对其重视不已，日本的警视厅、英国的M16、美国的CIA都在紧锣密鼓地进行着地狱门的调查研究，甚至还有个超越国界的庞大组织潘多拉，动用着凌驾于任何超能的力量，妄图消除所有契约者。了解到组织目的的契约者们缔结了EPR（月见草），默默与之对抗。就好像世界上绝不会有并存的星空，人类与契约者间势必会有一场存亡之战。",
        "",
        "契约者常被形容成杀戮机器，可不知情的人依旧会憧憬地讲出“拥有超能力的话，收拾桌子会方便许多”之类的无邪言辞。星空失却之后，日光之下并无新事，久良泽凯所做的昔日星空回忆调查却使那么多人捡回了温暖破碎的往昔，星星并不是无关紧要的东西，那里曾有过人类的存在证明。23集中的某个场景始终令人难以忘怀：旧日的星空即将重现的夜晚，所有人都一起熄掉了灯，打开窗子，无比虔诚地仰望天空，直到乌云密布大雨倾盆。",
        "",
        "可如果虚拟的星星全部陨落的话，也一定会有人为之伤心吧。无法决定该如何取舍的时候，两者一同保全或许才是最令人安心的选择。虽然有些难以实现，可依旧有一些人却愿意为之孤身前行。",
        "",
        "",
        "为丧失之物盛放而又颓败的花",
        "",
        "纪念那些旅途过客与薄命红颜",
        "",
        "",
        "《黑之契约者》最初的宣传海报上曾写过，这个故事讲述的是黑与许多女性的相遇。",
        "",
        "相传在地狱之门中可以取回失去的东西，生活幸福完整的人又怎会去接近那里。契约者是违背常理的存在，太容易带来厄运与悲剧。筱原千晶的父母被契约者所杀，成年后又被相恋的契约者欺骗，可依然无法忘记拉赛尔诺普敦放射光的魅惑，即使化为无心玩偶，也愿为契约者献出灵魂。田原耕造为了阻止女儿成为契约者，将从门中带出的奇异种子植入了她的手腕，却将小舞变成了会无意识释放能量的延期偿还者。花朵的枯萎带走了父亲的天真幻梦，隔阂颇深的父女最终在熊熊火焰中坦白了对彼此的爱意，失去了父亲的舞在雨中哀声吟唱出代价，从此她还要作为契约者活下去。黑帮小姐爱丽斯始终向往着光源，想要摆脱暗的束缚。却又在依赖光的途中毁灭了光的指引，献身给了名叫死亡的自由。潘多拉内的研究员米娜为保护喜欢的契约者做足了努力，可面对不可逆转的命运时才发现自己的力量只是蚍蜉撼树，最终被ME消除了记忆，将那个比任何人都善良的黑之死神彻底忘记。",
        "",
        "也有一些单纯的人获得了一直渴慕的幸福。总想COS欧美硬派侦探的久良泽凯与他的萌少女助手琪可，还是得混沌地过着清贫但至少无忧无虑的日子。爱上DOLL的黑帮傻小子樱井健儿，现在应该还在世界的某处为保护自己的小公主英勇奋斗吧。",
        "",
        "逝去的人化为了流星，带着生还者的心愿陨落。依旧活在世上的人，则必须认真地继续生活。一切事端的发生都缘于渐变，黑因任务的机缘与他们相逢，在接触的同时，又总在进行着无意识的救赎。而黑本身也会在与他们的交往中潜移默化地改变。形单影只的留学生终于有能力敲开邻居的家门，微笑着分发土产。此时此刻的黑并不是BK201、组织的黑之死神，而是一个笨拙到不知该如何表达真实心意的，名叫李舜生的大食青年而已。",
        "",
        "",
        "或许并不只是杀戮机器",
        "",
        "纪念浴血夜行的契约者们",
        "",
        "",
        "契约者是夜行动物，如同他们多次自述的那样：“契约者不是人类，而是戴着人类面具的杀人机器。他们是骗子，是背叛者。”杀人时毫无罪恶感也好，对一切事物都会做出合理判断以求自保也好，谁不曾双手沾血、踏尸前行过。",
        "",
        "没有真正的恶人会用罪人来聊以自嘲，可契约者就是这样一种矛盾的存在。南美的噩梦哈沃克以喝小孩子的血为代价，被人当成凶残可怕的暴徒通缉。可自身却是个渴慕家庭温暖，甚至愿意为此放弃超能力沦为丧失者的女人，宁死也不愿再做回契约者。受雇于青龙帮的魏志军冷漠残酷，残杀情人时也是唇角含讽的，在与黑的交战中落败后便加入了EPR，为的只是再次与黑决斗，以雪前耻。潘多拉的研究员尼克始终坚持仰望着虚假的星空，微笑着讲述与妹妹遨游宇宙的梦想，怀抱着找回失落星空的希望，直到消失在流星碎片的光芒之中。金银妖瞳的正太玛基，一心爱慕着教给自己一切的Amber，最终也败给了与契约者身份不符的妒忌与占有欲。",
        "",
        "为了能力而丧失自我的契约者并不少见，可总还有些人始终无法忘记作为人类时的缱绻光阴。卡普尔将身体为筹码一次性支付了全部代价，附身在浮山身体里时也不忘随身带着过去的旧袜子——往昔身体的唯一遗物，每次用浮山的身体杀人后都会拿出来嗅嗅，作为一种纪念，抑或存在证明。贝尔达在落雨的窗前向伊扎克讲述关于女儿的回忆，神情忧伤得像一位真正的母亲。后来，他们把肉体交还给泥土，将灵魂放逐入夜幕，观测灵喷涌而出的瞬间，大片的银色光辉就好像旧时的月亮一样。志保子有着极为可怕的能力，以及非常反讽的代价。破坏掉人类内脏后总有几分钟时间会恢复常人的情感，为自己犯下的罪恐惧发抖。作为契约者时所做的一切都叫她害怕，唯一安心的回忆只剩下了与黄共度的那个夜晚，河堤微醺的风，还有淡淡的约定话语。",
        "",
        "喜欢、爱、憎恶、耻辱、梦、嫉妒，统统是专属于人类的感情，同样拥有这些感情的契约者又哪里算得上真正的“机器”或者“怪物”呢？看透一切的阿尔玛告诉黑：“人类与契约者最大的区别在于精神构造，不被人类社会的情感以及常识束缚，做成只为了追求利益的人才能获得成功的样子。”情感与梦被封印在心底的黑匣子里，是他们想要拼命压抑，却又在无限渴求着的东西。阿尔玛在永远阖上眼睑之前说，自己曾做过契约者与人类和平共处的梦，黑站在床尾微微露出了诧异的表情。契约者有着最佳的判断力，从不会憧憬不可能达到的未来，然而在这一刻，那个最喜欢自嘲契约者是骗子与背叛者的黑色死神，或许已坚定了心中本是渺茫无期的选择。",
        "",
        "",
        "背叛者终将受到命运的背叛",
        "",
        "纪念M16，时间静止于十一月",
        "",
        "",
        "十一月是个难以琢磨的男人，身为契约者，却在为研究契约者的组织卖命，不知这是否出自于他所谓的合理判断。M16特工的身份，对契约者来说形同叛徒。十一月滔滔不绝地点明香烟有害健康的初登场让人觉得颇具喜剧色彩，外表轻佻的男子可以调侃一切，唯独厌恶自己的代价香烟，或许只是想用最微不足道的反抗坚守自己的本色罢了。",
        "",
        "他是个玩世不恭的花花公子，关键时刻却又绝对值得信任。可以肆意地用冰刃刺穿哈沃克与玛基的身体，猎杀契约者时也绝不会有任何犹豫。与黑的相遇，是他走向改变之路的契机。那个违背了合理判断规则的契约者，愿意为守护之物有勇无谋地迎向危险的契约者，是异类，有趣的人。十一月始终想不明白，他在想什么，他的信仰是什么，等他终于理清了头绪，已经变成了与他相似的契约者。雾原则是另一个有趣的人，明明没有改变现况的力量，却愿意为一个遥不可及的未来奔跑得比谁都拼命。在他摘下墨镜，让雾原凝视住自己瞬间沉静的眸子，说出“从现在起敌我不分”的时候，或许已经预见到了前路定是一条死路，可他依然前行得义无反顾。",
        "",
        "十一月的脸上一直带着俏皮的浅笑，只有在被Amber宣判了死刑的瞬间，才露出了些许的诧异。原来，他们一直都是组织的棋子，在亲手推动着自身的毁灭。死亡之钟开始倒数之时，他并未颓丧，而是做出了一生中最愚蠢也是最英勇的事，手刃了十年，背叛了卖命多年的组织。故事的最后，濒死的十一月倒在路边，丢掉了没电的手机与给雾原的最后留言，自嘲地笑道“已经不用支付代价了啊”，熄灭香烟是涌出身体的血。从此，再也不用凭借讨厌的东西而活了。就好像四月所评论的那样，他是个傻瓜，但是，他毕竟做出了自己的选择。",
        "",
        "",
        "或许并没有那么伟大，可至少已足够勇敢了",
        "",
        "纪念黄、猫与银",
        "",
        "",
        "潘多拉组织的一切分支都有一个共同点——将人当成工具使用，用尽后就随便丢弃，黑所在的小分队也不例外。还好，在组织的目的昭告天下的时候，身为棋子的他们都勇敢地为了反抗押上了自己的一切。",
        "",
        "黄一直是组织最忠诚的奴仆，对契约者没什么好脾气。日后却在与契约者的长期相处下，变成了与契约者相似的、压抑情感按照合理判断而活的人。黄在加入组织前还是个逍遥的小警视，最好的朋友被契约者所杀，凶手却阴差阳错地成为了他爱的人。他一直厌恶却又向往着契约者的无情，一切事情都按照组织的命令处理，直到志保子为维护他献出了生命。被组织抛弃之后，黄才真正以自己的判断选择了应走的道路，按下炸弹的瞬间，喧嚣的白光照亮了他的面庞，竟然是带着欣慰微笑的模样。",
        "",
        "猫早在交换能力时就失去了自己的身体，依附在一只黑猫中，借助网络弥补脑容量的不足。虽然在为组织效力，却常常摆出一副隔岸观火、作壁上观的姿态，尤其对黑的行为抱有着最大兴趣。常常为了帮黑连组织的命令都不顾，嘴上总是说做契约者好玩的事情不多，或许内心深处一直是认同着那个爱乱来的同伴吧。即使未能以人的意识走到最后，在街心公园温煦阳光下，他还能以费尔南德斯的形态逗笑拉面店的纯真女孩。",
        "",
        "银在还叫琪尔西的时候，拥有过最温暖的家庭，妈妈年轻美丽，钢琴教室温柔耐心。爸爸出事之后，一切情况都在急转着恶化，失去一切的银仿若被搬空的房子般弄丢了灵魂。作为DOLL时，她依靠的媒介是水，作女孩时也是个如水般清静寂寥的人。无心灵媒本应无情，可她在拒绝了千里迢迢前来寻找自己的温柔男人后，竟然流下了泪水。过去是不可触及的水域，故乡是无可回归的场所。银听到黑坚定地说出了“同伴”这个词，抬出纤细的手指，在毫无感觉的脸上扯出一个潦草的笑容，毫不犹豫地向他走去。在那个青年向旧烟店的窗口推进糖果的时候，她就已经拥有了新的归宿，即使舍弃全部的过去也不觉可惜。",
        "",
        "",
        "她一直在追逐他，直到幕终",
        "",
        "纪念雾原课长与公安四课",
        "",
        "",
        "很多宅男喜欢雾原未笑，是因为她是他们的水树奈奈警视。奈奈在剧中的表现固然可圈可点，雾原本身的魅力也不容小窥。二十多岁就担任了课长一职，行事果断，身手凌厉得了得，偶尔也会流露出一些专属于女性的小情绪。无论是英姿飒爽的模样还是干练的个性都值得让部下们无比忠诚地追随（所以公安四课里的CP关系是雾ALL么=_,=）。",
        "",
        "雾原一直在接手与契约者相关的案件，可区区人类又怎可能是超能力者的对手，多次只能眼睁睁地看着事件不明不白地解决，就算是少女时代的好友死在面前，也完全无能为力。她目睹过太多契约者虐杀人类的情景，却一直对那类人种抱有着微妙的感情。前往EPR救援十一月时丝毫没有半点迟疑，在十一月殉职之后，也会异常坚定地为那个形迹可疑的契约者进行铿锵有力的辩护，更会带着花束安静地站在他倒下的地方进行吊唁。七月是个无心灵媒，在离去之前竟也向她挥手作别，在M16的契约者们心中，雾原课长从一开始就是同伴一样的存在。",
        "",
        "她是正直直白的人，会因被朋友背叛而沮丧，也会因为在意的人的死亡而迷茫，高兴的时候开怀大笑，饥饿的时候狼吞虎咽，从不顾忌他人的眼光。她一直在追逐着被称为黑色死神的BK201，多次举枪赶到他的面前，可次次都只能看着墨色的披风剪影消失于苍茫夜色。即使她再优秀、再能干、再年轻、再美丽，在契约者面前也依然软弱如手无寸铁的少女。在某个事件中，她认识了一个名叫李舜生的青年，迷糊、单纯、缺乏魄力，却有着一种不可思议的力量，总能如同深海暖流般给人安全与慰藉。旧日星空重现未遂的夜晚，姓李的青年说出了与十一月相似的话语：“相信你的直觉”。不知是从那时起，还是更早以前，她就已经知道了，自己在追逐着的杀人魔王，其实就是这样一个温柔无害的青年男子。",
        "",
        "“如果现在闪耀着的虚假星星都消失的话，那也让人十分悲哀。”雾原对黑讲出这些话语，并用行动证实了自己的立场。想要保护弱小的人类，亦不想让契约者消失。虽然在潘多拉中所能做到的事情太过微渺，只能在一旁焦急地喊出毫无用处的阻止。警视的工作还要继续干下去，牵扯到契约者的案子也还得继续失败下去。很久以后的某天，她到组合公寓的201房看了下一直调查着的BK201已然搬空的房间，走出门去，又追着某个似曾相识的身影跑过了好几条街。平凡的她始终拼命向前奔跑着，一直到整个故事宣告剧终。",
        "",
        "",
        "生命中不能承受之重",
        "",
        "纪念白与Amber，逝去的光阴",
        "",
        "",
        "白与Amber，是他生命中最重要的两个女性。白天里，他是李舜生，生活不过是在买菜做饭发呆打工之间周转，瞳孔里没有高光，喜欢微笑着沉默不语，很少表露出真实的情绪。黑夜里，他是BK201，组织代号黑，面具遮脸，电击能力摧枯拉朽，是比黑更暗的神秘。只有白与Amber这两个名字时，才会将他完好的伪装打开缺口，从中窥得最初的样子。",
        "",
        "在南美时，他是个普普通通的大学生，有天真的抱负，愿意相信自己与世界，唯一与众不同的地方只在与食量较大。有一个相亲相爱的妹妹，以及值得信赖的情人，而这两个少女都是能力非凡的契约者。白是真正的黑色死神，以睡觉为代价，每次站在湖水中释放能力都能引来象征着众多契约者殒命的浩大流星雨。小时候，黑告诉过她，坠落的星星会将愿望述说给神明。只可惜，以牺牲为代价的流星根本维系不住任何愿望，只会带来愈加深重的忧郁。那时的黑并没有能力，却已在帮白杀人。白不想把哥哥卷入腥风血雨，因为黑的改变感到悲伤，渐渐变成了与之前不同的人，将南美的天堂之门化为了不可进入区域，彻底消失不见。",
        "",
        "Amber对黑的爱显而易见，她知道他的过去、现在与未来。不惜支付代价退回成幼女模样，穿越时间的源头与终点，都想要与他相见。缔结EPR，领导契约者们毁灭天堂之门与地狱之门，阻止潘多拉毁灭全部契约者的计划，全部是在遵从着假想中的黑的意愿。为了达到目的，Amber四处做着特工与间谍的工作，成为昔日同僚当成背叛者通缉也在所不惜，被最爱的人深深误解也毫无关系。她明白他是善良的人，可以为想保护的东西付出一切。而她，则愿意为守护他的信念付出一切。最后的最后，黑在Amber的时间幻觉中与生命中的旅途过客一一作别，并且给了那个一直守护着他的少女一个力度轻微的拥抱权做抚慰。蓦然回首，小女孩端坐的石阶上只剩下了洁白的衣物。生命中最重要的女性渐次永远地离他而去，每次诀别都沉重到让他情感决堤的地步。最终剩下的，只有湖中女孩光洁面庞上如流星般倏然滑落的泪水，以及金发的顽皮少女停止住时间，印在他唇间的最柔软的亲吻。回忆凉得发苦，生活还要继续。李舜生是人类，是会爱人并且有权力被爱的人类，从开始到现在再到将来都是，可他却在告别了Amber与妹妹之后，回头告诉满怀希冀的雾原警视：“那个姓李的男人早已不复存在。”",
        "",
        "",
        "姓李的男人从未离开",
        "",
        "纪念一个青年，名叫李舜生",
        "",
        "",
        "介绍干净的人并不需要华丽的辞藻与繁复的修饰。服帖的黑发，眉目温驯，白衬衫与蟹青色外套的搭配格外简单。走路的时候脊背微微弓起，一副很中庸很好欺负的样子，眼睛里没有什么灼人的神色，笑起来时会眯成蜿蜒的伏线，好像热带的食草动物一样温和、沉默，并且略带迟钝。这样好的人，从组合公寓的老婆婆到拉面店的小姑娘都会喜欢。他会用清浅的语调介绍自己叫做“李舜生”，名字听起来好像是来自中国南方的老实男子，勤恳细腻，并且相信命运。他会在你失意的时候耐心听你倾诉，做出想要竭力消化你的痛苦的样子，却始终无法与你交心。他的洁白手指用来淘米洗菜，也曾为一个少女点亮过一整座游乐园，可谁又能想到，这双手曾断送过多少人的性命，早已被血染成了罪的色彩。",
        "",
        "到了晚上，他就变成了另一个人，以雷电与铁锁剑为武器，取代淡漠素颜的是神情诡异的面具，黑色的风衣在夜风中猎猎扬起的时候，就好像死神张开的黑色羽翼一样。BK201星映照着他的活动，而这颗星在最初时，是属于妹妹白的。人们说，他是最强的超能力者，他杀死的人类与契约者都难以记数，他所涉及的案件完全没有资料可考。是契约者就不应有情感与梦，不应背离与生俱来的合理判断能力，可他却一而再再而三地做出了与之相悖的选择。为了保护素昧平生的DOLL放弃了战斗的主动权；为了让一位故交实现心愿而接近门，不惜与M16为敌。为了曾一同畅谈过星空梦想的契约者的消殒而发怒；帮助爱上无心玩偶的傻小子逃走。与追逐自己多时的警视部课长在夜空下交换心事，带她走出迷惘的境地。还有，他始终将银、猫与黄当作同伴看待，而不仅仅是只有利害关系的行动搭档，始终怀抱着共事与守护的心情，在他们遇到危机时一定会前去救援，甚至会不顾胜算几何地只身前往敌人的巢穴，或者与全世界为敌。白的巨大能量在他的身体中沉睡，他是拥有着改变世界的力量的人，最为万幸的事情，或许就是，这位青年一心守护的信念坚如磐石。",
        "",
        "曾有人质疑过，完全看不出他有支付过代价的痕迹，冈村天斋也曾多次在访谈中强调，吃饭绝对不是黑的代价（笑）。或许因为他并不是完全的契约者，不是比黑更暗的存在，所以并没有支付代价的需要罢了。",
        "",
        "过多的杀戮并未降低他的心的温度，与契约者的接触，也使他明白，那群与星辰签订契约的人绝非仅仅是拥有超能力的屠夫。他可以用李舜生的模样在拉面店大块朵颐，和面店老板与久良泽凯开开玩笑，弯起眉眼解释说自己只是食量比较大。也可以以黑的身份灭掉黄的香烟，给街心公园的空食盆里加满猫粮，向银在照看着的旧烟店窗口里推进一枚糖果，淡淡地说声谢谢。他既属于契约者的范畴，又存在于人类的世界，两者相加才能构成他所爱着的，平静下藏匿着喧嚣的世界，无论舍弃那边都足以令他的生活崩溃。",
        "",
        "最终他选择了维护现状，击溃了组织的野心后，混战结束，一切恢复了正常。契约者的存在被公开在大众面前，星空的谱系未能恢复如初，社会治安与以往一样混乱。可至少，有一件事情是可以确定的。那些没能在世纪末的流星雨中坠落的星辰，至今依旧闪耀在世间的某个角落，其中当然也包括BK201。",
        "",
        "雾原轻轻盖上了混合公寓201室的房门，姓李的男子打点了原本就很简陋的行装，低头走过街角，日光将他的影子照得很淡。最珍爱的妹妹依旧生死未卜，再度见面的可能性变得微乎其微。昔日的强敌与伙伴、爱恋过的少女，也都已涉水前往了三途川的彼岸。曾经有个神经大条的少年傻傻地发问过：“你看那个人的背影，不是很寂寞么？”而他只是耸耸肩，温煦笑着转身离开。",
        "",
        "“姓李的男人早已不复存在。”",
        "",
        "可拉面店堆积如山的空碗，牵住玩偶的手的少年，组合公寓的婆婆，乱七八糟的侦探，警视部的课长美人，香烟店的淡漠少女，依旧熙熙攘攘的东京人群以及漫天的虚构繁星……都会永远代替那些已然消逝的人们记得。姓李的男人一直都在默默守护着自己最虔诚、最博爱的信念，从未离开。",
        "",
        "",
        "",
        "",
        "",
        "",
        "很古早的文（大概是两三年前的），有姑娘在豆油里告白时提到这篇///v///所以为她发出来！\n    "
      ]
    },
    {
      "title": "中国闪电侠日本逞威记の锁骨美少年警恶惩奸大作战",
      "html": [
        "\n      哇，觉得好不甘啊，Amber就这么，就这么，前几集的片头，我看着那个怀抱着黑的淡绿色长发女人，以为这就是黑的真正相好了，没想到这么快就，我可怜的小Amber，最后黑都没有很明白地回应你无私真诚的感情。看来黑是个彻头扯尾的妹控啊。",
        "",
        "黑的妹妹白也不清不楚的，在黑的身体，那总得结局来点兄妹两位一体的心灵感应啊，怎么啥也不说清楚就这么结局了。",
        "",
        "最后一集，觉得像恶搞，成了日本纯情警察MM跟踪中国翩翩美少年的故事。",
        "",
        "银，三无贫乳少女，看来很可能在第二季和黑有奸情。",
        "",
        "觉得第一个故事最经典。",
        "",
        "也很喜欢第一个故事里面的女主。",
        "",
        "那个执着于自我记忆却无所依靠的悲伤女人。",
        "",
        "银的那集配乐很恬静很美，就像这集的标题，银色之夜，心如止水。一个关于月光下赎罪的故事。",
        "",
        "第三个故事的哈伯克在临时前对黑说的那句没有声音的话也让我萦绕心头。",
        "",
        "也许有些东西还是不要知道的好。",
        "",
        "还有好多东西很不清晰，也许这是部在第二遍中才能产生共鸣的动画片。\n    "
      ]
    },
    {
      "title": "当你......",
      "html": [
        "\n      当你是李",
        "",
        "温柔 多情 体贴 幽默 胃连接着宇宙",
        "",
        "当你是黑",
        "",
        "帅气 矫捷 神秘 冰冷 感觉很黑客帝国",
        "",
        "",
        "不管是怎么样的你",
        "",
        "我都很爱啊......\n    "
      ]
    }
  ]
}