{
  "id": "2053598",
  "title": "火影忍者 疾风传",
  "allTitle": "火影忍者 疾风传 NARUTO -ナルト- 疾風伝",
  "year": "2007",
  "info": {
    "导演": "伊达勇登",
    "编剧": "武上纯希 / 西园悟 / 铃木康之",
    "主演": "竹内顺子 / 杉山纪彰 / 中村千绘 / 井上和彦",
    "类型": "动作 / 科幻 / 动画 / 惊悚 / 冒险",
    "首播": "2007-02-15(日本)",
    "单集片长": "24分钟",
    "又名": "Naruto Shippuuden"
  },
  "rating": {
    "分数": "8.5",
    "人数": "11514",
    "5星": "47.0%",
    "4星": "35.4%",
    "3星": "14.8%",
    "2星": "1.9%",
    "1星": "0.9%"
  },
  "summary": "疾风传指的是佐助投奔大蛇丸后三年发生的故事，故疾风传也可以理解为《火影忍者》第二部。\n                                    \n                                　　不知不觉《火影忍者》已经一路走了七年，鸣人从万年吊车尾的倒霉蛋慢慢地成长为能独当一面的忍者。从莽撞单纯的英雄主义男主角一步又一步地向忍道的达人迈进。为了友情，为了爱，为了被认可，为了自己的忍道，鸣人头也不回的奋斗了整整7年，以疾风的速度成长着。撒花庆贺的同时好消息自然不能少！2007早春火影动画也回归漫画突入第二章，冗长乏味的TV动画，终于顺应民意走回“正途”。",
  "comments": [
    " 没有第一步好看了，如果能在二百集内收尾，这应该还是部不错的动画，可惜呀，岸本为了搂钱……说实话，开头真不错\r\n\n        ",
    " 348\n        ",
    " 卡卡西~~！！\n        ",
    " 一直在等，就是好慢……\n        "
  ],
  "reviews": [
    {
      "title": "4年后重温火影的感受——漫谈几个角色",
      "html": [
        "\n      对于这样一部近几年已成为国漫的普及型作品，本来大家也各有各的想法，我这里只是想说出我对我喜欢的几个人的看法而已。 ",
        "",
        "",
        "    6年前我第一次接触NARUTO，还算晚的了，因为我毕竟是察颜悦色踏着人民的尸体前进的人种。不过说实话NARUTO是为数不多的几部让我有“一话不够想看后面的剧情”的动画。想起那个时候每天放学就蹲在家里看买到的DVD连载时，还真是怀念啊……放弃了四年的我，再次捡起来时仍旧是觉得NARUTO其实很经典，并非所有主流都是无脑的。很高兴的给5星。 ",
        "",
        "",
        "    卡卡西是所有动漫中唯一一个能够让我再次重温时还是会喜欢上的动漫角色。我想这应该证明他确实是一个经典的虚拟形象。几乎所有女生迷恋的对象，必定有着惊艳的容貌和贵族般的家世，服装非华丽即潇洒，气质80%为冷漠型，万年一个酷表情，年龄80%低于20，能力不是纯吸血鬼般强大和高贵就是家族遗传完美基因，从来不用吃饭睡觉上厕所。卡卡西则基本上违背这个原则，从不露脸的他可以说是令人完全无法判断，甚至很多场景岸本都手下绝对不留情地画得比较破坏形象，家族在木叶今日已然没落，也没怎么听过他爸爸白牙当年的“英雄事迹”，至于那套万年不换的普及版木叶忍者装，马甲，九分裤和凉鞋，怎样都没有让人觉得美型制服的时刻。他就是个完全散漫活得从容的普通人，走在木叶的街上你经常能看见的身影，他的眼神和表情（？）十分丰富（得感谢岸本），与许多因为怕破坏形象而常年一个表情的美型少年相比，他更加鲜活和富有生气，有失落和难过的时候，也有开心和温柔的时候。他的一生应该是很纠结一个主题“究竟是完成忍者任务重要还是同伴重要”，在我了解背景之后站在他的立场上想一想也同样觉得困扰，所以你可以看到自从昔日伙伴带土离去之后他在处理很多问题上都很含糊和中庸，回答问题也并不愿意给出一个明确的答复，通常都是“啊～”，“唉？？”之类的。思维上来理解，在遇见鸣人之前，他应该是处在非常矛盾之中。但是在遇见鸣人之后，他应该是做出了一个比较明确的“保护同伴更加重要”的选择。为此，他很欣赏并且深深喜欢着渐渐有些改变自己的鸣人（恐怕很大程度上是由于带土的先例），打从心里暗暗羡慕这个神经大条可以抛开一切执守纯粹的目标和想法勇往直前的人（他觉得自己考虑和顾忌的事情太多无法如此，为此他并不讨厌铠那一次次的挑战，相反十分喜欢这个努力的男子，不过讨厌暴露的他不想表达）。性格上来讲，天才但不鄙视资质愚笨后天努力的人，这样的人是很难得的，尤其是帅哥。他确实很聪明，不过聪明的人是真的很懒惰的，因为听到一个消息看到一个现象脑袋里会产生过多的联想，所以他和鹿丸在这方面确实很像，随和，服输和对很多小事总是漫不经心这样的行动可以让自己的生活最简化，望望天来消磨几秒，偶尔也装装傻来混淆过去，并且他是为数不多的几个可以很严肃地告诉你“我在耍帅”的帅哥之一（对峙30%鼬分身的紧张之时，他对鸣人很认真的说：“其实我很想耍帅说，‘你们先走’，但是我一个人确实没办法对付他。”）。生活上的他可说是十分简单，做任务赚钱，给学生上上课（还一直迟到），去超商买菜，去看望故人带土，唯一的爱好也只是读读不良小说《亲热天堂》而已，连合适绯闻的对象都没有，甚至有的时候，对战实力也总是让人怀疑他是否真的当得起“木叶第一技师，天才复制忍者”的称号。对于矛盾的困惑和对父亲命运的无奈让他逐渐养成处理许多境况（包括任务中）都“船到桥头自然直”“顺水推舟”的习惯，这在他对付鸣人的任性中可以看出端倪。就是因为并非木叶所有忍者都推崇同伴至上，所以很明显在大和君担任代理的任务（追逐佐助）中，这种信念使他在整个木叶村来看都显得弥足珍贵（深度卡迷绝对不会忘记大和那句“我和卡卡西不同，我无法微笑着说‘我是绝对不会让我的同伴死掉的’”，同时背景中一个经典的卡卡西回眸温柔一笑（对战再不斩中）<-读到这里还没晕的你就是神）。不过所有的所有，令我一直很挂怀并且也很心疼的事，在于不论几多年过去了，他仍旧是频繁地去看望带土，可以理解为一种执念，但是更多的，恐怕遗憾地讲，他始终没有释怀他心中对带土的愧疚和对自己的责备。这全部的心结始终得由他自己打开，不过作为一个希望他幸福的人，但愿岸本能够将他从这一切的负担中解放出来。27，8岁的年龄，也无法再算是一个帅哥的黄金年华了。他的“朴实”让我觉得真实的亲切，这可能也是他常年占据人气榜第一位的关系吧，所有那些苦大仇深的美型少年，其实真的不如卡卡西这样一位很可能就住在你隔壁的普通老师。卡卡西是岸本塑造的一个很成功的角色呢。 ",
        "",
        "（井上和彦叔：喂！你没有提到我的功劳啊！） ",
        "",
        "",
        "    我第二个喜欢的角色应该算是鸣人吧，话说疾风传里真的变帅了呢，他是当之无愧的男主角，明亮的像一颗太阳，前100话的动画对于塑造角色的形象起着决定性的作用，也就是在这前100话里，岸本把想要表达的东西都已经完美的呈现出来了，至于其中的感动时刻，我想看过动画的众位已经心领神会无需我多言了。我也已经不小了，已经不是那种喜欢美型绝酷的反派角色的年纪了，总之，鸣人的精神真的很长一段时间内深深地鼓励着我。我想一部漫画能够达到这个境界，已经完全够了。 ",
        "",
        "",
        "    被鸣人感动过，当然其中少不了依鲁卡老师的功劳，从来没有一个时刻，让我觉得老师如此伟大，直至依鲁卡老师在三代目的葬礼上说出的那番肺腑之言。其实真的要归纳火影的一番中心思想的话，我想肯定少不了抄袭几句他的这段话。依鲁卡老师也绝对不是一个多么特别的人物，资质甚至更为普通，根本就是走在木叶街上一指就是一个出来的路人，混到快中年了也还只是个中忍，不过鸣人的成长如此令人欣慰，启蒙教师的他的功劳可是最大的呢。 ",
        "",
        "",
        "    被感动过的角色还有李洛克，Mighty铠老师，和人气亦相当旺达的日向雏田。李洛克自是不必说，完全不会忍术的忍者笨蛋也想要光靠体术成为一名独当一面的忍者，只能用鸣人那句“那我就做笨蛋中的大笨蛋好了”来形容了，看着他“燃烧青春挥洒汗水”的时候，说实话仍旧让人担忧，不过转念一想，“他的话，就没有问题了”这样的话语不由自主的就会从脑子里蹦出来。铠的成功很大程度上在教育中，他可能永远无法超越命运的对手卡卡西（他看起来并不对此很介意呢），不过万幸岸本老师将小李划给了他，在回答夕日红老师关于“究竟怎样教学生？”的问题中，他也只是简单的说“其实只要将学生的潜能激发出来，让他们相信自己的力量并且加以爱护和培养就可以了”，事实是长到20岁的我也是第一次明白了老师原来应该是这么做的（之前都在遭受老师的迫害）。日向雏田是另外一个NARUTO，人说爱一个人都会潜移默化的受到他（她）的影响，因为你无时无刻的关注，雏田MM小时候很自卑，我也很自卑，如果身边能够有一个像鸣人那样的人，我也会爱上他。雏田MM最令人为之动容的时刻爆发在中忍考试中与宁次对决的一战，众人心知肚明，恕不碎言。 ",
        "",
        "",
        "以上皆为感动过和神往的人物，另外来说说浅浅喜欢的角色。 ",
        "",
        "× 自来也，其实我觉得作为一个男人能够像他那样真的已经很好了，还能要求什么呢？够会看场合了，实力强大也很可靠，男人不色是没有道理的。 ",
        "",
        "× 三代目，三代目其实在临死前才真正让人对他产生极为敬重的感觉，无论何时，牺牲自我保护他人的人总是最崇高和可亲的。 ",
        "",
        "× 千代婆婆，就像三代目一样是老来俏之一，就小樱的话来讲，救人多少并非重点，“最重要的是心意（気持ち）”。 ",
        "",
        "× 纲手五代目，纲手可以算是女人中的极致了，先撇去外表和实力不说，那种大手笔的风范和雍容的气度已经我心生绝对向往，如果说我一生没尊敬过哪个女生，她绝对是唯一一个。 ",
        "",
        "× 鹿丸，他应该也是个人气王，因为他的想法那就是所有人一辈子的想法，比较贴近普通人，虽然家族也算是名门，不过影子束缚术真不算什么有效的攻击忍术，哪怕如此，每次看他的战术还是会令人产生“咦？他好厉害这种方式都能想到”这样畅快的感觉。鹿丸的心理也很有趣，他是很讨厌做很多“麻烦的(面倒さい）”事，但是按照纲手的说法就是“虽然满口称很麻烦，但是还是会努力做的满头大汗”这样一个可爱的人物。 ",
        "",
        "× 日向宁次，先赞叹一下宁次是个绝对美少年，疾风传中的形象真是叫人神往，不过同情他一下，他应该是个挺郁闷的人吧，如此有潜力的他居然身在分家，还要叫宗家的小妹妹为“大人”，想必他周围的人一定对他希望超大，压力也不少，搞不好还要把叛变的希望寄托在他身上，否则今后很可能还是会要服侍雏田接宗家的班，命运什么的，搞得你挺烦的吧。（话说百度有个吧叫“雏宁”，我说，您要不就认了？）哪怕在三人小队中，也需要随时应付铠和李设置的一个个囧境，唉，你的命运真的有点挫折。 ",
        "",
        "× 油女志乃，讲话按照鸣人来说就是“罗哩罗嗦”，但是相当有趣而且忠于情谊，仔细看会发现他是个很可靠的人，三人小队中总能起到领导的作用，智力也不一般呢。所以他也是一个亮点。 ",
        "",
        "",
        "坏人就不谈了，年纪不小了不该再喜欢坏人了，就先这样吧，很惊讶自己居然越写心态越平静…… \n    "
      ]
    },
    {
      "title": "爱火影胜过海贼",
      "html": [
        "\n              我是很晚才开始看火影的，因为之前总是想当然的以为，像这种长番自然是以冒险游历的单线叙事方式来填充剧情的，靠纯粹的热血、打斗、友情什么的来博取收视率。",
        "",
        "    事实上显然是我错了。一口气看了将近五百集，才相见恨晚的发现与我想象中的完全不同。",
        "",
        "    火影并不像海贼那样采用单线叙述的方式，它的整部是一个整体（虽然没有完结，但已经可以预见）。",
        "",
        "    从现有的剧情来看，大致以木叶村、晓、大蛇丸三条主线或交叉或同步发展的。每条主线下的分支更是错综复杂，相互影响。",
        "",
        "    相比之下，《海贼王》的叙事只有伟大航路一条线，每篇故事之间的联系并不紧密，因果关系也不多。这样一来从剧情结构上就抛弃了复杂化，只能从故事情节和人物关系上下功夫了。每个篇章自成一体，简单的伏笔和暗示也只是局限在各个篇章之内，篇章与篇章相互之间伏笔很少，有的篇章甚至可以跳着看。",
        "",
        "",
        "    火影中每个人物个性鲜明（虽然有些人物看起来是被强加的个性），都可以自成一条线。这一点在中忍考试中初步显现出来。十几组考生也是十几条线索同时推动剧情，而个别主角组更是细分到每个成员。第三场考试之前的选拔赛对各个人物的刻画奠定了他们最基本的个性，以及将来做为一条剧情分支的基本方向。",
        "",
        "    在他们追回佐助的任务中，这种剧情分支的效果开始爆发，刻意制造的单人对决的情景让小队每个成员都有了一个展示自我的机会。虽然每个人的战斗情节被刻意拉长使得这一段情节质量严重下降。但是对丁次，宁次这两条线的刻画是成功的，两人最后倒下的那一刻我都有感动的流泪（害羞）。遗憾又惊喜的是，主角不败定律使他们并没有死。任务后期，砂隐三人的出现使鸣人和我爱罗正式化敌为友，这也是之后营救我爱罗的剧情基础。",
        "",
        "    鼬的死，在为佐助和鼬的关系画上句号的同时，也增加了佐助对木叶的仇恨这条线索来替代。再加上团藏的正式出场，这样就让木叶这条主线上之前的所有伏笔几乎全部曝光。但作者显然早有准备，自来也死后所留下的蛤蟆仙人的救世主预言可以看做木叶这条线索的延续。接下来蛤蟆仙人给鸣人的预言将会作为支线来丰富主线。",
        "",
        "    从这里开始，木叶主线的主要推动力将会由佐助转向鸣人（自我推测）。",
        "",
        "",
        "    忍者联合军开战以后，这种多线并进的叙述方式达到了一个高潮。这同时也是一个剧情上的难点：如何让观众清楚地了解整个战场各方的形势又不至于让剧情显得繁杂。因为战端一开，各方都必然有行动，而且互相牵制。在推动剧情整体向前的同时，又不能影响到鸣人和佐助这条主线，同时又要照顾到联合军中各个人物和敌人的羁绊（一部分敌人是药师兜用秽土转生复活的曾经的伙伴）。",
        "",
        "    从目前已出的剧集来看，这种叙述还是成功的。鸣人佐助先被雪藏，利用鹿丸他爸鹿久的战场谋略来向观众介绍整个战场的形势，又由此延伸出各个战场上的战斗剧情（云忍达鲁伊大战金角银角，猪鹿蝶的增援，以及还未放出的我爱罗和他爸以及三代目土影和二代目土影的血继扩展的对决）。",
        "",
        "    最近的剧集中出现了白绝变化潜入的剧情，开始展现正面战场之下的“敌后战场”，可以预见在未来的剧集中一定会沿着这条线展开对后勤队的叙述（我没看过漫画，只是臆想和猜测）。",
        "",
        "    小樱的后勤队线，卡卡西带领的前锋队线，逃出看守的鸣人线，我爱罗线，以及药师兜线，宇智波斑线，佐助线等等等等。构成了一个宏大的战争故事，每一条线索都可以讲述一个精彩的故事，让人期待的兴奋不已。",
        "",
        "",
        "    我喜欢的就是这种情节上环环相扣的发展，每一个人物的出现，每一个事件的发生都有它的因，都会产生它的果，都与其后的剧情紧密相关。",
        "",
        "    ",
        "",
        "",
        "    顺带再说一下《海贼王》点一下题。早期的剧情因为失去了整体剧情的牵制，我看得陆陆续续的，并没有一口气看下来的冲动。我只能更加注意故事本身和那些让人热血沸腾的友情。豆瓣海贼下面有一个网友评论说一百集之前的剧情很容易损失一些不耐烦的观众。一瞬间说到我心里去了，伟大航路之前我屡次想弃，无奈身边尽数全是海贼迷，迫使我挺过来了，进入到后面比较精彩的剧情，开始猛追。",
        "",
        "    一百集之前的剧情只有阿龙篇印象深刻。娜美看得我几度流泪，但是最后的打斗特别不酣畅淋漓，前期阿龙被铺垫的快成神了，居然被路飞一脚就给踩死了。。。。后来冷静之后想一下，可能是我受火影影响，总觉得要爆发一下小宇宙才能打败对手。",
        "",
        "    而艾斯的出现使得这种单线叙述方式的缺点明显的暴露出来。前面近百集从来没有提到过这个人，对路飞小时候的回忆里也没有出现过。他的出现有些突然，更像是给路飞后加的一个哥哥，虽然他在后面的情节里起到了重要作用。",
        "",
        "    像这种主要人物没有铺垫突然冒出来的情况在火影里是极少见到的，自来也和纲手的陆续登场是我们已经熟悉了“传说中的三忍”之后的，在大蛇丸袭击木叶后鼬的第一次出场也是在佐助嘴里念叨了几十集之后的事情。最明显的是四代目和鸣人的父子关系，也是在暗示到明显的不能再明显的地步下，才在一个合适的时机表明的，毫无违和感。（需要说明的是，四代目和鸣人的父子关系是早就设定好了的，从最初的一些背景介绍就能看出来。）",
        "",
        "    《海贼王》最开始的剧情里可以算做伏笔的就是香克斯和鹰眼了。但是这两条线索跟剧情是断开的，作者可以随意在任何篇章里插入，而不是随着剧情发展到一定程度自然而然的出现的。不过好在作者在插入前偶尔也会给出一些伏笔和暗示，减轻了违和感。",
        "",
        "",
        "",
        "    以上可以看做是我喜欢火影略胜海贼王的一些过于自我的理由。每个人的知识构成不同，阅读和观影的方式和习惯也各有差异，不喜千万轻喷，点一下“没用”就是对我最沉重的打击了。\n    "
      ]
    },
    {
      "title": "宇智波家的 宇智波带土",
      "html": [
        "\n      ",
        "",
        "宇智波家的，悲剧，强悍变态。",
        "",
        "一个悲剧的反派，作为火影的暗线主角，一个曾经和鸣人相同的人逗比热血少年，变成了如今的反派大boss也真是……想不到呢。",
        "",
        "虽说不是赞同但其实挺能理解带土的人生观的，那种一开始是“为了你，愿与世界为敌”的“中二精神”被斑爷利用了，但是带土的回",
        "",
        "",
        "忆中貌似也曾经寻找过不毁灭世界的理由，但是当时的世界也确实大部分很黑暗，这种把世界毁灭再来重造的故事虽然老套，但是却是",
        "",
        "",
        "大多数反派的作死的理由。作为一个暗线主角的待遇，回忆也是很感人的，带土对琳的感情，对卡卡西的感情，真的很深，最后洗白快",
        "",
        "",
        "死了还给卡卡西开挂完全的须佐，简直感动忍者世界好基友。宇智波一家的变态不是第控就是兄控，难得出了个为了女人毁灭世界的直",
        "",
        "",
        "男。最后，神威真是一个好技能啊。\n    "
      ]
    },
    {
      "title": "自来也，一个平凡人的传奇",
      "html": [
        "\n      长门挂了以后很久没看火影了，重新追上来，TV版里又有自来也，音容笑貌宛在昨夕，十分想念他。我可以想象当初自来也沉入水底的刹那，会有多少悼念贴如潮水般席卷而来，至今再写没有新意没有创意本来大可不必，只是想想与其做那潮水中的一滴，还不如在这晦暗的天气里重新悼念自来也，好让他一直一直都有人想起。",
        "",
        "",
        "不说其他，单就火影来说，值得感动的人物实在太多，死去的鼬、阿斯玛、三代，千代婆婆，甚至大蛇丸都有感动我的时刻，但是这些人物仔细想想都觉得AB刻画得太用力，特别是鼬，那么沉重的一生，令我等凡夫俗子扼腕不已，但是给人感觉还是艺术气息过于浓重。同类的卡卡西等等。",
        "",
        "",
        "但是自来也不一样。",
        "",
        "",
        "我喜欢自来也是从他死的那一刻开始。当这个人物消失在视野里，记忆一点点回放，才慢慢陷入这个平凡人的故事，开始思索他的人生，思索他留在我心中的一切。",
        "",
        "",
        "在火影里，自来也大概是最没名分的。所谓的三忍，大蛇丸叛变，纲手当上火影，各自都有自己的身份，再说三忍，只剩下这个妙木山蛤蟆仙人了。",
        "",
        "他的师父、他的弟子、他心爱的女人都当上了火影，长门差点改变了世界。",
        "",
        "但是他什么身份都没有。所以自来也比起他们更像一个普通人，从小学力比不上大蛇丸，喜欢的女人也不属于他，一生漂泊，死后也不像三代那样有火的意志传世，也不像四代封印九尾成为英雄，他的一生，声名也好，什么都好，大概会埋葬在鸣人的记忆里然后彻底消失在这个世界上。",
        "",
        "",
        "就像我们存在这个世上，辛劳一生，做过的事情绝对不比比尔盖茨，不比任何人差多少，但是我们死后，大概只存在孙子最后的记忆里一样吧。",
        "",
        "",
        "他的光荣都在鸣人和长门身上，就像那个预言一样。",
        "",
        "",
        "我以前一直好奇是不是自来也不离开长门，就不会发生这种悲剧，长门或许可以变得更阳光，真正改变这个世界。但是这次再看见自来也我突然就想通了，自来也不可能一直陪着长门，他知道长门是预言之子也只是把他领进门能够保护自己，做师傅的义务就尽到了。如果自来也指导长门去改变世界那才真见鬼，自来也也就不是自来也了。",
        "",
        "突然想起他带鸣人出去修行，练螺旋丸那次，鸣人一直不得要领，希望自来也陪着他练习，当时自来也发火了，他对鸣人说，不要老是像个孩子一样，我没有义务教导你。还有鸣人看见有个父亲买了根可以掰开的棒冰给他孩子，那晚自来也悄悄也买了一根给他。",
        "",
        "因此我觉得自来也的爱是深沉的，是他这样身材魁梧，性格豪放的男人可以付出的一切。他出去拈花惹草，不是不对鸣人负责，虽然要说责任也很勉强，自来也什么都不图的一个人，他和别人之间有什么责任呢？他只是真正懂得要放开他们靠自己来成长。",
        "",
        "",
        "自来也跟纲手在夕阳下死别的那一幕真是太经典了。再多的话都不足以解释自来也的一生。",
        "",
        "幸福什么的本来就不是男人应该追求的东西，所以他默默看了纲手一辈子，她是他的初恋，自来也是忠于自己的感情的。",
        "",
        "年长者就应该为年轻人树立榜样，哪怕付出生命的代价。所以他死也要留下那个密码。本来自来也真的可以不死的，他去闯过了，作为年长者的责任就尽到了，佩恩很厉害他打不过，他真的可以退回来的。T-T",
        "",
        "但是人的一生与其老死在床上，为什么不选择自己的落幕。其实说选择也太用力了，而是那个时刻到来，你知道你可以在这一刻放手这个世界，就可以了。因为有这么个时刻，所以自来也走了。",
        "",
        "",
        "他走了，留下的东西数也数不清。你可以说他淡薄名利，说他闲云野鹤，说他什么都可以。",
        "",
        "",
        "但是我只是觉得他更知道自己是什么样的人，要什么样的生活，抱一些善心做自己力所能及的事。",
        "",
        "",
        "他没有竭力挽回大蛇丸，这跟鸣人不一样，鸣人是固执，甚至有点天真盲目，自来也是有智慧的，他更多地经历了人生的历练，知道对什么人可以放手。他知道自己打不过佩恩，但是他再奋力一点，可以揭开佩恩的真相的，所以他就拼命到死。他的能力能够达到的最好的结果就是这样了。",
        "",
        "",
        "自来也的一生是一个平凡人的传奇，他做了他自己。任何人都代替不了的自来也。为此我铭记他，永远。\n    "
      ]
    },
    {
      "title": "火影忍者台词",
      "html": [
        "\n      理解孤单",
        "",
        "",
        "恶作剧是因为希望引起别人的注意，渴望被承认",
        "",
        "",
        "喜欢的感觉",
        "",
        "",
        "信任",
        "",
        "",
        "团队精神",
        "",
        "",
        "学会理解弱小者渴望被承认",
        "",
        "",
        "五种忍者",
        "",
        "",
        "",
        "杀人再不声忍者",
        "",
        "写轮眼复制忍者",
        "",
        "",
        "忍者要永远不在情理中的思考",
        "",
        "",
        "致命处：喉咙 脊椎，肺，肝脏，头动脉，锁骨，肾脏，心脏",
        "",
        "",
        "知道吗?这个孩子是真得很喜欢你。",
        "",
        "",
        "不要给他他想要的，别当胆小鬼！告诉你，你就算给了他他想要的，他也不会为你让给出一条路来！",
        "",
        "",
        "孤独的天才走错的道路，是没有朋友的",
        "",
        "",
        "伤心人做伤心事",
        "",
        "",
        "采用杀人数比较少的擒贼先擒王的战术，本身就是一种仁慈",
        "",
        "",
        "我一直说喜欢你，可其实什么都无法为你做，所以，我们还是算了吧。",
        "",
        "",
        "对不起我的喜欢你，还不够多，我……我什么都不愿意为你做。抱歉。我想我不够喜欢你。",
        "",
        "",
        "",
        "强大而谨慎",
        "",
        "",
        "没有自信的人，努力也没有价值",
        "",
        "",
        "想成为火影，就要做好努力去准备。成功是没有捷径的",
        "",
        "",
        "哎呀！好久不见！",
        "",
        "",
        "少废话！我最讨厌说话没有礼貌的家伙！",
        "",
        "",
        "我是超级大色狼～",
        "",
        "",
        "可恶……自己承认了",
        "",
        "",
        "哦～你不穿衣服倒是蛮性感的",
        "",
        "",
        "他们都没有意识到一点～抱着同归于尽的想法是无法取胜的。",
        "",
        "",
        "打破忍者世界规则跟铁律的人，我们都叫他废物。",
        "",
        "...可是，不懂得重视同伴的人，是最最差劲的废物！",
        "",
        "",
        "各位——早呀！今天我在人生之路上迷路了…",
        "",
        "",
        "被抓到的小鸟...只要够聪明，就会用自己的嘴打开鸟笼的门。",
        "",
        "",
        "人生只有一次，不需要选择自己不喜欢的路",
        "",
        "",
        "我才是真的怪物 不会输给这家伙！",
        "",
        "",
        "我说过了 我最不喜欢放弃",
        "",
        "",
        "自信的力量 会变成改变命运的力量\n    "
      ]
    }
  ]
}