{
  "id": "2057166",
  "title": "奇幻贵公子",
  "allTitle": "奇幻贵公子 ゴーストハント",
  "year": "2006",
  "info": {
    "导演": "真野玲",
    "编剧": "小野不由美",
    "主演": "名冢佳织 / 钉宫理惠 / 铃木真仁 / 泰勇気",
    "类型": "剧情 / 喜剧 / 动画 / 悬疑 / 恐怖",
    "首播": "2006-10-03",
    "集数": "25",
    "单集片长": "24分钟",
    "又名": "Ghost Hunt / 恶灵猎人"
  },
  "rating": {
    "分数": "8.1",
    "人数": "5344",
    "5星": "32.0%",
    "4星": "44.7%",
    "3星": "20.8%",
    "2星": "2.2%",
    "1星": "0.4%"
  },
  "summary": "谷山麻衣（名冢佳织 配音）是个有预知和感应能力的高一女生，机遇巧合之下认识了长相英俊、颇为自恋的涉谷一也（泰勇气 配音），原来他是个专业的狩灵师，还是专门调查灵异事件事务所的所长，他身边有个叫林兴徐的助手。麻衣所在的学校出现了谣传，说旧校舍被灵所诅咒。涉谷一也受到校长委托，来到学校调查。同时被叫来的，还有巫女松崎绫子、和尚滝川法生、驱魔者约翰·布朗和灵媒师原真砂子。一行人在展开调查之时，发生了种种事故，这究竟是何种力量在作祟？\n                                    \n                                　　事件解决后，涉谷一也邀请麻衣加入他的涉谷心灵研究所（即SPR）打工。SPR接受各种委托，对各类灵异事件展开调查。麻衣和涉谷他们不仅仅用自身超能力解决问题，而且还会用现代科学解释。",
  "comments": [
    " 唔.节奏有那么一点慢吧...小野不由美最高!囧的是内个中日关系吧...以及.其实无视掉俩女配女主.男主和林才是王道吧= =\n        ",
    " 有时候也不喜欢女猪脚，但挺真实的虽然没有十二国记 里面描绘的好。\n        ",
    " 又是坑王的\n        ",
    " 无论哪方面都很赞！\n        "
  ],
  "reviews": [
    {
      "title": "从林先生与麻衣的对话，思考中日关系",
      "html": [
        "\n      《恶灵猎人》：从林先生与麻衣的对话，思考中日关系",
        "",
        "",
        "    之所以观看这部作品，完全是冲着小野不由美来的，以前看了她的代表作《十二国记》后佩服万分，不由得感叹在日本动漫越来越恶趣味的今天，小野的作品却能够出淤泥而不染，从而正正经经地讲述一个文学性极强的故事。",
        "",
        "    《恶灵猎人》虽然同样是小野的作品，但商业化色彩比较浓，故事的气氛也不像《十二国记》那么严肃，相反人物表演很夸张，更多时候还是一种打闹的心态。",
        "",
        "    观完整部动画后，我个人最喜欢的两个故事分别是“公园的诡异之事”和“静默的圣诞节”，前者很搞笑，后者则很忧伤、很煽情，不过我被彻底地煽到了。",
        "",
        "",
        "    故事里登场的主要角色中有一个姓林的神秘人士，为人沉默寡言，虽然常常与主角们一起外出活动，却让人无法猜透他的心思和身世。",
        "",
        "    林与其他主角完全不同，作者始终以第三人称的视角去描述这个角色，让他与观众保持着距离，并没有像其他人那样亲近观众，这使得林比其他人更具有神秘感。",
        "",
        "    在这部与二战毫无关系的动画的第18~19集，我们得知了林是中国人，并且和麻衣之间来了以下这段对话：",
        "",
        "",
        "    麻衣：“为什么林先生对我总是很冷淡的样子呢？”",
        "",
        "    林：“因为我讨厌日本人……”",
        "",
        "    麻衣：“！…………为什么……？”",
        "",
        "    林：“日本在二战时期对中国做了什么，你不会不知道吧？连这种自觉和常识都没有的日本人，我很不愿意和他们相处！”",
        "",
        "    麻衣：“我知道……我当然知道……虽然日本做了对不起中国的事，但我情愿林先生讨厌我不是只因为我是‘日本人’……”",
        "",
        "    林：“我并不是讨厌你，只是生理上的反感无法消除罢了……”",
        "",
        "",
        "    小野不由美和田中芳树一样是属于立场比较左的小说家，而且也都喜欢中国文化，所以对于他们的作品可能会出现一些谴责日本侵略者的剧情，我并不感到意外。",
        "",
        "    不得不说小野对中国人的心理分析很到位，也很客观。",
        "",
        "",
        "    如果说德国人普遍外冷内热的话，那么中国人则经常是刀子嘴豆腐心。我就曾见过有些人士在现实中虽然嘴上“小日本”、“小鬼子”骂个不停，但真正有日本游客不辞千里跑来中国玩时，这些人又会表现得很热情好客，一个劲地向对方介绍一些中国文化的精妙之处。",
        "",
        "",
        "    我曾有疑问，为什么英国和日本都侵略过中国，但今天的大多中国人都不再记恨英国，却对日本的罪行死咬不放呢？",
        "",
        "    其实我们中国人并不像表面上展现出来的那般“心胸狭窄”，中国人对接受他人道歉的底线要求是非常低的，很多时候我们甚至不会要求对方赔偿，只需要听到对方说一句“我错了”，就会感到莫大的心理安慰或者觉得争足了面子。",
        "",
        "    我国政府曾将中日交往底线降低到：只要移走靖国神社里几个甲级战犯的灵位、就可以随便日本官方参拜的程度。可是即便如此低档次的要求，日本政府也没有办到，小犬依然在东条等人的“英灵”前一拜再拜，并指责中国人干涉他们的信仰自由。",
        "",
        "    英国政府把嘴巴闭上了，而日本政府却在靖国神社里拜个不停。所以我们不再恨英国，但依然恨日本。",
        "",
        "",
        "    我们常常将二战后德国人和日本人的反思态度作比较，结果往往是我们开始尊敬德国了，却更加鄙视日本了。",
        "",
        "    其实德国人再怎么勇敢地自我反思，民间也免不了会有“新纳粹”。日本政府再怎么惹人厌，民间也会有一些勇于正视历史的人，如：史野浩二、前田知惠、森村诚一、津田道夫、小林正树等等。",
        "",
        "    可是，日本毕竟不是德国。",
        "",
        "    我们真正要的，绝不是日本人必须曲膝下跪再三拜九叩认大罪，更不是日本人隔靴骚痒的“检讨”，而仅仅只是日本官方能够拿出“起码”的诚意，明确地声明那些军国主义者曾经“侵略”过中国，就这么简单，可日本政府却没有这么做。",
        "",
        "    当年田中角荣访华时，在演讲中将日本的的侵华罪行说成是“给中国人添了一些麻烦”，当场没把周总理给气昏过去。事后周总理说：“什么叫‘添麻烦’？就是你走在一条泥泞的路上，从一个姑娘的身边经过，结果不小心将污水溅在了姑娘的裙子上，这就叫‘添麻烦’！”。",
        "",
        "",
        "    在德国，否认犹太大屠杀是会被判刑的，而在日本，政府却放纵那些否认南京大屠杀的言论，并美其名曰“言论自由”。",
        "",
        "",
        "    从以上的这点差别，就不难看出，为什么德国人获得了欧洲人的原谅，但日本人的所作所为却让东亚人无法释怀。",
        "",
        "    人们不会因为德国禁止本国人发表美化犹太大屠杀言论，而去批评这个国家缺乏“人权”或者“言论不自由”，也不会因为日本右翼频频否认他们的罪行而认为这是“自由”的体现。",
        "",
        "    一件事件的关键不在于“出于什么目的而做”，而在于“做了没有”，否则你脑海想一千万个如何如何，却始终没有付诸于实际行动，那也没有任何用处，相反一个明星若为了出名而去捐款，那就让他多出几次名吧，这只有好处而没有坏处。因此你说德国人能够办到正视历史，是出于战略考虑也好，政治退让也好，外在压力也好，内在反思也好，德国人至少是认真地施行着他们的反思活动，而日本人没有。德国人的反思不是停留上口头上，而日本人大多时候只是嘴上说说。这就是为什么德国可以成为德国，而日本就仅仅只能是日本了。",
        "",
        "",
        "    如果对被害的死者连起码一点表面上的尊重都没有的话，那么就已经丧失了“做人的条件”（小林正树的影片《做人的条件》）。自由是建立在尊重生命之上的，如果连这点都无法办到，那还谈什么“自由”呢？日本放纵右翼言论，不过是一种伪自由罢。这种“自由”的背后，隐藏着的是政治——对右翼妥协让步、百般讨好的无耻政治。",
        "",
        "",
        "    我们真的“记恨”日本人，对过去的仇恨“念念不忘”、“斤斤计较”吗？",
        "",
        "    没有。",
        "",
        "",
        "    我们放弃了对日的官方索赔；",
        "",
        "    我们主动提出重新和日本友好；",
        "",
        "    我们在战后不计前嫌将日本侨民遣送回国；",
        "",
        "    我们在沈阳审判后不久释放了所有日本战犯；",
        "",
        "    我们至今都还与日本保持着密切的贸易来往……",
        "",
        "",
        "    中国从二战结束以来，没有主动对日本撒破脸皮过。",
        "",
        "",
        "    上世纪80年代，中日之间曾有过非常友好的来往，当时的报纸一说到日本无一不是夸赞和滥美之辞。",
        "",
        "    可是今天，中国人再次恨上了日本人。",
        "",
        "    因为，小犬拜社了，石原放屁了，日本申常了，右翼叫嚣了……",
        "",
        "    所以，我们恨日本人，如果说这能够叫作“记恨”，那么完全是日右逼的。",
        "",
        "",
        "    我们不妨再回顾一下小野安排给林先生的那句台词吧：“连这种自觉和常识都没有的日本人，我很不愿意和他们相处！”，那么，什么是林先生口中的“自觉”和“常识”？其实就是他前边说到的“日本在二战时期对中国做了什么”。",
        "",
        "    林并非一个逢日必反的激进民族主义者，他只是讨厌那些没有“自觉”和“常识”的日本人，讨厌那些侵略了中国却连起码的一点歉意都没有的日本人，讨厌那些干尽坏事但事后却还表现得“理所当然”的日本人。",
        "",
        "",
        "    麻衣说“虽然日本做了对不起中国的事，但我情愿林先生讨厌我不是只因为我是‘日本人’……”，我想这也是小野这类左翼作家的立场吧。他们能够理解日本人为什么会被中国人讨厌，但无法接受很多中国人讨厌日本人，仅仅以“日本人”这一种族概念来作为唯一的理由，仅仅因为他们出生在日本这片土地上，而被理直气壮地讨厌，仅仅因为他们出生在与中国隔一个海洋的对岸，就被认为是应该讨厌的对象。",
        "",
        "    看了太多“这事已经过去，别再记恨”的辩护言论，我的心早已麻木了，不再奢望娇柔造作的日本作家能够真诚去反思中日关系的未来，可小野笔下的麻衣所说的这句话，却引起了我深深的思考……",
        "",
        "",
        "    林说自己讨厌日本人，很多时候是“生理上的反感无法消除”，我相信很多中国人恐怕也是如此。",
        "",
        "    我的祖父曾在抗战时期遭受日本兵的欺侮，也许正是因为这点，无论我在平时表现得对日本文化多么的宽容，都会特别敏感地在意日本人对中国的看法，我可以对一个美国人骂中国的话视而不见，却无法容忍一个日本人对中国有半点不敬，更别谈国内某些青年的那些什么“都已经过去的事了，我们不要再记恨日本，况且他们也挨了原子弹，也很可怜”之类的狗屁言论。",
        "",
        "    我可以接受别人提倡尝试平静地去看待那些不堪回首的历史记忆，但是很难以去接受站在日本人的立场上去思考问题，更不想去“理解”日本人，因为我不是日本人，我是很传统的中国人，“中国”这一概念根深蒂固地殖入了我的脑海里，尽管国家的概念不是人类生来具有的。",
        "",
        "    如果有人叫我尝试着从日本人的角度去思考历史问题，那么我会反过来叫他尝试着从南京大屠杀的受害者、731实验室里的“马鲁他”、抗战中的殉难者、中国远征军的将士们……的角度去思考历史问题。",
        "",
        "",
        "    日本的二战影片和二战漫画，我算是看过不不少了，可是真正能够打动我并引发我去思考的，却只是林和麻衣之间这段短短的对话——它出自小野不由美的这部与二战毫无关系的作品。",
        "",
        "",
        "    真诚，其实并不需要长篇赘述。\n    "
      ]
    },
    {
      "title": "我承认，我开始等填坑了",
      "html": [
        "\n      我讨厌大坑，你呢？",
        "",
        "犬夜叉TV版虽然在漫画版华丽丽的落幕下沉默的终结了",
        "",
        "柯南摇摇无期的连载NN集的剧场版就是不肯长大的新一永远的小学生",
        "",
        "SKIP BEAT虽然开始TV话，漫画的主角们仍旧嘴硬口是心非坚持到底扭捏的为作者骗稿费中",
        "",
        "我讨厌大坑，可是又喜欢往坑里跳",
        "",
        "我说，你是不是呢",
        "",
        "",
        "这部TV我是在不紧不慢中看完的，拖沓了2、3天",
        "",
        "不是我钟爱故事的习惯",
        "",
        "看完后先给了4星",
        "",
        "然后开始找评论然后开始去百度吧一页页往前翻贴",
        "",
        "然后心里开始纠结 我掉坑里了",
        "",
        "",
        "原来最初是小说，可惜我找不到完整十篇，可惜我才疏学浅看不懂全日版",
        "",
        "所以我放弃小说了",
        "",
        "",
        "那我就只有TV版了",
        "",
        "我不是更绝望了?",
        "",
        "",
        "故事非常出彩，人设性格鲜明",
        "",
        "推理与暗示处理的游刃有余 ",
        "",
        "有人说这部TV让人有身临其境的感觉，我完全赞同",
        "",
        "正是因为女主的普通人的形象也是有人厌烦的地方但是正是这样的她让人觉得真实，仿佛那个进入SPR的就是自己，从搬仪器斟茶开始",
        "",
        "",
        "科学与灵异是相悖论的吧",
        "",
        "这就是本剧的新异之处",
        "",
        "严谨的对待出状况的问题冷静的分析实地的侦查最后得出时论",
        "",
        "太棒了",
        "",
        "于此同时还有机智缓解紧张气氛的幽默感，真得很智慧",
        "",
        "于是我决定给5星了，在开始明白掉坑里之后",
        "",
        "",
        "有爱情吗",
        "",
        "是少女懵懂的爱情萌芽",
        "",
        "还是少年封闭内心的偶起波澜",
        "",
        "如果过于追究",
        "",
        "如果涉及小说",
        "",
        "这坑就无限放大了",
        "",
        "无奈的悲哀 伤感与铭记",
        "",
        "",
        "那么我回到初衷",
        "",
        "大坑未填之前我只支持TV",
        "",
        "可是亲爱的TV啊 ",
        "",
        "推理灵异暧昧",
        "",
        "请你慢慢填起来吧",
        "",
        "",
        "弃坑是不道德的哟",
        "",
        "小心得到诅咒",
        "",
        "",
        "呵呵 我掉坑后无聊的碎碎念\n    "
      ]
    },
    {
      "title": "狂爱恋，狂纪念（其实是片子+小说的评论）",
      "html": [
        "\n      首先，欢迎来小组 ",
        "",
        "",
        "",
        "（一）人物形象篇",
        "",
        "",
        "先说配角。",
        "",
        "　　约翰的天使模样可以和《金色琴弦》里的志水桂相媲美了，麻衣对他的印象也是超好的，觉得他是会在人身边永远微笑着支持的人。",
        "",
        "　　",
        "",
        "　　安原（少年）是很可爱的人，多么危险的情况下都能开出玩笑环节气氛。查找资料的能手，经常游走于图书馆和旧报纸，具有侦探的特征。嘴巴可以很毒辣，形象也可以办做很稳重。",
        "",
        "　　",
        "",
        "　　原真砂子 一副瓷娃娃的模样，总是穿着和服，喜欢那鲁，性格偏高傲，经常讥讽绫子，相信是大家不很喜欢的一个。",
        "",
        "　　",
        "",
        "　　和尚被麻衣在心里想像成爸爸的人，也比较能开玩笑，救麻衣于险境应该不止一次吧，竟然身兼除灵和乐队两职！说是“除了自己还没能见到另一个真正能除灵的和尚”。分析能力强，观察力敏锐，最后那鲁的真正身份就是由和尚分析出来的。很好的性格。有一次在公园和麻衣扮情侣呢，呵呵。",
        "",
        "　　",
        "",
        "　　绫子 妆容浓艳时尚的巫女。只有依靠活着的树才能发挥作用，好口舌之争但却真的关心大家。家世好，做巫女有点爱好的意思。被麻衣在心底称为妈妈的人。在关键时刻救过大家。",
        "",
        "　　",
        "",
        "　　那鲁小说中体现的比动漫多。那鲁很可爱，虽然一直孤傲，但除去性格因素也有有隐衷的缘故。还有那孤傲的资本。。。在人情方面除了天生的一点点笨拙也有刻意不接近的原因------这样才能更安心的工作，连寒暄和解释的时间都不想花的他选择冷漠这种最直接的方式。而天生的不近人情也是他天生的科学家的原因吧。但他也有他可爱的一面。那鲁的老师说对付他的办法就是要坚持，不要被他吓到。麻衣学着她的笑容去和那鲁对峙果然成功达到目的，原来那鲁也有会无奈接受的时候啊～",
        "",
        "　　",
        "",
        "　　尤金 一个出现在梦里的温和“那鲁”，很关心弟弟。小野没有完成的这部作品使我们看不到尤金的结局。但本人自私的希望他不要走，这样真的很自私吧，尤金他会很孤独。对不起。",
        "",
        "　　",
        "",
        "　　麻衣 本身具有灵能力潜质的人，加上尤金的帮助发挥了很大的作用。喜欢那鲁和尤金，一个积极面对生活的孤儿。“一个人陷入单恋也是很正常的，所以，我不会再哭了。”",
        "",
        "",
        "（二）人物关系篇",
        "",
        "",
        "纯纯的感觉，虽然我们麻衣一直喜欢这那鲁，但恶俗的办公室恋情和三角恋最终没有发生。积极的小丫头～这个很好啊很好。不知道为什么总觉得恋爱是个搅局的元素，虽然也强烈期盼男女主在一起啦～",
        "",
        "　　",
        "",
        "　　麻衣发现大家彼此不知道私人联系方式也从未谈论私人生活，“因为大家一致由于工作在一起，这样很好很快乐。”而且，好不想离开。",
        "",
        "　　",
        "",
        "　　曾几何时以及往后余生，我们到底要经历多少次无奈之下散去的宴席？",
        "",
        "　　",
        "",
        "　　我也真的很爱大家，希望以后能有很好的工作团队，加油！",
        "",
        "",
        "因为有推荐这部组品给某人所以把评论贴在这里了（某人要看），和小组里的内容有重复，见谅啦～\n    "
      ]
    },
    {
      "title": "奇幻贵公子",
      "html": [
        "\n      我对小野不由美她老人家的崇拜可是连绵不断的，自从之前看她的十二国记时就开始OTZ了。",
        "",
        "这次以灵异为题材的推理能力也果然很强（MS她老公是推理作家绫辻行人。）",
        "",
        "剧情一环套一环，情节紧凑，里面的灵异故事和气氛制造都很合我口味",
        "",
        "",
        "讲的一些灵异现象、超能力之类的术语都有十分考究，feeling十足。",
        "",
        "",
        "我胆小，基本是不看恐怖片的，侦探片就另当别论叻。",
        "",
        "但這个推理＋灵异……为此之前着实作了激烈的思想斗争才把这部每期都下载但不看的GH看完.",
        "",
        "总而言之吧，能让我一口气看这么多的还是第一个...",
        "",
        "是因為是凌晨看嘚，一想到某些情节当时还是不敢上WC  =_,=",
        "",
        "另一个比较吸引我嘚地方就是人设啊人设！\n    "
      ]
    },
    {
      "title": "花痴的产物。",
      "html": [
        "\n      看到很多人说恋和麻衣应该在一起，但是对我来说并非如此。",
        "",
        "",
        "冬天下雪的时候，谁关心她的身体眼巴巴送上外套。",
        "",
        "失意的时候，谁坐在她旁边安慰她。",
        "",
        "晕倒的时候，谁冲上去扶住她。",
        "",
        "总是站在她身边的人是谁。",
        "",
        "分享她的快乐的是谁。",
        "",
        "拥抱她的人是谁。",
        "",
        "那双温暖的手臂又属于谁。",
        "",
        "洞察她少女心思的是谁。",
        "",
        "教她除灵的是谁。",
        "",
        "遇到危险的时候救她的是谁。",
        "",
        "会因为担心她的卤莽而大喊大叫的人是谁。",
        "",
        "将她从沮丧中解救的又是谁。",
        "",
        "……",
        "",
        "",
        "记得在《龙与虎》里面，亚美曾经对高虚说，我不要做被你追逐的人，我要和你并肩走在一起。",
        "",
        "追逐着那个人，在无形之中，总会多加了自己的臆想。这样面对的时候，或许反而分不清到底是爱着那个人，还是爱着自己幻想中的那个人。况且那样的追逐，不会很累么。总是无法在一起，总是为了一点点的关怀而欣喜，好象一切都只是奢求而已。",
        "",
        "这样，才会很辛苦吧。\n    "
      ]
    }
  ]
}