{
  "id": "2057171",
  "title": "银魂",
  "allTitle": "银魂 銀魂",
  "year": "2006",
  "info": {
    "导演": "高松信司 / 藤田阳一",
    "编剧": "大和屋晓 / 空知英秋",
    "主演": "杉田智和 / 阪口大助 / 钉宫理惠 / 中井和哉 / 铃村健一 / 小林优 / 雪野五月 / 太田哲治 / 石田彰 / 高松信司 / 子安武人 / 山崎巧 / 早水理沙 / 茶风林 / 青山穰",
    "类型": "喜剧 / 动作 / 科幻 / 动画",
    "首播": "2006-04-04(日本)",
    "季数": "1",
    "单集片长": "25分钟",
    "又名": "Gintama"
  },
  "rating": {
    "分数": "9.6",
    "人数": "56619",
    "5星": "83.6%",
    "4星": "12.9%",
    "3星": "2.9%",
    "2星": "0.3%",
    "1星": "0.3%"
  },
  "summary": "本作是以科幻时代剧为题材的搞笑漫画。作者的初连载作品。至2005年12月，漫画至第10卷发行为止，累积总计卖出超过500万本。\n                                        \n                                    　　银魂的OVA于“JUMP FESTA・ANIME TOUR '05（ジャンプフェスタ・アニメツアー'05）”上映。制作单位为SUNRISE（サンライズ）。\n                                        \n                                    　　银魂的电视动画由2006年4月4日开始, 每周星期二19:00于东京电视台（テレビ東京）播放。制作单位同样为SUNRISE，监督为高松信司。\n                                        \n                                    　　银魂已游戏化，并将于2006年9月21日推出NDS的生活模拟游戏-‘銀魂 でぃ～えす 万事屋大騒動！’。\n                                        \n                                    　　江户时代末期（本作的20年前）, 被称为“天人（あまんと）”的谜之异星人来袭。于是地球人与天人之间的战争瞬即爆发，为数众多的武士和攘夷派志士都参与与天人的战斗，幕府见识到天人强大的实力后，最终向天人低头，放弃武士不管，擅自与天人...\n                            \n                            (展开全部)\n                        \n                        \n                                　　本作是以科幻时代剧为题材的搞笑漫画。作者的初连载作品。至2005年12月，漫画至第10卷发行为止，累积总计卖出超过500万本。\n                                    \n                                　　银魂的OVA于“JUMP FESTA・ANIME TOUR '05（ジャンプフェスタ・アニメツアー'05）”上映。制作单位为SUNRISE（サンライズ）。\n                                    \n                                　　银魂的电视动画由2006年4月4日开始, 每周星期二19:00于东京电视台（テレビ東京）播放。制作单位同样为SUNRISE，监督为高松信司。\n                                    \n                                　　银魂已游戏化，并将于2006年9月21日推出NDS的生活模拟游戏-‘銀魂 でぃ～えす 万事屋大騒動！’。\n                                    \n                                　　江户时代末期（本作的20年前）, 被称为“天人（あまんと）”的谜之异星人来袭。于是地球人与天人之间的战争瞬即爆发，为数众多的武士和攘夷派志士都参与与天人的战斗，幕府见识到天人强大的实力后，最终向天人低头，放弃武士不管，擅自与天人签订不平等条约，准许他们入国。其后更颁布了“废刀令”，夺走了武士的刀，使他们无力反抗。自此，天人横行霸道，幕府为天人所影响，甚至被控制，成为了“傀儡政权”。在这样的时代，有一个武士与同伴愉快地过著异想天开的生活。",
  "comments": [
    " 教练我想留级啊！！\n        ",
    " 今后的周末，会有一点寂寞吧T_T\n        ",
    " 不管我看了多少动画，疯狂地在任何一个阶段迷恋任何一部片，银魂永远稳居榜首。最高，没有之一。\n        ",
    " 一百顆星都不夠評。給我能裝滿地球那麼多的星來評啊混蛋\n        "
  ],
  "reviews": [
    {
      "title": "多年不见白夜叉",
      "html": [
        "\n      万事屋的那个阿银，据说其实是个武士。",
        "",
        "",
        "是的，他气质非凡，天生一头蓬勃的天然卷与一双正直的死鱼眼；他腰佩宝刀，由健康自然的全木材料制成（坏掉了就通过电视购物再订一把），刀把上题有字迹俊逸的“洞爷湖”（此乃08年7月八国峰会会址）三字，刀内更蕴藏着一缕与名刀“斩月”一母同胞般凛冽的刀魂；他舍生忘死，明知自己高血糖却依然嗜甜食如命，屋内高悬二字匾额“糖分”；他身世神秘，爹妈不详，恩师松阳先生一直没露过全脸，现在的身份是恐怖分子（们）的前战友、至今也依然有嫌疑的（潜在）政治犯，但在那个“冲田是女生”的《银魂》初期设定里，却和负责缉拿政治犯的某青光眼烟鬼根本是同一个人。",
        "",
        "",
        "他两袖清风，月月拖欠房租，长期生活在财政赤字经济危机的边缘；他刚正不阿，能说坏话时绝不说好话，看见胖妞就直接管人家叫“火腿子”；他洒脱随性，每每当众挖鼻孔或挠痒痒，经常发表必须被打码或者消音的言论，做了四年少年漫男主角却连必杀技也没练出一个；他神出鬼没，有时莫名失忆，有时参加联谊，有时照顾传说中的自己的私生子（？！）。",
        "",
        "",
        "他热情洋溢，二十几岁了还没戒掉《少年JUMP》，迷恋电视台的气象节目女主播；他童心未泯，四顾无人便独自在荒岛上大声呐喊“龟～派～气～功——”，通宵排队抢购限定版游戏机；他兴趣广泛，有时做侦探，有时做律师，有时做保镖，有时客串阴阳师；他变化多端，有时COS不幸的人头马，有时COS浦岛太郎，有时COS真选组，有时COS蛋黄酱星人；他交游广阔，时常有被虐狂女忍者、脑残恐怖分子或者傻笑星际商人波澜壮阔地找上门。",
        "",
        "",
        "他热心公益，有时替人维修屋顶，有时给人送快递（以及炸弹），有时采蘑菇，有时抓天牛，有时帮外星笨蛋王子寻找宠物；他乐于助人，会特地从红灯区拉来几个S女王安慰迷茫焦虑的（其实只是在为了交笔友而拼命构思回信内容的）青少年，得知机器人女仆的工资花不出去（因为是机器人所以唯一的开销是机油）就拿着人家的钱带人家去夜总会喝酒；他热爱集体，有时组队踢足球，有时组队当忍者，有时组队打网游，有时组队潜入邪教组织；他古道热肠，有时拯救人质（或伊丽莎白质），有时拯救家里蹲，有时拯救OTAKU，经常拯救地球或宇宙……",
        "",
        "",
        "因为有太公望的珠玉（？）在先，阿银只怕很难得到“最会耍贱招的少年漫男主角”殊荣；而《幕张》的前车之鉴，也使他拿不下“最猥琐少年漫男主角”称号——顶多大概可以算是“最猥琐人气少年漫男主角”——不但把怪力萝莉神乐熏陶成了《少年JUMP》史上第一个当众挖鼻孔的人气女主角，能面不改色心不跳地扛着充气娃娃上街，能带着未成年少女在雪地里搭建造型酷似[哔——]的“阿姆斯特朗炮”，能坐在公厕马桶上长篇大论地阐述上大号忘了带厕纸的悲哀，还能因为“老子的[哔——]居然被天人改造成了螺丝钉！”这种理由挺身而战，最终用自己的[哔——]，哦不，螺丝钉挫败了天人的阴谋（？）……",
        "",
        "",
        "然而“JUMP史上最高龄男主角”太空望（初登场72岁）好歹有张娃娃脸和扑闪扑闪的大眼睛，才二十几岁的阿银却时常洋溢着浓郁的大叔气息——虽然他本人绝不承认，毕竟被和长谷川泰三那种MADAO划等号未免太丢人——但与神乐相处时所散发出那种强烈的父女气场，却瞒不过每一位读者/观众雪亮的眼睛。",
        "",
        "",
        "于是原本以与银时之间同类相斥的关系为人称道的土方十四郎，作为“冲神”这一疑似本作头号BG官配（参见《银魂》动画DVD某卷封面）的附加产品，平白多了一个“相处不睦的亲家”属性[那么难道其实（无处不在的）假发子就是（因为个性奔放脑袋秀逗而）经常离家出走的孩子他妈？！]；S星王子冲田倒是与那位万事屋老板的关系莫名其妙地颇为融洽——不知是因为三叶事件，是为了讨好未来岳父（可怜真•岳父星海坊主就这样被彻底无视了……），还是单纯地“偏偏就看他很顺眼”。",
        "",
        "",
        "",
        "“人脉广阔”或者说“奸情四溢”大概是主角的必备属性之一，而我们倒霉的万事屋老板不但住个院都会被小猿可着劲儿S，去夜总会喝个酒还要被阿妙殴打，就连传说中的真选组组长近藤猩猩……哦不，进藤勋和真选组的流氓上司松平片栗虎这样的大人物都时常出现在他的身旁……并且虽然只是个腰佩木刀的落魄武士，却像全知全能全次元的天照大神一样有着多个“分身”：",
        "",
        "",
        "在平行设定之一，他是3年Z班的银八老师；在平行设定之二，他是与重下巴眼镜大叔新八一同在歌舞伎町打拼的牛郎金时；在原作的现在进行时，他是常去西乡特盛开设的人妖酒吧打工的“小卷子”（为什么无论男装女装都是从事【特种职业】的！？），而在原作的过去完成时……他是攘夷战争中的白夜叉。",
        "",
        "",
        "是的，白夜叉。活跃于攘夷战争后期，怀着保卫国家赶走天人的理想，纵使染满鲜血也在所不惜的恶鬼，他银发白衣。",
        "",
        "",
        "他银发白衣，他挥刃浴血，他与同伴们抵背并肩，一同直面轰雷滚滚阴云沉沉。他们任凭热血澎湃，不畏凛风寒雨，坚信能用自己的刀斩裂阴霾，用自己的手迎来云消雨霁。",
        "",
        "",
        "——谁料想结局却是幕府称降，废刀令启，同袍四散，契阔天涯。",
        "",
        "",
        "那时候或许真的是太年轻了。",
        "",
        "",
        "之后（疑似被高杉用绷带底下那只眼睛发动GEASS下了“不许比我聪明”的命令的）秀逗X2坂本辰马和桂小太郎，成了穿梭星际的宇宙商人与温和派（大概）攘夷志士的领袖。而伤了一只眼睛的高杉晋助，则一直被空知猩猩藏着掖着，只是时不时地放送几张木屐•浴衣•小烟枪花魁照，怎么看都是一副注定了要被捂起来孵成最终BOSS的架势——毕竟我们知道，《银魂》这样一部漫画的大结局，总不可能是“武士们团结起来打倒了隐藏在幕后操纵一切的大坏蛋天人”。",
        "",
        "",
        "至于坂田银时，我们所能得知的就只是，战争结束后落魄江户的他被登势大妈捡了回去，从此“沦落”为登势酒吧二楼常年拖欠房租的赖皮虫，此后嬉皮笑脸执迷甜食，懒散闲步游弋人间，在《银魂》第一话里遇见了阿妙和新八姐弟，不久之后又收留了神乐，养起了定春，遇见了凯瑟琳和小玉……",
        "",
        "",
        "而从“白夜叉”到“万事屋的阿银”的转变过程，却是回声隐隐的天堑深谷，我们至今一无所知，只能自行想像与揣测——偏偏他又不像桂、高杉和真选组等人那样有着历史人物做原型，没法作为参考进行对照与预想。",
        "",
        "",
        "万事屋的这个阿银，看起来就像是个正统少年漫画里必不可缺的【教练属性】【吊儿郎当系】【人生前辈型】配角，总是不修边幅神情散漫，时常没精打采心不在焉，曾经一往无前的凌厉眼神沉淀成貌似神情莫测的一脸呆滞，并且也确实，经常像个大叔似地为故事里的其他傻瓜呆子偏执狂指点人生。",
        "",
        "",
        "但其实，他却依然还是个最正统的少年漫男主角，脑子里心心念念的都是恩师松阳先生，二十几岁了也照样保留着少年漫男主角所应具备的全部品质：热血，傻瓜，顽强，执拗，爱说教，滥好人，以及小强般百折不饶欣欣向荣的生命力。",
        "",
        "",
        "他总是无法袖手旁观，但从容挥刀时比其他故事里年轻的主角们少了一份焦虑，因为已经不需要迷茫青春寻找自我；他说教起来简直是个话痨，却从来对自己的往事只字不提，就好象是因为所背负的太沉重，所以容不得一丝松懈一次溃堤——当然，我们也可以认为那只是由于空知猩猩太懒，根本就还没开始编。",
        "",
        "",
        "他还记得当年的目标与理想，记得往昔的热烈誓言，只是已经长大，渐渐懂得不能单靠“否定”与“拒绝”去改变自己之外的整个世界，更学会了珍视眼前的、身边的那份吵吵闹闹的祥和安宁——不，不是沉迷安逸（他甘愿为之粉身碎骨），也不是忘记了那份心情与初衷，只是有了不一样的挥剑的理由。哪怕必须为此与昔日战友执刃对峙——对，你知道，迟早总会有那么一天。",
        "",
        "",
        "是的，他就是这样的武士：正因为还记得不分敌我遍染白衣的血迹斑斑，也记得修罗场上肝脑涂地的尸山骨海；正因为明知道活着比死去更辛苦，也知道保护比破坏更艰难，所以才越发要站直挺胸，木刀紧握，勇气一如既往，坚定依然不变。\n    "
      ]
    },
    {
      "title": "《银魂》搞笑对白",
      "html": [
        "\n      神乐（单手拉住银的摩托）：看见被流氓攻击的少女居然见死不救 真是没见过这种大人啊 ",
        "",
        "银时 「啊，因为我们的心还年轻如少年啊——而且，在这个国家能单手拖住摩托车的家伙也不叫少女，而是叫山地大猩猩。」 ",
        "",
        "",
        "神乐 「我家里超贫穷，一日三餐只有米饭。至少一日三餐也要加个蛋吧？」 ",
        "",
        "新八 「不，那也没什么区别」 ",
        "",
        "神乐 「那个时候那些家伙来找我，说\"在我们这里工作的话，三餐就能吃鲑鱼茶泡饭哦！\"我听到那个动心了。」 ",
        "",
        "银时 「什么！至少三餐要吃不一样的东西吧！」 ",
        "",
        "",
        "",
        "vol41 ",
        "",
        "神乐被老爸强行带走,在飞行总站<飞机场>新八想要上飞机阻止神乐,结果被工作人员(大叔)拦住. ",
        "",
        "大叔:客人我都说不行了 没有票的话就不能再往里走了 我们要找警察了 ",
        "",
        "新八:等等 请听我说 女朋友....我的女朋友被一个条形码大叔拐走了 两个人要去度蜜月了 ",
        "",
        "大叔:撒什么谎 你一看就知道没有女朋友 一看就知道十六年来没有女朋友 ",
        "",
        "新八:(汗)你是什么意思 为什么连我的年龄都知道 ",
        "",
        "      啊 撒谎是撒谎 刚才是我有点吹牛了 其实那个条形码男是我老爸 他沉溺于援助交际 一心迷恋女色 扔下我们一家不管了 ",
        "",
        "大叔:撒什么谎 你一看就知道老爸早死 ",
        "",
        "新八:你为什么老吐我槽 你为什么知道啊 ",
        "",
        "",
        "",
        "要是我是神,就把青春期放在生命的最后.               ----by   A.富兰斯 ",
        "",
        "要是我是神的话,就那个,把巧克力派对加进校餐.      ----by   坂田银时 ",
        "",
        "",
        "银时:糖这个字就是一个人和一个人和一个人和一个人背着十字架一起去唐国~ ",
        "",
        "",
        "神乐:暴走族算老几,我们可是在人生的路上暴走的! ",
        "",
        "",
        "神乐:开车撞人需要什么执照啊?! ",
        "",
        "",
        "冲田:异型你已经被包围了，不要做无畏的抵抗，乖乖投降吧。家乡的老妈妈也在哭泣哦，生你出来可不是为了让你当这种异型的呐，不管是异型也好人也好，让妈妈哭泣的家伙是最低劣的，那个妈妈也请出来说些什么吧。 ",
        "",
        "",
        "银时:你的命与《少年JUMP》比起来根本无足轻重！ ",
        "",
        "",
        "长谷川当出租车司机时: ",
        "",
        "登势婆婆:到黄泉回头路. ",
        "",
        "妙姐:到歌舞伎街. ",
        "",
        "近藤:到歌舞伎街. ",
        "",
        "桂:到日本的黎明. ",
        "",
        "冲田:那边不是有个抽着烟，看起来目中无人的家伙(土方)吗？给我撞他，不要撞死了。   ",
        "",
        "银时:就随便开吧,只要搭我一程就行. ",
        "",
        "长谷川:快说去哪!! ",
        "",
        "银时:那你就往地平线的对面开吧. ",
        "",
        "长谷川：你是女人吗？！ ",
        "",
        "",
        "银时:我刚刚只是一心想去掉粘在牙齿背后的爆米花……结果就跟不上电影的内容了！我已经完全搞不懂了！我已经失去了爆米花以外的一切东西！ ",
        "",
        "",
        "冲田：太厉害了土方先生，居然能让炸猪排盖饭升华成了狗粮！ ",
        "",
        "",
        "银时:爱??梦想?如此年轻的我根本不需要这样的东西.对...钙质..只要有了钙质什么事情都可以解决. ",
        "",
        "    考试的压力,与父母的代沟,心仪的女孩等..总之,摄取钙质才是王道. ",
        "",
        "",
        "桂:婴儿的工作就是哭啊,你怎麽可以怠忽职守呢? ",
        "",
        "",
        "近藤：恩。。。我想大家应该都已经知道了吧，前几天，宇宙海盗的船只沉没了。而且更令人吃惊的是。。。消灭他们的竟然只是两个武士。。。 ",
        "",
        "（真选组队员无视近藤，嘈杂ING） ",
        "",
        "近藤：阿年。 ",
        "",
        "。 （土方扛起炮筒） ",
        "",
        "。。。。。。。。。。巨响过后。。。。。。。。。 ",
        "",
        "近藤：恩。。。我想大家应该都已经知道了吧，前几天，宇宙海盗的船只沉没了。而且更令人吃惊的是。。。消灭他们的竟然只是两个武士。。。 ",
        "",
        "队员（炮灰散去）：什么！真的吗？ ",
        "",
        "土方（扛起炮筒）：太明显了！你们难道就不能自然一点吗？ ",
        "",
        "近藤：。。。。。够了。。。。我讲不下去了。。。。。。。 ",
        "",
        "",
        "",
        "（土方叫醒带着眼罩睡觉的冲田） ",
        "",
        "土方：万一恐怖分子闯进来怎么办？ 你不要太小看自己的工作！ ",
        "",
        "冲田（认真）：我什么时候小看过自己的工作了？ （严肃）：我看不起的就只有土方先生你而已！ ",
        "",
        "",
        "银时：干什么啊，瞪着双血红的眼睛，昨天晚上玩通宵了么？ ",
        "",
        "",
        "银时：着什么急啊！又是不JUMP里那些有钱的任性公子。缺钱这种事就好像慢性鼻炎，我们和贫穷的缘分一两天还完不了。我们就安安心心的继续没钱吧。 ",
        "",
        "",
        "题目：交朋友就要交那种变成老头还能互相称绰号的。 ",
        "",
        "",
        "（邮递员骑机车撞进了登势的店） ",
        "",
        "登势：混蛋，看你对老娘的店做了什么！已经做好死的准备了是吧？ ",
        "",
        "邮递员：对，对不起。因为从昨天开始就没怎么睡过觉。 ",
        "",
        "登势：好啊，那现在就让你长眠吧。 ",
        "",
        "",
        "新八（检查伤者的伤）：好像很严重。神乐，叫救护车。 ",
        "",
        "神乐（朝天空大喊）：救护车—— ",
        "",
        "银（暴怒）：谁让你用这么原始的方式喊啊！！！ ",
        "",
        "",
        "（新八被抓住了，新八抓住银时，银时抓住神乐） ",
        "",
        "银时：新八，你干什么，快放手啊！ ",
        "",
        "新八：不要，我不要一个人被捕！ ",
        "",
        "银时：你就不能说‘别管我了，快跑’吗？ ",
        "",
        "神乐：别管我，你们自己去地狱吧！ ",
        "",
        "银时：混蛋，就算去我也要拖着你的灵魂一起！ ",
        "",
        "",
        "（银和土方对打中） ",
        "",
        "银时：危险啊，要真是刺到我了该怎么办啊！ ",
        "",
        "土方：你白痴啊！我打你不就是为了对砍吗！ ",
        "",
        "",
        "阿通爸爸：今天是个特别的日子啊，今天…… ",
        "",
        "银时：的确，越狱之后立马被抓，真能成为毕生难忘的日子了。 ",
        "",
        "",
        "新八：你到底懂不懂啊？世界上是有规则这种东西存在的！ ",
        "",
        "神乐：规则就是为了让人打破而存在的说。 ",
        "",
        "",
        "银时：虽然你可能经历过艰辛的痛苦的无法忍受的事儿，不过请你加油吧！以为现在就很痛苦了，其实今后会有更多更痛苦的事儿等着你，这么想的话就能坚持下去了。 ",
        "",
        "新八：你怎么连人生信条都这么被虐！ ",
        "",
        "",
        "（被“春雨”一群人堵在厕所门口） ",
        "",
        "银时：大家一起牵着手来上厕所吗？马桶不够哦。",
        "",
        "",
        "",
        "土方：可疑的家伙不用犹豫，全部给我放倒。责任由我来负。 ",
        "",
        "冲田：真的吗？那我看到武士就挨个全砍了，之后就拜托了！ ",
        "",
        "土方：大家听好，刚才的话算我没说。 ",
        "",
        "",
        "近藤：十四，总悟那小子说去便便，怎么一去不复返了？ ",
        "",
        "土方：那小子搞不好又给我翘班了。 ",
        "",
        "近藤：十四，怀疑别人无所谓，但无绝对不允许怀疑自己人。我相信总悟，我相信他一定是老便不出来，我相信是这样。 ",
        "",
        "土方：被你这样相信，我看还不如被怀疑呢。 ",
        "",
        "",
        "山崎：其实因为跑得太快，我在半路上跌了一跤（章鱼烧）给打翻了。对不起，这真是我山崎退这一辈子的失败。 ",
        "",
        "土方：是这样吗？我倒觉得你嘴边的海苔屑才是你这一辈子的失败。 ",
        "",
        "",
        "土方：你小子想开溜不成啊！ ",
        "",
        "银时：不，不是啦，我用那个啦！ ",
        "",
        "土方：用反坦克火箭炮把她给轰下来！ ",
        "",
        "银时：你到哪去找反坦克火箭跑啊！ ",
        "",
        "土方：每个人的内心深处都有个反坦克火箭炮！ ",
        "",
        "",
        "工作人员：这位客人，这里不允许带宠物的。 ",
        "",
        "神乐：不是啦，是玩偶地说。（定春） ",
        "",
        "工作人员：玩偶不会“呼呼”喘气吧？ ",
        "",
        "神乐：谁说是玩偶了！是加湿器！ ",
        "",
        "工作人员：加湿器会有这么大的狗骚味吗？ ",
        "",
        "神乐：哦？是吗？那大概是宠物吧。 ",
        "",
        "",
        "空中小姐：Beef or fish ? ",
        "",
        "神乐：Beef and fish !   ",
        "",
        "神乐：One more beef an fish ! ",
        "",
        "银时：草莓牛奶！给我来盒草莓牛奶！ ",
        "",
        "新八：你们给我稍微珍惜下你们的人品。 ",
        "",
        "",
        "（银时被卡在墙洞里，桂听到野兽的声音想要逃跑） ",
        "",
        "银时：混小子！正常人这时候会丢下我不管吗？ ",
        "",
        "桂：你不是说你要住这里的吗！别担心我很快就会回来，我只是去买块蛋糕，买块蛋糕……   ",
        "",
        "",
        "新八：青春啊，就像一座沙质城堡，仅因一些不足挂齿的事就瞬间崩溃了 ",
        "",
        "",
        "银时：不好PP！裂成两半了！ ",
        "",
        "新八：阿银你冷静一下，谁的PP都是两半的。 ",
        "",
        "",
        "桂：银时你到底发生了什么事？详细地给我叙述下吧。 ",
        "",
        "新八（怒）：都说失忆了还怎么叙述！ ",
        "",
        "",
        "（土方被碎石块打到了头） ",
        "",
        "冲田：大家请躲开！这里很危险的！不然会像这个人一样哦！就算摆着一张扑克脸装酷，事实上还是很疼的哦！很丢人的哦！ ",
        "",
        "土方：这里已经发展的不可收拾了。 ",
        "",
        "冲田：土方你流的血也不可收拾了。   ",
        "",
        "土方：这种状况下山崎那小子说不定已经翘了。 ",
        "",
        "冲田：土方你也时日无多了。 ",
        "",
        "",
        "（面对敌阵） ",
        "",
        "冲田（想进警车里）：土方，我忘记带笛子了。回去拿一下马上就回来。 ",
        "",
        "土方（想要装酷）：恩，你不用再回来了。混蛋真是丢脸，这里我一个人就够了！你们这群小子在这儿等着。 ",
        "",
        "（对方抬出了巨大无比的大炮） ",
        "",
        "土方（站在警车前，严肃的）：总悟，我忘记带量角器了。回去拿一下马上就回来。 ",
        "",
        "冲田（从怀里掏出量角器）：土方你放心，量角器我这里有。 ",
        "",
        "",
        "（网上聊天） ",
        "",
        "新八：水果宾治武士，你能帮帮我吗？ ",
        "",
        "桂：我不是水果宾治武士，是桂！ ",
        "",
        "新八（怒）：那你还取什么网名！ ",
        "",
        "",
        "（松平大叔的女儿和小混混一起去坐摩天轮，跟踪他们的真选组不解） ",
        "",
        "土方：说到摩天轮就是Kiss，那就是为Kiss建造的。 ",
        "",
        "",
        "几松：话说回来，你为什么跑到屋顶上去了？ ",
        "",
        "桂：是因为…我迷路了。 ",
        "",
        "几松：诶？迷路迷到屋顶上去了？你是打算去天堂吗？ ",
        "",
        "桂：不是这个意思。我是在人生的道路上迷失了方向。 ",
        "",
        "",
        "冲田：老师，我饿了。我们能不能下课呢？ ",
        "",
        "银八老师：老师我已经决定中午吃咖喱了，所以不行。 ",
        "",
        "冲田：完全不明白你是什么意思。 ",
        "",
        "银八老师：有什么关系，反正一开始就没意思。 ",
        "",
        "",
        "土方：我没输。只要内心还没有认输就不算输。 ",
        "",
        "冲田：不愧是土方啊！明明在十名队员面前被打败了还那么逞强，我真是崇拜你的无耻啊！ ",
        "",
        "土方：我看这把剑反正也不能用了，就把你的脑袋砍了吧！ ",
        "",
        "",
        "（马上要被迫娶猩猩公主的近藤通过对讲机求助） ",
        "",
        "银时：请问一下，厕所在哪里了？over ",
        "",
        "近藤（怒）：问你旁边的人！over!! ",
        "",
        "冲田：在这边，老板，我带你去。Over ",
        "",
        "近藤（怒）：那根本就是你们之间的对话吧！还用对讲机干什么啊！完蛋了！这帮人根本就不想帮忙！OVER!!! ",
        "",
        "",
        "新八：你连一个篇幅都撑不住！ ",
        "",
        "　　银时：混蛋！对于漫画来说一个篇幅的时间是很长的了！ ",
        "",
        "　　 ",
        "",
        "　　（……巨熊出现……） （神乐银时立即倒地装死） ",
        "",
        "　　银时：不行！！装死是没用的！！ 那只是迷信！！ 不要装！ ",
        "",
        "　　神乐：啊咧？那只是迷信吗？真狡猾！阿银自己装成真的死了！喂！熊先生，这个人是活的！ ",
        "",
        "　　（阿银怒，打神乐头） ",
        "",
        "　　神乐：看吧！是活人吧！ ",
        "",
        "　　 ",
        "",
        "　　（大江户女杰选手大会） ",
        "",
        "　　神乐：梦想？有的话很辛苦，没的话又很空虚。 在荆棘中看到卷头阿银开辟道路的身影， 我也很感动啊！！（跳上擂台） 进攻吧！！混蛋！！ ",
        "",
        "　　银时：我从不认识她…… ",
        "",
        "　　新八：我也不认识她…… ",
        "",
        "　　 ",
        "",
        "　　（伊利莎白被撞后躺在医院） ",
        "",
        "　　阿桂（一脸认真）：伊利沙白，以后要小心啊。 在现在这个危险的世界，只是摸着桥小心翼翼的过河是不行的。要把桥炸毁了，再过河才可以。 ",
        "",
        "\n    "
      ]
    },
    {
      "title": "所以我说让人哭的把衣服领子都弄湿的动漫真讨厌啊混蛋！",
      "html": [
        "\n      在最近平静的生活中，一部动画片占了很大的分量，就是《银魂》",
        "",
        "【怎么这开头这么像中学生作文...囧】",
        "",
        "",
        "  我自以为，动漫是我不会因为年龄而抛弃的东西，而且有人对我说，日本漫画又不是给小孩子看的。",
        "",
        "",
        "  先扯下我看了很多年的《名侦探柯南》，小学开始看起的，电视里放的，然后就一直一直看下去，每年寒假暑假都要把堆了一学期的看完，身边也有不少朋友在看的，最近一年的柯南，高潮迭起，悬念解开了不少，而我突然顿悟了，柯南不是给小孩子看的，在DB上有人对我说，14岁以下的人看《柯南》的可爱单纯；14岁以上的人看《柯南》的人情冷暖 ，没错，就是这样的。",
        "",
        "",
        "  而银魂是一部对我来说有点奇怪的动漫，以前最爱看的类型是纯爱，男女（或男男主角）需要美型，最好不要啥妖魔鬼怪不现实的东西。于是一大批人气动漫被我排除在外。银魂应该算是少年漫吧，以前是我绝对不会看的类型，但是，我却废寝忘食看了100多集，而且，从来没有一部动漫可以让我哭成这样又笑成这样。我从来不知道。",
        "",
        "",
        "  第一男主角是个银发天然卷，视甜食如命，穿着奇怪的武士服，经常当众挖鼻孔挠胸部，好美女，经营一家叫万事屋的事务所（？），意思只要有钱什么都干，有两个小朋友为他打工，一个是眼镜吐槽男，一个是大胃怪力女，还有一个13点被幕府通缉的好友，以及一帮子亦敌亦友为幕府工作的所谓特别行动队类似的人。",
        "",
        "",
        "  而这个特别行动队叫真选组，里面有人气角色若干，除开白痴大猩猩局长和经常cos网球王子的羽毛球王子吐槽男，有一名视蛋黄酱和香烟如命的黑发有型帅哥，和天天身上扛个大炮与相貌不符的超级虐待狂一名。以及队员若干。",
        "",
        "",
        "  除此之外，还有野蛮姐姐，眼镜M女，猫耳丑女和很凶的欧巴桑，MADAO大叔，说粗话的偶像歌手，都是独眼龙的一男一女（不过这两个角色都很萌），会傻笑的有钱商人，外星的白痴王子和其叔叔等等等等...",
        "",
        "",
        "  就是这一群人，热热闹闹的凑在一起各尽其职的KUSO各种日本动漫，世界经典电影，知名人士，任天堂游戏机...看银魂没有最KUSO只有更KUSO...看了这么多，不禁想，银魂还有什么是不可以KUSO的。经常出现【哔——】以及XX证明了其最好18禁（算了18禁要求太高，16禁好了）。",
        "",
        "",
        "  大体的《银魂》就是这样的吧。",
        "",
        "",
        "  完全不是我的菜啊...可是我却三番两次的看银魂哭的不能自已。",
        "",
        "",
        "  那个银发天然卷，他叫坂田银时，虽然他平时完全一副废柴大叔样，但是他自己说【我要保护的东西从来没变过】，把万事屋那两个小家伙当家人，谁有了困难就暴走抓狂；他是多年前攘夷战争的幸存者，最强的男人，曾经的伙伴分道扬镳，他是白夜叉，一把木刀就可以砍断任何东西（甚至能把直升飞机从天上给扯下来）；而如今却无欲无求，过着有上顿没下顿的日子。但是不管谁有了困难（even机器人），他都会义无反顾的冲在最前线，浑身是血的战斗着，然后说一大通道理叫人幡然醒悟...他是有故事的人，可是现在似乎把过去的故事全部抹杀了，只是也许有时候会在梦里梦见。但是不管过去他是怎样的，在这个男人身上，更有魅力的，是他的现在。坂田银时你是个好男人。",
        "",
        "",
        "  两个小鬼一个叫新八一个叫神乐，一个是普通人一个是夜兔族，一个是三次元OTAKU一个是最强战斗力种族。虽然背景大相径庭，不过他们都很喜欢阿银，可以为了阿银和万事屋赴汤蹈火在所不辞。新八可以为了姐姐勇敢去单挑强大对手，神乐可以为了保护她重要的人把自己放在死亡边缘。",
        "",
        "",
        "  13点朋友叫假发，哦，不，是桂，仍然怀着理想想改变腐朽的江户，有一只很强大的宠物叫伊丽莎白，他是个一本正经的人（正经到脑残），是在战斗中阿银可以把后背交给他的人，虽然他现在正在被真选组通缉。（兹啦你快点正常起来吧...我们银酱好像唯一吃不消的就是你）",
        "",
        "",
        "  而真选组那群人，又是一帮可以令人热血沸腾的家伙们",
        "",
        "",
        "  迷恋蛋黄酱和香烟的叫土方十四郎，人称鬼之副长，视真选组为自己的生命，可以为了真选组跪下来放下自己最重视的尊严，求阿银为他保护真选组；可以为了让自己心爱的女人得到幸福，自己一个人独闯龙潭虎穴，血流满面；在外人看来强大的剑术，其实是日日夜夜努力的练习...一切一切摆在14身上，如果14还不是人气角色那么谁还是呢？",
        "",
        "",
        "  超级虐待狂美少年叫冲田总悟，是一番队队长，剑术高手，姐姐和白痴大猩猩局长是他最重要的两个人。虽然他也许怨恨14抛下自己的姐姐，但是如果局长和副长有了危险，最容易变的超级危险，因为他最珍视的就是三人一起在乡下长大的友谊。",
        "",
        "",
        "  白痴大猩猩局长叫近藤勋，真选组就像他的孩子，他可以为了真选组留下珍贵的男儿泪；就连羽毛球王子山崎退，也在自己生命垂危的时候仍然坚定自己的立场。所以真选组也是有血性的男人们。这样怎么会没人气？",
        "",
        "",
        "  其实，这才是真正的《银魂》啊，可以让我留下无数眼泪的《银魂》啊",
        "",
        "",
        "  虽然主角们口口声声说银魂只是一部在演的动画，不过那些故事却如此地真实，在真实与虚幻中游走，也是吸引人的一大原因吧。",
        "",
        "",
        "  经常看银魂看的花枝乱颤，经常看银魂看的热血沸腾，经常看银魂看的潸然泪下。",
        "",
        "",
        "  直到今天凌晨我把吉原篇看完，我算了算，看银魂一共哭了5次（哭了=泪流满面+衣服领子湿掉）",
        "",
        "",
        "  第一次哭是神乐与爸爸的故事，看似可爱的神乐原来也有沉重的过去，身为宇宙最强战斗种族夜兔族，无法压抑自己战斗的本能，哥哥为了证明自己是最强，竟然不惜与父亲战斗，父亲把哥哥打倒在地，自己也断了一条手臂。父亲要把哥哥杀死的时候是小神乐拖住了父亲。连父亲都忘不了那是小神乐恐惧的眼神。是的，我也忘不了，那眼神包含了太多，恐惧，无奈，可怜，神乐还那么小，就要承受那么多。但是她碰到了阿银和新八几，把他们当作了家人，就算被怪兽吞进肚子，把她从危险边缘拉回来的也是阿银那一句【我把你的醋昆布全吃了哦】，只有家人的感情，才能生出这样的默契。",
        "",
        "",
        "  芙蓉篇，是的我也哭了，当小玉义无反顾地走向控制室，阿银拦住了新八几和神乐，我就哭了，就像阿银说的一样，【有些数据是怎么删也删不掉的】。",
        "",
        "",
        "  二号催泪弹三叶篇，爱情，友情，亲情，所有催泪元素都包含了。总悟对姐姐三叶的感情，14对三叶的感情，还有终于知道了为什么总悟对14的态度这么恶劣，原来全是有原因的。而14又像个傻瓜一样为了三叶的幸福，独自抗下所有危险。到最后，也不愿在人前流泪，那句【好辣 辣的我眼泪都要出来了】，把14这个人的性格全刻画出来了，隐忍倔强，却又可以为了自己重要的人把生命置之度外。而总悟，14，猩猩三个人之间的羁绊，是怎么解也解不开的。再加上真选组动乱这几集，其实用我看到某个亲说的一句话可以总结【所以啊我不愿把银魂YY啊腐啊什么的，因为男人之间的友情实在太耀眼的说】",
        "",
        "",
        "  今天凌晨看的吉原篇，当神乐在阿银怀中虚弱地说出【那个秃头 他有儿子的 在我们面前 是我那个笨蛋哥哥】我又有水龙头要爆发的预感。果不其然，不论是当神乐想尽一切办法抑制血性却又无可奈何的被同样身为夜兔族的哥哥的同伙逼出自己身体里的战斗因子，她与新八几的互相保护；还是夜王凤仙说银时是丧家之犬的时候，眼泪无可掩藏。他们都是有沉重过去的人。其实每个OP里，都要攘夷战争时的片段，这是银时永远无法摆脱的梦吧，但是每次都会被新八几和神乐唤醒，对于银时来说，神乐和新八几就是他的太阳。只要我们依旧拥有仰望晴空的力量，我们就可以在这个世界上挺直腰杆活下去。",
        "",
        "",
        "  既然有二号催泪弹，那就有一号催泪弹，不是什么特别篇，而是很普通很普通的一话，时间也只有正常的一半，就是一话讲两个故事的那种。一开始，万事屋三人因为天气不好在互相吐槽，然后新八几提议出去走走，神乐看到别的女孩子打着漂亮的雨伞很羡慕，却没有说出来。阿银和新八几就买了把小花伞给她，虽然只要100日元。接下来不管是小雨，大雨还是暴风雨，神乐都会撑着这把伞到处跑，脸上永远是开心的大笑脸。直到伞坏掉。神乐不愿意让那两个人知道，便把自己手上搞的满是创可贴修好了伞。便又高高兴兴地出去了。走在街上，神乐依旧那么开心，当她看到一对小兄妹因为没有伞撑而可怜兮兮地躲在屋檐下，她犹豫了下，最后还是把她心爱的伞送给了他们，自己捡了一把只剩了伞架的破伞，街上的行人都嘲笑她，她依然快乐地行走着，在超市门口她遇到了阿银和新八几。阿银说【这位小姐 这位小姐 手上的伞很不错嘛,能不能让我们也进去躲一下呢,我们的伞被吹坏了】，两个男人躲到了这破伞下，把自己的雨伞藏在身后，神乐高高的举起破伞，回家了。好的我承认，我看了N次这集，每次都飙泪。对于背负了那么多的小神乐来说，这种小幸福才是她最需要的。不要鲜血，不要战场，只要有一把伞。昨天下午四点的时候我和妈妈去收晒了一天的被子，走向家里的时候，她走在我前面，我走在后面，夕阳把我们照耀成金黄色，我们手里都捧了被子。我突然明白了神乐拿着伞的时候是那么幸福啊。过去只是过去，我们要做的，是好好活在当下。  ",
        "",
        "",
        "  这才是真正的少年漫啊混蛋！",
        "",
        "",
        "  我们生活中也也许有太多的挫折，太多的不顺心，但是也许会在银魂里那么多的故事里找到与你相似的，让你重振勇气。",
        "",
        "",
        "  看过《银魂》我们可以开心的走在阳光下，大笑大哭着。",
        "",
        "",
        "  果然",
        "",
        "",
        "  没有《银魂》的人生是不完整的人生啊混蛋！",
        "",
        "",
        "  吐槽完毕，谢谢欣赏！\n    "
      ]
    },
    {
      "title": "燃烧吧，银魂！——江户MIX浪漫谭",
      "html": [
        "\n      毕竟他们都是在各自灼热的信念旁振翅的飞蛾，哪怕为之毛焦羽烬粉身碎骨也绝不迟疑，毫不在意。",
        "",
        "",
        "【其之壹！MIX大江户】",
        "",
        "",
        "“这个国家被称为‘武士之国’，已经是很久以前的事情了。”",
        "",
        "",
        "以这样的台词拉开序幕的，是改革的波澜壮阔，妥协的无奈屈辱；是战斗的腥风血雨，真情的历久弥新；是二十年前、乘着飞船的“天人”降临日本之后，攘夷志士的浴血奋战与幕府的委屈求和；是不平等条约的实行与“废刀令”的颁布，傀儡政府的当道与天人势力的横行；是消音台词的渊薮与马赛克画面的温床，PTA（家长教师联合会）的长期投诉对象；是发生在飞船满天、外星人遍地的江户的后现代野兽派超现实解构主义（以上可跳过）名作：伪•古装时代剧《银魂》。",
        "",
        "",
        "从04年2月号连载至今、明明登载在《周刊少年JUMP》上却博得了“主妇之友”美名的《银魂》，大概可以称之为《BAKUMAN》里所谓“王道”漫与“邪道”漫的混血儿。无论背景设定、漫画角色还是故事剧情，也都一直都在现实与幻想、历史与未来的交错融合间维持着奇妙的平衡：",
        "",
        "",
        "望日常民生，城市森林的高楼大厦间穿行着天人的飞船飞车UFO，偏僻小巷里徘徊着把纸箱称作“MY HOME”、拿报纸当内裤的落魄武士；奇装异服的天人与穿着各式改良和服的地球人摩肩接踵，一色西式制服的武装警察真选组手持日本刀、火箭炮（……和羽毛球拍）耀武扬威，从河童、幽灵、猫耳娘、团子头旗袍姑娘到龙宫的乌龟与公主全部都是外星人。",
        "",
        "",
        "而另一方面，网上偶像俱乐部、网络聊天室（“诚实武士交流园地”……这什么名字）与网游（《monkey hunter》，恶搞《monster hunter》）里汇集着各路闲人逸士MADAO，歌舞伎町纸醉金迷如故，城市中心矗立着高耸入天的宇宙港，《周刊少年JUMP》屹立不倒，sony、弁天堂（……很显然，典出任天堂）继续较劲，偶像宅动漫宅家里蹲啃老族等等一应俱全……一言以蔽之，与当代东京几乎没什么两样。",
        "",
        "",
        "看社会背景，却是幕府沦为天人的傀儡，地下开设着违法的花街，餐馆门口挂着“地球人禁入”的标识。废刀令后、自觉被幕府背叛的武士们之中，分化出了成天针对天人搞爆破暗杀活动的攘夷志士与企图毁灭一切的真•恐怖份子，而真选组每天都忙碌于全副武装地搞“例行（突击）检查”（你们其实是城X执法吗！）掀攘夷派的摊子……“与现实生活无异”的表象下，是时时刻刻的激流暗涌，一触即发——而这个故事的开始，正是最好的证明：",
        "",
        "",
        "愤怒于“医生只许我一周吃一次甜食啊你们居然给我搞泼了！”的高血糖武士坂田银时把惹事的豹子头天人痛殴一顿，肇事之后骑着摩托带着大众脸眼镜少年志村新八狂奔，顺便拯救了新八那个被高利贷的天人抓去“无内裤火锅天国”打工的姐姐，并就此把一心复兴道场的吐槽四眼……哦不，有志少年新八逼上了“与阿银一起经营（几乎永远都是负利润的）万事屋”的贼船，之后又在出门买《JUMP》时捡到了为了吃饱饭来地球打工（做黑社会打手的工……）团子头怪力萝莉神乐……",
        "",
        "",
        "【其之贰！MIX浪客魂】",
        "",
        "",
        "生活在这么一个看似和平的世界中的角色们，就是这样似曾相识又独具特色，时不时来点KUSO抑或COS，却又与其他故事中的人物大相径庭。",
        "",
        "",
        "男一号坂田银时，死鱼眼天然卷高血糖木刀武士。虽然论“高龄”拼不过72岁的太公望与28岁的绯村剑心，但却有着远胜于上述娃娃脸二人的强烈大叔气息（不过二十多岁了还没戒掉《JUMP》），当众挖鼻孔挠痒是家常便饭，各种“有伤风化”、“儿童不宜”的台词更是时刻都能吟诗作赋般若无其事地脱口而出，猥琐度简直不输《幕张》（《JUMP》上登载过的最猥琐咸湿的漫画之一）的男主角盐田。经常一边怨念于“可能的话我也想要一头清爽的直发啊！”一边耍帅地絮叨着“天然卷的家伙都不坏”。万年穷光蛋，万年欠房租（据说不是因为偷懒，是因为他养的萝莉和狗太能吃……），为生计所迫偶尔也会去人妖俱乐部打工，艺名“小卷子”，还是个双马尾。",
        "",
        "",
        "但同时，他也一脉相传地继承了JUMP系男主角打也打不死打死也要打的小强特色，拥有惊人的生命力，与远胜于一般少年漫里十几岁的男主角的长篇大论说教能力（所以才在小说版《3年Z组银八老师》里担任着唯一的教师角色？）。大部分情况下，他嬉皮笑脸脚底抹油能跑就跑，但如果同伴遇险，也绝对会一马当先地挺身而出去战斗；他总用木刀打架尽量不伤人命，却曾经是攘夷战争后期被视为恶鬼的“白夜叉”；他唯一不够像少年漫男主角的地方只是从来没有练出过必杀技——如果银时式说教不算必杀技的话。",
        "",
        "",
        "至于以“普通平凡大众脸”著称的男二号志村新八，与“JUMP史上第一个当众挖鼻孔的人气女主角”神乐，则进一步强化了银时的“非典型少年漫男主角”特色：",
        "",
        "",
        "以“吐槽”、“万事屋的良心与常识”、“万事屋主妇”为角色意义的新八，虽然是剑术道场“恒道馆”的少主，却因为废刀令的颁布家道没落，过着为复兴道场竭力打工的生活——但自打被阿银拖上贼船以来，却几乎从没拿到过工资，反倒是曾为了付房租被迫陪银时一起去人妖俱乐部打工——这就已经够惨了，何况他家里还有一个美貌度与凶暴指数成正比、与料理能力值成反比、酷爱哈根达斯的姐姐阿妙，就连近视眼都据说是拜姐姐的“暗物质炒蛋”所赐，而这名身有残疾（残疾？！）的不幸少年，更被人民群众落井下石地誉为“主要成分是百分之九十几的眼镜和一点其它”的存在，只有在化身为热血又暴力、随时能对队员使用超必杀插鼻过肩摔的“寺门通亲卫队队长”时，才仿佛感受到了自己生存的意义……与这样的男二号搭档的男一号，到底该说是近墨者黑（新八：他才是“墨”吧我是被拖下水的！），还是人以群分？",
        "",
        "",
        "而宇宙最强的战斗民族“夜兔族”出身、为了吃够白米饭来到地球打工（后被银时与新八从她“打工”的黑社会组织拐走，哦不，解救）、思维方式天马行空（换句话说，有“电波系”属性？）自称“歌舞伎町女王”的团子头旗袍少女神乐，则给银时陡然增添了一条一般少年漫男主角绝对不会具备的“爹属性”。她与她那“非常乖，从来没有把人咬死！”的宠物巨犬定春那浩瀚的胃口以及同胃口成正比的惊人破坏力、血脉相连因此同样凶暴的亲爹和亲哥哥、还有同类相斥又异性相吸因此见面就打的真选组冲田少爷，更次次都是万事屋的噩梦之源……此中艰辛，正所谓养儿方知父母恩（啥？）！",
        "",
        "",
        "膝下的一双儿女（银时：喂你够了！）和一头巨犬之外，时不时登个场亮个相顺便搞点破坏的万事屋其他相关角色也没让银时闲着：",
        "",
        "",
        "银时的攘夷战友兼私塾同学、“狂乱贵公子”桂小太郎（原型是“维新三杰”之一桂小五郎），一向因为美貌以及与美貌成正比的脑残度而备受瞩目。“不是假发，是桂！（日文中“桂”与“假发”发音相近，据说桂小太郎因此颇受被起过相同外号的漫画家星野桂老师赏识）”的名台词标榜着他斩钉截铁的个性，动不动扔炸弹的作风凸显了他雷厉风行的气魄，海盜、和尚、服务生、忍者、水管工（准确地说，是超级马里奥）、女装（准确地说，是当红人妖小姐假发子）、RAP歌手、伊丽莎白等多种造型昭示了他千变万化的魅力，接受电视台采访时也拒绝戴面具或是面部被打码的的言行展现了他刚正不阿临危不惧英勇不屈的气度（于是立即暴露行踪被真选组找上了……），在无人岛上一边用【马赛克】写“SOS”一边唱歌的举止突出了他天真纯洁的本性，无论联谊、网游、网络聊天室、火锅争夺战还是龙宫夏令营都积极参与，“入狱也能感化全体狱友（……感动全体狱友一起【分别】【私下】越狱）”的事迹说明了他温柔亲和的性格，考个驾照或者数个羊都要幻想出一部狗血八点档、且“幻想中所有女性都叫松子（《银魂》中拉面馆的老板娘几松，原型是桂小五郎的妻子松子）”的行为展示了他罗曼蒂克又坚贞不渝的爱情观……",
        "",
        "",
        "咳，总之，唯一的优点是脸、因为脑袋秀逗经常（十分用力地）自毁形象，且具备人妻控模式、（猫狗爪上的）肉球控模式、RAP模式与老妈子模式等多种MODE的桂，是温和派攘夷志士的领袖，灯塔，指南针与风向标。而由坂本辰马送给他的伊丽莎白，则是他的宠物，伙伴，同志，战友，保姆。虽然身高180CM，体重123公斤，三围比1：1：1，却具备流线型的灵动体型，扮猪吃老虎的敏捷身手与哆啦A梦般的万能：",
        "",
        "",
        "它的眼睛能发射死光，它的嘴里能钻出电钻，它的皮囊能变成降落伞，它的小腿密布大叔般的体毛，它还携带了无数块如折凳般写字交谈杀人灭口必备的木板。它会在桂失踪时殷切寻人，桂逃亡时果敢断后，桂耍帅时衬托英姿，桂上网时操持家务，桂战斗时生死与共……它看似活泼可爱人畜无害，更兼备心灵手巧（“翅”巧？）与心有城府，它向来沉默只用写字的木牌与他人交谈，却偶尔会在关键时刻开口，并且CV还是动画监督高松信司……它，就是沉稳、冷静、温柔、可靠又腹黑的最强谜之宇宙生物——伊丽莎白！",
        "",
        "",
        "虽然伊丽莎白这么万能，将其送给了桂、有着“通过商业贸易调和天人与地球人的关系，实现双赢”宏伟的理想的商船队“快援队”队长坂本辰马（原型为土佐藩士坂本龙马，曾设立“海援队”），却是个成天傻笑、秀逗度不输桂的笨蛋，连银时的名字都记不住，还曾经直接把自己的飞船坠毁到原本就已经饱经摧残的万事屋。",
        "",
        "",
        "而“鬼兵队”队长，总是一身被誉为“花魁装”的绷带•浴衣•小烟枪打扮，曾与银时、桂、坂本等人共同在攘夷战场上奋战的高杉晋助（原型是长州藩士高杉晋作，曾创设“奇兵队”），则是煽动、策划了故事中至今为止发生的多场动乱，并遭到幕府通缉的“攘夷浪士中最危险的男人”——而这一切都缘自他与银时、桂共同的恩师吉田松阳（原型为幕末教育家吉田松阴）的死，点燃了他对整个世界的憎恨，并因此决定化身修罗，破坏一切。",
        "",
        "",
        "面对数量繁多品种齐全（……）的恐怖分子，幕府组建了以由近藤勋、土方十四郎、冲田总悟等人为首的武装警察部队“真选组”（……组名和主要人物姓名的原型应该无需再提了）。“恐怖分子”们的前战友银时虽然和真选组相处得还算不错，但也难免经常被波及或视为重点监视对象。更何况大猩猩近藤长期单恋新八的姐姐志村妙（原型是新选组组长近藤勇的情人阿妙）并不分昼夜辛勤跟踪（顺便导致暴走的阿妙多次造成自家道场乃至弟弟打工的万事屋的严重破坏）、“蛋黄酱星人”兼重度烟瘾人士土方因为与银时性格相近所以十分看对方不顺眼、“S星王子”冲田跟神乐更是见面就打天昏地暗……",
        "",
        "",
        "以维和（真的？）为存在意义却更经常大闹特闹的真选组，无疑为江户本不太平的治安状况与银时更不太平的甜食人生雪上加霜，再加上与上司发生不伦之恋的女奥特曼、万年失业的废柴大叔（简称MA•DA•O）长谷川泰三、实际上是歌特萝莉（？！）的剑豪柳生九兵卫（原为是日本史上著名武士柳生十兵卫）、热爱创作必须被消音的歌词的偶像歌手寺门通、人妖大妈西乡特盛（原型是与桂小太郎并称为“维新三杰”之一的西乡隆盛）、热衷于饲养奇怪宇宙生物的“LOVE & PEACE”主义者哈塔王子、迷恋银时的M属性眼镜娘忍者猿飞菖蒲和她的痔疮师兄服部全藏、神乐的秃头老爹星海坊主等人的活跃，更是在本已足够喧哗的大江户里谱写出了一曲又一曲无比吵闹的传奇。",
        "",
        "",
        "【其之叁！MIX八卦论】",
        "",
        "",
        "回想当年，动画播映伊始时，还曾把漫画版第一话的“无内裤火锅天国”改成比较和谐的“高衩泳装火锅天国”，但随着播放时间的变动、群众适应力的提高与制作组RP的增强，《银魂》动画版的糟糕度相比漫画原作是有过之而无不及，制作方针简直就是“生怕PTA不抗议”，制作组的脸皮厚度更是与日俱增，不但时不时堂而皇之地拿只有背景画面的省钱对谈拖时间，还在放出“动画版即将完结”的消息搞得粉丝界哀鸿遍野之后，（居然）又全无愧疚地宣布“贺！动画版第四年突入！”……",
        "",
        "",
        "——而可称为其进化过程的见证之一的，就是观众们对CV的感想，是如此这般一步步地从当初天真单纯的“（因为声线偏青年所以总是只能在动画里担任‘少年主角身边稍年长的男性’角色的）杉田终于配主角了！”“钉宫这次满口脏话！”“石田的角色依然是美人啊！”，并顺便因为刚刚看完《蜂蜜与四叶草》感叹一下“高桥美佳子和杉田不CP就算了可为啥配的是他家的……的狗……啊……”，进化到了“杉田个吐槽王！”“……石田好棒。”“有钉宫理惠的地方就有日野聪”乃至“秃……秃头老爸速水奖……废柴叔立木文彦……突然冲出来大声喊‘其实我喜欢一边淋浴一边[哔——]！’的桂（石田）……自毁形象真是永无止境啊……”“算了，出现啥我都不吃惊了，我习惯了……”，而万事屋三人众的CV们更贡献出了“钉宫小姐读完神乐的某些粗口台词后总会用‘看什么看，有什么好看的’的可怕眼神怒视旁边的人哦！”“监督和脚本之类相关人士还会向她道歉‘让你念这种台词真是对不起’哟！”“配（看见银时就抱大腿求他蹂躏自己的）超M忍者小猿的小林小姐，在家可是和家人一起看《银魂》的呢！”之类八卦……",
        "",
        "",
        "总而言之，（这个突然冒出来的总结腔是怎么回事？）自2006年4月起播放至今的《银魂》动画版，是一部被fans们一致评价为“少见的动画版与漫画原作水准不相上下的作品”。附带一提，《银魂》游戏版也有别于其他动漫作品改编游戏常见的RPG、格斗等类型，走的是“靠‘正确的’吐槽取得高分”或“用转职拯救世界”的诡异路线。",
        "",
        "",
        "【其之肆！MIX浪漫谭】",
        "",
        "",
        "说回原作，《银魂》的故事，除了一幕又一幕二十分钟甚至十分钟就结束的小短剧，也串珠般联系着若干个篇幅较长的故事。",
        "",
        "",
        "有些时候，故事围绕着自视为“坚持”的偏执，与真正该坚守的执着：",
        "",
        "",
        "如“柳生篇”中，被当作男性抚养长大、小时候为了保护阿妙失去了一只眼睛的柳生家少主九兵卫把阿妙抢回了自己家，并表示要与她结婚（你们两个都是女孩子啊喂！）；“芙蓉篇”里的林博士为了让女儿复活制造了大量的机器人；“龙宫篇”中龙宫的公主乙姬害怕冰冻中的恋人浦岛太郎醒来时见到衰老的自己，因此立志将全地球的人都变成比自己更老更丑的存在；“幽灵温泉篇”里幽灵旅馆的老板娘因为孤独而让已故的亲人们以幽灵的姿态留在自己身边，不愿他们成佛……这种种的顽固、执拗，常常以“为了帮助某人”“都是为了某人好”的姿态显现，却掩盖着角色们自己都未必察觉到了的自怜与自私——",
        "",
        "",
        "九兵卫执着的其实只是与阿妙间的友谊（而本故事中比她们之间的感情更执着的……还有九兵卫手下的东城步对自家少主的萝莉控之心？！），而这份感情原本就不受限于她到底是男装还是女装、与阿妙有没有“婚姻关系”；想让女儿复活、甚至为了怕女儿再次寂寞而企图创造一个“只有机器人的国家”的林博士，并未察觉真正寂寞并且怕寂寞到发了狂的人是自己；自称“一切都是为了那个人”的乙姬，实际上远比她的心上人更不能面对自己的老去，并因此陷入了可怕的嫉妒与偏执；自小就看得见幽灵、在幽灵们的陪伴下长大的幽灵旅馆老板娘阿岩，自认为与幽灵员工、幽灵家人们（包括她的幽灵丈夫）一起一年又一年地为来这里“度假”的幽灵们提供温泉服务是对他们的关怀，却下意识地无视了“往生极乐才是幽灵们的解脱”的事实……而这些可怕的危险的顽固的执拗的可怜人，都需要阿银发动说教超必杀去点醒，或者用他的木刀洞爷湖好好揍上一顿。",
        "",
        "",
        "也有些时候，故事纠结于旧识，故人，以及因此喧闹纷扬的千丝万缕前尘往事：",
        "",
        "",
        "“星海坊主篇”里出场的是神乐家老爹•最强宇宙怪物猎人秃头大叔星海坊主，千里迢迢来地球抓女儿回家的他，在确认了女儿在江户与天然卷死鱼眼、大众脸四眼宅和巨犬一起生活得很幸福之后（……也在自己脑袋上最后几根毛被神乐一不小心拔掉后）便放心离去；“三叶篇”中亮相的总悟的姐姐三叶，与土方彼此爱慕却没能走到一起，而她病逝之后，土方也只能站在天台上一边吃三叶最喜欢的辣仙贝一边说“可恶……辣得我眼泪都流出来了”；桂在“红樱篇”开头遭到暗算下落不明，接受委托寻找妖刀“红樱”的银时身受重伤，神乐也被敌人抓住……而策划一切的人，正是鬼兵队队长高杉晋助。",
        "",
        "",
        "——“动乱篇”中，那个借着土方被妖刀（又是妖刀……）附体变成废柴OTAKU的机会，企图推翻近藤夺取真选组的重度病娇症患儿伊东鸭太郎（名字出典自新选组参谋伊东甲子太郎与新选组第一任局长芹泽鸭），也是受了高杉的煽动，与高杉手下河村万斋（原型是幕末著名刽子手河村彦斋——此人还是绯村剑心的原型）的帮助；就连“吉原篇”里登场的那个笑容满面、嗜血成性的宇宙海盗集团“春雨”第七师团团长、被称为“春雨之雷枪”的神乐之兄神威（也是曾砍掉星海坊主一只手臂的逆子），也与高杉彼此认识……",
        "",
        "",
        "如果说神威与神乐的区别，是“以夜兔之血战斗”与“与夜兔之血对战”的差异，那么高杉与银时的不同，用最陈腔滥调却也最正确的字眼来概括，显然在于“破坏”与“守护”。",
        "",
        "",
        "求学于松阳先生门下的儿时，他们都曾有过同一个起点。却也正是从那个时候开始，就各自望向了不同的方向。奋战在攘夷战场上的往昔，他们曾热血磅礴，抵背并肩，却终究必须面对失败与妥协。",
        "",
        "",
        "此后看起来最傻的那个坂本领悟了“经济基础决定上层建筑”的真谛弃武从商，流落江户街头的银时被登势大妈收留之后拿起了木刀立誓守护身边的一切，一度经常进行过激攘夷活动的桂也在红樱篇里对高杉说出了“应该还有其他方法，不需要牺牲也能改变这个国家的方法”",
        "",
        "。只剩下高杉一个比谁都孤独，憎恨一切并试图破坏整个世界，还视曾昔日同窗的银时与桂为敌——尽管松阳老师留下的书，还依然被他与桂珍藏在身边……而银时半真半假地说，他的那本已经扔了——或许是不好意思承认“我还和你们一样傻”，又或许是真的扔掉了放下了想开了。",
        "",
        "",
        "“大家的起点都一样，只可惜距离却越来越远”。高杉曾那么直接地咬牙切齿：“为什么你能悠然自得地活在把老师从我们身边夺走的这个世界里？我就是无法容忍这一点”，而对银时的描写却是间接地通过桂来刻画：“我无数次想把这个世界夷为平地，但明明应该最憎恨这个世界的银时却忍受着这一切，我们又能做什么？”——“想要保护身边的小小幸福”的这种简单心情，确实无需用自己的口一再强调。",
        "",
        "",
        "可原本他们想守护的，都同为这变化多端的纷乱世界中的一点“不变”，只是高杉的“不变”还在彼时彼地的松阳先生那里，而桂和银时的不变则在此时此刻的江户城内，自己身边。",
        "",
        "",
        "所以当红樱篇末尾，桂与银时对对方说着“千万别变啊，砍你好像很费力气”与“你改变的话我一定第一个敲你”这样的台词，然后一同向着高杉举起了刀时，他们的话或许也同样回响在高杉心里，只是气息陈旧，语调微讽，噎在喉头，说不出口——同时也清楚这一语之差划开的沟壑，彻底地决裂。",
        "",
        "",
        "毕竟他们都是在各自灼热的信念旁振翅的飞蛾，哪怕为之毛焦羽烬粉身碎骨也绝不迟疑，毫不在意。\n    "
      ]
    },
    {
      "title": "我们深爱的银魂，以及深爱银魂的我们",
      "html": [
        "\n      题训：起初神创造天地。",
        "",
        "      神说：“要有光”，就有了光。",
        "",
        "      神说：“赐予它银色。”就有了《银魂》",
        "",
        "      纪念最喜爱的东西的时候，用眼泪装饰的微笑是最美丽的化妆品。",
        "",
        "",
        "送个慰问品：",
        "",
        "",
        "-------------------------------------",
        "",
        "",
        "在我们之前那一代的童年，是被海南出版社的龙珠，上海电视台的变形金刚，大风车的咪咪流浪记熏陶起来的。",
        "",
        "在我们这一代的童年是被台湾配音变声版灌篮高手，美少女战士，名侦探柯南，中华小当家，秀逗魔导士……培养起来的。这些现在被认定为“外来文化糟粕，损害原创动漫力量”的东西，构筑成最牢固的一道记忆防线，他们反复被背诵，回忆，勾引起怅然若失的某些记忆，久久地挥之不去。",
        "",
        "在十年甚至之后更多的岁月，你可能忘记那年夏天历经了几个高温日，可能不记得为了返校日看到喜欢的男孩子偷用外婆家表姐的小星星发夹，可能忘记了那年期末你的年级排名，甚至再多一些……你忘记了湘北赢了几场输掉几场，那些比分分别是多少，可是你不会忘记“我是天才”“大白痴”“我想打篮球”。如同刺破厚厚积雨云的闪电，沉闷的雷声之后，细碎的记忆和雨水一起落下来。",
        "",
        "",
        "大段大段的剧情，和大段大段的古文一样总是难以记清楚，到了最后能够省下的不过是“临表涕零，不知所云。”",
        "",
        "就和我现在一样，能够记起来的，能够写下来的，不过是一些毫不热血的，细碎的记忆。",
        "",
        "只是同你，同我相关而已。",
        "",
        "比如家里还留有04年的漫友，上面四分之一版面写着“新人空知英秋连载历史搞笑漫画《银魂》；比如某个早已废弃的友人博客上，在2006年10月的某一日写过：连载漫画《银魂》动画化开始。",
        "",
        "那些时间里，我只是看着你比较古怪的名字，一笑了之。接着擦肩而过，山长水阔。",
        "",
        "要在越过一年春夏秋冬，你才会在硬盘中出现。或许是注定你成为那个再度为我开启大门的人，指引着我时隔多年之后再度走进这个世界。",
        "",
        "这次牵着我的手的人，不再是热血奋发，斗志昂扬的16岁青葱少年，换成25岁左右，无所事事银发卷男人。他递给我一杯巧克力巴菲特，用满不在乎的口气说：“你准备接受那个世界了？”",
        "",
        "“是什么样的世界？”",
        "",
        "“没什么，只是承载我和我同伴存在的世界。”",
        "",
        "光怪陆离，缺乏逻辑，仿若一团混沌般扭曲时间空间，包容所有矛盾之所在。只有微弱的友情，热血和胜利散发着银色的光，提醒你“这可是在JUMP上连载的热血少年漫画哟~”的事实。",
        "",
        "通常大部分时间里只是吐槽，小部分时间才懒洋洋的作战。死鱼眼只有在失忆的时候才会变得明亮，一台词动不动被和 谐，画面动不动就马赛克……这样的你真的让人觉得“可以肩负起少年的未来吗？”",
        "",
        "答案很明确：如果不能肩负起少年的未来，那就肩负起少女的梦想和妄想好了握拳！【喂！】",
        "",
        "恭喜你成功地做到这一点：无数少女对你投怀送抱抛弃粉红幻想变得强悍无比，总在最失落的时候幻想与你一起并肩作战，连鼓励自己的台词也变成了“这样的自己被银桑看到简直就是太糟糕了。”继而满身泥泞地挺起胸膛，微笑着继续踉踉跄跄地跋涉，走向或许光明的未来。",
        "",
        "虽然并不能够做到人人爱你尊敬你，将人生观颠覆将生活打乱背诵你那些色气度满点但是着实励志向上的台词，可是在你所能够达到的传播范围，至少在一半时间中，堂堂正正地活下去，有人努力做到了。",
        "",
        "银八你不是个好老师，怎能希望学生个个变成精英一般出色。",
        "",
        "你潜移默化地教导我们勾勒出理想的轮廓，自由生活的方式，鼓励我们自由表达，尽情挥洒……然后抽着烟协同城管队爱侣神雕侠侣去了。",
        "",
        "",
        "昨天深夜，或者今天或早或晚的时候，故作平静或者真的很平静地迎接你的略显潦草的告别。之后就是没有你的日子了，我闭着眼睛努力地假设了一下。",
        "",
        "在下载动画的网站，周五栏里“银魂”两个字不会再出现，就算闭起眼睛再度睁开也不会有奇迹了；",
        "",
        "进入豆瓣的第一天，第一桩事情就是把你列在“正在看”的条目中，此后 两年时间内无论此条目如何变化但是你始终默默地在那个位置从来没有变化过，但今天以后它也消失了；",
        "",
        "第四年的促进销量限制级DVD封面也看不到了；",
        "",
        "四月开到极致的樱花，渐次冲向北方的樱花前线，一如既往地席卷大江户，公平地洒落在歌舞伎町。但无论早樱夜樱，花开花落，多少人在那之下载歌载舞，森田忍穿着白西服风骚无比的献唱……可是你不会再一抬头微笑地看着混乱成一团的同伴，那些花瓣都不会再落到你的酒杯中去，被举起痛饮了。",
        "",
        "",
        "其实不想说自己是多么多那么的难受，只是心里觉得有些空落落，然后突然传来水滴滴落的声音，滴答滴答幻出无限回音，滴答滴答滴答……我很没用，我没有办法遏制住。",
        "",
        "高中毕业那天光顾着收拾行李拖回家，中二病发作傲娇满点忘记按照约定一般看一眼夕阳西下的教室，再次抚摸一下写着“我要出人头地”的桌子，脚步匆匆，离开后四年不再回去，想到此处心中总不能平静。",
        "",
        "情人节那天其实就知道你要走的消息，可是这么长时间了我实在没有做好准备，对不起。",
        "",
        "我以为你会有一个隆重的告别，但其实除了在阳春三月里看到有些晚的新年快乐，最终回快乐，感谢四年的陪伴什么都没有。",
        "",
        "你只在爱你的人的心目中拥有无上地位。",
        "",
        "你离开得一如模特，在后台留下一支口红，转过身，那扇大门就缓缓地，沉重地合拢了。",
        "",
        "原来一切盛大，激烈的告别和战斗，不过存在各自的想象中。",
        "",
        "钢炼等来回炉重练，兄弟重逢用了6年；犬夜叉连载再开，从两人树上的依靠到最终相守用了五年……",
        "",
        "要跨过去，足以从豆蔻等到娉婷……那是过去，现在等着，一眨眼就等老了。五年以后六年以后——银他妈回归要变成师奶动画吗？",
        "",
        "你还会存在在黑白线稿上，存在在心里记忆里，却不会存在“一定会有续集”的童年梦想里。",
        "",
        "是不是真的如此决绝回头，再也不见？",
        "",
        "所以你看，天下虽大，盛极虽好，却也找不到地方摆出一桌不散筵席。",
        "",
        "青春和毕业旅行，都是一次性的消耗品。",
        "",
        "",
        "你好银魂，银魂再见。",
        "",
        "四年里有你陪伴的青春，真是太好了！",
        "",
        "\n    "
      ]
    }
  ]
}