{
  "id": "2059529",
  "title": "忍者乱太郎",
  "allTitle": "忍者乱太郎 忍たま乱太郎",
  "year": "1993",
  "info": {
    "导演": "芝山努 / 河內日出夫",
    "编剧": "浦泽义雄 / 阪口和久 / 下山健人 / 尼子騒兵衛",
    "主演": "高山南 / 田中真弓 / 一龍齋貞友 / 松井摩味 / 佐藤智惠 / 江森浩子 / 小林優子",
    "类型": "动画",
    "首播": "1993-04-10(日本)",
    "集数": "47",
    "单集片长": "26分钟",
    "又名": "にんたまらんたろう / Nintama Rantaro / 忍者乱太郎 第1期"
  },
  "rating": {
    "分数": "8.9",
    "人数": "17607",
    "5星": "55.7%",
    "4星": "33.0%",
    "3星": "10.7%",
    "2星": "0.5%",
    "1星": "0.1%"
  },
  "summary": "故事发生在战国时代，普通人家出身的男孩猪名寺乱太郎祖辈曾是忍者，在父亲的劝说下，他离开家乡摄津，进入当时一流的忍者学园学习。在学校，他认识了与之同龄的新兵卫和雾丸。新兵卫是一个出身富商家庭的小胖子，为人迷迷糊糊，对吃尤为感兴趣；雾丸则是身世贫苦的孤儿，为人精明，贪财吝啬。这三个性格迥异却的小家伙成为好朋友，他们最大的共同点就是经常因为考试不及格受到处罚。当然，以校长大川平次涡正为首的老师们也都是性格古怪且鲜明的爆笑人物，乱太郎他们和周围的同学、老师一起上演了连番搞笑、有趣的精彩好戏……\n                                    \n                                　　本片根据漫画家尼子騒兵衛原著《落第忍者乱太郎》改编，改编成动画时，因NHK电视台的禁忌而将“落第”二字去掉。",
  "comments": [
    " 久远回忆\n        ",
    " 很可爱\n        ",
    " 咪咪咪咪咪达玛\n\n        ",
    " 歌曲很好听\n        "
  ],
  "reviews": [
    {
      "title": "嘿姆是条狗",
      "html": [
        "\n      嘿姆嘿姆是一条狗。",
        "",
        "原来也像其他的狗一样汪汪汪地叫。直到遇到一个叫大川平次涡正的老头子。",
        "",
        "这个老头子是忍术学院的院长。",
        "",
        "",
        "嘿姆嘿姆是一条有理想的狗。",
        "",
        "他想要跟老头子学习忍术。",
        "",
        "但是老头子说，忍者不可以汪汪汪地乱叫，这样随时都会被敌人发现。",
        "",
        "",
        "嘿姆嘿姆是一条刻苦的狗。",
        "",
        "吃了不少苦，才终于抛弃了汪汪汪的本能，从此只会说嘿姆嘿姆。",
        "",
        "他的剑术终于突飞猛进。可以把院子修剪成一座动物园。。。",
        "",
        "",
        "嘿姆嘿姆是一条隐忍的狗。",
        "",
        "他用头撞钟，上课。",
        "",
        "再次用头撞钟，下课。",
        "",
        "再次再次用头撞钟，又上课。。。",
        "",
        "",
        "嘿姆嘿姆是一条有自尊心的狗。",
        "",
        "他是出生在日本战国时代的SNOOPY。",
        "",
        "和老头子一起生活着，痛并快乐着。他喜欢玩扑克。也喜欢老头子给他按摩。偶尔也会为了坚守原则而离家出走。",
        "",
        "",
        "总之，嘿姆嘿姆是一条狗。\n    "
      ]
    },
    {
      "title": "《忍者乱太郎》：我心中的一号忍者片",
      "html": [
        "\n          这部作品还在无限期连载中，每年都有推出新作品，但中国大陆观众对本片的印象，恐怕只停留在辽艺引进的前90集上，或者说是“45X2集”更准确些，每集只有11分钟，国语版将每两集合并为一集播放，网上流传的所谓“92集”版本，其实有两集是重复的。",
        "",
        "",
        "    辽艺之后应该还译制了第二季（64集）和第三季（40集）。",
        "",
        "",
        "",
        "    尽管《火影忍者》现在大红大紫，并成了“忍者”的代言者，但对于我个人而言，每当提起“忍者”，首先想到的动画片只会是《忍者乱太郎》，它在我心目中的地位远远高于其他忍者片。",
        "",
        "",
        "    可能因为“忍者”是以偷袭为主的职业，看起来有些不光彩，不够“光明磊落”，不大适合正义一方的人物，所以中日两国的影剧虽然很痴迷忍者，但很少有真正以忍者为主角的片子（从这点来看，很多“忍者片”里的人物并不算真正的忍者，很多“间谍片”里的人物也不算真正的间谍）。",
        "",
        "",
        "    不过既然不能让主角以小偷小摸去诠释“正义”，那不妨让故事变成无厘头吧，没有了一脸正气和高大全，也就无所谓“堂堂正正”了，于是学生作弊、背后偷袭、欺诈对手、以多欺少、装疯卖傻、临阵脱逃……这类放在别的片子里让人不耻的行为，到了本片里反而让人引以为荣了……",
        "",
        "",
        "    更关键的是，主角们都一点也不有型……",
        "",
        "",
        "",
        "    乱太郎在这部搞笑片中显得比较“正常”，导致特点不够鲜明，要不是他的中文配音实在太出色的话，就很难对这类角色留下印象了。按现在的说法，乱太郎的人物属性是“吐槽”，这是一种很被动的设定，单独列出来的话很不显眼，以致于他非常依赖和阿丸、新兵卫这两个暴走角色待在一块。乱太郎没和两位同伴在一起时很少有亮点，基本上只有第一集开头时的那段“冒险”、以及暑假期间为了逃避作业忽悠山田老师这两段情节能把人逗乐。不过对于细心的人士，还是能发现乱太郎是一个极具重要性、而且还拥有不少优点的角色，他本身虽然不发光，但却是一支催化剂，最大限度地激活了所有角色的特点。",
        "",
        "",
        "    阿丸可以说是这部片子的实际主角，他是个形象非常丰富的人物。一方面他很吝啬，见钱眼开，一枚铜钱就足以让他上刀山下火海，贪财程度在全国排行第三。不过他也是个颇有原则、而且心地善良的孩子。他贪财，并且经常浑水摸鱼，但从不对有困难的人落井下石。而他的吝啬，也是建立在不违背正直的基础上的，甚至他也有慷慨的一面，有一次他就帮助一个女孩偿还了债务（债主是贪财程度排行全国第二的老太婆），还有一次，在接受了狗熊送来的野菜后，阿丸爽快地将其拿与同学们分享。总之这是一个非常抢眼的角色。",
        "",
        "",
        "    新兵卫不用多说了，光是那条长长的鼻涕，就足以成为动漫史上一个不可忽略的传奇，还有他呆头呆脑的程度也堪称一绝。也许时间久了以后，你会忘记新兵卫怎么说话、怎么办事、甚至忘了他怎么有钱，但恐怕不会忘了那条刺眼之极的鼻涕。在这部片子里，你应该把乱太郎、阿丸、新兵卫视为“三位一体”，把他们拆开的话，这个故事就不会那么精彩了。",
        "",
        "",
        "    土井老师是我最喜欢的一个角色。在五大主角之中，他拥有最英俊的相貌，却也最容易被破坏形象（注意是“被破坏”，不是“自我破坏”），他平时说话有条有理，但却总是被学生们气得抓狂，他在表面上对学生们很严厉，暗地里却很关爱，他整天说学生们很笨，却容不得他们被别人瞧不起，有一次土井老师和一个优秀班级的老师打赌，谁的学生输掉了比赛就让他们的老师裸奔一圈，学生们也罕见地给他争了气，只是赢了比赛后新兵卫却……除了个性塑造上的出彩，土井老师的中文配音也很出色，给他配音的是刘喜瑞，他简直是土井老师的代言人。看过之前我给《魔神英雄传》写的感后观的朋友，就会知道我对刘老师是非常推崇的，他经常出演一些滑稽角色，人如其名“喜瑞”，片中的那条狗嘿姆嘿姆也是他配音的，绝对的双重搞笑。但恰恰是这个给无数人的童年带来欢乐的配音员，后来患上了自闭症，目前他的身体似乎不太好……",
        "",
        "",
        "    山田老师的戏份在五个主角中相对较少，但却最抢眼，他是我见过的第一个“伪娘”，当时带给我的冲击力，恐怕只有梁家辉能相比了。和土井老师经常被别人气疯不同的是，山田老师很乐于自毁形象，几乎每次“伪装”都是穿上村姑的衣服再染上口红然后到大街上去乱跑（而与此形成鲜明对比的是，胡子和脚毛没刮干净）……除了男扮女装，我对山田老师的最深印象还有咀咒院长的那集，他在院长的咀咒人偶前唱的那段台词让人捧腹：“你这老鬼，我咀咒你，快点给我，加工资……”",
        "",
        "    ",
        "",
        "    院长小气、自私、爱出风头、还整天尽出歪主意，这种评价可不是对他的贬低，因为这是一部搞笑片……关于院长，我对他印象最深刻的有两个情节，一是书画被撕的那集，犯人是谁不必多言；一是“风啊，你吹吧！雷啊，你打吧！”结果……PS：给院长和山田老师配音的都是酷哥专业户韩力。",
        "",
        "",
        "    食堂大娘的表情基本只有一个：怒火中烧。台词基本只有一句：“快给我吃干净！一点也不许剩下！！”户部老师的表情基本只有两个：横眉冷对、软弱无力。台词基本只有两句：“且慢……且慢……”、“肚子好饿……”他要么无敌得可以秒杀任何人，要么虚弱得连剑都抬不起，从来没有正常过。这两个角色都是以不断重复简单的镜头和话语来让人难以遗忘的类型。",
        "",
        "",
        "    别忘了还有嘿姆嘿姆，院长的“心腹”，那条武艺高强的跟屁狗，光是它那古怪的变态笑声，就足以青史留名了……",
        "",
        "",
        "",
        "附：《忍者乱太郎》CAST",
        "",
        "",
        "乱太郎——刘艺",
        "",
        "新兵卫——王小燕",
        "",
        "阿丸——刘子煜",
        "",
        "土井老师——刘喜瑞",
        "",
        "山田老师、校长——韩力",
        "",
        "食堂大娘——刘莉 ",
        "",
        "",
        "    本片的配音员们大多还参与了《美少女战士》的译制，不妨将这两者比较一下吧~（括号内的“R”是指第二季。刘艺老师罕见地出演女性角色，而且还是反派，包括安和黑暗小姐，后者也就是小小兔。）",
        "",
        "",
        "《美少女战士》CAST（部分）",
        "",
        "",
        "月野兔——王小燕",
        "",
        "小小兔/黑暗小姐（R）、安（R）——刘艺",
        "",
        "水野亚美（R）、月野进悟（R）、可安（R）——刘子煜",
        "",
        "爱野美奈子、倩尼迪女王、露娜（R）、卡拉迪亚斯（R）——刘莉",
        "",
        "地场卫——韩力",
        "",
        "亚提密斯、蒲和良、雄一郎、丁比特、涅夫莱特——刘喜瑞\n    "
      ]
    },
    {
      "title": "我记得的台词",
      "html": [
        "\n      那只嘿木嘿木每次都是一脸坏笑的样子~~~加上我后来得知，它居然是只狗！！太惊悚了！",
        "",
        "",
        "还有一句台词，应该让所有小姑娘对着自己男朋友说，尤其要用上海话那种很嗲的腔调：“***，我帮你擦鼻涕~！”，太经典了~！\n    "
      ]
    },
    {
      "title": "小胖也相思",
      "html": [
        "\n      小学内会儿家里收不到凤凰卫视",
        "",
        "",
        "每天都听同学给讲  都演了什么演了什么",
        "",
        "",
        "还没看过 就已经熟悉",
        "",
        "",
        "后来忘记在哪看到了",
        "",
        "",
        "反倒觉得没有听同学讲得有味道了",
        "",
        "",
        "现在我内同学从一个5好学生变成了骗女朋友买好鞋的小流氓",
        "",
        "",
        "据说最后去了日本  至今失去联系",
        "",
        "",
        "好朋友丢了，我自己也差不多把乱太郎忘得差不多了",
        "",
        "",
        "忽然看到封皮 ",
        "",
        "",
        "脑海中第一幕就是新兵卫和小胖姑娘害相思那集",
        "",
        "",
        "心里一阵发笑\n    "
      ]
    }
  ]
}