{
  "id": "2076924",
  "title": "精灵守护者",
  "allTitle": "精灵守护者 精霊の守り人",
  "year": "2007",
  "info": {
    "导演": "神山健治",
    "编剧": "神山健治",
    "主演": "安藤麻吹 / 安達直人",
    "类型": "动画 / 奇幻 / 冒险",
    "首播": "2007-04-07",
    "集数": "26",
    "单集片长": "25分钟",
    "又名": "Seirei no Moribito"
  },
  "rating": {
    "分数": "8.9",
    "人数": "3368",
    "5星": "55.9%",
    "4星": "32.9%",
    "3星": "9.7%",
    "2星": "0.9%",
    "1星": "0.6%"
  },
  "summary": "和人类社会并行存在一个精灵的世界，那里的水精灵一百年产一次卵，新孵化的卵化身为精灵继续庇护人类社会的繁衍生息。\n                                    \n                                　　这一次第二皇子查克姆被选为水之精灵守护人，担负起精灵和人类的双重命运。然而由于人类社会的传史错误，查克姆被视为不祥之物的附身，遭到皇族的秘密追杀。女保镖巴鲁萨成为他的监护人，带着皇子在民间谋生，躲避杀害。\n                                    \n                                　　离水之精灵的卵孵化的日子越来越近，皇子的命运也越来越危机重重。精灵世界的土精灵食卵者正四处寻找守护人，将他撕开吃掉。年仅十几岁的查克姆和巴鲁萨建立起深刻的感情，彼此视为亲人。他们该怎么面对命运的考验呢？背负起责任，勇敢向前！",
  "comments": [
    " 這是一個關於堅強與成長的故事。我想，作者或者編劇一定是個好人，整個故事裏居然沒有出現什麽大壞蛋；除了大皇子夭折，現世之中也沒有人物在發展中死亡，故去的都是過去之人……雖然，沒有《十二國記》的華麗和複雜的設定，但這個故事有這個故事的長處。我欣賞裏面表现的清晰的意志。有一句話是很有意思的，在現實中也可以发人深省：人們就是想隱藏一些東西，所以才想要把“英雄”這個名字拿來當作祭品。[22集]与其说这句话是在讽喻时政，不如说是在針砭人曲折的用心。\n        ",
    " 极品中的极品！看完之后哇哇的哭啊\n        ",
    " 阵容华丽 剧情脑残\n        ",
    " 其实主题一般,不过画面太好了\n        "
  ],
  "reviews": [
    {
      "title": "虎和豹在我心中",
      "html": [
        "\n      外面又开始下雨。",
        "",
        "",
        "用三天时间断断续续看完了《精灵守护者》。颇有些《幽灵公主》和《风之谷》的精髓。那一片片的精灵绿，安慰了我的眼睛。",
        "",
        "",
        "坦达那样的男人，是总会让人片刻之间燃起“执子之手，与子偕老”念头的吧。几次都想替巴鲁萨拽住他的青衫。",
        "",
        "“我简直就像个武人的妻子。”",
        "",
        "“就不能再温柔一点吗？”",
        "",
        "",
        "“成为虎”那一话是个纠结的寓言。",
        "",
        "",
        "通篇都是温润如玉的男子与蒲草般坚韧的女人。",
        "",
        "",
        "最后那句“再见，巴鲁萨”宣布了一部“少年故事”的完结。已分辨不清是残酷让我们成长，还是成长教会了我们残酷。",
        "",
        "再见，少年查克姆。",
        "",
        "",
        "终有一日我们会习惯心中的虎和豹，面对灿烂花火，无奇果壳，依旧云淡风轻。",
        "",
        "终有一日，我们将相忘于江湖。",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "说说神山健治",
      "html": [
        "\n      存在硬盘里很久的片子，晚上又翻出来看，随手点到23集，查弟弟和巴鲁莎姐姐、坦达三个人在狩穴度过的冬天，等待春暖雪融决战之前最后的温馨的日子。看着那孩子渐渐成长出了男子汉的模样，看着巴鲁莎露出母亲一样的表情，清亮的童声唱出的候鸟之歌在积雪初融的山谷里响起，少年牵起父亲和母亲的手……一遍又一遍，看不厌的景象。",
        "",
        "一直很喜欢神山建治，喜欢有那么温暖心灵的人，只有这样的人才能拍出这样的片子。大概是性情相投吧，我对神山的偏爱，超出宫崎骏、高畑勋、押井守、大友克洋这些大师级人物，也就源于他的片子中这种温暖的感觉。算起来，1966年出生的神山，如今也算跨入中年行列了，可是从他的片子中感受到的，还是一个很阳光的青年。神山是一个拥有很健全心灵的导演。他的片子中这种健全的温暖，自然而然流露出的坚实感与希望的热切，其实是我们一直很熟悉的，总在日本动漫看到的东西。我一直认为，我们这一代人青少年时代与日本动画的全盛时期赶在一起，真是很幸运的事。ANIME所传达的许多积极的东西，少年式的勇气、真诚与坚毅，对人性的信任，无论面对多大黑暗也不要失去希望，这些说出来俗套得让人脸红的东西，却实实在在烙印在我们年少的信仰中，至今不曾褪色。日本动画在全世界范围内受欢迎，也是因为它切实诉诸了那些最美好的东西。",
        "",
        "由此也可以说明，为什么我喜欢神山胜于宫崎骏，也胜于新海诚。宫崎骏的纯真，我始终认为有一种逃避的虚伪。作为面向孩子的东西无可厚非，可是喜欢宫崎骏的许多是成年人，就很不可思议了，或者说很不应该了。我总觉得这是一种对现实的逃避，因为不愿意面对现实的严峻与丑恶，才逃到童话的美好中去。同样，新海诚的片子，虽然我也很喜欢他散文诗般独特的叙事方式，喜欢他清新优美的画面，可他的故事背后却也总是脆弱纤细的少年心性，没有那种能伸出手去守护幸福的坚定。其他也有一些比较有才华的导演，又或者过于侧重个人风格，有卖弄之嫌，小范围玩票固然很开心，却无法渗透到大众，又或者过度迎合大众商业化趣味，失去了自己的主张。",
        "",
        "神山是个很大众，同时又是个有非常鲜明个人特色的导演。所谓大众，在于恰好也符合商业的审美，但其本身却并不是源于商业化需求。或者倒过来说更合适，原本商业化就是建立在大众口味上，而大众喜欢的还是健康有鼓舞力的东西。神山并没有刻意去迎合大众口味，他自身就拥有这种与大众心灵相通的坚实根底，这就是他最大的特色。他的作品看不到今敏、新海诚那样在画面上外露的风格，而必须要从作品要表达的东西中去体会，才能感觉到强烈的一致性。",
        "",
        "作为制作思想来说，神山是一位倾向于与观众同化，而不是异化的导演。“我始终认为影片和观众的异化是一件让人不愉快的事实。没有意思，无法让人注入感情，不愿意看这种电影。这也应该是大多数观众的想法吧。但是电影理论中有说过，只有以异化效果的影片才是可以真正解读导演内心的作品，才是能真正强烈表现导演目的的作品。所以，为了取得进步的我，也不得不继续品尝异化的作品，不断思考着导演的目的是什么，他想得到什么效果，以及我自己应该走向哪个方向。”可以理解，神山近期的作品，在人设上有商业化讨巧的嫌疑，是为了在同化层面更贴近观众，但是在故事本身，他依然保持自己朴实认真的作风。",
        "",
        "神山目前的作品中，如果要挑一部最有特色的代表作，我会选《精灵守护人》，而不是《攻壳》或《东之伊甸》，虽然前者知名度更高，后者是他独立担纲的第一作。《攻壳》原作设定很强大，又有押井的经典在前，神山的挑战虽然很出色，但在其中发挥得更多的是他的系列构成能力，而他自身的理念体现并不是非常鲜明。到了《东之伊甸》中却又过犹不及，有些夸张和粗糙，原创的剧情编排上也显得力有未逮。我认为以神山的水准来说，《东之伊甸》是一部失败之作，虽然票房很成功。在这两点中平衡得比较好的，其实是《精灵守护人》。",
        "",
        "上桥菜穗子的原作也有自己的特色，但还是觉得神山的诠释绝对比原作有过之而无不及。神山最擅长的是系列构成，脚本的运作。《精灵守护人》被称为“用剧场版水准制作的TV”确实并不为过，不仅在作画质量上，更在于对故事张力的控制上。日本动画叙事的两大通病，一是剧情节奏控制，往往前面太拖沓，后面赶不及了，一下又进展太迅速，稀里糊涂全拥到结局了事（包括神山自己的《东之伊甸》也是这个毛病），二是故事的整体构成，有的是单元剧过于独立，与主线脱节，缺少一致性，有的是前后风格不统一，转化过于生硬。这些在《精灵守护人》中却都解决得很好，故事节奏张弛缓急，从容有度，和26集长度完全配合，几乎就是一部完整的剧场版。光就这方面而言，要我举出一部比《精灵》更好的片子，实在还真想不出来。",
        "",
        "和许多日本动画一样，《精灵守护人》还是说的一个成长的故事，更准确地说，是交互的两条主线，查古穆如何从一个孩子成长成独当一面的男子汉，巴鲁莎如何从一个只知战斗的武者变成懂得守护的母亲。还是要再夸一句，神山真是很会讲故事，两个心灵交织变转的成熟都是一点一点、不知不觉中，很自然地发生和完成的，几乎没有用什么很突兀的戏剧性事件来讲述转变。慢慢看到，那个孩子脸上有了坚毅的表情，学会负担命运的沉重；慢慢看到，那个英气的女子的目光中也多了几分深沉柔和的光辉，那是作为母亲的守护者才有的光辉。大概本作的观众男性居多，对女性主角的理解有些偏差，听到有些人说巴鲁莎其实是男性定位的女性角色，与查古穆的关系，更多像一个父亲而不是母亲。其实我认为巴鲁莎是塑造得很成功，性格很丰满的女性，也许是因为上桥本身是女性的缘故。巴鲁莎很有母性，但她的母爱却以一种很严厉的方式体现出，这也因为她自身是被“父亲”抚养长大的。不太准确地说，吉古洛也给了她许多母爱，这种来自父亲的母爱，往往会让女儿发展出更男性化的气质，同时她也将这种父性外表下的母爱传递给了同样没有血缘关系的查古穆。",
        "",
        "可以拿另一部也是经典的动画《十二国记》做对比。同样是民族味浓郁的异世界设定，也是讲述成长，让人乍一联想很接近的片子，但是小野不由美的世界观是很保守的，所谓的太平，必须在森严的秩序和道德下维持，各人都要各安天命，不过出于何种好意，如果挑战了天所规定的秩序体系就是邪恶。所谓的成长，也是主角如何成长为君主，成为救世主的过程。",
        "",
        "在守护人系列中，或者说在神山诠释下的守护人世界中，所谓的成长，是一个人的成熟，从被动地推入命运到觉悟到主动承担起自己的责任。查古穆开始时只是一个被保护的逃亡者，当知道自己将会被食卵者撕开痛苦地死去的命运时，也曾一味绝望、逃避，到了后来，那孩子却会说出“即使死去也无所谓，因为我知道会有东西留下来”这样的话，要保护自己和体内的水精灵。对巴鲁莎而言，因为曾经被人以仁爱之心拯救过，因而也懂得要以同样的仁心对待这个孩子。“如果为了救人而杀人，是没有任何意义的。”在剑心、CITY HUNTER中一再出现的不可杀的信条，这里再次重现。顺带一提，回溯整部片子，几乎就没有真正的恶存在，即使食卵者，也是自然循环的一部分，并非刻意对立的恶。而来自现实的黑暗，比如结尾时安排的对巴鲁莎的暗杀，也在最后被以理想化的方式轻易解决。理由是仅仅是不想让小王子伤心。这是对现实的逃避吗？我认为不是，失去爱心的人不可能幸福，同样更不可能成为好的领导者。同样被讲述的，还有希望。如果说打破传说的悲剧，从食卵者爪下保护小王子，教会人的是尽人事的努力，到相信纳吉鸟一定会飞来，想传达的则是对希望的信仰，即使是人力无法企及的希望。一直很感服日本的儿童文学创作者，能写出这么有力而温暖的作品，不仅告诉孩子们世界是艰辛的，同时希望与艰辛同在。从这样心境中成长起的孩子，在未来面对现实时也能更强大。",
        "",
        "如此，神山为什么选择了这个故事，也相当明了。如同在《东之伊甸》的访谈中所说希，望给自己下一世代的年轻人鼓气一样，《精灵守护人》也是为孩子，以及他的同时代的人讲述同样的东西。他说，“动画是我人生的意义”。有所热爱的人是强大的。\n    "
      ]
    },
    {
      "title": "神山健治的缺点",
      "html": [
        "\n      （听川井的原声集时有感而发，在此记一笔。）",
        "",
        "",
        "",
        "",
        "",
        "——人物。",
        "",
        "",
        "",
        "",
        "如果要说得再准确一些，那就是不擅于刻画人物，尤其是在作品以人为构架主体时。两部攻壳里这个毛病并不突出，原因一是几个主要人物形象上都较为固定，给神山的发挥空间太少；二来攻壳本就是以描写特定现象为主旨的动画，人物浅薄一点也无妨。",
        "",
        "",
        "当然，这里面也有观众的原因：日本动画中极少有像攻壳TV这样因为过度诠释和之后产生的误读而成为经典的作品。前后十年摊开来推算，也就EVA在此之上。由于动画观众中普遍存在的知识面单一现象，这种情况确实也难以避免。但这又如何呢？无论攻壳TV版取得了怎样的成就，对其诠释的过程终究不能影响到他之后的作品，要知道神山现在连与师傅等量齐观都还做不到。即便是押井守本人恐怕也已经厌倦了观众无休止的误读，或者说“自我创作”，因为这已经和以观众（读者）为中心的激进诠释理论相去甚远了。",
        "",
        "",
        "",
        "",
        "《精灵守护者》不是攻壳式的描述现象的作品，而是一部以两个人的特殊关系为推进力量的作品。皇子查克姆和女保镖巴露莎，皇族和平民，男与女，孩子和成人，弱与强，被保护与保护……无论从任何角度看这都是一个特殊的对立体。而在故事中后期，我们会从巴鲁萨口中得知另一个对立体的存在，这是幼年的巴鲁萨与另一个保护者的故事。那是她的另一个对立面，但并不完全。",
        "",
        "",
        "这就是《精灵守护者》的故事核心：对立体的互相转化，融合，分裂，以及两个对立面的自我认识与成长。第一个对立体没有能够在保护与被保护的关系演进中完成救赎——因为死亡，敌人的和自己的。巴露莎因此成为一个略显残缺的人，在她的性格中缺乏女性的温柔以及更为宽广的母性。而作为其新对立面的查克姆则由于在宫廷里残酷的待遇失去了儿童的纯真，成为另一种残缺的人：在理智上能够接受现实，但在肉体上和心灵上无法承受现实的重量。保护与被保护的关系决定了他们的命运。他们必须承受现实，并在这个过程中平衡外部和内部的压力，最后完成对自我的救赎。第二个对立体比第一个复杂许多，因此也必然需要讲故事的人小心谨慎对待，以免砸了这精巧的水晶球。",
        "",
        "",
        "",
        "",
        "",
        "",
        "《精灵守护者》从序幕开始就存在一定的问题。巴露莎鸟影桥救皇子结奇缘一段虽然和小说中寥寥数语的描写有所冲突，但考虑到原作名气并不算大的缘故，在开场对作品世界观做一番介绍显然有益无弊。",
        "",
        "",
        "",
        "问题出在这之后。",
        "",
        "",
        "小说中鸟影桥救人后马上接着就是二皇妃委托巴露莎的情节。原因很简单，就是要把“守护”这个大主题迅速确立和巩固起来。而神山呢？让巴露莎在外面磨磨唧唧打打闹闹，然后又在二皇妃的邀请下泡温泉赏美食，各种无关紧要的情节全打出来后二皇妃才姗姗来迟。神山在这部分的处理上很不聪明，既没有迅速地向观众传递出作品的主题，也没能把作品的杂糅世界气质很好地表现出来。这些错误的源头是他对原作理解的偏差，他没有准确把握住作者双主角的用意所在。",
        "",
        "",
        "",
        "而这个错误在动画中后期会像雪球一样越滚越大，终至无法挽回。",
        "",
        "",
        "",
        "此后的田野之战同样是故事的关键。依原作中上桥菜穗子的描述手法来看，这里需要突出的部分应该是猎人的恐怖以及巴露莎的强大。猎人的恐怖是外在的压力，与守护的主题互相对应，而巴鲁萨的强大则是为了消解这种压力，同时为之后双方潜在的和解做铺垫。神山在这里犯了第二个错误：过度渲染猎人的恐怖。田野一战P.I.G的制作水平无可挑剔，但情节上却有画蛇添足之嫌，把太多的空间花在描述猎人的集体行动上。这种做法不仅消解了猎人追杀者的特质，让他们看上去更像是勇猛忠诚的武士，反之也更加凸显了巴露莎的强大。",
        "",
        "",
        "",
        "但巴露莎偏偏不能是最强大的那一个——至少在《精灵守护者》这个故事里不行。巴露莎在这里受伤并不是作者的灵机一动。由于对立体这个核心概念的存在，巴露莎的受伤必然意味着查克姆境遇的变化。如果说巴露莎受伤昏迷是由强到弱，那么查克姆就理所应当对应上由弱到强。之后查克姆在雷雨中跋涉的场面也说明了这一点。但问题是，之前的片段把巴露莎塑造得过于强大了，即便受伤昏迷也无损于她的男性化形象。由强到弱，由男性化到女性化的过程根本无从谈起。除非神山给查克姆安排一段被敌人和野兽追杀的场景，否则对立体永远无法达成平衡，但这种做法却会让动画显得拖沓缓慢。这是动画叙事上的不利。",
        "",
        "",
        "",
        "",
        "",
        "错误总是会带来新的错误。没有自断一臂的勇气，错误的毒液就永不会停止对心脏的侵蚀。",
        "",
        "",
        "",
        "",
        "",
        "紧接而来的是动画和原作的分歧：",
        "",
        "",
        "原作中巴露莎养伤的同时也意味着守护与追杀的暂停，故事开始进入到两位主角内心深处。由于卵的逐渐活性化，查克姆开始感到焦躁不安，这是他人生中第一次体味到这种感情。与此同时，他的身体也由孩童开始向少年转变。卵改变了查克姆本应安稳的命运，却又赋予了他体会正常人生活的机会：与虚无缥缈的现实和成人的对抗，也就是我们常说的反抗期。而另一方面，巴露莎在面对查克姆的反抗时显得手足无措，因为她缺乏应对这种情况的能力，也就是母性。她只能选择通过自己擅长的武术，以父亲的方式教育查克姆。但在这个过程中双方都无意识地把对方视作母亲（孩子），这就是对立体的融合。在失去外部压力后，对立体的压力源开始由外部向内部转移，这是故事的重要转折之一。",
        "",
        "",
        "动画则对原作的剧情进行了大量的改动。巴露莎受伤后故事并没有直接转入养伤的部分，而是添加了一段巴露莎用移花接木之计骗过猎人的追击，趁皇国为查克姆举行葬礼之际潜入城市隐居。到这时故事才算是和原作接上了线。但之后的剧情中神山又做出了出人意料的改动：原作中卵的活性化被删减，取而代之的是静态的事件制叙事，意图通过数个与主线故事无关的旁支剧情深化人物的性格。",
        "",
        "",
        "",
        "",
        "错误在此时达到了顶峰。",
        "",
        "",
        "",
        "",
        "神山对故事的修改不出意外的话应该是基于动画的叙事特征做出的改动。原作中以对话为基础的故事发展模式神山是有心无力，只得硬插入一段情节来抹消掉来自猎人处的外部压力，以创造一个环境安心展开对人物性格的发展和固化。",
        "",
        "",
        "显而易见，神山并没有能够意识到原作处理这段情节之手法的用意所在。消去外部压力并不能使故事获得更大的叙事空间，反而会破坏对立体的平衡。退一步讲，就算神山用这种做法得到了他想要的叙事空间，他也并没有能够利用好这一优势。无论是托亚的支线剧情还是查克姆的智破赌局，都是非常粗糙的静态叙事手法，远不如原作中动态的人物互动来的精巧。至于最后巴露莎以家长的身份教训“南蛮人”场景，则错误地把巴露莎推向了父亲的方向，完全忽视了作者的初始构想。",
        "",
        "",
        "",
        "",
        "故事的第三部分是异界魔物来袭，这里原作和动画的处理并无太多差别。唯一的区别在于如何转入第三部分，也就是故事的高潮。由于之前处理手法的不同，小说是在猎人与巴露莎一行接触后迅速转入最后的决斗。动画则受之前多个蹩脚设计的影响，必须先讲清楚猎人如何发现二皇子未死，故事因此又拖沓了几分。好在P.I.G最后的动作场面做得十分给力，勉强算是给动画结了个好尾巴，但这也不能掩盖神山健治之前犯下的错误。正是由于他一开始的错误改动，导致几位猎人的形象变得十分空洞，最后立场的突然转换以及随之而来的愧疚自责也就无从谈起了。",
        "",
        "",
        "到结局时神山已经无能为力，只得以一个刻意煽情的拥抱来结束所有的错误，核心概念对立体早已经在之前的错误中被砸得粉碎。而原作则给了我们一个伤感的离别：查克姆失去了一位母亲，巴露莎失去了一个孩子，但他们都已经认识到自己的不完全。这个对立体将在之后的故事中继续对各自的补完，这是他们的命运。在小说第二集《暗之守护者》中，巴露莎就将回到自己的故乡去洗刷养父的污名，同时也完成对自我的救赎。",
        "",
        "",
        "",
        "",
        "说到这儿，我们也就不难理解神山健治种种行为的动机了。显然，他一开始就知道《精灵守护者》很可能不会有续集，因此他必须在短短一部动画里完成原作中对立体这个核心概念的塑造。这对于年轻的他来说实在太难了。几个细小的错误，就可能导致叙事空间的支离破碎。正是因为他故事伊始和故事第一次转折时的两个失误，导致最关键的部分缺少叙事空间，而他粗糙的人物刻画手法则浪费了这一切。",
        "",
        "",
        "同样是文化杂糅题材，《传颂之物》在各个方面都有模仿《精灵守护者》原作的痕迹。论故事的深度和野心，GALGAME出身的《传颂之物》远不如《精灵守护者》，但偏偏在人物塑造上前者远胜于后者（动画）。《传颂之物》没有太多的野心，只是照着游戏的节奏一场战役一场戏的前进，但正是这样的老实态度让观众能够自如地从游戏中过渡到动画里来。单一的线性叙事虽然在技巧上显得老套，但也同时意味着没有风险，能够让编剧把所有精力集中在让故事有趣生动。反之，像神山健治这样大胆改动原作结构的则如同曹操大军的连环战舰，声势虽浩大却也处处藏着杀机。一团细小的火焰，就可能让事前的种种努力付之一炬。",
        "",
        "",
        "",
        "",
        "作为押井守的头号弟子，神山对现象的描述能力在年轻一辈里确实无出其右者。但他也同时继承了押井守的毛病，那就是底子不够扎实，在处理人物和故事的关系时显得毛手毛脚。押井守是个聪明人，他知道如何寻找合适的人弥补他的不足，和西久保瑞穗的长期合作就是个很好的例子。神山健治的职业起点虽远高于押井守，但他的发展轨迹却始终难以超越这个起点，问题就出在他看不到自己的弱点，或者看得到却无法弥补。由于日本动画界始终缺乏一个良性健全的作品评论体系，这就要求动画人必须时时进行自我反省。从各种访谈中我们可以清晰地感受到神山健治的野心，但他最终能否成功却不取决于他的野心，而是他对动画的虔诚。\n    "
      ]
    },
    {
      "title": "神作。",
      "html": [
        "\n      作为Product I.G. 在07年的力作，再一次证明了他们在技术上是遥遥领先于其他动画制作公司及团体的（如果说没有听过P.I.G，那么真该补补课了。。）。刚开始看的时候没什么，只觉得画面真是美，故事仍和BLOOD+一样有些拖沓。但从第二话的追逐战开始，剧情高潮迭起，世界观慢慢展开，几乎每一话都有令人拍案叫绝的东西。这部作品实在太强，真的希望推荐更多的朋友去看看。",
        "",
        "",
        "画面：用某A的话来讲就是，每一话都是剧场版动画的制作水准。",
        "",
        "音乐：川井宪次大人。其中有几段配合世界观而展开的小曲犹如天籁。",
        "",
        "故事：上桥菜穗子的原著我并没有读过，但是单从动画的制作与表现来看，应该是表现出了原著的精神甚至有所升华。毕竟上桥的小说大多是面向少年读者，而在动画中，尤其是第19话所表现出的“超越血缘的亲情羁绊”已经远远超过了少年幻想小说的精神深度。",
        "",
        "世界观：两面的世界，并不少见，但动画对于另一半世界的描绘实在令人震撼。",
        "",
        "声优：大部分都是年轻声优出演，但表现却异常出色。尤其女主角短枪使的声优安藤麻吹，虽然年轻却将短枪使的充满矛盾的精神状态表现得淋漓尽致，发展潜力无限。\n    "
      ]
    },
    {
      "title": "一曲悠远淳朴温暖的古代民谣",
      "html": [
        "\n      《精灵守护人》的动画结束了，那首“纳吉纳吉”的童谣在我耳边久久地萦绕（不是夸张，真跟得了耳鸣似的，可见深得我心）。之前听原声碟里的这首歌，还没用太多的感触，待到旅途划上句点，故事尘埃落定，再聆听那清亮无邪的童声，便会有一幅温暖明丽的画卷在眼前徐徐展开：群山之间，碧空之下，蓝色的精灵之卵，散发水晶般绚丽而又轻盈的光芒，被友善的纳吉鸟轻轻衔住，带往远方。大地上，善良的人们默默祈愿水之精灵的平安降生，祈求来年雨霖丰泽……真正的美必定有着感动人心的力量，我忍不住给玫竹发短信小小感慨了一下。不过，没有亲自在那个奇异的世界里体验一番的话，想必很难体会，尤其是仅仅通过剧情简介来了解的话，更无从感受这片子的妙处。",
        "",
        "     尽管不很妥当，但我还是不由自主地会把它与沈从文的《边城》联系起来，古朴的民风，淳厚的人性，以及散文化的叙事方式，是两者得以连结的关节之处。其实它也有着相当强的情节性，甚至具备了成为英雄史诗的某些潜质——建国神话、上古传说、皇室继承者、强大的保护人、占星师、咒术师、附体、逃亡、追杀、解密……诸多预示着激烈预示着悬疑预示着跌宕起伏扣人心弦——换言之，预示着某种“俗而有力”的冒险剧情模式——的要素汇集一处，结果出来的成品，却更适合以恬淡的田园散文诗作比。真可以说是另一种意义的戏剧化效果。",
        "",
        "    剧情中有很多充满张力适宜煽情的点，按照常理，都是可以大做文章大加渲染的。然而无论是悲惨的往事，抑或潜藏的情感，都点到为止。既不浓墨重彩地刻意突出，也不明抑暗扬地刻意收敛，各种纠结着的关系顺着事件发展的自然过程，被大大方方一一带出，少有机巧用心。人物刻画上也是，没有特别明显的用力痕迹。通篇的淡化处理，或者说自然化处理，使整个叙事远离故弄玄虚与矫揉造作，呈现一派返朴归真的通透。因此，它无论如何也谈不上有多刺激多曲折（某些打斗场面倒确实挺激烈的，这不能否认，不过我说的是整体感觉），大概也正因这样而进不了主流商业动画的行列？但，喜欢这种风格的人，一定不会错过。",
        "",
        "    更多的人也许会拿《精灵守护人》与《十二国记》来比较，二者皆是以古代东方色彩的异世界作为故事发生的舞台。不过我觉得它们的差异性明显大于共通性，完全不同的侧重点。《十二国记》重在把故事讲得曲折而深刻，《精灵守护人》则努力把故事讲得美丽。确实很美，画面与配乐都是一流的品质，有人把它说成以剧场版标准来制作的TV动画，绝对不是言过其实。",
        "",
        "    还有独特的“重叠世界”的设定也很有趣。设想一下，在自己的世界中，你正好好地端坐家中；而以另一个世界的空间来衡量的话，你可能正悬浮在某个深渊上空。或者你正行走在崎岖的山路上，忽然身边浮出一串串水泡向上升腾，迎面还有一群群鱼儿悠游而来，你发现自己竟然已经置身于大海深处……神奇啊！",
        "",
        "",
        "    最后一话中的告别场景十分微妙。我很想知道，巴鲁萨对查克姆说“跟我们一起逃走吧”，是试探呢，还是调侃？如果是试探，又是出于一种什么用意？是想考验查克姆是否已经具备了王者的理智成熟，还是，真心地对实现三人共同生活的梦想怀有一丝希望？这问题，往深了想有点让人难过。\n    "
      ]
    }
  ]
}