{
  "id": "2077448",
  "title": "游戏王 第一部",
  "allTitle": "游戏王 第一部 遊☆戯☆王 (アニメ第1作)",
  "year": "1998",
  "info": {
    "导演": "Kazuki Takahashi",
    "编剧": "武上纯希",
    "主演": "绪方惠美 / 绿川光 / 森川智之 / 佳和由美",
    "类型": "动画 / 惊悚 / 奇幻 / 冒险",
    "首播": "1998-04-04(日本)",
    "集数": "27",
    "单集片长": "23分钟",
    "又名": "游戏王(朝日版) / 游戏王前传 / YU-GI-OH!"
  },
  "rating": {
    "分数": "8.5",
    "人数": "3245",
    "5星": "47.1%",
    "4星": "35.6%",
    "3星": "14.8%",
    "2星": "2.1%",
    "1星": "0.4%"
  },
  "summary": "《游戏王》动画版，首先于1998年4月4日在日本的朝日电视台播放，共有27集，于1998年10月10日完播，是真正意义上的第一部游戏王动画。主要讲述漫画前期的黑暗游戏（闇のゲーム)，直到第一次打莫良RPG为止，声优阵容超强。",
  "comments": [
    " 這卡片讓他們玩的\n        ",
    " 在第七部时达到顶峰，但是还是有抹不去的震撼\n        ",
    " 精彩极了，卡通世界那集到现在都印象深刻......\n        ",
    " 表弟想当喜欢看\n        "
  ],
  "reviews": [
    {
      "title": "在光中完结的物语",
      "html": [
        "\n      前记",
        "",
        "5月份的时候，百无聊赖的自己终于还是决定把《游戏王DM》补完。当自己以一个“大孩子”的身份，相比于过去能看到的更多，并懂得更多时，才意识到自己小时候竟错过了如此的一部神作，故写下几句想法，以作纪念。",
        "",
        "我还记得小时候《游戏王》刚出来时的火热，当时学校门口的商店里都在卖着卡包（虽然都是盗版假卡），模仿动画片里人物的抽卡姿势，背着老师偷偷在教室里“决斗”，为了某个效果的伤害计算争来争去，学会各种“出老千”；嫌麻烦的就和伙伴们在地上玩翻卡牌的游戏，再不然就是比谁把卡片射得远，赢了一堆卡片就是满满的成就感，结果不小心被老师发现了，或是被父母以学习的名义，最后这些卡牌都随着童年不知所踪……",
        "",
        "我最后一次玩实牌是在初三的时候，在我朋友家中，和他们家的两个小孩玩1V2，最后我在LP只剩100的情况下把他们反杀了……后来也是玩了各种和游戏王有关的游戏，但终归是卡不齐，玩着真没意思，直到后来猪儿虫给我推荐了Mycard这个软件，当然这是后话。",
        "",
        "",
        "对4部游戏王的评价",
        "",
        "作为游戏王的铁杆粉丝，我把第二部GX、第三部5D’S、第四部ZEXAL都看完了（第五部ARC-V还没连载完），再把这第一部DM看完，从故事的设置、人物的刻画、卡片的均衡性和游戏规则的变化我才敢对这四部做一个比较中肯的评价。",
        "",
        "需要注意的是，第一部224集，有三个篇章都是动画方自己原创的，比《火影》好！看！多！了！",
        "",
        "   片名\t         评分",
        "",
        "第一部DM\t 5/5",
        "",
        "第二部GX\t         3.5/5",
        "",
        "第三部5D’S\t 4.5/5",
        "",
        "第四部ZEXAL\t 3/5",
        "",
        "",
        "第一部DM的精彩决斗",
        "",
        "战斗城市前篇",
        "",
        "1、 八强赛都值得一看，尤其与三幻神有关的，最精彩的还是游戏VS海马",
        "",
        "乃亚篇 动画原创",
        "",
        "2、100VS10000，神之逆转",
        "",
        "战斗城市后篇（力荐）",
        "",
        "3、四场都很好看，包括第一场的彩排以及之后的城之内VS海马",
        "",
        "杜马篇 动画原创",
        "",
        "5、杜马三枪手的终章，相当高能，记得有一个圣斗士的…",
        "",
        "6、游戏的堕落与救赎（尤其是首次被击败的那场，不让一只怪兽进入墓地的打法真是大赞）",
        "",
        "7、最后的对决，杜马VS海马&游戏，两只攻击力无限大的对决",
        "",
        "王之记忆篇（推荐）",
        "",
        "8、游戏VS阿图姆（另一个我） 命运的最后决斗 打倒三幻神 强悍的心温柔的心 光の中へ完结する物语",
        "",
        "",
        "第二部到第四部有空再补",
        "",
        "第二部GX的精彩决斗",
        "",
        "十代VS教授（开篇和毕业篇）、十代VS人造人索加、十代VS大德寺老师（七星篇）、十代VS影丸（七星篇）、十代VS凯撒（七星篇）、十代VS斋王、十代VS约翰、十代VS尤贝尔、十代VS游戏（终篇）",
        "",
        "凯撒和的每场决斗都很好看",
        "",
        "奥布赖恩VS霸王十代、奥布赖恩VS Darkness",
        "",
        "吹雪VS 藤原优介",
        "",
        "爱德VS 亚门",
        "",
        "",
        "第三部5D’S的精彩决斗",
        "",
        "个人觉得每一场都很精彩，我会骗你？对付最后BOSS的那一站有点太BUG了。",
        "",
        "非要挑的话，游星VS 北欧三极神",
        "",
        "游星VS 杰克的每一场决斗",
        "",
        "",
        "第四部ZEXAL",
        "",
        "真没什么特别的印象了，变态卡到是有那么几张、",
        "",
        "游马到星光界的决斗",
        "",
        "游马和他基友的最终决斗",
        "",
        "游马与鲨鱼的决斗",
        "",
        "",
        "对于游戏王的感想",
        "",
        "我一直觉得游戏王是一种很神奇的存在。在这样的一个“决斗”就是一切的世界里，人们就用“决斗”来完成一切想要完成的事情。在里面，心情不好的时候你可以决斗；想要了解彼此的时候可以决斗；想要拯救世界的时候可以决斗。在旁人眼中，这一切似乎太过夸张了，但不能否认，赌上性命（或所谓的“尊严”）才能说明双方的决斗是全心全力的，是使尽浑身解数的。就像你看《赌神》系列，要是一把赌局输了，不仅要散尽钱财，还要身败名裂，配上性命。",
        "",
        "当然，你也不能因此便说，《游戏王》系列和《赌神》系列就是一样的。游戏王的决斗纯粹得不能再纯粹，即使里面的反派特别卑鄙狡诈，以主角的好友做人质或是怎样，他们的决斗都是乖乖遵照着规则，你抽一张结束回合就轮到我来向你展开攻势，本来一枪或是一刀就能解决的事情却硬是要磨磨唧唧和你打一场牌。在此，我们不仅比拼运气，更比拼彼此的谋略和胆识，就是要让你输的心服口服。如同骑士有着骑士风度，里面的决斗者也在展示着自己独有的决斗风度，赢了便享受胜利的荣耀，输了就服气地遵照此前的约定。而你反观《赌神》系列或是现实，真正的舞台不是在一张小小的赌桌上，而是在可怕的人心上。赢了的人小心翼翼，输了的人就和你撕破脸皮，刀枪相对。",
        "",
        "不说这个，里面人物的刻画也相当出众。游戏、城之内和海马三人的成长与内心的挣扎刻画都历久弥新，尤其是动画原创还通过原创剧情创造性地丰满了人物的形象，撇去决斗不谈，也是相当成功。",
        "",
        "有人说，动画中的事情都是现实的投影。很好奇，“羁绊”这个词是怎么被发明出来的，当我们在现实生活的尔虞我诈中暂得喘息时，我们是否还会记得我们曾经与这些动画的“羁绊”呢？",
        "",
        "第一部最后4集给我带来了太多太多的感动，看到游戏用着稀松平常的卡打败了阿图姆强大无比的神之卡，我会拍手叫好；看到大家对于分别表达自己各种深刻的感受，我也不禁感叹，一个时代终究会过去，尤其是杏子想要上前拉住阿图姆又被城之内阻止的时候，所有的记忆和答案都停留在那一刻。熟悉的BGM在脑海里回响，回想他们走遍世界，从日本到欧洲，再到亚特兰蒂斯，最后又返回埃及，一场奇幻的冒险就此落下帷幕……只留下屏幕前的我们品尝着回忆的滋味。",
        "",
        "",
        "游戏王的技术支持",
        "",
        "对于游戏王的技术问题——立体成形影像技术，我个人是持比较乐观的态度。此前就听说，国外有一种AR技术已经成形，而且国内对此其实也有尝试，并且做的还不错。这种AR技术是基于卡片设置：使用手机（或是指定仪器）扫面卡面，就能在该仪器上看到立体成形的图像。",
        "",
        "同时，我也听闻微软正在开发虚拟影像技术，你只需戴上眼镜，就可以通过手指在操作眼镜内的世界。貌似之前国外就有人尝试用虚拟现实来看成人片，如果这项技术推广成功，那不久我们可能也能像动画片里的人物一样站着玩牌了~（希望十年之内能有吧）这段也就纯属YY了。\n    "
      ]
    },
    {
      "title": "成功的人是怎样诞生的-------游戏王观后感",
      "html": [
        "\n      ",
        "",
        "",
        "",
        "武藤游戏--------一位充满正义和勇敢的王者。",
        "",
        "",
        "",
        "海马赖人--------一位拥有无比智慧和尊严的英雄。",
        "",
        "",
        "",
        "城之内克也-----一位满腔热血并和运气相伴的勇士。",
        "",
        "",
        "",
        "",
        "",
        "",
        "一个真正成功的人=他们三人的合体！！！\n    "
      ]
    },
    {
      "title": "我的第一篇影评：献给我的青春",
      "html": [
        "\n      小时候最大的记忆点就是学校对面的玩具店 记得我玩过很多 好多 有一开始的水浒卡 战斗暴龙机 到后来的赛车 陀螺 方便面的侦探小书 卡片 但我在各方面投入最多的 便是游戏王 从二年级开始就一直买 从一开始是两个方框组成的普通怪兽 到后来的元素英雄 4元按卡组卖的各种组合 再到现在的同调 不过那都是很久以前的事了吧 自从我知道那些都是盗版以后...",
        "",
        "",
        "以前完全不知道规则 都是星高的觉得强 还有煽牌赌卡 不过用的基本不是游戏王 那个折起来不方便吧 后来一个卡组我放过80+的卡吧 虽然买了好多但是不会组 只知道用各种元素英雄 知道卖了个火焰牌组 后来又有了海龙神 ",
        "",
        "",
        "我最后一次和小伙伴们玩的时候是小学毕业的那个夏天 那时虽然课完了但是因为还没放假都要待在学校 所以有玩牌的也有看东西的 也有请假回家准备好去考好的初中的 我清楚地记得那是我去某附考试的前几天",
        "",
        "四个人 二打二 和我在一队的各种输 现在想起来 我是属于有好魔法陷阱各种塞 普通怪兽基本看不上眼 于是都是打脸而死 现在感觉好傻 就算魔法一下削别人血还有没有一头怪兽实在 ",
        "",
        "",
        "我对卡片有种特别的喜爱 不知是为啥 印象最深的有次买了两块钱的卡包出了四张七神器 现在我还把那些特别“珍贵”卡封存着 包括两版本的七神器 相关的石板王名 光的创造神 多个版本的黑暗大法师 几个神官石板 四个版本的三幻神 还有四邪神 五头究极蓝光之类的 那时得到了许多快乐 并不会因为我现在知道无意义而改变 虽然现在淘宝上便宜得鲜有人买",
        "",
        "",
        "不过最近开始决定补完动画 小时候看过漫画 都是极厚的那种 是我妈帮我租的 现在对唯一的印象是DDD那段 掷骰子那段帅爆了 还有作者自嘲自己算错的那个我也记忆犹新 以至于看动画的时候感觉好不一样 而且太短了啊！（不得不说 作者自己也说了迫于压力从单行本的第七本开始就只有卡牌为主了）",
        "",
        "",
        "说说故事 老实说第一集以及第一部分开始我的三观受到了冲击 完全是星高就能赢啊 还有法老王第一集那把邪恶击碎的能力...后来你咋不用 我惊奇的发觉杏子和本田居然是打酱油的 我还以为会有独当一面的时候咧 这绿叶当得也太彻底了",
        "",
        "",
        "分部分说说我的看法",
        "",
        "决斗者王国篇（还行）",
        "",
        "和剧情有关的没法不看 有些可以完全无视 但是从到决斗岛的到夺回都不错 和海马有关的都是不能错过的 四强赛（不会有人不看吧...）龙门骰子！",
        "",
        "战斗城市前篇（力荐）",
        "",
        "故事绝对的高潮 1.和马利克有关的都是必看的 还有就是游戏和城之内 静香首次复出（这段我心中前十妥妥的）2.和三幻神有关的 八强赛都值得一看 场场都有高潮！",
        "",
        "乃亚篇*动画原创（...）",
        "",
        "有一集可以看看100VS10000",
        "",
        "战斗城市后篇（力荐）",
        "",
        "全都是重点啊...四场都是前十无疑（包括的是那场排位战 不是城海那场）都非常非常精彩 眼泪莫名其妙就跑出来了啊 虽然很想多说 但还是一点都不剧透比较好",
        "",
        "杜马篇*动画原创（推荐）",
        "",
        "做的非常好 1.三枪手的终章都很感人啊 2.游戏的堕落与救赎（和羽蛾那场最后那个 最爽） 3.最后决斗那里",
        "",
        "海马集团大赛篇*动画原创（...）",
        "",
        "我是来看双六爷爷的~ 最后那个设定很OK",
        "",
        "王之记忆篇（推荐）",
        "",
        "前面那么多都看了还会在乎这个吗...还有...别说教 没什么用 最精彩的无疑是 我把故事的名字贴出来就懂了",
        "",
        "",
        "命运的最后决斗",
        "",
        "",
        "打倒三幻神",
        "",
        "",
        "强悍的心-温柔的心",
        "",
        "",
        "光の中へ完结する物语",
        "",
        "",
        "我印象最深的还是唤龙笛那一幕 友情的力量 哈哈 多年后当我再翻开这部动画 我会推荐给大家把~\n    "
      ]
    },
    {
      "title": "动漫改编得太拖沓了",
      "html": [
        "\n      高中至大学时代的动漫，印象很深刻，每每想起个个脸孔，那些抽牌决斗的动作，和段段紧张激动的音乐，都溢然心上……",
        "",
        "",
        "游戏王的漫画写得确实不错，每个看过的人都知道，那酷帅的造型、激烈又教化的情节、层层深入而神秘的悬念，把无论小孩和漫画爱好者都吸引着了  。改编的动漫虽说保留了漫画的精髓，但其拖沓冗长确实让人受不了！！这也许是很多畅销漫画改编的动漫都会有的问题吧！！！",
        "",
        "确实动漫补充了漫画的一些没说清楚的情节，也把一些高潮戏段表现得更激烈。但时常过多的对白严重影响情节的进展，最有问题的是它加插了一些漫画没有的内容。而如果说做得好则罢了，但这些加进的东西不仅内容生硬脱离了大体情节，就连画风也和原来大相径庭，根本给人宛如另一部片子的感觉！！",
        "",
        "",
        " 正是因为它如此拖沓，以前在ATV播时从来没有看完过，尽管它分季播了好几次（记得每次放新的一季都会先重播一次之前的旧内容，实在无耻非常！）好在现在在电脑上看，可以自己把有控制权，不爽了就跳！想看的只是精彩的漫画的部分～",
        "",
        "",
        "对了，游戏王应该是我着迷的最后一部漫画了。从这以后，我就没有再追看任何一部漫画了……\n    "
      ]
    },
    {
      "title": "高桥和希谈《游☆戏☆王》的20年——从作品的起源到原作后日谈的剧场版",
      "html": [
        "\n      ",
        "",
        "",
        "作者：黑魔法神官",
        "",
        "",
        "封面来源：《游☆戏☆王 THE DARK SIDE OF DIMENSIONS》",
        "",
        "",
        "由高桥和希执笔的原作漫画《游☆戏☆王》，于1996年起在集英社旗下《周刊少年JUMP》上连载，跨越8年时间于2004年完结。单行本发行38卷外加一本导读，原作漫画也先后被两度改编成TV动画。",
        "",
        "",
        "TV动画的第1作为东映动画制作于1998年4月到10日（全27话）在朝日电视台系播出的同名动画《游☆戏☆王》，剧情为原作第1卷的“学院篇”到第7卷的“TRPG篇”。翌年3月6日上映了围绕着稀有卡“真红眼黑龙”展开的剧场版动画，人设较先前的TV版更接近原作画风，海马的发色从TV版的绿色改为原作的茶色，卡的背面变更为商品版的设计，直接为后续的TV动画第2作《游☆戏☆王Duel Monster》（决斗怪兽，后简称DM）做了个良好的开端。",
        "",
        "",
        "",
        "",
        "",
        "",
        "TV动画第2作DM由旭通广告公司=ADK旗下子公司NAS制作，动画公司为GALLOP（ぎゃろっぷ）、于东京电视台系播出，后续的TV动画系列也均采用同样的配置，DM省去了前作不打牌的部分，直接由原作第7卷开始的“决斗者的王国”直至最终卷第38卷，另在“决斗都市篇”中穿插了原创的“乃亚篇”、增加了“多玛篇”以及“海马集团大赛篇”，全话数扩充到了224话，放送时间横跨4年。主要STAFF除了前系列人物设计·总作画监督的荒木伸吾与姬野美智保持不变之外，其余全部变更，在“决斗都市篇”之后曾参与过东映动画版的本桥秀之加入了作画监督的阵容当中，细田雅弘也加入了本作的演出阵容，声优方面也是焕然一新，主人公的武藤游戏更是大胆地启用了杰尼斯的风间俊介，海马濑人的声优津田健次郎的演技也同样给动画粉丝们留下了极其深刻的印象。",
        "",
        "",
        "不单是动画，由KONAMI公司生产发行的卡片游戏更是在全世界范围内掀起了卡片游戏的热潮，至今仍是卡片游戏界的巨头，今年也是《游☆戏☆王》系列诞生的第20个年头，TV动画系列作品仍在制作播放中，由高桥和希执笔的原作后续故事的新作剧场版动画也在今年上映。",
        "",
        "",
        "",
        "",
        "先前ComicNatalie上也对原作者高桥和希老师做了一段采访揭露了漫画以及新作剧场版《THE DARK SIDE OF DIMENSIONS》的秘话，相信也有不少朋友已经看过，Anitama也在此对这篇访谈进行选择性的摘译，希望能与各位《游☆戏☆王》系列的粉丝们分享下这些幕后趣闻。",
        "",
        "",
        "Natalie《游☆戏☆王》特集：",
        "",
        "",
        "",
        "《游☆戏☆王》漫画连载之初是以各种游戏的登场，通过作中设定的“黑暗游戏”惩治坏人的漫画，东映动画制作的TV动画也几乎将某些游戏直接改编为1话完结的形式，有的游戏是现实中存在的譬如悠悠球、双六游戏、电子游戏，也有高桥原创的胶囊怪兽等。当初以《周刊少年JUMP》连载为目标时，高桥想画的是格斗漫画，因为自己也痴迷于格斗游戏，但自己画成漫画的话可能不能让读者体会到格斗游戏的那种乐趣。于是就设计了个又没力量又经常受欺负的主人公，通过各种游戏来打倒邪恶的故事。认为主人公与敌人通过模拟游戏面对面战斗的话应该很有趣吧。但在周刊杂志连载，每个阶段都要不断构思新游戏实在是够呛。于是之后的故事就一根筋地以一款游戏为中心进行展开，也就是单行本第2卷初登场的卡牌游戏“魔法与巫术”，这款游戏在连载的时候也收到了不错的反响。",
        "",
        "",
        "",
        "",
        "高桥当初怪兽画得一时爽，数量多起来忙得像火葬场。初期卡片的规则也没设计得严密，现在看来简直一团糟，直到OCG（Official Card Game，KONAMI官方正式发行的卡片，并制定一系列游戏规则）的出现。OCG是一把枷锁，漫画中的决斗也变得难画了起来，卡片的构成需要缜密的构思。不留下较为暧昧的部分的话，充满戏剧性的展开也很难表现出来。",
        "",
        "",
        "只不过，虽然当时OCG开始流行了起来，但在连载的时候并没有刻意地意识到那方面，高桥只想怎么画好登场的人物。对于高桥来说，卡片说到底只是漫画里的工具，展开剧情的表现形式，如何塑造好一个角色，让读者对故事产生兴趣，才是对作品来说重要的事情。",
        "",
        "",
        "访谈中特别谈到了《游☆戏☆王》中让人留下印象最深的角色——海马濑人，在少年漫画中宿敌的存在是非常重要的，对手越是有魅力，主人公也显得越是耀眼，因此他的描写也相对较多。另外在卡片中，最刺激高桥想象力的要数“黑暗大法师EXODIA”，它如同于扑克中同花大顺般的存在，象征着绝对的胜利。因此高桥个人也是非常中意“DEATH-T篇”中初次打倒海马的青眼的那场决斗。",
        "",
        "",
        "",
        "",
        "在新剧场版《THE DARK SIDE OF DIMENSIONS》中，高桥老师这次更是身兼剧场版的脚本、人物设计以及制作总指挥3职，然而对他来说《游☆戏☆王》这个作品早就完结了，当接到剧场版这项企划的时候毫无头绪。毕竟时间过去了那么久，能记得原作剧情的人又有多少呢，甚至高桥也笑到自己都忘了差不多。但在他重新审视了原作漫画后，发现关于海马的部分似乎还留下不少可以续写的空间，因为这次的剧场版主要以海马为中心，海报也把海马放在了中间的位置，游戏、海马与剧场版初次登场的关键角色蓝神则分别处在现在、过去与将来这3个视点来描写，以人与人之间的羁绊、集团性、进化这些光与暗的部分为主题，来描述《游☆戏☆王》中角色之后的成长。",
        "",
        "",
        "",
        "",
        "在剧场版上映前《周刊少年JUMP》上也特别刊载了名为《TRANSCEND・GAME 游☆戏☆王》短篇前后篇。这对于高桥老师来说时隔了2013年在《JUMP》上刊登的短篇《DRUMP（龙魔封牌）》以来足足2年半，作为《游☆戏☆王》的新作更是时隔12年。短篇正式以剧场版为契机，触及了海马公司开发新决斗盘的秘话。而这之中不得不画的就是海马对于阿图姆（暗游戏）的执念与内在的狂气。",
        "",
        "",
        "",
        "",
        "毕竟是时隔多年再次执笔的漫画，无论是画风还是画技都多多少少有些变化。高桥在访谈中说到，比起说自己是漫画家，不如更偏向是设计家，所以在画的比重占得更大。怪兽的造型设计与构图方面在高桥看来要比角色的台词、故事的发展来得更重一些，不画出满意的画心里就不踏实。虽然也挑战了全彩的漫画，但那太花时间了，高桥甚至自谦自己画得并不怎么好。",
        "",
        "",
        "另外在《游☆戏☆王》动画的人物作画方面有着巨大功劳的加加美高浩出任本次剧场版的作画监督，也让高桥自己对于剧场版更是产生了浓厚的兴趣。据高桥透露，剧场版的章节原本是想在原作中打算描写，只不过画着画着实在没有缝隙可以插入于是就忘了，诶嘿。脚本虽然花了2、3个月就写完了，但要把它完全改编成电影的话那时间可长得不得了，为了缩减到可在电影院上映的范畴，耗了将近1年的时间，最终将剧场版浓缩到了2小时20分钟。",
        "",
        "",
        "粉丝中也有不少对于“原作的后日谈”这样的字眼多少感到不安，对此高桥回答说，游戏、城之内、杏子、本田和貘良等人还是一如既往地在童实野町过着精神朝气的校园生活，而制造出这样气氛的人就是本次剧场版的监督桑原智。毕竟原作的结局对于高桥自己而言，已经是个非常好的结局了，所以这次的剧场版的结局更想做成另一种形式。这方面就要让观众自己来感受了。",
        "",
        "",
        "",
        "",
        "当高桥谈到游戏与海马的饰演者风间俊介与津田健次郎时，高桥表示在录音现场遇到他们时自己也像他们的粉丝一样，“他就是游戏啊，他就是海马啊”，对他们的演技也有着绝对的自信，完全不需要指示，由着他们发挥。",
        "",
        "",
        "作为20周年纪念的一环，在Natalie这篇访谈的发布日，集英社还发售了讲述JUMP漫画家的漫画创作术的分册百科《JUMP流！》的高桥和希特集。",
        "",
        "",
        "",
        "",
        "书中提高了高桥小时候梦想成为怪兽设计师，就连自己也被《游☆戏☆王》所影响，剧场版里超过30只的怪兽都是高桥亲自设计，高桥认为凭着现在的技术利用CG就能做出流畅的动作，因此毫无犹豫地设计了复杂的造型。现在的时候甚至还会对动画产生了竞争意识，动画竟然做得比漫画还要夸张，那我漫画也绝不示弱。",
        "",
        "",
        "",
        "",
        "小的时候走在大街上，幻想着大楼之间有着怪兽。当事人开心地玩着卡片游戏，然而旁观的人看着却似懂非懂，立体影像则从而降低了这道门槛，让旁观者能直观地感受到卡片里的怪兽、招式以及华丽的效果，从旁观者变为参与者。这便是《游☆戏☆王》的世界里出现怪兽立体影像的原点。",
        "",
        "",
        "剧场版已于4月23日在日本上映，可能已经有看过剧场版的朋友，表示这次的剧场版看完后仍意犹未尽，但能在20周年看到久违的初代新作，也未免不是一件坏事。未能领略到剧场版魅力的朋友，包括笔者一样，敬请期待动画BD/DVD发售的那一天吧！",
        "",
        "",
        "",
        "\n    "
      ]
    }
  ]
}