{
  "id": "2082209",
  "title": "青之六号",
  "allTitle": "青之六号 青の6号",
  "year": "1998",
  "info": {
    "导演": "Mahiro Maeda",
    "编剧": "山口宏 / 小澤さとる(原作)",
    "主演": "Hozumi Gôda / Kinryû Arimoto / Scott Bailey",
    "类型": "动作 / 科幻 / 动画 / 短片",
    "首播": "1998-10-25",
    "集数": "4",
    "单集片长": "30分钟",
    "又名": "Blue Submarine No.6"
  },
  "rating": {
    "分数": "7.9",
    "人数": "3665",
    "5星": "26.2%",
    "4星": "47.6%",
    "3星": "24.0%",
    "2星": "1.6%",
    "1星": "0.5%"
  },
  "summary": "●剧情简介\n                                        \n                                    　　科学怪人约翰·达古一心要毁灭人类，他造成了冰川融化、海水淹没大地、10亿人丧生的惨剧还不罢休，还试图引发两极置换、破坏地球电磁场、以致彻底毁灭人类的所谓P OLE SHIFT 。各国联合舰队为了夺回赖以生存的土地，决定深入海洋，向约翰·达古的南极基地发起核攻势。而青之六号就是联合舰队中人类寄予最后希望的一艘威力强大的潜水艇，在这场大战中发挥了举足轻重的作用。\n                                        \n                                    　　光看剧情就知道，这部动画片里有着众多的科幻机械设定和动感强烈的战斗场景。在1998 年之前，虽然已经有了诸如《超时空要塞》也就是《太空堡垒》里面那华丽的宇宙空战场面，也有了《机动战士高达》、《变形金刚》、《新世纪福音战士》等一系列以未来的机器人战争为主题的动画名作，但是对于水的各种光影效果以及在水中高速行驶的超快速度感无法得到充分的展现。这个技术层面的强大制约力，导致对海洋的表现一直...\n                            \n                            (展开全部)\n                        \n                        \n                                　　●剧情简介\n                                    \n                                　　科学怪人约翰·达古一心要毁灭人类，他造成了冰川融化、海水淹没大地、10亿人丧生的惨剧还不罢休，还试图引发两极置换、破坏地球电磁场、以致彻底毁灭人类的所谓P OLE SHIFT 。各国联合舰队为了夺回赖以生存的土地，决定深入海洋，向约翰·达古的南极基地发起核攻势。而青之六号就是联合舰队中人类寄予最后希望的一艘威力强大的潜水艇，在这场大战中发挥了举足轻重的作用。\n                                    \n                                　　光看剧情就知道，这部动画片里有着众多的科幻机械设定和动感强烈的战斗场景。在1998 年之前，虽然已经有了诸如《超时空要塞》也就是《太空堡垒》里面那华丽的宇宙空战场面，也有了《机动战士高达》、《变形金刚》、《新世纪福音战士》等一系列以未来的机器人战争为主题的动画名作，但是对于水的各种光影效果以及在水中高速行驶的超快速度感无法得到充分的展现。这个技术层面的强大制约力，导致对海洋的表现一直是SF(科幻动画)的一个致命伤。因此过去的作品大都是一笔带过。\n                                    \n                                　　但是，作为前田真宏的第一部监督力作(他曾经担任过宫崎骏名著《天空之城》、《红猪》等的原画，并曾参与《EVA》的主创)，同时也是G ONZO 工作室第一部完全独立制作的动画片，《青6》第1集一经推出就好评如潮。而业界和观众欣赏的焦点也就是那赏心悦目的海战场景所表现的速度感。\n                                    \n                                　　商业动画片的里程碑\n                                    \n                                　　繁复而精致的机械设定一直是日本科幻动漫作品里面最突出的亮点了，前面也曾经提到，在SF题材动画的历史上有过太多优秀的设定，想要在这样精彩的领域再次翻出新的花样绝非易事，不过，据监督前田真宏自己讲，由于他在上世纪80年代初就已经开始充分留意电脑动画的发展进程，所以，凭着多年制作传统动画的经验和对电脑CG理念的深入了解，在1998 年这部低成本的OVA制作里面， GONZO 工作室的这个主创团队实现了2D角色造型和3D场景几乎完美的融合，并且更加突出的是，整部作品对于海洋战斗场面那种独特的超高速动感的展现有一种非凡的表现力，这正是1998 年同时代的众多动画所不具备的全新手法。有人会说，美国动画已经在用这些技术了，可是别忘了，相对于好莱坞大制作的成本，《青之六号》使用的拍摄成本几乎只是一个零头而已，而片长几乎是相等的。后来很多日本商业动画作品都开始模仿这种手法，这进一步说明了《青之六号》的里程碑地位。",
  "comments": [
    " 好画面。\n        ",
    " 说好要毁灭的还是要毁灭,尽管看到了一线希望\n        ",
    " GONZO头炮，人设是村田莲尔，满满的罪恶王冠祈妹子既视感....\n        ",
    " 我们不需要交流\n        "
  ],
  "reviews": [
    {
      "title": "青之六号的和平呼声",
      "html": [
        "\n      　　青之六号在日本动画技术史上的里程碑意义，早已是公认的事实了，但这也导致对其画面的过分关注而忽视了情节，至于全片的主题，一般的说法就是“环保”。",
        "",
        "　　保护环境自然意味着对工业文明的反思，故事中变异海洋生物对人类领地的大举侵犯，看上去除了有点矫枉过正之外，貌似也正是在暗喻自然对人类的惩罚——可惜这只是青六最表面的含义。",
        "",
        "　　还是先从人物形象上谈起，鱼人妙迪奥是很受观众欢迎的女性角色，温柔可爱而又通情达理，很容易让人联想到传统的“大和抚子”；那头帮助主角名叫“赤秃”的姆斯加，语气中透露出智慧的老人形象，它的死亡颇具日本式的宿命感；鲨鱼人比路古，作为指挥官相当残暴，但是在达尔古这个“父亲”面前，它又表现出思想单纯人格不独立的另一面，极重的父权崇拜情结。",
        "",
        "　　再来看人类一方就更有意思了，纪之真弓很有代表性，她的家园被海洋入侵者所毁灭，所以她整日念叨的便是刻骨铭心的战争创伤，为了复仇她可以说是累死累活的“工作狂”，集体主义思想浓烈个人生活趣味迹近于无，她的想法无非是“团结起来动员大家做好XX建设”，现代工业化运动的典型思维。",
        "",
        "　　男主角速水铁则完全不同，他坚持与集体格格不入的个人主义，一脸摇滚青年似的颓废相更是明显的后现代征兆，于人于事常常显得很冷漠，但是比起纪之真弓这类人来说，他有着超越种族的视野，更具宽容心和同情心。",
        "",
        "　　分析到这里不难看出，青之六号在设定上黏附着奇特的现实色彩，隐隐约约是将二战前后直至当时（九十年代末），旧日本新日本新新日本的不同因素影射了一遍——双方的武器可以进一步提供证据：青之六号属于后现代高科技，核弹的现代性不必多说，幽灵战舰则明显是“大舰巨炮主义”的产物，在上面手持军刀耀武扬威的鲨鱼人比路古，对“父亲”达尔古的崇拜类似于天皇崇拜，反过来达尔古对主角的一些话又透露出他已不能真正控制这群崇拜者，战争实际上由达尔古一伙在推动，就像日本下层军官挑起侵略战争的说法一样？！",
        "",
        "　　显然海洋变异生物一方并不是作品中的负面角色，相反那个与青总部共赴黄泉的指挥官才是全剧最单调呆板的人物，而当主角一行终于进入到神秘的南极基地时，才发现这里居然是一个“世外桃源”似的和平小岛……",
        "",
        "　　原始自然而又和谐自治的古朴村落，可谓日本人的一种心结了，青六中的这个场景带有两方面的色彩：一是与世隔绝异常封闭，二是面临着被核武器毁灭的危险。联系到原作诞生的20世纪60年代，那不正是美苏争霸的高潮时期么？战后刚解除武装的日本正好夹在中间。日本人在战争阴影下的自我投射和关照，在青六中出现很正常毫不奇怪。",
        "",
        "　　作为近四十年之后的改编作品，青六OVA无疑又染上了新的时代色彩，与科波拉的《现代启示录》一比，容易发现其中存在着颇为类似的地方。其实两者的故事框架基本相同，开头也是如出一辙，被战争搞得颓废抑郁的男主角，被再次征召去执行一项事关重大的特别使命，秘密潜入到某个与世隔绝的神秘王国，杀掉某个原是我方精英但却离经叛道，在那边占据统治地位的，精神不正常的怪异人物。",
        "",
        "　　如此看来，动画对达尔古的形象塑造，模仿《现代启示录》中科茨上校的痕迹再明显不过了，都是文明人成了原始部落的主宰，都是那么孤独而又神秘，动不动来几句诗歌，对世界都感到异常地绝望，最终都可以说是借他人之手自行了断（青六里并未明确说明），科茨上校的被杀，达尔古的海葬，都采用了象征化的表现手法，宗教仪式味极其浓重。",
        "",
        "　　两者采用的模式基本相同，但是填充的文化内涵却大不一样。青之六号里反复引用的是《万叶集》，“岩石旁的我被群生所拒，惟家中白煮与薯在伫候，战战兢兢地伫候着的你，也许在混在石川之水中”，作为日本现存最早的诗歌总集，此处很明显地表达了回归自然的生活态度，这一点就同前面所说的“环保”联系起来——保护环境也好回归自然也好，表面上是对“人类工业文明”的反思，但是考虑到工业革命正是起源于西方，相对地引用日本古诗来宣扬环保，背后所持的文化立场一目了然。",
        "",
        "　　最终我们不难发现，对于青之六号来说，环保更多的只是立论根据，还有表层掩饰功能，故事真正的主题，除了张扬一定的日本主体性外，最重要的仍然要归结到人与人，文明与文明之间的相互交流，相互理解以致和平共处上来。前面已经说过，这是部有着明显冷战阴影的片子，两大阵营对立导致全球毁灭的设定，正是那个年代人类危机的写照，出现在当时很多文艺作品之中。青之六号的结尾并未达到和平的境地，但却有关键性的转折——不同文明之间从此建立了沟通的桥梁，因为起先的对抗就如同《世界之战》中的火星人入侵地球，相互之间无任何谈话只是纯粹的恐惧，而现在有了初步的相互交流，所以说这是一个巨大的飞跃，意味着从此打破了封闭的种族壁垒——以自闭症候著称的日本人，常常有这样的呼声，同时这也是全世界和平主义者的心声。",
        "",
        "",
        "花絮：",
        "",
        "　　1、速水铁和妙迪奥之间有条隐藏的恋爱线索，牵涉到人类与非人类的婚配问题，从这一点挖掘下去显然有违作品的本意，因此这场恋爱注定是谈不成的。故事的最后，纪之真弓陪着速水铁坐在岸边，妙迪奥安抚着鲨鱼人潜入海底，暗示出两对情侣关系，透着一股淡淡地哀伤。",
        "",
        "　　2、本人不得不承认，至今尚未看过原作，因此文中的一些观点只能算是合理推断。不过对于OVA版的创作人员来说，没看过《现代启示录》的可能性极小，这部科波拉于1979年拍摄的经典实在是太有名了。然而《现代启示录》同样是由名著改编而来，康拉德于1899年12月出版的《黑暗之心》。因此原作者创作《青之六号》的时候不可能看过《现代启示录》，但却有可能看过《黑暗之心》，两部作品原作与改编这四者之间错综复杂的关系，还真是难以索解。\n    "
      ]
    },
    {
      "title": "青的背景讨论",
      "html": [
        "\n      有点诧异，在豆瓣上关于《青》的讨论只有短短的几篇。",
        "",
        "于是又来写写我的观点吧。",
        "",
        "首先，我没有看过原著，如果有机会，兴许我也会找原著来看看的。",
        "",
        "",
        "有的人说，《青》的背景和时代很模糊。我前后看过几次《青》，反复反复的看。猜测了一下，说到青组织总部的时候，提及了法国、中国的舰队，还有太平洋舰队（估计就是指美国了），这些都是二战后的核武国家（当然，日本把它们自己也当作是其中之一了）。",
        "",
        "从战斗小艇的变形技术、便携式机枪的形状、潜艇推进式履带、海底基地的构建、以及人工智能系统NOVO的应用等，时代起码在21世纪，大概在公元2000年-2050年之间。",
        "",
        "假设在20世纪末叶，出现天才科学家Zorndyke，在基因工程方面有突破性进展，培育多个物种（包括实验性的姆斯加--水中航母级的主力指挥攻击舰，拥有高度智能；学习型原人--Zorndyke身边的小姑娘等；泛用性鱼人--妙迪奥以及大型鱼人母；幽灵战舰上面的多个物种）需要起码20年的时间。期间还要改变地磁、溶解南极冰川让水平面上升、攻击各大主要城市……这些工作保守估计需要30年的光影吧。",
        "",
        "而溶解南极冰川和进攻各大城市，其实并不需要很多时间，一年就应该可以完成的了。主要是前期准备得时间比较多。我们知道包括占领南极用了2年时间，然后各大城市被攻击之后组织反攻又用了2年多时间。",
        "",
        "",
        "有一个进步的想法是，青之队的核弹并不是从各个国家的军库里面调集出来的，而是去到一个地点，从一艘废弃的潜艇上采集回来的。在结尾处没头没尾的提及了中东，又提及了内战等等，这让我怀疑，是不是在故事的设定方面，二次世界大战之后，因为能源、人口和种族冲突，在中东地区引发了另外一场战争，而世界各国也在各自国内销毁了核子武器？",
        "",
        "另外，倘若当时地球原本人口有现在的50亿那么多，死个10亿应该还不至于让人类进入灭绝边缘吧？（阿弥陀佛，原谅我这样讲）所以，我估计之前应该还有一次战争，甚至动用过核武器，当时人口大约在20-30亿左右。灭绝了10亿才会让人类感觉到灭顶。何况海平面上升之后，陆地面积可能只有13-18%，而且多数是山地，不适合人类大量的生存。",
        "",
        "",
        "我个人觉得环保未必完全是《青》的主题。动画中，Zorndyke要试炼的是人性，而不是环境。他把这种痛恨的感情交给了他的鲨鱼人儿子，还记得它口中的台词么？你们人类欺骗、抢夺等等等等。",
        "",
        "一个能制造那么多新物种，而且是成功制造新物种的科学家，就是说他对DNA控制达到非常高的境界了。那么，他如果想灭绝地球的污染源--人类的话，还需要这样动那么多炮弹火药核弹来加重地球的负担么？no。他之需要研究出一种通过空气或者细菌传播的针对人类DNA的病毒，就可以灭绝地球上的所有人类，但是对畜生野兽无害。",
        "",
        "",
        "人类有没有对新物种、新世界的理解和宽容，是人能否延续下去，产生新人类的契机。这个就是Zorndyke博士所谓的将时钟拨快了一点点的意思。如果人类没有这种气度，倘若有一日与外太空的智慧生物接触，依然是武力对抗征服？？即便是同是生存在地球的人，倘若因为语言、外貌的不一样，就要用武力灭绝一个种族，那么，和这场海洋和陆地的战争在本质上有什么区别？？人类如果不能放弃好战的本性，那么总有一天，核弹在两个国家间剑拔弩张的情景就会出现，地球依然会被人类自己所毁灭。",
        "",
        "Zorndyke博士说的，就是这个意思。",
        "",
        "",
        "还记得片中有张照片，是两个博士年轻时候参加研究会的照片，但是多年以后，两个朋友变成敌人，巧的是，大家都往自己身上弄了延缓死亡的机器。例如在青的海底总部的那个博士的脑部、Zorndyke博士的心脏等，都是经过改造的。",
        "",
        "",
        "我们认识了这个宏大的背景之后，再看一次《青》就很明白了。其实这个OVA所记叙的时间前后应该才几天的。so.....",
        "",
        "待续\n    "
      ]
    },
    {
      "title": "这部片子还不是不错的，但对简介小小的扣下字眼",
      "html": [
        "\n      这部片子还不是不错的，但是在这里小小的扣下字眼，",
        "",
        "",
        "剧情简介里说：",
        "",
        "“诸如《超时空要塞》也就是《太空堡垒》里面那华”",
        "",
        "",
        "但事实上《超时空要塞》几乎 根本不是《太空堡垒》。",
        "",
        "《太空堡垒》是将《超时空要塞》和另外2部同类题材的动画拼接重新配音而来的。",
        "",
        "而后来的《超时空要塞 2》《超时空要塞 7》《超时空要塞 Frontier》等等在剧情上跟《太空堡垒》也几乎完全没有关系。",
        "",
        "剧场版动画《太空堡垒 暗影编年史》将的事情也跟《超时空要塞》或者macross系列不是一回事\n    "
      ]
    },
    {
      "title": "谁的傲慢与亵渎？",
      "html": [
        "\n      因为人类亵渎了自然，所以应当受到惩罚，应当被处刑。——拨开人类残存者对反派狰狞的刻板想象，主人公揣测到这个憔悴的科学家的所谓的这点真意。",
        "",
        "然而深思下来，这点真意又算得了什么呢？判断人类罪行的依据在于人类的杀业，所以人类需要被惩罚；但约翰·达古以一己之力，破坏了全球的大生态，死亡了多少人类生灵：判据在这一刻可笑地双重标准了。",
        "",
        "到底是谁的傲慢呢？",
        "",
        "他又创造了怎样的物种呢？巨大潜水战舰式样、生物与兵器二合一的鲸鱼和幽灵船；残忍自大癫狂愚蠢的幽灵船领袖；人鱼虽然可爱，却是为了操纵小型潜水器而生；南极土地上的兽人村民也朴实，然而更像是作为约翰·达古的侍从而诞生的。连约翰·达古最后也承认，他的造物也有诸多不足，应该相互理解。于是，人类居然要与真正违背自然的物种“相互理解”！",
        "",
        "到底是谁的亵渎呢？",
        "",
        "回到现实，即便是作为个体的人类贪婪而无知，但是人类的整体却是忧虑而深沉的。否则，就不会有禁止ddt，不会有《东京议定书》，不会有环境产业作为未来希望的发展。请注意，从破坏到反省的时间长度，在地质上不过是短暂的一瞬。 ",
        "",
        "因而，我仍然寄希望于人类自身。",
        "",
        "动画中最后，约翰·达古设置的地轴偏转装置要人类发射核武器攻击才能驱动，而人类最终终止发射，故事虽然突兀，但作者恐怕也是想说明对人类的希望的吧。\n    "
      ]
    },
    {
      "title": "冷战阴影与世纪末情绪",
      "html": [
        "\n      　　《青之六号》,作为GONZO的第一部独立制作,号称日本动画史上第一次大量使用3D CG技术与2D绘画相结合的作品。尽管名头响亮，网上资料却不多，国内似乎找不到原著漫画。根据相关新闻，OVA的第1卷于1998年10月制作，2000年3月全4话分4卷发售；碟片上有视频访谈，制作人员表示很累。与美国电影大片相比，它的制作成本算低，按一般日本TV动画的标准，这种制作已属奢华。",
        "",
        "　　不少人评价《青之六号》，将其理解为环保主题，说起来也没错，因为剧情中与人类对立的是各种动物的变异体，它们也有人类情感，需要加强交流，但是最终话里反复吟诵的《万叶集》，暴露了作品的另外一层含义。",
        "",
        "　　作为日本最早的诗歌总集，《万叶集》的文化象征意味明显，“岩石旁的我被群生所拒，惟家中白煮与薯在伫候，战战兢兢地伫候着的你，也许正混在石川之水中”，这段让人不明觉厉的诗歌，恰与剧中提到的《高卢战记》形成对比。前者代表回归自然的日本文化，后者代表好战的西方文化，日本人面对第三世界号称先进，面对西方则号称自然淳朴和平，也是老手法了。",
        "",
        "　　于是我们会惊奇地发现，那些变异生物反而有点像传统的日本人，鲨鱼人像是武士头领，鱼人像是大和抚子，那岛上的部落自然原始，那岛上的天皇却是达尔古，一个西方人。相反的，人类一方中达尔古的旧友园波，那是被战争逼上绝路的日本人，纪之真弓也饱受战争创伤，简直是个工作狂。兽人们驾驶大舰巨炮，人类方开着高科技潜艇，这是前现代与后现代的反差，不过最要紧的还是核武器。",
        "",
        "　　要不要核弹攻岛，正是全剧的焦点。不要忘记原著诞生于六十年代，动画很可能继承了那个时代的印记。当年美苏冷战正酣，核战阴影挥之不去，一旦全面开战，日本随时可能被灭，兴起反战思想是在情理之中。",
        "",
        "　　“首先要好好交谈”，这是剧中明确表达出来的观念，不同文明之间不要做你死我活的斗争，而是要相互交流相互理解，哪怕其中会产生一些冲突也比完全对立要好。速水铁被鲨鱼人打得死去活来，同时也迈出了沟通的第一步，这个男主角不一般。",
        "",
        "　　不一般的地方在于他的个人主义，他不受集体束缚，也不自闭扭曲，不靠中二气质，也不装天真无邪，他有自己的独立思考，同时也敢作敢为。速水铁名为日本人却几乎没有日本味，他身上有着浓厚的欧美文化印记，视野开阔更具同情心，这是《青之六号》值得称赞的闪光点，也是与主流日本动漫明显不同的地方。",
        "",
        "　　尽管以贴近真实的3D画面著称，《青之六号》并未放弃日本动漫中常见的萌元素。鱼人妙迪奥有种纯真的美，将变异生物刻画得如此出众，也算是该片的一大新奇之处。还有具备神听力的萌萝莉，潜艇居然要靠她导航。纪之真弓名义上是女主角，但却个人魅力不足，真是个可怜的屌丝。妙迪奥则像个公主，男主和她有段游历，直指故事的主题。不过到了片尾，纪之真弓陪着速水铁坐在岸边，妙迪奥安抚着鲨鱼人潜入海底，暗示了跨种族相恋的不可能。",
        "",
        "　　故事最后以达尔古的海葬结束，很有宗教仪式的感觉，令人想起《现代启示录》中科茨上校之死。同样宣传反战思想，反思战争文化，《青之六号》与这部科波拉的名作有很多相似之处，但是立足点不同。",
        "",
        "　　从题材类型看，《青之六号》属于日式机甲类动画，将场景移到水下是其突出特色。不过更应该重视的是，与以往的机战动画相比，该作采用电脑技术，画面风格为之一变，更接近真人影视，与此同时又吸收大量欧美元素，呈现出更加国际化的风格，有种近似文艺片的气息，于是便形成了一种新的子类型，我把它叫做“文艺向机甲动画”。《青之六号》可以算作鼻祖，GONZO后来的《最终流放》，BONES 的《交响诗篇》，Production I.G的《翠星之加尔刚蒂亚》，等等，这些作品在大方向上是一致的。",
        "",
        "　　《青之六号》的文艺风，体现在很多方面，虽然世界观带有浓厚的末日色彩，配乐却是爵士风格，不搞苦大仇深，相反还有享乐和戏谑之意，情节中也穿插有小幽默，速水铁的颓废范亦有点像史派克，这与《星际牛仔》的风格有近似之处，尽管两者的故事类型不同，片尾曲也是各具特色。",
        "",
        "　　有趣的是两片的面世时间很接近，都离当年盛传的“1999世界末日”不远。玩这种“末日狂欢”确实有发泄“世纪末情绪”的味道，这种疑心世界要终结的灾难情绪在那个年代的动画作品中时常浮现，最有名的例子便是EVA了。",
        "",
        "　　如此看来，制作组选择改编几十年以前的漫画，貌似有点站在世纪之交回望历史的意思。这部动画集中了从前现代到后现代的多种文化元素，男主人公则代表全球化环境下新人类的视角。",
        "",
        "　　论内容的新颖丰富而又协调统一，再加上优秀的叙事和结尾，《青之六号》在GONZO作品中恐怕首屈一指，后来的作品不见得超过了它。然而《青之六号》的知名度却不算很高，虽然获过奖，但制作水平和公众声誉仍不成正比，原因在于OVA这种形式不利于大众传播。没有TV版也没有剧场版，它只衍生过一款游戏，其中增加了新的情节，让人看到扩充的潜力。《青之六号》的设定即便放到现在也不落伍，从各艘潜艇舰艇及人员配置到各种变异生物都可以深入挖掘。当年如果增加一些细节，适当减少3D画面以降低成本，将剧情拖长一点，制成TV动画上映，影响力或许会大得多。然而高度浓缩了冷战阴影与世纪末情绪的四集OVA，其制作之精良，不是那些注水猪肉可比的。\n    "
      ]
    }
  ]
}