{
  "id": "2085545",
  "title": "电脑线圈",
  "allTitle": "电脑线圈 電脳コイル",
  "year": "2007",
  "info": {
    "导演": "矶光雄",
    "编剧": "矶光雄",
    "主演": "折笠富美子 / 桑岛法子 / 矢岛晶子 / 朴璐美 / 小岛幸子",
    "类型": "科幻 / 动画 / 冒险",
    "首播": "2007-05-12",
    "集数": "26",
    "单集片长": "24分钟",
    "又名": "电脑COIL"
  },
  "rating": {
    "分数": "8.8",
    "人数": "5291",
    "5星": "54.3%",
    "4星": "33.2%",
    "3星": "10.5%",
    "2星": "1.3%",
    "1星": "0.7%"
  },
  "summary": "故事背景是在202X年，那个时候的科技已经到达了一个新高度，普通的笔记本电脑已经满足不了时代的需求。在儿童中间流行的是号称“电脑眼镜”的新科技产品。通过镜片可以获得电脑、电话般的功能，轻便的物体也在大人中间开始流行。六年级的小此木优子（折笠富美子 配音）因为父亲工作的调动，进入到大黑市的小学就读。和她一起来的还有她的妹妹晶子（矢岛晶子 配音）和宠物狗佐助。\n                                    \n                                　　在学校里，她先后认识了文惠（小岛幸子 配音）、和她名字同音的勇子（桑岛法子 配音）、原贤（朴璐美 配音）等人，后来优子又加入到了学校的电脑侦探局。看似平常的电脑眼镜背后却暗藏玄机，侦探局的一行人开始了和科技的大作战。",
  "comments": [
    " 最后的大BOSS是两位女主角（而且还是小学生）的孩子，这样剧情在TV动画史上出现过嘛……\n        ",
    " 五星赞。幻想和设定才是动画的硬道理。前十四集中，战斗、平缓校园生活、回忆、伏笔、恋爱、冒险完美交织，铺垫出一流前奏，还有各种萌点，胡子那集真是看的我哇哇乱叫。这么SF的题材下，希望诉诸的却是童年和过去，是人心。虽然后半还是暴走了流俗了，叙事线转的太快，但是，这样的动画才是动画啊。\n        ",
    " 真的…让我弃掉它吧…\n        ",
    " 4423.\n        "
  ],
  "reviews": [
    {
      "title": "电脑线圈：虚拟童年的真实碎片",
      "html": [
        "\n      二十年后的小学生也依然还是傻乎乎的。",
        "",
        "",
        "小男生欺负小女生，小女生去向老师告状；争着收集一些奇怪的小东西，一有机会就相互炫耀；拉帮结派，组织各种“非法社团”并且起一些无比神气的名字，然后分封社长主席CEO；欺负同学，玩打仗游戏，举起教鞭就以为自己拿了尚方宝剑，摆两个pose就假装在耍降龙十八掌——二十年后的小学生依然忙碌于各种自以为神气的蠢事，就像小学时代的你我一样。",
        "",
        "",
        "与当年忙着拍洋画集贴纸打水仗的我们不同的是，二十一世纪二十年代，大黑市小学生们的玩具无疑科技含量更高。只要戴上可以直接连接网络的“电脑眼镜”（于是在故事开始之前，我们已经对这部动画留下了“这种设定是哪个眼镜控捣鼓出来的？”的第一印象……），不但可以用“六”字的手势来打电话、对着虚拟的屏幕敲打不存在的键盘，还能让虚拟宠物虚拟道具乃至一整个大黑市的虚拟版都立即浮现在眼前——当然，虽然被称为“电脑空间”的这个虚拟情景与现实世界貌似一模一样，但既然是倚靠电脑网络诞生的虚拟拷贝，自然也就会乱码会掉线会死机会不兼容，还会有服务器，有病毒，有杀毒软件，有BUG和补丁，有来不及更新的古旧空间……",
        "",
        "",
        "在戴了眼镜的孩子们面前，这一切都以没触感但有形态的实物之姿呈现——这是一个[真实]的孩子们会为了保护被计算机病毒感染的文件（[虚拟]宠物），而被[虚拟]的杀毒软件追着满街跑，消耗[真实]的卡路里、感受[真实]的大汗淋漓与腰酸腿痛的世界——虚实交错之间，现实与数字的参差缝隙里，来历不明的黑影暗暗滋长，各式各样看似不可思议、却又能用计算机术语进行分析和解释的神秘事件也逐一陆续发生。",
        "",
        "",
        "",
        "小此木优子11岁，小学六年级，因为父亲工作调动，全家搬到了祖母居住的大黑市。虽然故事中登场的所有角色都戴着眼镜，但真正有文静温柔感觉的眼镜娘，还是只有我们的女主角优子一个——总的来说，是个善良得很平凡、软弱得也很普通的小姑娘。",
        "",
        "",
        "刚到大黑市，优子怀里那只傻乎乎的电子狗电助就迷路在了古旧空间（“古旧空间”是指由于数据不同步产生的，数据在服务器上更新延迟较大的数据区——那种零零落落、支离破碎的视觉印象，让人人看了就会忍不住想起硬盘里需要不时整理的磁盘碎片）里，而当路痴优子在有偿帮她找电助的“电脑侦探”、暴力娘文惠的带领下，来到电脑侦探局的“总部”时，才发现侦探局的老大就是自己的祖母——经营电脑点心店“梅果子屋”的眼镜婆婆。",
        "",
        "",
        "",
        "被拐进了电脑侦探社的优子转学到文惠班上不久，另一个转学生勇子也出现了，虽然名字的发音都是Yugo，但意义却截然不同——一个象征“温柔”，一个代表“勇敢”——温柔有时是软弱与伪善，勇敢有时是偏执与逞强。",
        "",
        "",
        "相比神色早熟时常冷笑、使用着魔法般奇异技能“暗号”的勇子，优子、文惠和同班的死小鬼大智（犯罪……哦不，捣蛋组织“大黑黑客俱乐部”老大——马上就是“前”老大了）一伙那种拿着鬼画符四处扔、摆出类似奥特曼的POSE发射“眼镜光线”的把戏，就真的像是小孩子的玩意了。",
        "",
        "",
        "勇子成了“大黑黑客”的新老大，大智带着善良又好欺负的电波自立门户，优子和文惠与另一位“电脑侦探”原研（朴璐美姐姐这次配了一个如假包换的……受）组队，各种各样的友好战争和公平竞赛就此在这几伙人之间展开——去雾气朦朦的废弃巴士里争夺梅塔BUG；在祭典的夜市上勾心斗角（实际上是横眉冷对怒目而视彼此几欲掐之而后快）；以生物部（“电脑生物”部……）暑期合宿之名在校舍里布置陷阱举行试胆大会，大讲灵异都市传说自己吓自己；展开情报战，小小年纪学什么不好偏要玩偷窥搞尾行……看着这样的情节，总会让人忍不住想到，“对，就是要这样傻乎乎的才对，你们毕竟都还只是一帮念小学的死小鬼”……以及“如果你们这帮死小鬼不是未成年人，凭你们捅出的那些漏子早该被抓进监狱了！”……",
        "",
        "",
        "",
        "死小鬼们最大的资本，就是有权惹麻烦。",
        "",
        "",
        "为了得到更多梅塔BUG（据说是由于电脑空间程序错误而产生的电脑物质，被孩子们当作进行电脑买卖的货币），大智在自己家里偷偷饲养貌似小金鱼的伊利加尔（illegal，不合法的。只能生存在古旧空间的谜之黑色电脑病毒），还上街到处剥墙上的纹理（就是3D建模时用的那种素材纹理……）结果鱼型伊利加尔飞速膨胀，所制造的水波状的古旧空间差点“淹没”了整个大黑市；电波虽然总是默默听凭大智指挥，但其实他私下喂伊利加尔的时间比大智还长，那只被他叫做“长颈龙”的身形细长的伊利加尔所生存的古旧空间即将被拆除，电波、优子等人熬夜去为它寻找新的家园，却在太阳升起的时候，眼见着将远处高耸的工场烟囱组误认为自己失散的同类的“长颈”，像黎明时的吸血鬼一样悲鸣着灰飞烟灭……",
        "",
        "",
        "还有那种在优子的无敌接吻魔妹妹京子的大肆犯罪（大智“我，我的初吻！”电波“还，还有我的……”）之下迅速长满了每一张面孔的胡子型伊利加尔，它们在人类面部的古旧空间（为什么听起来那么像洗脸没洗干净留下的角质层……）上安家落户，繁衍后代，建设城市，发展科技，建立国家，引起战争（《文明帝国》资料片•脸蛋上的战争？）……青春痘般的导弹在一张张面孔上炸开，直到核武器毁灭了人类……哦不，胡子文明的时候，胡子们才开始反思自己的过错，然后搭上宇宙飞船，踏上了星辰大海的征途……",
        "",
        "",
        "“所谓伊利加尔，其实都是些寻找着家人的迷路小孩吧？”",
        "",
        "",
        "这个问题要问监督。",
        "",
        "",
        "",
        "原作/脚本/监督都由矶光雄担当的《电脑线圈》，原本预定长度只有一部剧场版规模，但最终却以26话TV动画的面貌呈现在我们面前，堪称开创了“独立动画TV化”的历史——在剧情量翻了好几倍之后依然能保持高水准的故事与作画，足可见制作组之用心，以及……",
        "",
        "",
        "以及设定之复杂……OTZ。",
        "",
        "",
        "这年头国内国外网上网下遍地都是设定控，高下之别只在于有人用设定点缀故事，有人用故事点缀设定。",
        "",
        "",
        "",
        "每天忙着消除古旧空间以及满街追打持有非法电脑道具的小朋友（优子等人使用的大部分电脑道具都是非法的）的杀毒软件沙齐（search）、梅塔BUG以及由梅塔BUG加工而成的梅塔TAG、基于许多貌似听过又似懂非懂的原理产生的各种电脑现象……坦白说，作为一个视数学如火星语的废柴文科生，兼热爱剑与魔法的奇幻迷，在刚开始追看《电脑线圈》的时候，每每会忍不住抱怨“这一段情节如果是几个萝莉正太菜鸟魔法师骑着扫帚挥着魔杖用魔法对轰该几萌嘛”（并且最后我也根本就是跳过一切设定把线圈当奇幻片看完的……）——但当剧情过半，从屏幕前挪开视线仔细思量，才渐渐看见了这个故事的背景设定、剧情设置与故事主题的内在一致性。",
        "",
        "",
        "《电脑线圈》，是发生在二十一世纪二十年代，时刻生活在计算机网络中的小学生们身边的故事。但它的故事背景，却并非SF题材里常见的那种冷冰冰银辉一片的高科技城市，而是古城大黑那些数不尽的鸟居与神社、沾满蛛网的深深小巷、历史久远的小零食店、荒无人烟的工业废墟——就连所谓古旧空间，其实质也只不过是当现实中的房屋建筑拆除后，它们在“电脑空间”中还没有来得及被更新的拷贝，所残留下的碎片——支离破碎的砖墙，零零落落的屋顶，凭空矗立的一两根烟囱，都默默地守在无边的黑暗中，等待着被“沙奇”处理掉的命运——一如我们回忆中越来越散乱单薄的童年。",
        "",
        "",
        "所以说，《电脑线圈》，是一个在以最新技术构筑的世界与规则里，追寻着过去的故事。",
        "",
        "",
        "",
        "那些看了一两话就说《电脑线圈》是儿童片的人，说对了，也说错了。无论结伴收集梅塔BUG时的喜怒哀乐，还是作为小孩子简单的快乐、自以为是的成熟和什么也办不到的无力感，那种种的感触与感觉，就像安达充笔下的青春，总是要早已与童年或少年告别的人来看，方才体味最深，触动最大。",
        "",
        "",
        "动画片里经常出现的桥段是，一但大超市伸展开它的触角，传承了几代人的商业街就会整个消失。倘若仔细观察生活，相信你也不难发现，那种光线暗暗的、堆得满满的、空气中充溢着糖果蜜饯干货等等的复杂味道、老板记得常来的每一个小鬼的姓名年龄在读学校，有时还能帮忙碌的父母看孩子的小零食店，现在也已经越来越少。",
        "",
        "",
        "所以在看见眼镜婆婆和她那间虽然贩卖着最新的电脑道具却充满了怀旧气息的点心店的那一瞬间，我简直错觉自己接下来是不是会看见猪、龙猫、天空之城拉普它或者移动城堡……更何况，优子那个活力满满到处乱跑、成天欺负电助、会指着看见的任何人或者物叫“大便！”（这不是阿拉蕾的毛病么……）的妹妹京子……怎么看都根本是《龙猫》里的小梅穿越过来客串了。",
        "",
        "",
        "看似热热闹闹有战斗有动作有场面有阴谋的《电脑线圈》，其实所讲述的，真的不是什么大事。电脑眼镜也好，古旧空间也罢，伊利加尔和闪亮BUG什么的，对大人们来说，都只是工作，利益，任务，而孩子们却在狭窄的罅隙与不慎的疏漏中发现了琐碎渺小然而独特的游戏乐趣与游戏规则——一如当年在光溜溜的楼梯扶手、工地上的水泥管道、无人的废弃小屋和歪脖子的老柳树周遭兴高采烈又乐此不疲的我们。",
        "",
        "",
        "只是在二十年后的大黑市，已经没有人再说什么狐仙，河童，座敷童子，伞怪，天狗……而代之以数码妖怪伊利加尔，都市传说中古旧空间最深处的“另一个世界”，以及会将迷途的孩子带去“那一边”的小女孩般的幽灵“道子”……连传说和妖怪都被数据化并且可以测算与应对的世界，听起来实在是有些无趣了。幸好我们知道，还有一种永远无法计算的东西——人心。",
        "",
        "",
        "《电脑线圈》后篇，故事的主线渐渐浮现。原研的青梅竹马观奈在过马路时遭遇车祸，传说她被“道子”带去了“那一边”——通往“那一边”的门，是黑色的钥匙孔型入口，往里望能看见有斑马线的十字入口、飘摇的人影和永无止境的黄昏。为了召唤传说中能实现一切愿望的道子，救回（她认为）当年车祸之后就一直呆在“那一边”的哥哥，勇子在想要见到观奈的原研的帮助下，打开了通往“那一边”的门。但制造眼镜的MegaMass公司对古旧空间展开了格式化，从“那一边的世界里”更涌出了许多被称作null的幽灵般的伊利加尔，企图将孩子们都带往异界……最后，从“那一边”回来了的，是优子带回的原研和忠犬电助救出的京子，而被带走的，是勇子和电助。",
        "",
        "",
        "",
        "“听说大黑三小的天泽勇子，晚上跑到学校里玩眼镜，结果从楼梯上摔下来了。”“听说勇子被带到‘那一边’去了。”",
        "",
        "",
        "就像我们的父母面对“小人书”和“游戏机”时的态度一样，大黑市的家长们也纷纷软硬兼施没收了孩子的眼镜。“优子，不要再玩眼镜了，我给你买手机好不好？”优子妈妈的口气如此熟悉，好像不久前还响起过在你我的耳边。妈妈温柔地抱住了没戴眼镜的优子，告诉她“透过眼镜看见的东西都是虚假的，摸得到的东西才是真实可信的。”",
        "",
        "",
        "——这样的话，勇子在被带走之前也对她说过。",
        "",
        "",
        "没有眼镜的优子收到了公司寄来的纪念品，纪念品的出现意味着她的电助已经被认定为死亡。不该对虚拟的东西动感情的，早在电波偷偷养的那头“长颈龙”消散于黎明时，曾经被沙奇“杀害”了宠物电子鼠的文惠，就曾经一边抹着眼泪一边说，“没办法的事，活下去的力量不够，说到底是制造出来的东西，而且还是伊利加尔，投入感情就是会亏的。”",
        "",
        "",
        "“电助死了”的感觉一点也不真实。只是再也没见到它，只是再也没听见它叫，再怎么告诉自己、反复强调“它死了”，也感觉不到那种应该会有的伤心。",
        "",
        "",
        "文惠，你说得对。自我排解的优子说，“我知道了，电助不是活的东西，所以死的时候也不会痛。我也不痛，只是数据被删除，只是这样，所以……”",
        "",
        "",
        "所以，“不怎么难过”的优子，因为一声相似的犬吠，抓着铁丝网哭得一塌糊涂。",
        "",
        "",
        "因为他者的“在”，才发现你的“不在”；因为他者的“不是”，才发现你为什么“是”，你为什么唯一。",
        "",
        "",
        "玩单机游戏的时候喜欢上一个角色，哪怕故事里的他/她会死，至少也还可以多读几次盘，多见几次面。可去了“那一边”的电助回不来，没有存档也没有还原点。",
        "",
        "",
        "“透过眼镜看见的东西都是虚假的，摸得到的东西才是真实可信的。”但是，没有戴眼镜的优子把手按在自己心口，“这里疼痛的感觉也是真的”。",
        "",
        "",
        "下定决心的优子只身回到金泽，寻找进入“那一边”救回勇子的方式。《电脑线圈》的剧情安排、悬念设置和反派的处理（那种潦草的柯南动画版式量产型苦大仇深……让人隐约想到“也许这个故事也许到底还是铺得太大了一点，又或者编剧根本只是懒得写反派”）都算不上新颖，却总能给人意外的惊喜，用那些我们写作文时都不屑提起的最淳朴最简单也最真挚的感情，打碎早就养刁了胃口的观众们的心防。",
        "",
        "",
        "最终话才亮相的那个“新角色”，短短几句台词就已经让观众们哭得稀里哗啦，又更何况，还有优子的那句“谢谢你陪了我这么久”。小路边的地藏菩萨，长长的竖满了鸟居的阶梯，形单影只的秋千架……一切尘封的回忆都苏醒，绝望的世界轰然倒塌，曾经封闭偏执与曾经软弱动摇的两个少女的梦境终于相连。",
        "",
        "",
        "这是可以预想的结局，但那也是依然需要再次提起的信念：优子在“梦境”中对勇子说，“在能够感觉到疼痛的方向，一定会有出口”。而来年春天，尽管再也看不见那个身影，但戴着眼镜踏进国中校园的优子也明白——",
        "",
        "",
        "不论摸不摸得到，能那样深深刻在心底的感情，都不会是虚拟。\n    "
      ]
    },
    {
      "title": "Growing pains，growing gains",
      "html": [
        "\n           电脑线圈完结了。",
        "",
        "",
        "",
        "      说真的，这是一部很赞的作品，如果不管它中途变化叙事角度有些让人摸不着头脑的话。应该说动画前半部和后半部的节奏差别非常大，而且没有什么缓冲，从一开始的校园和“那边”两线走，到后来基本大部分都在和黑黑的伊利加尔作战，由于后半部分优子视角居多，所以感觉前后衔接并不算协调。单说剧情发展可能还没有什么问题，不过一旦叙事角度改变，观众就很难马上习惯，这算是一个小小的问题吧。另外一个问题就是后面某些集数情节发展太快，一直在赶，大志和文惠几乎没有提到，猫目宗助和小健的剧情也过于潦草。日本那边情况怎样我不清楚，不知道是缺钱还是怎么样，反正若是多留一点余地的话，应该会有更好的效果。",
        "",
        "",
        "      我本来是想把这个当作完结纪念来写的，可惜我实在不太会写那种整体感很强的文章，所以只能将就看了，想到哪里写到哪里。",
        "",
        "",
        "      其实呢，动画里有很多不能自圆其说的地方，比如电脑体到底有没有质感啊，经常会有自相矛盾的地方。不过这种东西完全没有必要深究。最后一集结尾时人家也承认了，原研说，之所以会产生伊利加尔，大概是因为那些遗留和消逝的情感被Null拾到而形成的吧。所以我就说你们是鬼片吧……至少在伊利加尔的设定上根本就是把它当成鬼了，只不过和真正的鬼片不一样，这部作品并没有以不同的伊利加尔作为故事的架构基础，虽然中间有几集是这样，比如长颈龙、鲸鱼和胡子，而且我觉得就这样发展下去一集一个伊利加尔也没什么不好的，很有趣，而且那几集在整个26集中算是水准相对较高的了。可惜，这不是少年JUMP的连载改编动画。我不知道原著是不是真的有这几个相对独立的小故事，如果有的话，也许作者也是写着写着就会偏离主线故事而去发散思维设计有创意的单元剧情节，写了几段之后觉得不对又悬崖勒马开始紧凑的顺着既定方针搞下去了。想想看，其实作者一开始设定的阵容还是很庞大的，有校园背景，有侦探社，还有鬼怪性质，无论哪个都可以写很久，男生女生那些事儿是人类不变的主题，侦探类动画的片长我不用介绍大家也都知道。也许是不屑于这样设定吧，突然想起豆芽纹也是类似，本身有很好的基础可以一集一个菌这样绵延不断子子孙孙无穷匮也，不过最近几集也没有走这样的路线，也许现在不流行这种动画了？",
        "",
        "",
        "      没有煽情就不足以称之为完结纪念啊，所以我要开始煽了XD。",
        "",
        "",
        "      年轻人的故事里，最不能缺少的就是情。同性的友情，异性的爱情，都是一部作品最能打动人的地方。一个人总是寂寞的，刚强如勇子也不例外，尤其还是在失去亲人的情况下。哥哥为她亲手绑上了双马尾，也拜他的死所赐勇子得到了完整的傲娇属性。如果不想与别人做心灵的交流，那成为知己的事就无从谈起。于是就这样自暴自弃，欺骗自己，将哥哥作为自己内心世界的全部，这样终究是不能过关的。人不能不长大，也不能没有朋友。当你深陷生活的激流漩涡之中时，岸边的一根芦苇都能帮你拯救自己，更遑论朋友伸出的热忱的双手。勇子是幸运的，她有优子，那个将她从黑暗世界一把拉出的最棒的朋友。逃避与执着于扭曲的方向永远都是错的，向能感到痛的方向前进，才能找到出口，这该死的励志片台词啊……双倍该死的是，这就是世界的真理。No pains，no gains。度过了成长的阵痛期，才能够成为坚强的人，这句话，我应该和勇子共勉。",
        "",
        "",
        "      优子是不折不扣的好孩子，也正是因为如此，本作大部分时间里，她都在扮演着“乏味的好主角”的角色。开篇的一个小小的关子直到20多集后才揭开，好人也是有弱点的，那就是软弱。我想优子能与勇子走到一起，除了温柔使然，也是因为对勇子独立气质的向往吧。要想从一个烂好人变成正直坚韧有担当的真好人，这也是一条布满荆棘的路呢。还好，和灰羽一样，最终优子在勇子这里得到了救赎。所以，我相信优子的未来一定没有问题。",
        "",
        "",
        "      勇子的勇是勇敢的勇，优子的优也是優しい的优，就好像森田忍的是忍者的忍一样，那样大声地喊出来，心里就会明白，在这名字里蕴含着那些赐予我们姓名的人多少的希冀与祝愿。有这些人在，我们永远不会独行。",
        "",
        "",
        "      人生的路，要与别人一起去走才会更有趣。朋友的定义虽然模糊，但在迷路时一起寻找着明天的方向，不但可以称为朋友，更可以说是灵魂的伙伴了吧。",
        "",
        "",
        "      谢谢COIL，陪了我大半年，在最后完结的时候，依然可以带给我一份感动。",
        "",
        "      谨以这一篇似犹未似的完结纪念，此致。\n    "
      ]
    },
    {
      "title": "第26话选录渣听",
      "html": [
        "\n      （前略）",
        "",
        "",
        "ミチコ：待て、行ってはだめ。そっちには痛みと苦しみしかないの。",
        "",
        "",
        "イサコ：だから、だから行かなければならないの。 私はこれから、あなた達なしでも、自分ひとりで行かなくではならないから！",
        "",
        "",
        "ミチコ：やめて、私の勇子、私は捨てないで、勇子！",
        "",
        "",
        "ヤサコ：行きなさい、勇子！",
        "",
        "",
        "イサコとヤサコ：痛みを感じる方向に出口がある！",
        "",
        "",
        "イサコ：あなたの夢につながっていだの。",
        "",
        "",
        "ヤサコ：うん、いつも不思議思ってた。私の心の世界はずっとあなたの心のせかいにつながってた。",
        "",
        "",
        "イサコ：わたし、あなたのことが嫌いだった。でも分かったの、なぜ嫌いだったのか。ずっと怖かった、誰かと心がつながることか、怖かった。 でももう怖くない、見失っでも、必ず道はとこがにある。",
        "",
        "",
        "ヤサコ：人は細い道でつながってる、時々見失けど。",
        "",
        "",
        "イサコ：でも、きっと繋がっている。",
        "",
        "",
        "ヤサコ：お帰り、イサコ。",
        "",
        "",
        "イサコ：ただいま、ヤサコ。",
        "",
        "",
        "（歌略）",
        "",
        "",
        "ヤサコ：もし、みちこさんもイリーガルだったとしたら、何だっただろう、わたしと天沢さんがみちこさんを産んったあの時の気持ち。切なくて、悲しくて、それに...",
        "",
        "",
        "ハラケン：ちょっと苦しい。",
        "",
        "",
        "ヤサコ：うん。",
        "",
        "",
        "ハラケン：その気持ちって、もしかして、初恋っかな。",
        "",
        "",
        "ヤサコ：そかもしれないわね。",
        "",
        "",
        "翌年の春",
        "",
        "",
        "ヤサコ：私たちは中学生になりました。 天沢さんが結局何も言わずに金沢に行ってしまいました。",
        "",
        "",
        "（電話鈴音）",
        "",
        "",
        "ヤサコ：はい、もしもし。 天沢さん？！ねぇ、私、まだどっちだが分からないの。私たちって、友たちになりなるかな。",
        "",
        "",
        "イサコ：言ってだろう、わたちはともたちとうものはよく分からないんだ。",
        "",
        "",
        "ヤサコ：そぅ。",
        "",
        "",
        "イサコ：でも...お前は、そだな、同じ道を迷って、同じ道を目指した、仲間だ。",
        "",
        "",
        "ヤサコ：うん。",
        "",
        "",
        "イサコ：でも仲間なのは同じ道を目指して時はだけった。私みたいの人間は何時までも他人と一緒にいってを自分の道が 見えなくなてしまう。",
        "",
        "",
        "ヤサコ：そかもね。",
        "",
        "",
        "イサコ：またおおなじ道を迷った時に。それまではさよならだ。",
        "",
        "",
        "ヤサコ：うん。",
        "",
        "",
        "イサコ：私はイサコ、名付け親はあんたっだ。",
        "",
        "",
        "",
        "",
        "——————————",
        "",
        "",
        "渣就是渣，听这么一小段错的地方很多不说还花那么多时间..",
        "",
        "虽然知道无望，但还是跪求续作...",
        "",
        "最后..你们两个快去百合啦QAQ",
        "",
        "\n    "
      ]
    },
    {
      "title": "心中的疼痛,是比现实更现实的存在",
      "html": [
        "\n      刚看完,所以怕自己忘了这份感情,就写下了",
        "",
        "并不是部很起眼的片子,但却让人感觉那么真实",
        "",
        "剧情到最后的时候,我的心也开始痛了",
        "",
        "",
        "父母们收去孩子们的眼镜,用他们的理解来理解孩子们的世界",
        "",
        "优子的母亲抱着优子说,只有触摸到的世界,能感觉到的世界是真实的",
        "",
        "",
        "听到这句话我有种莫名的感觉,的确,母亲说的是正确的,但让人感觉又是那么的让我憎恶,母亲是确实的关心自己的女儿,却用这种大人们自己构建起来的现实观来企图锁起孩子们心",
        "",
        "",
        "疼痛,是我们感情中的一种.感情是种触摸不到,无法形容的感觉,也许积累到了揪心的程度,他们会在我们的身体中产生物理反映,难道这样的感情就不是现实了吗,虽然他们没有温度,没有触感,但在我看来,他们是比现实更现实的存在",
        "",
        "",
        "片中的优子,用心中的疼痛来寻找自己的方向.勇子也是,即使疼痛是确实的,但是,只有我们有勇气来面对这份疼痛,面对这份现实带给我们的疼痛,才能找到自己的道路",
        "",
        "",
        "我一直这么觉得",
        "",
        "为什么片中的主角是孩子们,是小学生这样一个年龄段;",
        "",
        "为什么最后那算门前的NULL CAREER告诉我们,只有6~17岁的年龄的人们适宜进取;",
        "",
        "为什么那些我们的感情构成的黑色的NULL体要起名为NULL CAREER;",
        "",
        "为什么电脑线圈的世界是那么的脆弱;",
        "",
        "",
        "我想作者是想通过电脑线圈的世界告诉我们,孩子们眼中的世界是那么的脆弱,他们没有经历过什么,也许随着年龄的增长,孩子记忆中的世界会变得支离破碎,我们再也无法记忆起童年走过的那段路,伴随过的那些人,但我们一定会留下些痕迹,也许这就是梅塔BUG.他们童年构建起的那个世界就在他们的内心阿,也许长大后会被锁起",
        "",
        "",
        "而大人们又何必去一定要格式化孩子们的世界呢,那是他们的世界啊",
        "",
        "",
        "也许走向现实的路是痛苦的,是让人心碎的,但是,这也要孩子自己去走,而不是去强加的",
        "",
        "",
        "我觉得这是作者想向我们传达的感情",
        "",
        "",
        "片中还写到,人与人之间是有羁绊的,这也是我最喜欢的一句话",
        "",
        "",
        "人与人之间是有联系的,连接人与人的是一条窄窄的小道，虽然时不时会看丢，会断开,但一定是始终相连着",
        "",
        "",
        "==========================================",
        "",
        "写到这里,我想我把自己看的片子中感觉的感情都释放出来了",
        "",
        "文字也许有些间断,因为是自己的感情,感情总是有些无法用语言表达出的",
        "",
        "这是难得的一部好片子,最后的剧情让片子升华到了一个高度,也许我们把电脑线圈中的世界联系下现实,会发现很多联系或我们看不到的事物",
        "",
        "去体会他,你会发现自己很多丢失的东西",
        "",
        "",
        "写到这,我也搁笔,让好作品长留我们的心中\n    "
      ]
    },
    {
      "title": "勇子和传助",
      "html": [
        "\n      07神番终结。",
        "",
        "《四月物语》的季节。",
        "",
        "",
        "  “我是勇子（YISAKO），给我取名的是你。”",
        "",
        "",
        "  “京子，看到了吗？”",
        "",
        "",
        "眼所不见也是真实，离开掩盖不了存在。",
        "",
        "只因你们都是那样的记忆。",
        "",
        "只因我们曾经这样地相伴。",
        "",
        "",
        "5月时就一直追，播播停停玩玩总集篇，伤身伤心地还在最后一集的时候遇上字幕组跳票，催心肝地守了大半礼拜，如今总算功德圆满。一开始也不算最有趣，却是越来越剧情派，后半段就总是边看边抽抽搭搭，最后一集简直哭断了肠。罢了，或许是最近心情不好的缘故。",
        "",
        "总之是神番，虽然在感情上不认为它胜于天元，但无论是世界观的营造，角色的塑造，故事节奏的把握，都堪称完美，崩坏率零。",
        "",
        "顺便提，原研小朋友虽然和女主角官配成功，但最后还是落了个龙套的下场，完全没派上用场。没办法，谁让矶光雄是萌百合的。于是至萌角色还是换了人，尽管呆呆的原研曾经深得我心，但勇子你才是最萌的！",
        "",
        "当然，一切都比不过屁股脸的传助。",
        "",
        "完了，难道要转型做兽控了？",
        "",
        "",
        "虽然一开始的时候眼睛姐妹的出场和传助的出场就很有宫爷爷《龙猫》的味道，番外里的胡子篇也感觉很《多啦A梦》，但最后，我以为传助会像《猫的报恩》里的大白猫一样，不经意间出现在街角，跟随他，就会去到奇迹的所在。",
        "",
        "",
        "我是在最哀伤的时候遇见了你，而如今我要勇敢地走下去，所以现在我站在出口，等待你回来。",
        "",
        "只有你才是最真实的存在。",
        "",
        "07神番《电脑COIL》。",
        "",
        "\n    "
      ]
    }
  ]
}