{
  "id": "21320282",
  "title": "现视研 2代目",
  "allTitle": "现视研 2代目 げんしけん 二代目",
  "year": "2013",
  "info": {
    "导演": "水岛努",
    "编剧": "横手美智子",
    "主演": "山本希望 / 上坂堇 / 内山夕实 / 山本和臣 / 加隈亜衣 / 野上尤加奈 / 兴津和幸 / 佐藤利奈 / 大空直美 / 小林沙苗 / 福山润 / 小橋達也 / 大原桃子",
    "类型": "剧情 / 喜剧 / 动画",
    "首播": "2013-07-06",
    "季数": "3",
    "集数": "13",
    "单集片长": "23分钟",
    "又名": "现视研 第三季 / 现代视觉文化研究会 2代目"
  },
  "rating": {
    "分数": "8.4",
    "人数": "1251",
    "5星": "41.6%",
    "4星": "39.7%",
    "3星": "15.6%",
    "2星": "2.3%",
    "1星": "0.8%"
  },
  "summary": "",
  "comments": [
    " BD预定量十分凄惨 这部终究也成时代的眼泪(照说上部讲死宅下部讲腐妹合情合理无奈妹子们都在追水泳部)俺这死忠倒是看得欢乐 尤其是暂停数CP 这头一次把腐男端上台面吧?虽说波戸是异装癖+替身使者...不,轻度精分 实际很多腐男不承认自己喜欢♂的否则那和普通的基佬有什么区别?cast里STUDIO4°C注目\n        ",
    " 五星妥妥的。虽然这片很腐，但看下来很喜欢，人物非常鲜活而不是靠单纯叠砌各种属性。现在这样走现实路线的番已经不多了。多乎哉？不多矣！ED大爱~\n        ",
    " 我还是看不下去orz\n        ",
    " 爆炸吧，xxx！\n        "
  ],
  "reviews": [
    {
      "title": "除了第一节有关之外都是自己的唠叨，好像写了个年终总结。。。",
      "html": [
        "\n      怎么说这部动画片呢。。。从第一季跟过来，最喜欢的也是第一季，好像有种“总算给宅文化一个正面印象了！”那种兴奋感，里面的每个角色都为了自己喜欢的事和物出了一份力，撇开他们是为了二次元或者工口同人的设定来说，这是能在各个方面都让人产生共鸣的片子（至少我是这样认为的，也可能我本来就站在了宅的角度谈宅，自然对有些人没有说服力）。然后到了第二季，突然穿插进来的腐文化让我有些不能适应，导致看到一半终失去了兴趣。",
        "",
        "第三季说实话上来的时候我还是带有一点排斥的感觉，就好像第二季是“大腐”对阵“大宅”，第三季出来自然就知道“大腐”赢了。。。来的新人越来越五花八门，刚开始还觉得他们不止好奇心强，化事物皆腐化的能力也卓越，顺道一提，福山润接替国民homo配那个变态我真是千千万万的不同意！！！但是！带着“貌似比第二季更有趣”的想法一直撑到了结束（在此又抱怨一句，豆瓣上好多人点看完评论的时候都是一两集弃。。。你这好意思说是看过了哦。。。不好意思很久没写评论了，拖了那么多有的没的。。。）个人觉得第二季的后半段越来越平淡了，扔掉neta之外，就好像是部你侬我侬你暧昧我暧昧的校园生活剧了，我不是说这样不好，事实上这可能是对宅男腐女最好的说教方式了，搬出来一部纯生活篇他们当然不爱看，但是二次元的终点终将是三次元，打回现实来以后我们还是会碰上就业烦恼，恋爱相谈，朋友隔阂，怎样普通的做人普通的维持生计普通的继续保持爱二次元的心呢。。。这样的事情现视研就可以告诉你。",
        "",
        "",
        "其实看的时候一直有种奇妙的感觉，就像看俺妹一样，为什么在宅文化发源地却对这些人给予那么吝啬的感想或者眼光呢？就好像是偷鸡摸狗的做坏事一样，搞笑艺人可以在电视上大谈最近看的AV，写真女优也可以穿着比基尼上电视，但是一提到二次元，大家就好像碰到了怪物一般，“诶~~”“啊~~原来你是那边的啊~”",
        "",
        "但是事实上很多人为了他们的二次元在很努力得活着啊~是不是这个动画来着？记得教两个人做高达，那个我看的很感动啊！为了喜欢的东西居然可以做到这个程度，甚至都觉得让我以后在别人面前说我喜欢高达都自惭形秽啊（搭到一半就放弃的人。。。",
        "",
        "在大概3年前开始（姑且算现在已经是一年了，往前推算。。。）我开始买塑料小人，每年的目标不一样，第一年可能就只是扭蛋挂件类的，第二年开始想要数量也不是不管质量了于是买一些性价比高一些的景品，到第三年发现原来自己的GSC粘土小人都可以串成了连数的时候真是被吓到了。。。别人看着图片只会说“土豪”“土豪”什么的。。。土豪你妹啊。。。你知道老子为了维持自己的兴趣爱好打几份工么。。。你们也去周一到周五下班以后赶到另外一个地方工作到2点啊！你们也双休日也去店铺兼职啊~说白了，都不是钱的问题，你眼红也没用（我自己也有眼红的对象啊擦！），这只是对于不同事物的付出问题",
        "",
        "",
        "可能人永远不会透过外表看本质，我妈每次来我家的第一句话都是：都快奔三了，为何还如此长不大呢。。。她可能觉得她为了家庭付出了很多，这个我也承认，那这是她的选择，这是她的付出价值观。我不能说买塑料小人这个事情我能持续一辈子（事实上家里已经堆不下了明年准备收手）但是爱二次元的心我绝壁是一辈子的！结果么。。。呵呵，就是惨遭妈妈的痛手咯。。。说我养你出来不是为了干这个的。。。",
        "",
        "为什么说为了家庭付出就是正确的选择，而爱上二次元就是错误的选择呢？我有误入歧途么？没有。。。那我有什么错呢？\n    "
      ]
    },
    {
      "title": "ATAKU的青春群像剧——捏他不断，伪娘赛高！然后我们成为出色的御宅族吧！",
      "html": [
        "\n           考完某资格证后终于卸下心头重担，开始愉快的补番大计。从一二季一部部看下来，因为年代问题，渣渣的画质和毫无美感的人设让我提不起太大的劲。这大概是一部有点慢热的番，从一开始，春日部莫名其妙的对着高坂死缠烂打，一群猥琐宅男的破旧部室，还有莫名其妙的的不签动画，存在感接近神隐的（伪）男主笠原……好像不怎么有意思……（对了，关于场景，怎么这大学的部室外观这么破旧……）慢慢看下来，发现每个角色的个性都塑造得很丰满，大家的性格魅力围绕着部室活动一点点栩栩如生，喜欢二次元的（伪）三次元们，也同二次元一般可爱迷人。其实我想说的是，高坂这种三次元御宅族存在是犯规的吧！！毕业找工作那里，玩够了觉得自己需要工作，然后自学编程一个月后就进入了hgame游戏制作的大手公司……这……和其他废柴宅千辛万苦找一份工作形成了鲜明对比……用线充已经不足以形容他了，是天才啊！而且后来还在漫展上cos自己伪娘游戏角色……那个游戏里的角色也是以他自己为原型做的……这……做这种h游戏，让自己在幻想游戏中被人推倒……结局还是大肚结婚……太可怕了，简直没羞没臊。没有羞耻心这一点实在强大得非同一般。",
        "",
        "",
        "关于大野和田中在一起了，也有点残念……虽然说是自然而然水到渠成你情我愿……但基于审美问题还是觉得鲜花牛粪……大野还是很可爱的……虽然到了第三季，人设好像有点崩坏了（不过人确实是会变的，毕竟都成人妻了），变得奔放无比……",
        "",
        "",
        "看弹幕好多一路看过了的宅男都不太习惯第三季的现视研完全沦为腐女大本营……而我作为一个略腐的腐女……看到波户x斑目这样的cp实在是……鸡冻\\(≧▽≦)/。我很喜欢波户这孩子，女子力满满啊，那种羞涩感和勇敢表达自我的勇气混合得好棒~我一向对伪娘角色有秘制萌点，啊，不过无口伪娘和没羞没躁的高坂伪娘我倒不是很萌，看到第三季中他们翻出的cos服里有玛利亚狂热的鞠也的时候真的是惊喜啊~鞠也是我最爱的伪娘角色~最喜欢性格腹黑，又温柔体贴，男子力和女子力同样满满切换自如的伪娘角色了，声优表现太出色了。咳咳，发现这篇评论已经彻底变成我抒发对伪娘的强烈喜爱之情了。",
        "",
        "",
        "说回总受斑目。关于他喜欢春日部，因为有时不时开弹幕的习惯，所以早就被剧透了一脸……最后的告白，真的是煽情极了，看似无厘头的话语，却是两个人共同的珍贵回忆，斑目羞红了脸鼓足勇气的说：“那时…你的鼻毛跑出来了！”春日部的吐槽还是一如既往的有劲：“这些…是眼眶泛泪时该说的台词吗？”时光流逝的感觉一下子变得朦胧又清晰，在熟悉的部室，两个人再次独处，说起了当日的情愫。颇有些何当共剪西窗烛，却话巴山夜雨时的意境。春日部爽朗的个性，毒舌又体贴的，坦荡又勇敢的性格真的很赞，能活成这样，我真是羡慕极了。斑目喜欢上她实在是太正常了，因为她身上有太多他向往的闪光点了，情商也很高。最后擦泪的春日部说：“虽然早已决定绝对不能表现出半点让你有所期待的样子，但总是担心这么多年来斑目是不是一直备受煎熬。”啊，简直是女神。大家都看得出斑目的感情，斑目这个情商太低掩饰不了自己情感的受2333，身为当事人的女神怎么会不知道呢，但是这种微妙的平衡，在斑目没有勇气面对之前是打破不得的尴尬，大家都有默契的不去说破。真是和谐友爱的现视研了。因为大家都很喜欢斑目啊。老好人，宅气冲天的二代目。",
        "",
        "",
        "再说说荻上，看第二季时最萌的大概就是荻上了，总觉得第三季的荻上没有第二季萌，大概是人设有所崩坏……正统傲娇绝赞~跳楼这种……也是绝了，荻上这暴脾气。她和笠原的故事在动画里直接被省略了……感觉看完三季动画还是好多谜团。一代目会长外星人之谜就算了，那跟高坂一样是无法解释的神秘设定吧。但是波户男装时的自带裸女灵魂是什么玩意，换装就能切换画风什么的也……太奇怪了……总之，有空去补漫画。\n    "
      ]
    }
  ]
}