{
  "id": "21371652",
  "title": "悠哉日常大王",
  "allTitle": "悠哉日常大王 のんのんびより",
  "year": "2013",
  "info": {
    "导演": "川面真也",
    "编剧": "吉田玲子 / あっと(原作)",
    "主演": "小岩井ことり / 村川梨衣 / 佐仓绫音 / 阿澄佳奈",
    "类型": "剧情 / 动画",
    "首播": "2013-10-07(日本)",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "悠悠哉哉少女日和 / 哝哝日和 / Non Non Biyori"
  },
  "rating": {
    "分数": "9.0",
    "人数": "4117",
    "5星": "60.8%",
    "4星": "29.4%",
    "3星": "8.1%",
    "2星": "1.3%",
    "1星": "0.4%"
  },
  "summary": "在一个远离都市喧嚣、为青山绿水所环绕的乡村，当地的旭丘分校仅有四名学生。越谷家的兄妹三人，分别是中三的卓、中二的小鞠（阿澄佳奈 配音）和中一的越谷夏海（佐仓绫音 配音），另有宫内家的小女儿小一的莲华（小岩井ことり 配音）。莲华的姐姐一穗（名冢佳织 配音）是分校的唯一教师，因学生稀少，因此四人和在一个班，日常课程也全部以自习为主。在某个晴朗时节，正读五年级的东京女孩一条萤（村川梨衣 配音）因父母工作的关系搬到旭丘。对喧哗吵闹的都市节奏习以为常，风格迥异的乡村生活带给萤萤前所未有的新奇体验。虽然有着诸多不便，但在这个时间仿佛凝滞的所在，悠然自得的好心情慢慢升起……\n                                    \n                                　　本片根据あっと的同名漫画改编。",
  "comments": [
    " 1话弃，还是《日常》还看啊，这种慢悠悠，长到不给力的番，不忍去追\n        ",
    " 没看点\n        ",
    " 一集弃。\n        ",
    " 分数如此之高！\n        "
  ],
  "reviews": [
    {
      "title": "虽然慢，但很有趣",
      "html": [
        "\n      开始1分半节奏真心慢，看了几十秒居然还没人出来说话。。。弄的我忍不住点了一下屏幕，心说该不会是泡面剧吧，该不会就这么慢慢吞吞5分钟出两个人晃晃就完了吧？就在我心焦之时，主角盯着牛来了一句：有时我会想，莫非……我住在乡下？可把我给乐坏了。",
        "",
        "",
        "表面看来是个无口角色，没想到一说出话来这么逗乐，而且话音里夹带的口头禅还真可爱。接着看就发现，妹纸一个一个都很聪明的样子，4个角色，3个吊眼角，可这3位一个一个吊着眼角干笨事，笑死人了。虽然是个治愈动画，但这么搞笑可真是超出预期太多啦，哈哈。而且中间狸猫那段节奏突然加快，让我蛮吃惊的，不由的找了一下监督，原来是做过恋爱随意链接的川面，顺便说说恋爱随意链接虽然有的部分压抑了一点，但整体表现是非常好的，最后没上8分，真让我吃惊。",
        "",
        "",
        "看了一会觉得主角感觉有点像千秋，眼睛有点像索尼娅，犯傻还有点像凪，而且话还很多，越看越想听她多说几句，回头查了一下声优，本以为是个熟人，结果是个新人呢，只在落语那片里听过她的声音，很活泼和现在的声线基本不太能联系到一起，这片表现的非常不错。\n    "
      ]
    },
    {
      "title": "那山，那人，那少女...",
      "html": [
        "\n      带图片版：",
        "",
        "",
        "",
        "",
        "",
        "话说今天终于有空补了最后一集，在ACFUN及S1上都写了点小感想，于是觉得整理成一篇算了",
        "",
        "",
        "咱作为一个云南人，最后一集中间小哥嚼酢浆草那段实在太怀念了。",
        "",
        "想起小时候经常在路边玩耍的时候摘这个吃的啊，小心的挖开出土，半透明的一小坨可食用的根部果实，吃起来有小小的酸味...不过那时候可不知道酢浆草这么文绉绉的名字，都用一些“小酸草”之类的方言土话来称呼",
        "",
        "",
        "莲华从第一集一直纠结下来的“乡下”问题，最终也以小五明确告之“这里确实是乡下，但同时作为城里人却十分喜欢这里”来完结整部作品实在是再合适不过了。莲华那小白花似的出淤泥而不染的心灵似乎由此得以完好保全",
        "",
        "",
        "",
        "",
        "",
        "全片看下来最喜欢的是第一集，走音竖笛加分度MAX",
        "",
        "最印象深刻的一幕是第四集的半分钟静止镜头，（删除线）比肩EVA（删除线）233",
        "",
        "最感慨的一段故事则是莲华与卖零食的带小孩及爬山的故事",
        "",
        "",
        "",
        "",
        "",
        "很多人都说“虽然是部朴素的日常番，但如果不是这么下功夫制作的这么精细的风景画面的话，这番也不会有这么治愈的效果和如此好评”等等，所以各种优秀方面的东西我觉得已经无须多言了",
        "",
        "",
        "不过要说缺点的话，一开始期望的是能始终如一的保持第一集那种纯洁的田园片的感觉到底吧，但不出意料的接着就加入了不少百合味的东西...",
        "",
        "不是说这样就不好什么的，全片质量一直挺稳定，而且作为一部“空气系”动漫还能一直做到不无聊也很难得。但一开始被吸引来看这片的原因不就是由于它能让吃腻了各种好像“油腻的豪华大餐”的观众们，让被太多神展开、内涵深刻、快节奏、眼花缭乱的画面搞得身心疲惫的观众们能很好的给洗洗肺嘛（优秀的乡下风光看着就有种能呼吸到泥土香味的感觉）",
        "",
        "",
        "要是能把第一集那种“乡下感”；那种收敛、克制的表现手法；那种尽量不直接展现人物感情而更偏于间接表现的感觉...将这些都从始至终的保持下去该多好？",
        "",
        "所以从第二集开始还是逃不开使用相对开放、主动、稍夸张的表现手法来展现人物感情，这是唯一稍感失望的地方吧",
        "",
        "",
        "",
        "但总之还是一部愿意给5星评分的好片。谢谢制作组",
        "",
        "",
        "关于收敛的表现手法，这里顺便推荐一篇很喜欢的关于《凉宫春日的消失》的影评：",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "碎碎念模式启动",
      "html": [
        "\n      幸好我有复制，打的字差点在短评那被吞了。嗯，所以会写影评都是因为350字的限制没法包容我的爱←_←                           必须五星！！唯一的不好：那么多骗子！说好的半年番呢？（趴地哭）…",
        "",
        "1.基本上最近看动画吧，我最喜欢的角色都是女二女三女四女五的，但是这部我最爱的就是女一（你确定？）：一条虫！（不）特别是第一季（嗯，第二季肯定在不远处！）最后一集萤简直用生命在爱学姐！遇见这样长的漂亮手工又好厨艺也棒痴心一片到发傻（不）的人，学姐你就嫁了吧！你不嫁，我可嫁了！（滚）",
        "",
        "2.OP必须点赞。画面吧，我特别喜欢萤跳下水的样子，清新（喂）。声音吧，花开没看完，但是那op倒记住了，好听。",
        "",
        "3.莲华真不是千秋？",
        "",
        "4.阿卡林小哥你好",
        "",
        "5.御坂你个萝莉控",
        "",
        "6.夏海和莲华？还是御坂和莲花？我陷入了深思（别）\n    "
      ]
    },
    {
      "title": "十月番小清新",
      "html": [
        "\n      　　卖萌、百合、小清新，构成无脑治愈系的三要素，十月新番悠哉日常大王登场，在Ｂ站追番真是煎熬。",
        "",
        "　　其实动画就应该这样简单。忙碌劳累一天，正是需要这样的新番治愈一下。不必绞尽脑汁预测情节、不必揣测背后的内涵。看这样的动漫只有一个感觉，就是舒服。无需动脑，看看日常少女们卖萌、范儿、作死、百合就足够治愈身心了。",
        "",
        "　　另外，本作的画质真是业界良心，尤其乡村风光的背景，细节的把握。不得不说此乃新番中的业界良心。配合无比治愈的ＢＧＭ，这种意境让人无比向往。再看看天朝的农村，真是没法比呀。",
        "",
        "　　最后不得不说，对这部动画的唯一观感就是：不够看啊有木有，看２４分钟的动画感觉像是泡面番，不知不觉进度条到顶了。强烈建议改成年番。\n    "
      ]
    },
    {
      "title": "悠哉悠哉~日常嬉戏",
      "html": [
        "\n      喵帕斯~咱叫宫内莲华，是旭丘小学一年生。咱学习成绩可好了，每次都是全级第一。咱有两个姐姐，大姐姐是咱学校的老师，二姐姐在东京念高中。咱认识全校的学生哦~夏海酱和小小鞠是学校里的两姐妹。哦，对了，她们还有一个不爱说话的哥哥，今年初三了。萤萤是刚转学过来的五年生。咱们几个都是很要好要好的小伙伴，上课在一起，放学在一起，暑假在一起，每天玩的都是那么开心。对了，咱们放学后还经常跑去买零食，零食铺的店员和大姐姐曾是同校生，她对咱可好可好了，陪咱一起练自行车，生病时还丢下店铺来看望咱。咱还养了一只狸猫，取了个名字，叫“具”，每次听见我的口哨都会跑出来。咱村里人不多，但是有山有水景色优美，如果你路过这里，一定要来看看哦~\n    "
      ]
    }
  ]
}