{
  "id": "2149802",
  "title": "阿尔卑斯山的少女",
  "allTitle": "阿尔卑斯山的少女 アルプスの少女ハイジ",
  "year": "1974",
  "info": {
    "导演": "高畑勋",
    "编剧": "吉田義昭 / 大川久男 / 佐佐木守",
    "主演": "杉山佳寿子 / 宮内幸平 / 中西妙子 / 小原乃梨子",
    "类型": "动画",
    "首播": "1974-01-06(日本)",
    "集数": "52",
    "单集片长": "28分钟",
    "又名": "飘零燕 / 小天使 / 海蒂 / Arupusu no shôjo Haiji"
  },
  "rating": {
    "分数": "9.3",
    "人数": "5250",
    "5星": "69.0%",
    "4星": "25.3%",
    "3星": "5.3%",
    "2星": "0.3%",
    "1星": "0.1%"
  },
  "summary": "自从小莲（杉山佳寿子 配音）的母亲去世后，就被姨妈抚养着，因姨妈要到城里工作，被送到了在阿尔卑斯山上住的古怪的爷爷（宫内幸平 配音）家里。自从小莲的到来，爷爷慢慢地喜欢上了这个天真活泼善良的小孙女。在阿尔卑斯山上到处是鸟语花香，小莲和各种动物玩耍和它们做朋友及保护它们。一次小奶羊生病了小莲不顾危险爬到悬崖踩药草给小奶羊吃治病。小莲和放养娃小豆子（小原乃梨子 配音）在阿尔卑斯山每天都发生着好玩有趣的事情，幸福快乐的度过每一天。转眼小莲到了八岁，姨妈接她去城里给一个富人家体弱多病的女儿小芬（吉田理保子 配音）当玩伴，小莲到了城里会发生什么事情呢，她还会像在阿尔卑斯山上那样快乐幸福的生活吗？",
  "comments": [
    " 动不动就哭为个嘛啊\n        ",
    " that summer we loved\n        ",
    " 小学暑假最爱看的．．\n        ",
    " 居然和你有共同的童年回忆!!!飘零燕...感伤\n        "
  ],
  "reviews": [
    {
      "title": "静默而漫长的暑假时光——好想回到小时候",
      "html": [
        "\n      听起那张最爱的碟，好想回到小时候的暑假。",
        "",
        "",
        "漫长而寂静的暑假，没有小朋友一起玩，常常在大人午睡后的时间溜出家门。",
        "",
        "这个时候在大院儿里是不会遇到大人的，一切都在炎热的太阳下蓬勃生长，我一个人安静的玩，有向日葵、蓖麻、还有好不认识的植物，偶尔有蚂蚱在草丛里蹦来蹦去，找到一个繁荣的蚂蚁窝可以蹲在那儿看上半天，水塔哗啦啦流着过多的水，知了大合唱着：知了——知了——",
        "",
        "那个16开本的《暑假作业》好像怎么都做不完，妈妈会做自制的雪糕，要每隔几天经过允许才可以从冰箱里拿出来吃。",
        "",
        "大人们午睡快醒的时候，就乖乖回到家，假装也刚睡过的样子。爸爸会切开一个冰凉沙甜的西瓜，那时西瓜好甜啊——",
        "",
        "晚饭后，有时就在家不出门，看电视，吊扇慢慢的转着，有时要“被迫”和妈妈出去散步",
        "",
        "小学结束的那个暑假，我和弟弟玩了一夏天的动物棋，就是一象二狮三飞虎什么的，还有人记得吗？",
        "",
        "初中结束的那个暑假，我看完了整本红楼梦和一半的水浒传——聚义之后就不喜欢看了，喜欢三毛大概也是从初中的某个暑假开始的。",
        "",
        "小时候的一个暑假，和弟弟每天上午早饭过后就一起期待一部叫做《阿尔卑斯山的少女》的动画片……",
        "",
        "多年以后我开始在网上买东西，专门搜索过这部动画片，发现好多人也在网上找它，大家的回忆都是那么快乐，关联着小时候的暑假（有传这是宫崎骏的作品，可在宫崎骏作品如此流行的今天好像没人提到这部），好想知道，小女孩离开阿尔卑斯山到了城里之后，发生了什么呢？",
        "",
        "",
        "暑假，静默的、漫长的、淡蓝色、澄净的——",
        "",
        "好想，好想，好想，回到小时候。",
        "",
        "\n    "
      ]
    },
    {
      "title": "在我还是个少男的时候",
      "html": [
        "\n      在我还是个少男的时候 ，看了一部动画片《阿尔卑斯山的少女海蒂 》，如今情节早已忘记了，但那种美好的感觉是如何也抹不掉的。一个憨态可掬的小女孩，开朗、乐观，像山坡上绽放的雪莲花，清澈透明又调皮。美丽的阿尔卑斯山，木头房子里有个白胡子老爷爷。不知哪段情节在我的记忆里还种下了点悲伤。",
        "",
        "",
        "找来它的原声听了一下，当主题曲响起，熟悉极了。忘了情节，对旋律的记忆却如此清晰的被唤醒了 ……",
        "",
        "",
        "多年后才知道这是宫崎骏的又一力作 ，想想我的童年还是蛮幸运的，那个时候国产动画片的水平还蛮高，国外的动画片也没有被广电总局屏蔽，尤其是日本动画片，那时候中日关系还算凑合，那是邓小平和田中角荣的时代，北京有了日本援建的中日友好医院，长春有了中日友好街……日本的文化产品也就不再那么受抵制，而且那是一个娱乐多么匮乏的时代啊，我们却能看到《花仙子》《阿尔卑斯山的少女》《大白鲸》《圣斗士星矢》等一系列优秀动画片，除此之外我们的郑渊洁叔叔也处于黄金高产期，一部部优秀的童话让我曾经模仿他的口气写了厚厚的一本科幻童话。",
        "",
        "",
        "这些都随着我的后少男时代的来临而结束了 ，郑叔叔开始在童话里玩色情，号称其童话适合任何年龄段的人看，我可爱的舒克贝塔历险记也被他狗尾续貂的糟蹋，我曾写信给他，说不要再续写舒克贝塔历险记了，都好几百集了，越来越不知所云，自己的孩子也不能这么糟蹋啊。他给我回信了，里面有两张空白的舒克贝塔的课程表。",
        "",
        "国产动画片也越来越没法看了，什么海尔兄弟，什么XXXXX，那时我还小，但我知道恶心。",
        "",
        "",
        "最近又看了奥运的动画片，连葫芦娃都不如，我觉得郑叔叔应该又有写的了，《五个小怪兽折腾地球》多好的题材啊。",
        "",
        "",
        "都这么多年了，中国的动画片除了宝莲灯乏善可陈，中国元素在《功夫熊猫》里却大放异彩。是我们文化苍白吗？不！一定是足协的阎主席离任后去主抓文艺工作了，我只能这么想。",
        "",
        "\n    "
      ]
    },
    {
      "title": "那个夏天，我5岁不到",
      "html": [
        "\n      《阿尔卑斯山的少女》是童年的最美好的回忆。",
        "",
        "",
        "我都不知道为什么我才不到5岁，1995年的那个夏天，可以在那个夏天的每天9点准时呆在电视机旁边等那个十分欢快的动画片的片头曲，我会驾驭我们家那台当时十分先进的panasonic的录像机把一集一集录下来。那台录像机也还在，那些录像带还在，只是不完全了。那个录像机我也忘记怎么连接到电视上了，那次，偶然想起来，只有画面在荧屏上闪烁……",
        "",
        "",
        "具体的故事细节现在能依稀记得一点。哈依吉，peter，还有那个城里的人家，那个戴眼镜的女管家，他们家那个瘫痪的小姐，哈依吉收集的面包想带给奶奶却发霉了，哈依吉在那个很大的客厅还是什么房间里面做了个梦，回到了山里，自由奔跑，却撞在了墙壁上痛的醒了。还有那只叫小雪的羊，哈依吉去采药草给它吃了产奶就不会被杀掉，那个怪脾气老爷爷，送哈依吉走的那个姑妈还是姨妈，最后一群人到了阿尔卑斯山，那个小姐自己站起来了，却差点滚到山崖下面去……",
        "",
        "",
        "刚刚写的这一通，真的是很美好的记忆。还会记得看到动画片里面的花环，自己天真地在院子里采各种各样的花想串起来戴在自己的脖子上，还会记得自己会跟着情节发展感到揪心和高兴。那个时候，我是那么的“成熟”，现在看来。",
        "",
        "",
        "只可惜现在找不到完整版的中央台版本刘纯燕配音的版本了。不知道为什么有些动画片重播了一遍又一遍，这个却没有重播过，而是定格在了那个1995年的夏天。不明白为什么我的同学都没有看过这个片子，我给谁讲起来都白搭，只有我妈妈还能记得我那时候的事情。也很疑惑为什么提到宫崎骏，没有人会扯到这部片子，首先想起来的是千与千寻什么的。",
        "",
        "",
        "说真心话，这部动画片可以说是我童年美好回忆的大半部分，没有任何一部动画片能如此吸引我，让我如此痴迷！",
        "",
        "",
        "顺带说一句，不得不接受台湾版本的《小莲的故事》。还是很希望CCTV能重播下，或者能找到相关的音像制品。以前曾经希冀着能去中央台工作，找到这个的原片，可是，呵呵……\n    "
      ]
    },
    {
      "title": "阿尔卑斯山脉 滑雪",
      "html": [
        "\n      阿尔卑斯山的少女，小时候的回忆 太小了 情节都记不清了",
        "",
        "但是记得这个名字 记得这个女孩 记得动画里连绵起伏的绿色大山 是阿尔卑斯山脉",
        "",
        "记得小孩离开了大山到了城市里生活 可是因为想念大山想回家 晚上竟然开始梦游 记得小孩红色裙衫 在山上欢笑奔跑",
        "",
        "从此就爱上了这个山脉 我虽年幼 但也知离我之遥远 如何才能到达 只是我童年一个美丽的幻想之梦罢了。",
        "",
        "可是我现在刚从那里回来",
        "",
        "刚从冬天的阿尔卑斯山脉里滑雪而归",
        "",
        "我终于见到了阿尔卑斯山脉 终于双脚踩到那片神往的土地 并且还登上顶峰 天空湛蓝 阳光强烈 遥望远方 白雪覆盖群山起伏 连绵不断  俯瞰大地 覆盖着雪的城镇寂静无声。然后滑雪而下 速度快 又迎风时 脸颊凉爽 风声轻微在耳边呼啸 便感觉在飞。",
        "",
        "记得我小时候很喜欢高 没事就愿意爬上房顶去玩，可是越长大越怕高 有时做梦 都会梦到自己在陡峭的斜坡上 往下望去 一阵眩晕 然后动弹不得。刚滑雪时 梦里的感觉立马出现了。尤其比较斜的坡 我站在坡上 不敢前行 无法后退 又不敢下滑 只能无助的站在坡上等教练过来。可是掌握了技巧 多练习了几次 再也不会害怕 因为只需轻轻一侧身 就可以疾驰而下 。",
        "",
        "说到这 我似乎还患上了幽闭恐惧症一样",
        "",
        "去滑雪的城镇的路上 必须穿越一个长长的隧道，隧道是用来通火车的，所以人们必须开车停到火车上 然后火车轰隆隆的穿越隧道",
        "",
        "隧道很长很昏暗 我看着窗外 只是火车的影子投在隧道壁上  忽闪忽闪 有时还稍微摇晃 我很害怕 不敢瞎想 只能听歌，期待光明出现的那一霎 我缓缓呼出一口气",
        "",
        "然后还是大山 似乎永远不会终止的山脉，覆盖了雪，半山腰上是暗绿色的挺拔松树 ，城镇点缀山脉丛中。被人凿了洞 修了路 还是沉默矗立 踏实仁厚。",
        "",
        "天气好时 可以看到远方山顶上的雪被吹拂起来 就像淡淡的纱巾将要罩住头顶。",
        "",
        "最后一节滑雪课那天 降起了大雪 9点多时 还能看到远方的山脉 还能看到山顶 和半山腰的直立高大松树 可是 再抬头时 远方已经看不清 只是白茫茫灰沉沉一片 然后就感觉云是再往下降 果然那本来还漂浮在上的云 不一会就降到我们身边 云里在下冰雪 而我们在云里 顺着斜坡疾驰而下时 雪粒打在脸上 生生的疼。渐渐地看不清山下的时候 我们停止滑雪 可是不一会 天气有好转 阳光灿烂 地上的雪晶莹闪耀。",
        "",
        "山里的小镇 每栋房子都很有特色很北欧很可爱 不经意间就发现一个房子的惊喜小细节。我都想把每座房子都拍下来了。。",
        "",
        "那天看电视 电视正在播HEIDI 这个动画片 我还不知道这个动画片的名字就是HEIDI 但是一看到这个少女 这个风格 我就是我看过这个动画 然后我朋友一笑 说她以前也看过 呵呵。。。刚刚我才看到导演有宫崎骏的大名。呵呵 我怎么没想到。。宫崎骏一贯这个风格的漫画，正是我的菜。",
        "",
        "在山里逗留了8天 走时我还是绵绵不舍。夜晚行车 可以看到半山腰上的万家灯火星星点点。",
        "",
        "我却离家很远。",
        "",
        "可是如果能在此住居  冬天大雪时寂静无声的山底 安安全全 窝在地球上这么一个角落 在我而言 是最幸福的一件事了。\n    "
      ]
    },
    {
      "title": "那会放寒假吧！！！！！！！！",
      "html": [
        "\n      哈哈，每天早上跟表哥一块儿起床，吃完我妈做的面条，然后整点零食就坐电视前看这个。",
        "",
        "",
        "我记得对动画片里的吃和玩特别感兴趣……哈哈哈，每次看完了，我们俩就玩忍者神龟，通一遍关之后就开始写作业，真美好啊……\n    "
      ]
    }
  ]
}