{
  "id": "2149193",
  "title": "日在校园",
  "allTitle": "日在校园 スクールデイズ",
  "year": "2007",
  "info": {
    "导演": "元永慶太郎 / 原作：オーバーフロー",
    "编剧": "上江洲诚 Makoto Uezu",
    "主演": "平川大輔 / 岡嶋妙 / 河原木志穂",
    "类型": "动画",
    "首播": "2007-07-04(日本)",
    "集数": "12",
    "单集片长": "25分",
    "又名": "School Days"
  },
  "rating": {
    "分数": "7.2",
    "人数": "10822",
    "5星": "22.5%",
    "4星": "32.4%",
    "3星": "33.3%",
    "2星": "7.9%",
    "1星": "3.9%"
  },
  "summary": "和他同乘一班列车的少女桂言叶（冈嶋妙 配音）让伊藤诚（平川大辅 配音）久久不能忘怀，两人看似遥远的距离被日复一日的电车生活慢慢拉近了。在青少年间有一个传说，如果把喜欢的人的照片设置成为手机背景并且3个星期不被人发现的话，就可以实现成为恋人的愿望，虽然诚并不相信，但为了抒发他对言叶的感情，他仍然照做了。诚的同桌西园寺世界（河原木志穗 配音）发现了诚的秘密，热心的她决定帮助诚达成他的愿望。但在这过程中，西园寺世界发现自己对诚的感情有了微妙的变化，看着满眼只关注着言叶的诚，西园寺世界的心情非常复杂。\n                                    \n                                　　诚终于向言叶坦白了自己的心情，两人相约在车站见面，然而满心欢喜来到车站的诚却发现，等待着自己的是西园寺世界。天生优柔寡断的诚无法妥善的处理这复杂的三人关系，一系列不负责任的错误选择把诚推向了无法挽回的悲剧之中。",
  "comments": [
    " 三颗全部给结尾的\n        ",
    " nice boat\n        ",
    " 登場人物の姓の多くは、日本の歴代の内閣総理大臣から用いられており、両者の誕生日も同一である。また、公家や氏族から用いられている者も存在する。\n        ",
    " 哎呀= =重口味！\n        "
  ],
  "reviews": [
    {
      "title": "日他妈的在校园",
      "html": [
        "\n      文/saireny ",
        "",
        "背景音乐轰然响起，寒风在胸口激荡着，找不到出路，刮去了最后那几片叶，画面里面她安静的躺在甲板上，怀抱了诚的人渣头，静静对自己说：“终于是二人世界了。”",
        "",
        "远处的海平面，巨大的红日，小小的孤帆，我几乎窒息。这是触目惊心的痛苦和压抑。",
        "",
        "我终于看完了。",
        "",
        "School Days，在豆瓣看到这的部动画片，从名字就单方面认定这是一部单纯的校园剧，那么你便大错特错了。日在校园这个中译名是在深得动画片精髓啊啊啊啊啊啊啊！！！！（我压抑疯了~~）",
        "",
        "",
        "这两日休息在家，有小感冒，哼着鼻涕慢慢的看完之后忍不住周身冰冷，内心……很纠结，有种无法发泄的愤怒以及悲伤感，窗外的雨滴答滴，我拼了命的喝水，吃橙子，给不同的人发消息，而内心的无力感泛滥，不知道该做什么，说些什么。",
        "",
        "不是因为最后那个结局，却不能说是完全没有关系。",
        "",
        "",
        "这部据说是由同名H-Game改编的动画片，很黄很暴力到日本的电视台都把结局和谐掉了，这是个诡谲的世界，无良的翻译还在字幕上恶搞着这部动画，推到，推到，某喷泉，……也许是故作轻松，但是我却一点也开心不起来。",
        "",
        "",
        "",
        "",
        "",
        "",
        "  ",
        "",
        "伊藤诚...桂言叶...西园寺世界",
        "",
        "清浦刹那...黑田光...甘露寺七海...加藤乙女...泽永泰介...以及没有记住名字的圣诞三女...",
        "",
        "",
        "校园的日子是如此简单，却又错综复杂，这里忽略了任何成人世界的管束，忽略了老师以及父母的存在，仅仅是这么几个人，一群高中的学生们。却是一个如此H、混乱并且黑暗的故事。",
        "",
        "日在校园，去TMD日在校园！",
        "",
        "",
        "故事的开头很简单，乘电车上学的诚经常在电车上看到邻班的女生，长发，安静。",
        "",
        "世界是诚的同桌，乐观开朗，两个人在本子的边角写纸条交流，也忍不住大声骂着笨蛋，——就像很多个曾经的我们，在高中的校园里一样。",
        "",
        "那个时候永远阳光明媚，似乎从来不知道悲伤是什么。",
        "",
        "",
        "当世界拼命笑着的时候，当她在电车站弯下身子吻住人渣诚的时候，我心里微微的酸，不知道为什么忽然想起来《东京爱情故事》里面的赤名莉香，她也这样笑着，鼻梁微微的耸起来，对丸子说“我们做爱吧”。于是西园寺世界和赤名莉香没这两个除了爱笑之外毫无相同之处的女子，奇迹般地被我联系在了一起。同样的，在下着雨的电车站，举着红伞的世界出现在诚的面前，只因为她收到的短讯：“我现在好想见你”，看到拥吻的身影，我想世界多么美好，脑中浮现的旋律居然还是《突然发生的爱情故事》。想到的是莉香在咖啡店等丸子，一直等到打烊。同样的雨夜，她身边带着的，也是一把红色的洋伞。",
        "",
        "",
        "……",
        "",
        "",
        "无意于探究几个人的名字和日本文化有什么深刻的联系，语言，真诚，个人世界，坚强，光明或者其他都不重要，重要的是人渣诚以及这一群，厄，后宫。同样也无意于探究谁是对的，谁是错的因为我说不出，我不知道，真的不知道。",
        "",
        "人渣是怯懦的，摇摆的，充满情欲的，他是“不主动不拒绝不负责”的三不男人的典范，但是他有什么错呢，他只是个高中生，对于身体的欲望和懵懂感到措手不及，对于突如其来的责任却也不知道该如何接受。我想他一直都不知道自己爱的是谁，却又丝毫不知疲倦的游移于一个又一个女生之间，偶尔表现的温柔，并且帅气。当他死了他也仅仅只能来得及发出最后的声音：“世界”",
        "",
        "世界是自我的，真诚的，为了爱的人可以不惜一切，仅仅是把自己的身体给了喜爱的男孩子，不论是从一开始的“特训”，还是到最后毫无保留的付出。直至最后毫不原谅的将刀子送进诚的身体，她说，对不起，永别了。",
        "",
        "言叶是矜持的，矛盾的，因为一直受嘲笑而自我封闭，却因为诚的追求世界的鼓励而敞开心扉，却又在遭受打击后自我麻痹，在那里看到过这样一句话呢？“张开双腿比张开怀抱容易”。这是真理。言叶是困顿的，她剖开世界的肚子，说你看你骗我，里面什么也没有。",
        "",
        "",
        "除了甘露寺七海之外，人渣诚推倒了所有关系亲近的女孩子，（就是海报上的一众女人外加圣诞三女）从初中便暗恋他的乙女，高中开始单恋他的刹那，莫名其妙就推倒了的黑田光（莫非因为泰介推倒了言叶，Orz，但是黑田貌似很享受的说），还有不知是猎奇或者说放纵的三女...",
        "",
        "这里面我最喜欢的本是刹那，声音颇似水果篮子里面的电波女，敢作敢为，而且总是为世界着想，她说着，我们互相像对方半个影子一样。最后偷吻了人渣并且爬上了他的床，之后我的喜爱立刻完全转向了乙女，同样是敢作敢为，乐于奉献（肉体），在众人皆醉的的时候认明了人渣诚的丑恶嘴脸并且转身离去。让内看到最后结局的我心中大爽了一下。",
        "",
        "那些莫名其妙倒下的，光，三女，也许只是把者当作一种游戏，把人渣诚当作一只胡萝卜or黄瓜，或者人型按摩棒。我却不能忍受，这边光是世界的好友，刹那的好友，那边三女不是一开始与乙女站在一起的吗？",
        "",
        "",
        "思绪太混乱了，不写了。",
        "",
        "但是仍旧忍不住怒吼一句，日他妈的在校园！",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "原来SD是部政治片",
      "html": [
        "\n      这个认识起源于有人找我询问伊藤博文的资料，然后查下来就一发不可收拾……",
        "",
        "",
        "首先是日本维新初任首相以来的各位内阁总理大臣：",
        "",
        "伊藤博文　　　伊藤誠",
        "",
        "西園寺公望　　西園寺世界",
        "",
        "桂太郎　　　　桂言葉",
        "",
        "清浦奎吾　　　清浦刹那",
        "",
        "黒田清隆　　　黒田光",
        "",
        "加藤高明　　　加藤乙女",
        "",
        "",
        "再然后就是日本那边有人是这样评价的：",
        "",
        "",
        "伊藤博文是个喜欢女人的人物，因此以伊藤为原型的伊藤诚会喜欢女人，也就是自然而然的了。",
        "",
        "以及，桂太郎和西园寺公望，曾在明治末期～大正初期交替就任首相（这段时期称为桂园时代）。桂太郎是长洲出身的藩阀政治家，另一方面西园寺是立宪政友会这一政党的总裁。明治时代是萨摩藩和长洲藩等地出身的人大权在握进行藩阀政治的时代，而桂园时代，则可称之为过渡到政党内阁时代的过渡期。TVA《School Days》中也是桂和西园寺交替成为女主角，因此在某种意义上这也可称之为桂园时代吧。伊藤博文和桂太郎同样是长洲藩出身，而伊藤博文和西园寺公望又同样是立宪政友会总裁，因此伊藤诚最终选择桂言叶或西园寺世界的哪一边都不奇怪。TVA最终和伊藤诚在一起（也可以这样说吧？）的，是桂言叶。\n    "
      ]
    },
    {
      "title": "从濑户一贵到伊藤诚，我们需要多少年",
      "html": [
        "\n      《I's》",
        "",
        "",
        "还有多少人记得这部漫画？",
        "",
        "",
        "讲的也是发生在校园中的故事，他和她",
        "",
        "",
        "濑户一贵，苇月伊织，同班同学，暗恋",
        "",
        "",
        "《School Days》开头也是个纯情的暗恋故事",
        "",
        "",
        "不同的是结局 《I’s》的最后 经过漫长的纠结 一贵与伊织终于拉紧了手 再也不分开",
        "",
        "",
        "",
        "《I's》讲的是每个男孩都会经历的 暗恋",
        "",
        "《I's》的结尾每个男孩都曾经期待的 恰好她也喜欢你 彼此付出 矢志不渝 天长地久",
        "",
        "",
        "那时候你多少岁？",
        "",
        "",
        "故事只是故事 明白这个道理其实不需要太多年",
        "",
        "",
        "",
        "《School Days》 是不是更像你现在的恋爱？",
        "",
        "",
        "表白不是那么困难 因为被拒绝你也无所谓",
        "",
        "你有多久没有真正喜欢过一个人了",
        "",
        "",
        "在一起 拉手 接吻 上床",
        "",
        "",
        "其实不需要太久的时间",
        "",
        "",
        "每个濑户一贵 慢慢都变作伊藤诚\n    "
      ]
    },
    {
      "title": "失眠在凌晨",
      "html": [
        "\n      　　School days世界观浅释[摘（当我看到叶在休息室和那个XX男一起时候，我实在心中憋着气，上来水水帖子 。。。 结果一夜失眠）]",
        "",
        "　　",
        "",
        "　　作为一部动画作品(游戏未玩过)，看过了之后总会有些感触。老实说如果动画看完一点感觉都没有的才是真正的垃圾呀。SD这部作品给我的印象很深，以至于无聊到非要出来说点什么的地步(有没有人看是另一回事)....好了，言归正传。除去剧中某渣的人格问题动画本身无疑是部成功之作，静下心来分析的话其现实意义也是值得我们去探讨和了解的。下面说说在下的愚见：",
        "",
        "　　",
        "",
        "　　故事主题：",
        "",
        "　　名字虽然是School Days，但如果你以为这是部纯爱的校园剧那就大错特错了!我们必须透过现象看本质，那正是日本社会生态环境的缩影!!故事中通过强烈的性格对比、人物心理变化来展现出世界的美好与残酷共存的现实。",
        "",
        "　　",
        "",
        "　　",
        "",
        "　　主要登场人物：",
        "",
        "　　伊藤 诚",
        "",
        "　　寓意：真言。人们最直接而真实的情感",
        "",
        "　　",
        "",
        "　　西园寺 世界",
        "",
        "　　寓意：一人的世界。老子说“我思故我在”。一人的世界正是以自我为中心建立的世界观。同时亦代表每个人的心中都有着自己的“世界”。",
        "",
        "　　",
        "",
        "　　桂 言叶",
        "",
        "　　寓意：语言。语言的产生令人和动物有了区别。通过语言人类能更多地了解自己，更多地了解别人，更多地了解世界，最终使人类站到了万物的顶峰!但言语同时亦令人们心生隔阂，越是通过表面的语言将人们联系到一起，真言就越难以传递给对方。",
        "",
        "　　",
        "",
        "　　心(言叶妹)",
        "",
        "　　寓意：纯洁的心。纯洁的心是美丽的事物，但我们在现实中却很难找到。",
        "",
        "　　",
        "",
        "　　清浦 刹那",
        "",
        "　　寓意：瞬间的光阴。剧中表达为一瞬即逝的爱情。其实在现实中一瞬即逝的东西又何止“爱情”呢？",
        "",
        "　　",
        "",
        "　　黑田 光",
        "",
        "　　寓意：希望。是剧中唯一一个从未表达出负面情感的女孩，因为在她的心中所拥有的正是社会中人们最需要之物：希望",
        "",
        "　　",
        "",
        "　　七海 乙女",
        "",
        "　　寓意：坚毅。对喜欢的事物勇敢地追求，表达了不惜以身体为代价的坚决。而当发现事实真相时果断决绝地了结自己的感情更不是常人所能做到。她代表的正是现实中人们坚毅的一面。",
        "",
        "　　",
        "",
        "　　圣诞前夕的三女众",
        "",
        "　　寓意：大家。众所周知日本是岛国，社会的社交团体(圈子)相对较小。所谓“大家”正是这种小圈子的代表。",
        "",
        "　　",
        "",
        "　　",
        "",
        "　　故事与现实：",
        "",
        "　　　　早听说日本的文化很特别，那里的人们给人的第一印象是很守礼，而且喜欢用暧昧的言语来表达自己心里的想法，往往不会主动地表达自己的真意。例如日本在电车里是禁止打手机的，如果在我国标语一般是“XX内严禁XX”之类，但日本电车里的所用的词是“请远虑”...“电车内打手机请远虑”、 “XX 内照相请远虑”、“XX吸烟远虑”。在外国人看来它并没正面表示你能不能打电话，只是建议你不要用电话而已；如果单单是这么小的方面还好，最可怕的是在日本即使是友人之间，言语往往也是暧昧得可怕，例如A要拜托B做某件事，B在听完A的要求后不会直接地拒绝或答应，而是用“我明白了”“我了解了”这样的词，这在我们常人(那怕是日本人本身)看来将会是相当令人困扰的一件事........但这就是日本语言（言叶）的特色。这种风俗习惯将大和民族包装得很守礼、和蔼、婉转、亲切......但现实中却会在人们的心中（一人的世界）里筑起了心之壁（EVA里所提及的“绝对领域”）。对心筑起了墙的人们来说言语（言叶）已无法令他们相互信任、善亦只会转化为恶、真言（诚）无法传递。这样的人们是无法在现实中（狭小的空间里）生存下去的（日本人的危机意识）",
        "",
        "　　　　故事以世界为主导打破了本来平静的校园生活。让“真言”与“语言”相结合在下以为正是代表了人们想要打破这种困局而作的努力！然而随着故事的发展，你看我们的诚哥哥都做些什么好事一_,一...肉欲本来是亦人的本性，也是“真言”的一种（内心最单纯的渴望）。然而在社会的圈子内（大家）在现实言语（言叶）的面前却成了怎样一个样子呢？渣！是我们对它的唯一的评价。没错，它在现实、伦理面前是不道德的，也是难以让人认同的...那怕本来只是最单纯的渴望。这种现象我们称之为人类的自律进化（据长门大萌神所言）。人类社会的进步必需要有语言、道德等来自各范筹的约束（“律”）。在“律”面前人们内心真正的想法显得是那么的渺小，那么的无力！",
        "",
        "　　",
        "",
        "　　在接下来错综复杂的情感纠缠之中，其实无分好与坏...每个人都只是按照自己真实的情感来行事而已。当然这时我们对诚哥的人品亦不得不越发的敬佩一_,一 #....但我们不难发现，其实到了最后的最后最受伤害的只有两人：言叶＆世界！（好吧...我承认某意义上来说诚也是够惨的）",
        "",
        "　　　　刹那如樱一瞬即逝；光如流云无处不在；乙女如铁不为所蚀........心洁而无诟、众混而不清....世道如此，呜乎哀哉~~",
        "",
        "　　　　黑化象征了社会感情的崩坏！人与人之间不再有信任，明明是善意的话语说出口却成了伤人的利刃。既然言语无法传递出真意，语言还有什么用呢？既然现实的世界不能为我所动，我的存在还有什么意义呢？事已至此，故事亦由错综走向了明朗，由暴雨前的寂静走向了高潮！",
        "",
        "　　　　世界杀掉了诚！（曹操有云：宁教我负天下人，莫教天下人负我，good job！世界＾＾）大概在日本社会中不自觉会出现这种思潮：既然真心的说话在现实是绝不会得到别人认同的话，不如就让虚伪的谎言把世上所有“真言”都抹杀掉吧！（其实也是杀掉了自己的分身）因此在故事的最后...言叶亦杀掉了世界！",
        "",
        "　　　　其实不论在故事中还是在现实中人们对“真言”的渴望从来就未有停止过，只是故事中往往能有“虚伪的大团圆”，而现实中往往是“残酷的Nice Boat”....只是School Days这故事偶然地表达了现实一方的结局罢了。",
        "",
        "　　　　",
        "",
        "　　",
        "",
        "　　补充：",
        "",
        "　　",
        "",
        "　　心、言、体",
        "",
        "　　　　诚、言叶、世界作为故事的三位主角，他们在现实中代表了日本文化中所说的：心、言、体三者。在日本道场中常常会挂有“一心同体”这样书法。在下的理解为，它是要求习武者首先要做到身心合一，也就是言行一致，就是所谓的：诚！只有打破言语的束缚，人与人的才能加深相互的理解，做到团结一致，得到真正的力量。因一人的力量总是弱小的，心体合一才是让族群得以在残酷的现实中生存根本。扯得有点远了...回到诚、言叶、世界三者上来，他们之间的感情其实反映到现实中就是一人的感情。诚对言叶的爱慕就是内心对美好事物的追求（第一话的标题：告白）；世界对诚的诱惑就是感情被现实所左右（车站前的 KISS 及第二话的标题：两人的距离）；言叶对诚的坚持与执着就是对打破言语的隔阂的永恒追求（整个故事亦是围绕这个主题展开）。",
        "",
        "　　　　日本式情感传递三步曲：以言传心、以体传心、以心传心。现实中能做到最后一步的人实在少之又少；以体传心亦包含肉体与行动的表达方式；而用得最多最广的还是以言传心，因而故事最后亦只有言叶留了下来...但那又将是一个何其悲哀的世界",
        "",
        "　　　　",
        "",
        "　　",
        "",
        "　　关于作品极端/矛盾的表现手法",
        "",
        "　　　　“我喜欢你”用如此单薄的言语是无法让真爱传递到对方心中的，就连观众亦无法感觉到对爱的追求这主题！因此脚本用了最为极端（哪怕是让人反感）的方式展现出人性的暗面以激起人们对爱最原始的渴望。",
        "",
        "　　　　言叶柔弱的性格表现了言语在人们面前是多么的弱小无力。时常会被大家所欺负，更是对现实常常左右感情的传递作出无言的控诉！即使最后连自己亦变得疯狂但她对诚执着与坚持是不会变的....人们可以被世界中的大小圈子所左右变得污诟，但从没有任何事情能阻止人们对表达美好真诚内心的渴望。",
        "",
        "　　　　世界象征“肉体”，亦代表了每人心中最原始的自我。它渴望世间一切美好的事物，渴望真诚的爱。对真言的渴求亦是心中最为原始而真实的冲动。但\"一人的世界\"在现实的世界面前也不过是渺小而微不足道的存在。即自我的\"心\"会被现实所左右（如诚所言\"我太容易被各种情况左右了\"）而变得污诟不堪，那怕最初的期待是那么真诚而美好，而最后能留下的往往只有世俗的嫉妒、愤恨、崩坏....世界（自我）还会是原来的“世界”吗",
        "",
        "　　　　诚是每人心中最真实的想法。故事中也是以最为极端的方式表达出来：肉欲。其原型为繁殖冲动，是存在于每种生命形态中都最为根本的一种生命延续本能。生命个体的存活时间是短暂而有限的，群体要在时间的长河中得以生存发展就必需要接受这种冲动的诱导。因而有了人性即肉欲的需求与繁愆行为的学说，而柏拉图却认为爱是纯精神领域的东西，男女之间的肉体关系都是不纯之物。唯物主义者认为性是爱的一部份，但决不是全部！正确认知并不排除性的作用，但诚所表现出那种极端的渴求却是异于常人的，试想一个只有繁殖冲动而毫无其它欲求的人在人们眼中会将是何其可怕的变态。那已经不是正常人眼中的爱，那只能是冷漠而孤独的供求关系而已，更谈不什么真言了。因三人本为一体，一切的改变都由世界而起，亦因世界而止（象征渺小的自我在残酷现实面前是那么的无能为力）。言语最终无法得到救赎，心之壁无法为个人所打破，最终只能是身不由已地永恒的延续下去罢了。",
        "",
        "　　",
        "",
        "　　",
        "",
        "　　“看吧，里面什么都没有”",
        "",
        "　　　　这是言叶杀掉世界后所说的一句，给人们强烈的视/听觉冲激（至少对我打击很大）。在个人理解领域已经到达猎奇向了。但它内含的意义却更值得让人们深思。人除去了肉体，里面就真的什么都没有了吗？我们心中的“真言”是否真的存在过，还是一切都只是被别人左右而产生的幻象呢？孩子象征了生命的延续....言叶却说“里面什么都没有”...故事是否要告诉我们其实我们“自身”从来就未曾存在过？除去了肉体所承受的喜、怒、哀、乐之后，不论我们如何努力，也不可能为后世留下我们的真实的“心”。我们DNA中所刻下的那段即使以生命为代价也要延续下去的记忆与真实是确实地传递到了吗？至少到了那时候我们是不可能感受得到了.......不论你是贫贱还是富贵、不论是伟大还是渺小，到了最后的还是将走向同一个结局：“看吧，里面什么都没有”（留下） \n    "
      ]
    },
    {
      "title": "你的爱情究竟是部什么影片",
      "html": [
        "\n      人渣诚",
        "",
        "",
        "刚开始看的时候，觉得人渣诚还算是一个正常的恋爱动画里的男主角，有一些害羞，希望亲近自己喜欢的人，又有些笨，找不到恋爱方法。过了几集觉得他有点好色，但还算可爱。在言叶接受了他而世界又闯入他的心之后觉得他有点张无忌式的感觉，犹豫不决。当他在那个地铁站的门口拥抱世界的时候我想他已经决定去爱谁了吧，可是这个人的好色和懦弱已经超乎了我的想象，嘴上说只喜欢世界一定会向言叶说个清楚，可是心里犹豫不决，加上垂涎于言叶的身体而无法向言叶开口拒绝。结果让言叶和世界都受到伤害，加上乙女和刹那的“搅局”，两个女主角都暂时远离了他。而在这期间这个王八蛋不但不思悔改，反而变本加厉，几乎与认识的女孩子都发生了性关系。直到世界发现自己已经怀孕，而在班级大声的把这件事情告诉了他，他也不思悔改不想承担责任。不过由于世界怀孕的事情，那些女生再也不敢接近他，这件事情不但没能让他回心转意，反而让这个性欲无法释放的野兽更加憎恨怀孕的世界，并在机缘巧合下又遇见了言叶，重投言叶的怀中，并且让世界去堕胎，最后被接受不了整件事情的世界杀死。",
        "",
        "",
        "在人渣诚的心里也许只认为他只不过是顺势而为，这一点与张无忌很像，顺势而为，随波逐流没什么主见。不过人渣诚与张无忌不同的是人渣诚不但没有主见，更没有一个底线，从言叶到世界再到乙女、刹那、光……每一个女孩子来者不拒，在上床这件事上甚至十分的主动，性欲超越了人性、责任感和其他的一切成为了人渣诚心灵的主宰，这样的人也已经注定会死在性欲上。人渣诚也许从一开始对言叶也就只是性欲上的冲动，而从来就没有爱过她，对于世界更是因为她先满足了自己的性欲才选择了世界，而无法向言叶开口拒绝也是因为他还不满足于已有的女人而已。",
        "",
        "",
        "在性格上人渣诚没有完全的脱离孩子的天真的有点自欺欺人的正义感，这也是他之所以会吸引那么多的女生的原因吧。可是除了这一点外几乎一无是处的他根本无法对那些爱情作出任何回应，因为他的内心深处真正支配着他的行动的——只有性欲。也正是这一点造成了三个人悲伤的结局。",
        "",
        "",
        "言叶",
        "",
        "",
        "这是一个苦情角色，一开始被追，后来被放弃，再后来在神智出现问题的时候又被找到又被追，在人渣诚活着的时候她一直只是被动的角色，在人渣成死后才真正的主动了起来，结果杀死了世界，搂着从人渣诚尸体上割下来的头坐着帆船出海，最终的结局也必然是死亡。",
        "",
        "",
        "看完动画的时候言叶让我想起了另一个动漫角色——火影忍者里的君麻吕，虽然开始不同结局却那么相似，为了自己所在意的人，为了自己存在的意义付出了生命。言叶也许并不是真的爱上了人渣成，可是她确实是没有人渣诚就无法生存，人渣诚对于她来说并不是第一个追求者，却是第一个被她接受的人。可能会有人说谁的初恋不是这样的？可是要知道言叶是一个非常自闭的女生，容易变得非常偏执。言叶从小发育的比别人好，很多同学用她的胸部开玩笑，于是变得不愿和别人说话，而不愿和别人说话别人也就不愿意理她，陷入了恶性循环。人渣诚，这是在她生命里出现的第一个即喜欢她，她又喜欢的男生，这个男人的出现就像她生命里的救世主一样，从她开始慢慢接受人渣诚开始，她才能变得更加开朗，更加自信。然而对于人渣诚性的要求，她体现出了一个自闭的涉世不深的女孩子的形象，十分的害怕和惶恐继而出现了自我保护式的抗拒，本来如果她遇见的是一个温柔而有耐心的男孩子她可以慢慢的接受这一切，可是她偏偏遇见了人渣诚这个急不可耐的野兽，结果因为不能满足人渣诚的性欲而被放弃。可她却无法面对这个现实，一遍又一遍的自我催眠，告诉自己人渣诚并没有和她分手。而最终她的第一次被泰介得到的时候，她终于可以摆脱性的束缚的时候她已经失去了机会，于是言叶彻底地变成了一个精神病人。在最后人渣诚在失落的时候又找上了她的时候，她的眼睛才又能够看到光芒，于是她绝不会再放弃这次机会，她在世界面前主动出击，击垮了怀孕的世界，同时也促成了人渣诚的死。她疯狂的杀死了世界这个被她认为是用怀孕的毁了她的一切的女人。",
        "",
        "",
        "然而她始终没有明白真正毁了她的世界的人是人渣诚，是人渣诚用自己的一次又一次的背叛和毫无道德的心灵毁了她的世界。最终让她变成了一个偏执而又不幸的存在。",
        "",
        "",
        "可是从另一个角度来说，言叶喜欢上了人渣诚就像很多女孩子喜欢别人一样，只是喜欢上了你，你的人品我可以不在意，你的世界里充满了龌龊和肮脏我可以不在乎，你是江洋大盗还是亿万富贾我都会一样的喜欢你，只是希望你也爱我，可是就是人渣诚真诚的爱，她得不到。而在最后他抱着人渣诚的头躺在船上的时候，言叶说：“终于只有我们两个人了，诚。”",
        "",
        "",
        "世界",
        "",
        "",
        "世界是我在school days里最喜欢的女孩子，虽然稍显懦弱但不失敢爱敢恨，爱上了人渣诚，却没有完全的丧失理智，不会百依百顺。但是如果说这些女孩子里只有一个是真正的没有杂念的爱上了人渣诚的话，那这个人一定就是世界，故事的一开始世界好像是一个特别仗义的女生，不计得失的帮自己的同桌追女生。可是随着故事的发展才发现原来世界也是那么喜欢人渣诚，到地铁口的那一幕世界终于成为了人渣诚第一个真正意义上的女朋友，可是悲剧的序幕才刚刚的开始。",
        "",
        "",
        "在那之后，随着对人渣诚爱的不断增长，恨也在不断的增长，爱到最后就是恨到极点，终于亲手杀死了人渣诚，世界以自己的方式结束了这段畸恋，可是最终却被言叶杀死。世界在这几个月的时间里从一个思春的小女生，变成一个为自己所爱的男人的心愿而隐藏自己的感情的痴人，再变成一个被爱人所玩弄的可悲的怨妇，最后变成了喷薄而发的火山，之后岩浆凝固，终归寂静。她的爱恨、性欲与迷茫交织在人渣诚的身上，可是人渣诚将这些藤蔓全都剪断，红色的鲜血从中渗出，无言的疼痛弥漫全身，最终死亡。",
        "",
        "",
        "为什么世界始终都不明白抓住一个男人的心的方法和抓住一个女人的心的方法完全相反，抓住一个女人的心要一直的满足她，而抓住一个男人的心却是让他总是得不到，可是世界却付出了自己的全部，当她无法再多付出的时候，人渣诚又怎么会留在她的身边。",
        "",
        "",
        "陷入了这场畸恋的三个主角都没有逃脱死亡，或许这也是他们最好的结局，在那个世界里没有痛苦的存在，寂寞的永生或许也比不上这几个月来她们经历的痛苦。看过一个flash，名字叫关于爱，在flash的最后有这样一段话：每个人的爱情都是一部电影，自己是这部电影的主角兼导演，自己诠释的这部电影到底是……艺术片？悲情片？无声片？商业片？灾难片？还是色情片？都取决于自己对待人生的态度！\n    "
      ]
    }
  ]
}