{
  "id": "2154314",
  "title": "寒蝉鸣泣之时·解",
  "allTitle": "寒蝉鸣泣之时·解 ひぐらしのなく頃に解",
  "year": "2007",
  "info": {
    "导演": "今千秋",
    "编剧": "川濑敏文 / 中濑理香 / 铃木雅詞 / 志茂文彦",
    "主演": "保志総一朗 / 田村ゆかり / 雪野五月 / かないみか / 中原麻衣",
    "类型": "动画",
    "首播": "2007-07-05",
    "集数": "24",
    "单集片长": "24分钟",
    "又名": "暮蝉悲鸣时·解 / 秋蝉鸣泣之时·解"
  },
  "rating": {
    "分数": "8.8",
    "人数": "7222",
    "5星": "52.3%",
    "4星": "35.3%",
    "3星": "10.8%",
    "2星": "1.1%",
    "1星": "0.4%"
  },
  "summary": "很久以前四处游荡的羽入一族来到雏见泽定居，虽然他们希望能够和当地居民共存，但是在排外心的作用下遭到了拒绝，并发生了流血事件。这时，羽入以人类的姿态和古手神社的神主进行交涉，而且和神主的后继者有了孩子。神主也觉得这样下去不是个办法，于是要求他们遵守几个严厉的条例。而且，为了平定互相猜疑的人心，必须要有牺牲者。羽入接受了这些要求，她甘愿成为古文书所记载的“混沌的鬼神”，倒在了自己的女儿剑下（根据古手家的古文书记载）。而村民们将背负起双方的罪孽和责任，换来了和平共处的“鬼神”奉为了OYASHIROSAMA。当然，羽入并没有这样死去。当她再次复苏的时候，雏见泽已经恢复成了平常的样子，两者和睦共处，而她也在漫长的岁月中默默注视着他们的成长，以OYASHIROSAMA的身份。直到梨花的降临才从寂寞中解放出来。",
  "comments": [
    " 额，逻辑很搞，外星人，病毒，平行宇宙都齐了。\n        ",
    " 这是相信的力量！\n        ",
    " 恐怖气氛已经荡然无存了，完全是热血动画。\n看这个绝对需要看过第一季。就剧情补完来说还是不错的。\n        ",
    " 解就没那么好看拉\n        "
  ],
  "reviews": [
    {
      "title": "寒蝉鸣泣之终",
      "html": [
        "\n        2007年 11月 12日",
        "",
        "",
        "对于《寒蝉》，我的感觉大约是从新鲜、推测狂到厌倦再到关注再到厌倦。",
        "",
        "",
        "第一次的新鲜来自于对情节本身的兴趣，希望通过推理寻找到事件的真相，写下了大量的推理文章，但是随着平行世界的故事一次又一次把人推向一种疯狂与绝望的状态，我就不再坚持了。",
        "",
        "",
        "这一次《寒蝉解》出来之后，确实是让我明白了所谓的游戏的特点：就是无限多的平行世界的可能性，作为一个玩家，在接受这个游戏的同时就要准备好面临各种各样的发展的可能性。即使是像古手梨花说得那样，上千万次的重复，一成不变的情节也许会让人感觉到厌倦，如果命运不改变的话这样下去的人生也不值得期待。",
        "",
        "",
        "而现在看起来，这样的一种倦怠，其实也是来自于游戏方或者说是编剧的一种安排，让我们与剧中的人物一样，在厌倦中体会游戏人生，这种强烈的带入感带来的是游戏的实感，让《寒蝉》不仅是一个故事而是变成了一种体验。",
        "",
        "",
        "而在这个游戏的背后，一切的关键字都没有改变，无非就是看谁的怨念更加的深厚。似乎罪恶比善意能拥有强大的力量，带着一种釜底抽薪的勇气将一切摧毁。",
        "",
        "",
        "所谓的风土病，其实更是一种都市病，在偏执中折射出每个人心中的想法，抹煞一切的阳光。我们只是习惯于承受生命当中别人给予的阴暗，并把他们原封不动地折返回去，或者是带着某种自以为非常崇高的目的，最后在非正义的手段当中无法自拔。",
        "",
        "",
        "监督死在自己的疑心与暴力之下，他的工作人员只是释放了自己的不满。沙都字的父母死在自己的争吵与不和当中，被阴影笼罩着的沙都子只是轻轻地推了一把。古手夫妇是鹰野三四科学研究的绊脚石，富竹只不过是一个一个不具姓名的牺牲品。人生到了这里再去看所谓的胜负，其实都是一种悲哀。就算鹰野胜利了，在那个政府的大环境里面仍然渺小得那么悲哀。而那些伙伴们就算胜出了昭和53年的较量，等待他们的未来也并非就是一帆风顺的旅途。",
        "",
        "",
        "于是就渐渐看出凄凉来了。那样的两队人马，本来就各自带了各自身上的鲜血，那都是别人在他们身上造成的，却又要投报到彼此的身上来，互相杀得鲜血淋漓。政治家的傲慢与虚伪，村民之间的歧视和阴郁，都被放大出来，成为这个社会的写照。",
        "",
        "",
        "《寒蝉》其实就是这样一样无法避免又要不断重复的悲剧，这一次结束了，下一次也许又有谁要来了。 \n    "
      ]
    },
    {
      "title": "梨花的落英",
      "html": [
        "\n      平心而论，第一季的质量要超出第二季，但依旧是五星，因为第二季是作为第一季的【解】，而非单纯的续集。",
        "",
        "",
        "第一季【罪灭篇】的END，前原圭一奇迹般的回忆起【鬼隐篇】世界，唤醒暴走黑化的柴刀女龙宫蕾娜，然后为第一季迎来了一个虚假的Happy Ending.",
        "",
        "",
        "【罪灭篇】开头这样说道：",
        "",
        "“下次一定” 如果是第一次，我也会这样期待。 ",
        "",
        "——面对这不可回避的惨剧。 ",
        "",
        "“还是这样吗” 如果是第二次，我还会这样叹息。 ",
        "",
        "——面对这不可回避的惨剧。 ",
        "",
        "如果是第三次，期待将超越叹息成为痛楚。 ",
        "",
        "数第七次，悲剧也会变得如此的荒唐而可笑。 ",
        "",
        "",
        "【罪灭篇】揭示了部分真相，但仅仅是部分而已。",
        "",
        "大石：锦流祭的晚上，富竹先生和鹰野小姐去世了。 ",
        "",
        "梨花：没错，就是这么回事。好，我陪你玩玩，永远都不会结束的，这个六月，玩到你高兴为止。",
        "",
        "",
        "至此，真正的主角将要出场。",
        "",
        "",
        "第二季",
        "",
        "【重逢】",
        "",
        "赤坂、大石二人旧地重游，道出【罪灭篇】的结局：",
        "",
        "雏见泽大灾难，除开就医的龙宫蕾娜，其他全灭。",
        "",
        "",
        "OK，OK,仔细算算这个世界吧~",
        "",
        "每个雏见泽，梨花都有半个月的时间来改变命运，以期走出昭和五十八年六月的死胡同。",
        "",
        "古手梨花和古手羽入在人世间轮回了一百余年，也就是说至少死亡了两千余次。",
        "",
        "如果说前原圭一是改变命运的男人，那么正是梨花一次次的死亡使得奇迹变换为必然。",
        "",
        "",
        "【御社神大人】的神力仅仅能够影响数周，其他则全部由命运决定，那么再算算：",
        "",
        "从初始开始，必然会发生的便再次略过",
        "",
        "",
        "昭和五十四年变数：赤坂卫是否听从梨花的劝告返回东京。",
        "",
        "昭和五十七年变数：L5的悟史是否死亡",
        "",
        "昭和五十八年变数：前原圭一是否转校、诗音是否和魅音互换身份",
        "",
        "",
        "这些都是轮回前的，如果算上各类变数么世界的可能将是2的N次方，奖2000+除去2的N次方，得到的便是最佳的世界【皆杀篇】",
        "",
        "",
        "【皆杀篇】的雏见泽",
        "",
        "",
        "前原圭一理解众人对村子历史的隐瞒，【鬼隐篇·解】。",
        "",
        "园崎魅音收到了前原圭一的礼物，【绵流篇·解】。",
        "",
        "众人不断的抗议使沙都子得到了收容与救助，【祟杀篇·解】",
        "",
        "赤坂听从劝告回到东京，并按约定重回村子、【暇溃篇·解】",
        "",
        "园崎诗音记起了悟史最后的祈求，【目明篇·解】",
        "",
        "在魅音的劝告下，龙宫礼奈讲出了仙人跳的事实、【罪灭篇·解】",
        "",
        "",
        "梨花一次次的死亡，换来了近乎完美的雏见泽，第一季所有的不安定因素全部消除。",
        "",
        "",
        "但【厄醒篇】梨花的死亡依旧无解，【皆杀篇】存在的意义仅仅是指出幕后的黑手，鹰野三四这一个死结。",
        "",
        "",
        "“对于这个雏见泽我已经感到厌倦，去下一个世界吧”",
        "",
        "",
        "",
        "反过头去再去看看【目明篇】梨花被注射了药物而失去力气最终“撞刀”自杀的场面",
        "",
        "MI PA~\n    "
      ]
    },
    {
      "title": "一个也不能少的奇迹",
      "html": [
        "\n      寒蝉鸣泣之时，有人说是个血腥、惊悚、暴力、暗黑、猎奇向的动画。",
        "",
        "然而从第一集看到第二季的解，当最终所有谜底揭开，当平行世界里重复死亡无数次的人们最终存活，当梨花撕去了昭和58年6月30日的日历而露出微笑，我感到了——治愈。",
        "",
        "的确这是个关于友情、亲情、团结和爱的故事，一点不假。",
        "",
        "",
        "",
        "第二季解的主题曲奈落之花一开头唱到：",
        "",
        "“何不就此忘却 忘却那段未来",
        "",
        "反正依旧会 沾满鲜血的逝去”",
        "",
        "是的，重复着死亡的命运“活”了上百年的梨花和羽入，几乎已忘掉了要挣脱命运的想法。",
        "",
        "一开始的悬疑篇里，众人不断重复着各种猎奇的死法，归根究底，大部分是人与人之间的猜忌疑心不信任造成，加上故事背景所在地有着神奇的风土病，各人就不断重复着杀和被杀的命运，杯具就一次又一次地发生。",
        "",
        "在这样的情况下，早就以为自己的命运，只能是死亡了。",
        "",
        "",
        "",
        "然而前事不忘后事之师，经历过的一切从来没有白费。",
        "",
        "朋友们在不断死亡的“经历”中也在成长，平行世界的悲剧成了他们日后警醒的梦。圭一勇敢说出“命运是可以被打破的”，大家也一次比一次更相信彼此，并主动行动去改变命运。",
        "",
        "这让梨花都认为，已经是最好的挣脱命运的时机了。",
        "",
        "但皆杀篇的最后，还是再一次灭团。",
        "",
        "",
        "",
        "“因为我们还少了一个人，还少了你啊，羽入。”",
        "",
        "原来奇迹，真的是一个也不能少的，包括那个一直隐藏在梨花背后、从来不在众人面前现身的羽入，哦不，应该说是，御社神大人。",
        "",
        "这一切从来都不是作祟，鬼神之说原是温情脉脉的一场赎罪。坏掉的依然是人心，最终黑化的大BOSS终于浮出水面。",
        "",
        "神不断在拯救这村子所有人的命运，才让梨花一直在时间碎片中轮回不止。然而神的力量也有限，最终羽入成为了古手羽入，转学生，终于，与大家会合了。",
        "",
        "终于，所有人都坚定地相信，命运是可以由我们亲手改变的。",
        "",
        "",
        "",
        "最后的祭囃篇是真正的HAPPY END，和罪灭篇的伪HE不同，这次，大家终于平安活到了7月1日。那个永无止境的六月，彻底过去了。",
        "",
        "这段故事让一路看过来的我觉得非常感动，因为看到了里面每一个人的成长和改变：",
        "",
        "圭一理解并包容了村子的历史，坚定相信每一个朋友，最先主动扭转梨花的预言；",
        "",
        "魅音收到了圭一的礼物，温柔的心得到了肯定，也更勇敢地去保护自己爱的人；",
        "",
        "礼奈获得了朋友的理解和支持，勇敢和父亲沟通，解决了家庭的危机；",
        "",
        "诗音深深记得对悟史“要照顾好沙都子”的承诺，没有因妒忌和怨恨而犯错；",
        "",
        "村里众人原谅了沙都子，并团结维护她，让她感动并主动求救，脱离了虐待的魔爪；",
        "",
        "最可喜的是他们的改变，同时也改变了村里的众人，当所有善良的人都齐心协力，为改变命运而作出一致的决定时，这种力量，原来如此惊人。",
        "",
        "原来相信值得相信的人，理智对待身边的事情，真的，可以扭转命运之轮！",
        "",
        "",
        "",
        "“飞越  尽力飞越吧  逃离这场悲惨的齿轮",
        "",
        "你并非注定属于奈落的花",
        "",
        "别在那片阴暗的国度  凋谢  又一轮凋谢”",
        "",
        "OP高潮部分突然变得很热血，也正好和最后一篇扭转命运的剧情契合。",
        "",
        "是啊，连这般重复死亡的死循环，也是可以打开的，那，我们还有什么理由，不相信自己？",
        "",
        "好的事情和不好的事情都不会太久的，所以，逆境其实，是可以熬过去的。",
        "",
        "",
        "",
        "我们是可以幸福的。",
        "",
        "只要相信，并努力，只要理解，并真诚，一定是可以的。",
        "",
        "伸出你的手，来吧。",
        "",
        "\n    "
      ]
    },
    {
      "title": "信任危机与安全困境——永远的昭和58年6月",
      "html": [
        "\n      别紧张，这不是学术论文，只是一个动画片的观后感，一部很不错的动画片——《寒蝉鸣",
        "",
        "泣之时》。",
        "",
        "",
        "不想说剧情了，因为在我看来，寒蝉解给出的谜底其实单薄无力，完全可以忽略。我只想",
        "",
        "说说剧情背后隐藏的东西，关于安全困境，信任危机，以及人类社会无法摆脱的悲剧宿命",
        "",
        "。",
        "",
        "",
        "看到这些很学术的词，你可能觉得我在恶搞。好吧，我承认，我穿越了，因为自己所学专",
        "",
        "业的原因，我所看到的寒蝉就是这样一个关于人类社会的隐喻：",
        "",
        "",
        "人与人之间的关系最基本的状态是相互冲突的战争状态。因为人性的自私和欲望，以及人",
        "",
        "与人之间相互的不信任，从而导致一种安全困境，这种困境最后必然引发战争，直至全灭",
        "",
        "的悲剧结局。（当然，寒蝉的作者还是乐观的，认为通过人的努力，社会是可以不断进步",
        "",
        "的，最后，必定可以打破这种信任危机和安全困境，然后避免战争，扭转全灭的悲剧命运",
        "",
        "。）",
        "",
        "",
        "从国际关系的角度来看，这实际上就是一场现实主义和理想主义（或者说“自由主义”）",
        "",
        "之间的论战，最后的结果，理想主义胜出，说明人类还没有对未来完全绝望，或者说，还",
        "",
        "不敢对未来彻底绝望。",
        "",
        "",
        "其实很久以前，霍布斯就提出过“自然状态”的学说，沿着霍布斯传统而来的现实主义学",
        "",
        "派，一直坚持着对人性的悲观主义态度，高举着权力和利益的大旗，企图以其人之道还治",
        "",
        "其人之身。历史上无数的战争，似乎给了现实主义一个强有力的证明，人类的愚蠢早已经",
        "",
        "不可救药。",
        "",
        "",
        "一战是一个契机，人类开始意识到战争的可怕性。威尔逊主义的出现不是偶然的，它是一",
        "",
        "种转折，和平主义的甚嚣尘上也恰恰是人类的一种反思，战争真的是不可避免的吗？自由",
        "",
        "主义者说，不是的，我们完全可以通过某种机制来制约战争。然而，二战的爆发给了理想",
        "",
        "主义者沉重的一击，国联的虚弱不堪让刚刚燃起的希望瞬间黯淡。",
        "",
        "",
        "是哪里出了问题呢？二战结束之后，又是一轮新的反思。其实无所谓现实主义自由主义，",
        "",
        "那不过是我们为了方便而制造出来的名词，真实的情况是，人类的确在成长，如果你因此",
        "",
        "而把我归入理想主义之中，我也无需反驳。无论怎样，我们在过去的几千年中，的确学到",
        "",
        "了很多的东西，凭借这些东西，最后能不能战胜命运呢？",
        "",
        "",
        "永远的昭和58年6月，不断重复的世界，无法改变的悲剧。就像我们常常描述的世界末日，",
        "",
        "如果人类执迷不悟，就不可能摆脱这样的宿命。梨花和羽入一百年的不断努力，终于看到",
        "",
        "了人类的进步，并不是一直不变的，其实人类在改变着，虽然很缓慢，但是一直在努力。",
        "",
        "",
        "如果历史只是不断的循环，以不同的方式重复相同的轨迹，那么人生还有什么意义呢？所",
        "",
        "以，我宁愿相信自由主义的信念，认为人类无论怎样不堪，终究是在一点一点进步的；无",
        "",
        "论怎样缓慢，至少是不断向前的。这样相信着，至少还有一丝希望，然后可以努力的前进",
        "",
        "。",
        "",
        "",
        "从设定来看，全灭的结局让我想到世界大战，或者世界末日。因为三四的强烈的意念而产",
        "",
        "生的宿命，让我想到希特勒之类的人物。每一个雏见泽都是人类社会的一个缩影，它重复",
        "",
        "的故事，就是人类社会不断重复的过程。每一次，某个人的觉醒，都意味着人类一点点细",
        "",
        "微的进步，证明我们在前进而不是循环。最后，每一个人的参与（包括御社神大人），彼",
        "",
        "此的信任与合作，对未来的信心，成为打破宿命的必备要素。",
        "",
        "",
        "从一开始的阴郁寒冷，到后来的温暖明亮，寒蝉到底还是乐观主义的。至于什么寄生虫控",
        "",
        "制思想之类的，有点扯，直接忽略。思想的控制也必是来自思想，所谓的军国主义产生的",
        "",
        "源头便是如此，纳粹分子的屠犹也不过是一种思想对思想的控制。但是，这种设定让我不",
        "",
        "自觉的想到二战时期日本灭绝人性的细菌战，以及后来某些战争中的生化武器，甚至生出",
        "",
        "一种对核武器的恐惧，谁敢保证不会出现一个敢于按下核按钮的疯子呢？这样一想，果然",
        "",
        "还是民主比专制要安全一些吧。恩，我好像又穿越了。呵呵。",
        "",
        " \n    "
      ]
    },
    {
      "title": "这样的结局不是挺好嘛~",
      "html": [
        "\n      很长时间没这么一集一集止不住的一直看下去了。大概是想看到后来发生的大家共同热血的场面调节一下前几集造成的心理阴影，总之我是十分抗拒承认自己一把年纪了还在被动画片里的虚拟情节深深吸引。",
        "",
        "",
        "和上一部相比，刻意搞笑的地方多了不少，我猜是不是龙骑士在尽力让观众放松心情。。因为我自己看此片看得十分压抑，感觉视觉上和心理上都受到重创，不过rena包子脸的「お持ち帰り！」还有rika的「みば」真的让我心里舒服不少。这些角色到底还是可爱的啊，只有L5状态下才会精神失常举起柴刀。所以说角色的暴走都是事出有因，人之初性本善才是真理。",
        "",
        "",
        "究竟是自己腹黑呢，还是对没经历过的残酷世界有好奇心，看到园崎家的祭具殿和拷问罪人的地下刑场的时候，尽管有点恐惧没错，但是还总有点意外的兴奋的感觉。。大概，地狱也就是如此吧，在我们不知道的地方。所以人不能做坏事，人在做、天在看。",
        "",
        "可是，我很想知道片中那些坏人——所谓政客啊，财团啊，军事家啊，科研人员等等，他们为了达到自己的目的草菅人命到底会不会得到天罚。还有小三四呆过的那家孤儿院，为什么会有这种地方存在？？！那一段是我看了心里最难受的地方，直接导致我后来对鹰野三四完全恨不起来，三四为了达到自己恩人的遗愿拼命努力最后却选择了不择手段，这一过程中她大概除了爷爷没有为任何人考虑过吧，毕竟高野是把她从地狱里救出的人，三四在爷爷死后，大概也就变成一部完成项目的机器，这样一来，人体试验，甚至是活体实验，在她看来也就和解剖一只小白鼠无异了。",
        "",
        "至于三四之外的那一群勇于和命运抗争的热血少年。。就几乎和通常的少年漫画没有什么根本的区别了。和谐的结局很好，我很欣慰。",
        "",
        "",
        "而且，我现在觉得自己真的很幸福，没人虐待我没人无视我没人监视我给我注射可疑的药物，然而现实中像satoko还有小三四一样的孩子又有多少？看似风平浪静的昏黄灯光下又是怎样的故事在发生？我们谁也不知道。但愿会像小三四爸爸说的那样：好的事和不好的事都不会持续太久。",
        "",
        "",
        "",
        "————————",
        "",
        "P.s 不知道第三部还有什么可写的，但是我预感悟志会醒来。\n    "
      ]
    }
  ]
}