{
  "id": "2157200",
  "title": "魔力女管家",
  "allTitle": "魔力女管家 まほろまてぃっく",
  "year": "2001",
  "info": {
    "导演": "山贺博之",
    "编剧": "山贺博之 / 佐伯昭志",
    "主演": "川澄绫子 / 泷本富士子 / 清水爱 / 野田圭一 / 菊池由美 / 水野愛日 / 真田麻美 / 荻原秀树 / 私市淳 / 高田由美 / 子安武人",
    "类型": "剧情 / 喜剧 / 动作 / 爱情 / 科幻 / 动画",
    "首播": "2001-10-05(日本)",
    "集数": "12",
    "又名": "魔力女仆 / Mahoromatic"
  },
  "rating": {
    "分数": "7.6",
    "人数": "823",
    "5星": "22.6%",
    "4星": "39.4%",
    "3星": "33.1%",
    "2星": "3.7%",
    "1星": "1.1%"
  },
  "summary": "外表纯良的少年美里优（泷本富美子 配音）自幼便失去了双亲，这么多年来，坚强的优一直都乐观的独自生活着。在一次公车劫匪事件中，优与名叫安藤麻幌（川澄绫子 配音）的少女相遇了，而巧合的是，后者正是准备到优家里应聘的女佣。于是，优和麻幌的同居生活就这样快乐的开始了。\n                                    \n                                　　有了麻幌的陪伴，优不再感到寂寞，而两人之间，渐渐的萌生出了超越主仆的感情。虽然身为老师的式条（高田由美 配音）和流河涛（子安武人 配音）经常给优制造着各种各样的麻烦，但打打闹闹的日子依然充满了欢笑。而就在这样的欢乐时刻，优才知道，麻幌曾是作为战士而被制造出来的机器人，而大限将至的她似乎和父母的死亡有着某些关联。",
  "comments": [
    " OP不错，后宫一堆，就算是G社也看不下去。。。\n        ",
    " 以前看的，没什么特别的感觉。\n        ",
    " 一开始以为是卖肉片，最后居然感动了。\n        ",
    " 实在无法被这种设定打动。。\n        "
  ],
  "reviews": [
    {
      "title": "魔力公元2001",
      "html": [
        "\n      2001年的今天，我在酔糊糊地努力準備中考。在我走到今天的生命記憶的那個中點，世界歷史跨進了21世紀。初三那一年是我有生以來學習最刻苦的一年。然而我要講的和這個無關。",
        "",
        "剛剛看完《Mahoromatic》（魔力女傭）；連續幾天都這么陰沉，不時打盹一般下幾滴雨——也不知是秋雨還是冬雨。一部美麗感人的作品，maho（“魔法”）一般，2001年的作品。忘了具體是什么時候聽說這部動畫片的，也忘了具體是什么時候開始下載的，總之，因為主役川澄綾子（Kawasumi Ayako）的關系，早就瞄了很久，又下載了大半年——實在是太“古老”的片子，幾乎沒什么源，下載完后看了一個月，今天起床后什么也沒做，就在看最后這幾集。有點古希臘悲劇的意味。在看這部動畫片之前的幾個月，照著不知是春日還是夏日的時候，我聽到了綾子小姐最好聽的那張專輯《Mahoromatic for Kawasumi Ayako》。",
        "",
        "承前啟后的一部作品，繼承著過去二十年日本動畫的唯美畫風，開創了之后迅速占據主流的成人動畫。很純的色彩，很純的情節，很純的人物，很純的音樂，很純的聲音，即便是無處不在的裸露鏡頭也顯得冰清玉潔。放開了過去動畫片的矜持又不失節制，更注入了人間友愛的最純美的靈魂，使這部作品像水晶一般晶瑩剔透。",
        "",
        "說實話，故事最后的結局來得實在太突然、太意外，令我一時無法理解。真的很奇怪，一個生命只剩一年的女孩子，每天都在計算著自己剩下的時光，每天都有新的喜怒哀樂，本來，作為故事，應該出現一個奇跡，使她在最后那一天到來之后仍然幸福地活下去——直到最后一集我們都還是這樣期待或者說信仰者，可是最后她還是死去了，然后是物是人非的幻滅。這是命運的悲劇嗎？喜樂而生，猝然而死，留下的是別人胸中抹不去的落寞，自己直到最后一刻仍相信著“ね、私幸せでしたよ。（啊，我曾幸福過。）”",
        "",
        "于是，我們被打動了，而且，不是潸然淚下的那種被打動，而是，心里跟著Mahoro說“私幸せでした。”耳畔回響著綾子小姐純真的童聲。",
        "",
        "那一年，綾子小姐25歲。",
        "",
        "在兩耳的宇宙中，綾子小姐究竟占了多少分量，我自己也不清楚，單憑聲音，我甚至不知道該把她看作是姐姐還是妹妹。清澄無瑕的嗓音，溪流一般，用“川、澄、綾、子”四個字來形容再貼切不過了。令我感到足夠幸福的是，綾子小姐一直和我們在一起，從《魔力女傭》到后來的《這個丑陋又美麗的世界》、《神無月的巫女》、《草莓棉花糖》、《灼眼的夏娜》、《Fate Stay Night》、《零之使魔》、《天翔少女》、《Kanokon》，直到最近的《充電ちやん》。",
        "",
        "湊巧的是，今年又新出了兩集《魔力女傭》特別篇，算是對當初的一個交代。還沒來得及看完，對于當初看過這部動畫片的人來說，八年了，孩子長成了少年，少年有了事業，故事的結局，對故事的感懷，也都定格在了八年前。只是，時隔八年，大家都還沒有忘記那段maho的時光，都還惦記著綾子小姐。畫面變得細致了，這是歲月造就的技術進步；綾子小姐還有她那永遠的妹妹清水愛小姐的聲音卻比當年凝重了不少，這也是歲月干的好事。八年，有時候也是相當長的一段時光。1997年少年出道，綾子小姐那童稚的余音，我們還能聽多久呢？",
        "",
        "綾子小姐曾說，“我希望在30岁、不，40岁以后大家还是象现在一样喜欢我塑造的角色。”",
        "",
        "我相信，自己會一直喜歡綾子小姐的聲音的，即使十年以后，我32歲，綾子小姐43歲，即使二十年以后，我42歲，綾子小姐53歲，即使自己昏昏垂暮，也還是會拿出當年綾子小姐留給我的純美的回憶一遍又一遍地回味。",
        "",
        "這是世紀初的一年，充滿魔力的一年，多少故事從那一年開始。\n    "
      ]
    },
    {
      "title": "= =b",
      "html": [
        "\n      其实当年看漫画是看哭了的TAT...",
        "",
        "",
        "命短し　恋せよ乙女",
        "",
        "紅き唇　褪せぬ間に",
        "",
        "赤き血潮の　冷えぬ間に",
        "",
        "明日の月日の　無ひものを",
        "",
        "",
        "命短し　恋せよ乙女",
        "",
        "いざ手をとりて　かの舟に",
        "",
        "いざ燃ゆる頬を　君が頬に",
        "",
        "此処には誰も　来ぬものを",
        "",
        "",
        "命短し　恋せよ乙女",
        "",
        "波に漂ふ　舟のように",
        "",
        "君が柔手を　わが肩に",
        "",
        "此処には人目の　なひものを",
        "",
        "",
        "命短し　恋せよ乙女",
        "",
        "黒髪のいろ　褪せぬ間に",
        "",
        "心の炎　消えぬ間に",
        "",
        "今日は再び　来ぬものを",
        "",
        " \n    "
      ]
    },
    {
      "title": "宅男看的...我也凑个热闹!!",
      "html": [
        "\n      宅男看的...我也凑个热闹,校园9大不可思议事件觉得还挺有趣的,余下的2件,红头发的女生从楼上摔死和心脏病突发溺死在游泳池的学长,\"有个地方你一定要去\"\"我不能离开这个地方..\"\"那就飞吧!\"麻幌带着学长飞到了空中,女学生朝着窗户外的学长表白了自己的爱恋..俩人终于升天了!",
        "",
        "\n    "
      ]
    }
  ]
}