{
  "id": "2216301",
  "title": "巷说百物语",
  "allTitle": "巷说百物语 巷説百物語",
  "year": "2003",
  "info": {
    "导演": "殿胜秀树",
    "编剧": "高桥洋 / 村井さだゆき / 神原裕",
    "主演": "关俊彦 / 中尾隆圣 / 小林沙苗 / 若本规夫 / 京极夏彦",
    "类型": "动画 / 悬疑 / 奇幻",
    "首播": "2003-10-03(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "京極夏彥 巷說百物語 / Kousetsu Hyaku Monogatari"
  },
  "rating": {
    "分数": "8.0",
    "人数": "3188",
    "5星": "27.2%",
    "4星": "47.0%",
    "3星": "23.1%",
    "2星": "2.2%",
    "1星": "0.5%"
  },
  "summary": "原是生驹屋少主的山冈百介（关俊彦 配音），因着迷于奇闻怪谈而放弃了祖业，成为一个云游四方的作家，收集各种怪谈故事撰写《巷说百物语》。在一个雨夜，他遇到了一个神秘的三人组：擅长骗术的御行师——又市先生（中尾隆圣 配音），擅长操纵玩偶的傀儡师——阿银小姐（小林沙苗 配音）以及擅长鸟寄的模仿师——长耳先生（若本规夫 配音）。他们行踪飘忽，随时出现又随时消失，他们现身之处往往流传着神秘诡异的灵异事件。因缘巧合之下，百介跟随他们进入了黑暗世界中，见证了一系列诡异的事件。而这些怪谈故事，也就为他撰写《百物语》提供了素材。\n                                    \n                                　　百介所经历的种种事件中，里面的“鬼怪”往往是日常生活中扭曲的人性所变成的。三人组用他们独有的手段将那些人性罪恶暴露于人前。",
  "comments": [
    " 人设跟想象中的天差地别 连是不是在地球上都不好说(好好做江湖风情很难吗) 前8集当抓马听好了 后面都乱来的 几乎只有标题一样 那几个中篇做成20分钟动画本就不切实际 京极本人都被抓上场了你们是多缺钱 最后还恶搞了一下自己\n        ",
    " 说是鬼怪，其实是人性。\n        ",
    " 我完全被OST征服了！╮(╯▽╰)╭冰冷又暧昧的风格啊~\n        ",
    " 看到第八集快不行了..........我果然还是喜欢稍微精致些的画风啊.片尾曲听不下去at all\n        "
  ],
  "reviews": [
    {
      "title": "动画推荐文本5——《巷说百物语》(Kousetsu Hyaku Monogatari)",
      "html": [
        "\n      “穷讲道理的人陷入窘境，违背道理的人陷入深渊，邪恶野心在黑暗中消失，剩下的只有流传在街头巷尾的奇闻怪谈。”",
        "",
        "",
        "某年冬季，一个日光温和的下午，我陪一个十二岁的男孩呆在家里，百无聊赖的看着他玩游戏。过了一会，这种无聊也无喝彩的气氛他也无法忍受了，于是他提议看动画片。",
        "",
        "看官都知道，现在的孩子上学是很困苦的，除了蓝猫也看不到什么，因此我决定在此时给他开开眼。考虑到年纪，我献宝似的问他要不要看火影忍者。他同意看一下，我也本以为火影打发他这个年纪的男孩绰绰有余。",
        "",
        "第一集看了一大半，他突然说：“太没意思了，有没有别的啊？”",
        "",
        "我心里一惊，后背一凉，心想这是什么孩子啊，居然如此轻易的看扁了火影。我意识到了这不是好打发的，遂问他想看什么类型的。",
        "",
        "“恐怖点的吧。”",
        "",
        "我不动声色插上移动硬盘，点开“巷说百物语”的文件夹。",
        "",
        "“沙沙沙”淘洗小豆子的声音响起，开篇就很紧张的气氛终于吸引了他，我伏在桌子旁边，没告诉他这部动画片让我做了三个晚上的噩梦，半夜吓醒过来的时候痛苦得要命。",
        "",
        "谁让我胆子那么小还非要看呢，我漫不经心地想。",
        "",
        "",
        "第一集很好懂，但是我还是解释了一下，“我们是要为自己做错的事负责的。”说出这种话让我觉得该片还是具有一定的教化意义的。",
        "",
        "接下来第二集他的问题逐渐多了，关于人格分裂的事例他可能是第一次接触，谁是杀人犯终究还是孩子最关心的问题。",
        "",
        "第三集在人设方面他提出了问题，指着一个配角乙问我：“那是人吗？还是妖怪？”不得不承认本片的画风非常不错，抽象到让一个十二岁的孩子立刻从视觉上混淆了人与鬼怪的界限——如此清晰地表达了这部动画片的主题。",
        "",
        "第四集我跳了过去，他不甘心的问：“为什么不能看？”我回答：“你还小，不适合你。”如果你想多看看世界的美好，那么还是无知点好，虽然是我带着他进入动画中一个黑暗的世界。我的用心，大概要比这部动画片更难琢磨。",
        "",
        "第五集跟其他集一样邪恶，邪恶得没什么好说的。但是以他的年纪或许意识不到这有多邪恶多痛苦，阴霾的色调与扭曲空间中的罪人，这仅仅是本质的一种。就像“毕加索的公牛”，就像数学题。",
        "",
        "第六集我又跳过去了，他无奈的说：“还是不能看吗？”我回答：“你看不懂。也不会有兴趣的……”这可真奇怪，明明给他看了邪恶的东西，却又制止他看。",
        "",
        "第七集我不小心点开了，然后立刻关上。他没吱声。我解释说：“不能看，真的不能看。是不好的内容哦。”我心里觉得可怕的是……这个片子里涌现的“不好”的内容将越来越多。",
        "",
        "第八集终于能看了，我问他：“你喜欢兵器吗？”他说喜欢，“那你真应该好好看看这一集呢。”我们为什么对兵器那么着迷呢？我没问他，因为我开始发愁关于结局的问题。看片子看不到结尾是很残忍的事，但是给一个十二岁的孩子看那么多残杀的悲剧无疑是更残忍的事……",
        "",
        "第九集，我已经不想让他再看下去了。《水之语》里提到过言灵，“蕴涵力量的言语在讲过后还会一直留存下来……”那么看多了黑暗阴郁的东西，会留下些什么？片子里的百介，从那些经历到最后的无惨绘，恐惧的对象却回到了自己身上。黑暗的诱惑何其巨大，是魔鬼让人拥有快感。但是阿银会告诉他：“只不过看多了污秽的东西而已……无论发生什么事，先生都永远是个人的。”",
        "",
        "即使认为自己曾经那么绝望过，我发现我面对这个十二岁的孩子依然有无限的期待。究竟在期待些什么，我不明白，我想说，动画片里跟我们是两个世界，那些内容都是梦里才会出现的——但是我不擅长骗人。我想说，以后做个好人吧……我什么都没说。",
        "",
        "这时候电话响了，他接了电话后不得不离开。片子还没看完，他十分不情愿。但是他是个很听话的孩子。",
        "",
        "",
        "临走的时候我小声告诉他：",
        "",
        "“快点长大啊，到时候姐姐这里的好东西就都可以给你看了……”",
        "",
        "",
        "“净诸业障！”",
        "",
        "\n    "
      ]
    },
    {
      "title": "魔由心生，御行为奉——《巷说百物语》的怪奇世界",
      "html": [
        "\n          作为《魍魉之匣》的小说原作者，近年来备受动漫迷瞩目的“新本格”领军人物京极夏彦，除了其擅长的超长篇推理作品外，笔下的另一大系列、怪谈故事集《巷说百物语》也是素质非凡。和普通的怪谈故事不一样，京极夏彦并未将怪谈筑成虚无飘渺的空中楼阁，而是将其牢牢扎根于现实社会。虽然他总是写到神社、教堂、祭祀、妖怪、诅咒等等元素，但就像书中所叙述，“世间一切奇怪之物，全都是疑心暗责，无中生有的”，貌似妖怪作祟的奇诡事件往往形成于病态的人心，世间百态人生苍凉尽蕴藏在令人扼腕的谜底之中，老练的文字读来甚至有几分侠客故事的感觉。《巷说百物语》03年就推出了TV动画，动画版充分发挥了这一媒介的特色，在小说的基础上将其特质进一步深化与加强，气氛上更多了几分阴暗与神秘，实在是不可多得的一部深夜档佳作。",
        "",
        "    ",
        "",
        "怪力乱神，净诸业障",
        "",
        "    ",
        "",
        "    《巷说百物语》的主人公山冈百介，年轻的怪谈作家，文静、平凡、善良，表面上有些胆小懦弱，为了编撰《百物语》周游日本，不巧碰上了一个奇怪的三人团体——模仿师长耳擅长变化术，或许来自阴间，还有唐高祖李渊的血统；人偶师阿银小姐极具蛇蝎美人气质，十岁时曾被人一刀劈开，对人对事看似冷漠凶狠，却也不乏同情心；御行师又市擅长骗术，在团体中居于头目之位，全身包裹在一块灰色的裹尸布下，作品自始至终没有介绍过他的身世。他们身上充满谜团，却也具有强大的魅力，使得百介不由自主地深深为他们所吸引，受内心莫名力量的推动与他们展开了紧密合作。   ",
        "",
        "    ",
        "",
        "    相较于小说中游走于诈术之中游刃有余、行事灵活老练乃至带有几分军师风范的百介，动画版中的他则始终游离于三人团体之外，虽然渴望被接纳却又与仿佛看透了世事无常、甚至来自截然不同的“世界”的三人团体有所隔膜，正好符合观众对三人团的认知。这个改动使得“巷说百物语”的世界更为扑朔迷离——原作中的主角们都是普通人，身份更接近私家侦探，动画版里则有了进一步的明细和提升：当心魔终于浮出水面，又市缓缓道出的那句“踏上正道便能功成名遂，步入歧途就会堕入深渊，毕竟不过是梦境和虚幻，邪念和野心在黑暗中消失，留在世间的只有诡异流言。”显现出几分审判者的色彩。",
        "",
        "   ",
        "",
        "   《巷说百物语》中的几个故事，皆具有浓浓的日本风情，仿佛与小泉八云的名作《怪谈》一脉相承的设定使得看似老套的故事情节因此焕发出了非凡的魅力。如第二话《柳女》脱胎于柳树会化身为女性的古老传说，讲述了客栈继承人吉兵卫的故事。他拆掉了家族世代供奉柳树的祠堂，虽然家族生意依然蒸蒸日上，四位幼子却相继身亡，几任妻子也皆以自杀或病死收场。亲戚们纷纷传言他的行为触怒了柳树，怕是愤怒的“柳女”（柳树化身而成）要使这个名门望族绝后。真相大白，原来是亲戚们希望将吉兵卫赶出家族、用幼子取而代之从而霸占客栈的想法被他无意间知晓，激发出了吉兵卫的另一重人格“柳女”。在亲戚们的劝说下吉兵卫不断地娶妻生子，又在内心的恐惧与狂躁的驱动下不断地化身为“柳女”，穿上橙色露肩和服斩杀了自己的妻儿，以“保卫客栈”。他将责任全部推给了臆想出的、因深爱他而去杀人的“柳女”，用沾血的柳树条将自己的癫狂掩盖。相较于原著中以“吉兵卫患上了忍不住要杀人的怪病”草草带过的动机设定，TV版将“妖魔”从吉兵卫推向了他不怀好意的亲戚们，充分展现出了在利益的驱动下人心不可信任的一面，更合理也更耐人寻味。",
        "",
        "    ",
        "",
        "    第七回《帷子辻》更进一步。绝世美女檀林皇后立下遗嘱，希望自己死后遗体能于七七四十九中庸期间曝晒荒野，任由雨打风吹逐步腐烂直至化成白骨，让迷恋其美貌而忘记礼佛之愚者领悟世事无常，从而教育众人达成佛法之门。其尊尸骸曝晒之处，就是帷子辻。更有人以此为灵感，在唐代白居易根据“九相观”所做诗作的基础上绘制了描绘女子遗体从“生前相”逐步化为白骨的过程的“九相图”，一次告诫世人：红粉翠黛不过是唯影白皮，男女间淫乐的拥抱也不过是彼此的尸骸。",
        "",
        "    ",
        "",
        "    然而，在帷子辻却真的接连出现了女子的遗体。原来，一位丈夫不忍心将爱妻的遗体火化，在想要证明无论爱妻变为何种形态也要对她矢志不渝的矛盾心理的作用下，竟然真得对遗体产生了感情，在不得不丢弃尸体后通过杀人来满足自己的欲望。这样的他不幸为偏执而自私的爱所折磨至病态，原本正面的情感竟然也化身为了妖魔…",
        "",
        "    ",
        "",
        "    因而《巷说百物语》虽貌似怪谈故事，其本质却是讲述了一群心理阴暗的人，种种原因为心魔所虏获，渐渐剔除了原本“人性”的部分，化身为了“妖魔”。因而“魔由心生，御行为奉”，一个人心中有鬼，自然会为怪力乱神所扰，或者因软弱逐渐在逃避中输给了魔鬼，或者沉迷于魔鬼所提供的作恶之快感，进而彻底堕落；光明磊落之人，就算是想要遇到魔鬼也遇不到，就像山冈百介虽然在游历中看尽了种种惨象，阿银依旧会对他说：“只不过看多了污秽的东西而已，先生永远会是一个人的。”山冈百介其为人最了不起之处，在于他心态平和而淡然，乃至兼具一点爱管闲事的滥好人的特质，他关心事件的基本出发点虽然是“好奇心”，却能保有对当事者、哪怕是一些“成魔”的当事者的尊重与体谅，因此不至于陷入不疯魔不成活的怪圈。",
        "",
        "    ",
        "",
        "   《金刚经》里说人间八苦最大一重乃为“求不得”，抛却了对事物过分执念的百介大概也是因此能自由游走于光明与阴暗之间，所以他最后因融入不了三人团而与他们分道扬镳、独自编撰《百物语》虽然很遗憾，却也谈不上可惜。",
        "",
        "    ",
        "",
        "   《巷说百物语》的最引人回味之处，在于它充分肯定了“人性”的可贵，却也承认茫茫世间想要地域“魔性”的侵扰实属难事，我们每个人身上大概都或多或少地带有一点“魔性”吧——但生而为人，理应竭力保持住“人性”的正直与纯良。",
        "",
        "",
        "",
        "“地狱变”式古风的最美展现",
        "",
        "     ",
        "",
        "    故事固然精妙，单论情节，却也无法使得《巷说百物语》在多如牛毛的怪谈类动画中脱颖而出。显而易见，《巷说百物语》的突出特色在于其别致的画面以及极具烘托气氛效果的惊悚音效。除了山冈百介还有个普通人的形象，其余人物鲜有形态正常的，如上文中所提到的《柳女》中的亲戚们，一个个都像是从名画《呐喊》里面走下来的。起到关键作用的那株千年柳树，兀立在客栈的庭院中，暗绿色的纸条幽幽摆动，居高临下地俯视观众，形态上具备了怨女的妖冶和毒辣，浓厚的宿命感和恐怖气氛尽蕴其间。至于《帷子辻》中的九相图，《野铁炮》中穿透了坠崖的尸体而使它悬在半空中的尖木桩，《小豆洗》中从天花板上滴下来的、看似是红豆实则是鲜血的暗红，《塩の长司》中快要饿死的哥哥在山洞吃掉弟弟时空洞无神的双眼和飞溅的鲜血，《飞绿魔》中熊熊的大火与面色惨白、眼神疯狂的女子，《舞首》中双眼被蒙住的年轻少女，都是极富冲击力、艺术感、乃至教化意味的场景。整部作品笔法狂放，线条粗糙，风格既古典又现代，画面上虽是一片浓墨重彩，乃至屡屡使用对比强烈的颜色，却处处透出难以抑制的阴沉压抑之感。",
        "",
        "    ",
        "",
        "    江户城中的路人甲乙丙丁，大都长着歪瓜裂枣般的脑袋和筷子一样的躯干，五官干脆就被刻意忽略了；至于那些好容易混上两句台词的小角色，也是只抓住重点部位描画（至于原创角色、山冈百介的出版人，竟然是一只抽烟斗的猴子，当然一点也不可爱就是了），比如那位强烈要求丈夫把穷酸文人山冈百介赶出去的小旅馆老板娘，身形扭曲成什么样子已经不记得了，只对那对尖利的土拨鼠抓着分外有印象。这样的处理看似马虎，实则是对芸芸众生再精妙不过的概括，乃至使观众脊背发凉，不禁想到若自己出现在这样的事件中，将会是个怎样的形态。",
        "",
        "    ",
        "",
        "    片中对诸多古城的描绘更是独具特色，所有的房屋都是歪歪扭扭的快要倒塌，内里也是破败不堪仿佛能闻到阵阵霉味，街道上方仿佛四处飘荡着若隐若现的鬼火，和一众畸形的角色倒是异常和衬，因此唯一和观众是同类的山冈百介一旦置身其间，不能不让人担心他是否会惨遭不测。这样的画面，使其从原著小说《侠客行》般的口吻迅速完成了到芥川龙之介的《地狱变》般的飞跃，几乎要从屏幕中倾倒而出的色彩着实使人感到阴风阵阵，却又像百介不自觉地展开了与三人组的合作般欲罢不能，初看仿佛是品尝一杯异域的烈酒稍有些呛人，过后回味自会感到余韵无穷。",
        "",
        "    ",
        "",
        "    不妨大胆断言，《巷说百物语》的动画虽然借用了原作的基本情节和故事架构，却因其独特的设定而超越了原作，乃至转变为与原作不同类型的作品，即便是熟悉剧情的观众也能看得津津有味、挖掘出更深一层的乐趣，更达到了真人电影所不能及的夸张抽象的艺术效果和无与伦比的气氛烘托（这大概是日剧版《巷说百物语》惨败的主要原因，顺带一提导演是因为《20世纪少年》电影版而吃力不讨好的堤幸彦），可谓是充分利用了动画这一媒介的特质，某种意义上可谓是与近年来的《化物语》、《四叠半神话大系》一脉相承，在此类风格还不算走俏的2003年，这部今天看来依旧极具新意的《巷说百物语》更显得意义非凡。值得一提的是，纵然制作组在画面上百般纠结让人看得好个眼花缭乱目不暇接乃至心有余悸，其叙事依旧是传统、简洁而清晰有力的，这使得其具备了时下最流行的两类怪谈动画的特质，自然也大大增强了其观赏力和震撼力。",
        "",
        "",
        "记忆中熟悉的笔与声音",
        "",
        "    ",
        "",
        "    在原作和动画本身上面说了这么一通之后，让我们把目光移回《巷说百物语》的制作组。本片的制作人员中鲜见名声如雷贯耳的大师级人物，但他们皆是低调而才华横溢的业界中流砥柱。监督殿胜秀树多以演出身份活跃在Jump系的长篇动画中，大概是时运不济、怀才不遇的缘故，鲜少独立担当TV或剧场动画的监督，然而《巷说百物语》、《Hellsing》的OVA、《鲁邦三世》的部分OVA都充分将他的才华展现无遗，且其作品风格多样、天马行空，其扎实的操纵剧情的能力不可小视。",
        "",
        "    ",
        "",
        "    前文已经提到，动画版对原著剧情的改动使得这部作品距离经典更近了一步，几位金牌编剧可谓是功不可没——《富江》的藤冈美畅，《午夜凶铃》和《女优灵》的高桥洋，《Perfect Blue》和《千年女优》的村井——也难怪原本就阴气弥漫的故事更多了几分“重口味”的色彩。配乐者配岛邦明曾经和川井宪次一起出过专辑，看过《Monster》的观众一定难忘片中与剧情结合得天衣无缝的OST，在《巷说百物语》中他不仅将这一特质发挥得淋漓尽致，大胆地将一些印度音乐乃至摇滚音乐使用在其中，更带来了两首爵士风格的主题曲——由声音沙哑的韩裔歌手Keiko Lee演唱，看似与怪谈题材相距遥远的爵士乐竟然与画面达成了极为流畅的表达效果，广受好评。",
        "",
        "",
        "    本作主角的几位声优们也是大名鼎鼎，尽管在2010年这些老牌或者正在变为老牌的声优们已经渐渐退居二线，不再为那么多年轻漫迷们所熟知。山冈百介的声优关俊彦不用多说，仰木高耶和D伯爵的磁性声音依旧历历在耳，而这个善良作家则被他演绎出了完全不同的感觉；阿银的声优小林沙苗的事业正处巅峰，03年时本作曾经使一批因塔矢亮而喜爱上她的天真观众们跌破眼镜。在声优史上值得被书写上一笔的老牌声优——若本规夫和中尾隆圣也有上佳表现。如果诸君曾在少年时代真诚地为罗严塔尔元帅的死亡而哭得肝肠寸断或者看《幽游白书》的格斗大会激动得几近昏厥，本作中长耳那熟悉的浑厚声音一定能勾起许多或许充满惆怅的甜蜜回忆；中尾隆圣的活跃领域甚至包括了特摄片，也许国内观众对他不太熟悉，但总该对《面包超人》的反派一号细菌人有些许印象，或者记得《龙珠》中的冷酷帝王弗利萨…",
        "",
        "",
        "    动画业界的规律本就是长江后浪推前浪前浪拍死在沙滩上，其淘汰与竞争之激烈可谓是惨不忍睹，《巷说百物语》就是这样一部被埋没掉了的优秀动画。也许其画风确实有些诡异，画面也的确稍嫌血腥，但其本身的高格调与精良的素质都宣告了它有资格与《怪》系列等名作并肩而立。",
        "",
        "",
        "THE END",
        "",
        "",
        "原载于《看动漫》别册《宅动漫》No.17",
        "",
        "",
        "责编：死也不告诉你",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "柴斯卡，穷学生，求动漫/电影类杂志枪稿工作。实话实说，本文…含有推销自己做兼职成分在内。……\n    "
      ]
    },
    {
      "title": "人间无鬼 人心有鬼——《巷说百物语》",
      "html": [
        "\n      认真地说，十三回《巷说》里，没有鬼、没有妖怪，只有一个又一个的罪犯。借山罔百介之眼，以三人众为引，取怪谈作景，京极夏彦搬演百般诡谲，然层层剥开之后，不过是一双又一双的血手。怪谈只是皮相，怨念充盈人间，最像鬼的三人众，忙碌着为人类披上一层层遮羞布，期能让罪业沉于暗渊，使人眼不沾暗色，结果却只是：地藏永无成佛时。",
        "",
        "",
        "动画的 1-11集是十一个独立的故事，十一段罪行。嫉妒、脆弱、杀人于无血的人言、推卸责任、生活的压迫、弱者的呻吟、为求生而泯灭人性、不被期待的存在、畸形的迷恋、报仇的执念、虚伪的画皮、笑脸下的怨恨、追求力量的野心……而最终则是：无惨绘。作为道具的无惨绘是人性丑恶的极致，而故事中的世间众生相，何尝又不是一卷无边无际的无惨绘。",
        "",
        "",
        "召唤三人众为人间净诸恶业的京极堂，最后却选择了灭世。让我想起了仙水忍。看过黑之章的仙水忍的选择，也是手执无惨绘的京极堂之选择。行走于黑暗中无数岁月，却最终无法忍受这人间的黑暗了么？黑暗才是最本真的颜色，人世如此光怪陆离。",
        "",
        "",
        "结局有如讽刺。又市大声吼道：小看了人心黑暗的是你，人心远比你想象的还要黑暗得多，亲身体验一下这怨念的烈焰吧。",
        "",
        "",
        "是的，不是爱，不是救赎，只有更深的黑暗，更多的怨念。以暴制暴，以怨制怨。",
        "",
        "",
        "世界得救了吗？怨念依旧燃烧，在一切有人心的地方。",
        "",
        "",
        "正是：走正道碰上穷途末路，走歪路却又陷入深渊。邪念野心在黑暗中散去，只留奇谈怪闻流传在坊间。",
        "",
        "",
        "片中唯一稍带亮色的地方，只有又市对百介无来由的若隐若现的关切，像是长者对后辈的那种。虽然对世界没什么裨益，但至少让观众如我有所缓解。又市的声优是中尾隆盛，个人认为结局处那句“先生，告别的时候到咯”相当的温润，非常适合“中年大叔”这一类的存在。",
        "",
        "",
        "整部动画的基色阴暗，画面扭曲，各种建筑物比例失调，世界如映哈哈镜中。人物变形，能省则省，龙套们干脆脸都不给，直接画个圆圈当脑袋。似乎很少看见类似的画风，有人说是浮世绘的画法，我倒是觉得某些画面很像木刻呢。总的来说，不黄、不暴力，但血腥，喜欢唯美画风的，最好退避。负责音乐的是蓜岛邦明，不错，片尾曲尤其喜欢。查到Monster的音乐也是他做的，怪不得呢。",
        "",
        "",
        "如果给本片打分的话，各集大概在D到C+吧，平均分可以到C。头三集比较弱，四到六集就合我胃口了，七至十三集介乎其间吧。不过，我觉得，这一类十集左右的动画，制作上都是比较有保证的，属于差也差不到哪去的那种。",
        "",
        "",
        "2008.02.25\n    "
      ]
    },
    {
      "title": "夜诡（2005.5）",
      "html": [
        "\n          百介是一介书生。",
        "",
        "    放弃了租业到山里隐居，立志写怪谈《百物语》，却只是拼凑孩子们的谜语。懒仍然偷，哪怕已然很闲。",
        "",
        "    然而百介是不安分的人。雨夜里看到奇怪的东西，差点摔到悬崖下面去，却仍不听劝告地摸进一家店里避雨。就这么毫无格调地邂逅妖异三人众。",
        "",
        "    他们四处云游，追随的是关于妖物鬼魅怨气执念的流言。工作是“御行”，所谓驱魔，却是将被恶念所控失去心志的罪人向另一个世界引渡。",
        "",
        "    百介骂:“杀人凶手！”末了又以搜集怪谈的写作素材为由走在三人之中。自此，在血红的诡月下走着的，是四人。房屋、牌匾、门、窗全都带上怪异的扭曲角度。旅店多嘴的女主人，孤岛上愚锝无药可救的村人，路人甲乙丙全长着相同的如木桩般面目模糊的脸。他们来了又去，伴随着一个流言的结束和另一个流言的开始，然而不留痕迹，没有人会记得的过客，如同从未经过那块土地，那些人心，空气也未曾被他们呼吸过。四人。画符咒的又市，长着绿色头发美艳的阿银，熟谙变化能力的长耳，还有百介，那个百介。",
        "",
        "    他数着这是他看见的第几桩丑陋的罪行了。流言掩盖下，是妒、欲、贪、恨、野心及因此而起的杀意。有多少了，多少了？他已然恐惧于正视那些在黑暗中滋生的，不能见光的植物。原来黑暗是比光更刺眼的东西。真正的鬼是不存在的，是人心中的七宗罪鬼魅般作祟，固化为流言堂而皇之的幌子。",
        "",
        "    百介是老好人一个，其余三人则是死者，已死之人。",
        "",
        "    又市说：“行走在光明与黑暗边缘的就是我们。先生和我们不是一个世界的人。”",
        "",
        "    阿银说：“对于人来说有不可逾越的鸿沟。绝对不能让先生你成为这个世界的人。”",
        "",
        "    长耳说：“先生，你过于靠近我们了。我们不希望你卷入这些事件。”",
        "",
        "    这是羁绊。",
        "",
        "    长耳说：“罪即是罪。”",
        "",
        "    阿银说：“人心中都有黑暗。”",
        "",
        "    又市说：“御行为奉。”",
        "",
        "    夜诡。",
        "",
        "    魔由心生。\n    "
      ]
    },
    {
      "title": "京极大人~您的声音依旧是那么的美>///<",
      "html": [
        "\n      动画看完后，让我更加在意起小说来，在动画里涵盖的小说包括《巷说百物语》和《续巷说百物语》两个，因为小说跟动画都看过了（只限《巷说百物语》小说），有交集的跟没交集的故事可以同时开始对比，这次可以有很多分类呢。",
        "",
        "",
        "先做统计：",
        "",
        "",
        "动画部门：",
        "",
        "",
        "全十三回： 　　",
        "",
        "第一回：洗豆妖　",
        "",
        "第二回：柳女 　　",
        "",
        "第三回：白藏主 　　",
        "",
        "第四回：舞首 　　",
        "",
        "第五回：盐之长司 　　",
        "",
        "第六回：芝右卫门狸 　　",
        "",
        "第七回：帷子辻 　　",
        "",
        "第八回：野鉄炮 　　",
        "",
        "第九回：狐者异 　　",
        "",
        "第十回：飞缘魔 　　",
        "",
        "第十一回：船幽灵 　　",
        "",
        "第十二回：死神或是七人岬（前篇） 　　",
        "",
        "最终回：死神或是七人岬（后篇）",
        "",
        "",
        "小说部门：",
        "",
        "",
        "《巷说百物语》",
        "",
        "",
        "洗豆妖",
        "",
        "白藏主",
        "",
        "舞首 ",
        "",
        "芝右卫门狸",
        "",
        "盐之长司 ",
        "",
        "柳女 　",
        "",
        "帷子辻",
        "",
        "",
        "",
        "其一：《巷说百物语》VS《巷说百物语》动画",
        "",
        "",
        "这里对比的主题是小说跟动画都看过的情况下的感受。",
        "",
        "",
        "其实还是觉得动画改动的地方有很多，一来剧情简单化了，去掉许多副线，直接把主体放了出来。二来确实是发现到只有看过小说原作的观众才会注意的细节，相当多的暗示和标志充斥其中。",
        "",
        "",
        "动画一直强调的主题是“邪念野心在黑暗中散去，只留奇闻怪谈在坊间”，这虽然也是京极大人贯穿在百物语系列中的主旨，但在动画里的表现不知为何，却相当的纯粹，小说中的一切妖怪怪谈都源自于又市一行人的亲手策划，像魔术师的手法，面前所见之不可思议，均是源自于魔术师巧妙的视觉盲点，全都有根有据，合情合理，没有任何不可思议之处，但动画中的表现却多少有点鬼魅。=\"=",
        "",
        "",
        "嘛，也有可能是因为动画的风格使然，估计这已经是包含了动画导演对小说的理解，再创作之下变成了现在的《巷说百物语》，也就是说，虽然同名，同样的小说跟动画依旧是两个不同的作品。当然，继续细分下去，声优们的演绎也起到了再创造的作用，以这种方法解读，对动画和小说的欣赏会有更多的角度，也能体验到不同的乐趣。XD",
        "",
        "",
        "说起动画，估计这种故意粗糙的画风应该会失去许多观众，但看进去后，却觉得很般配，还耳目一新。。。这种另类的粗犷风格很能表现出剧情的疯狂跟凶残，异样的审美反而很好的表达出B级恐怖片的感觉，和式欧美流？？！前几集适应期，中间投入期，后几集觉得还挺惊喜。。。好吧，我承认已经彻底迷上京极大人，于是凡是有他的地方也会提高评价，这个世界就是这样的偏心0。0",
        "",
        "",
        "",
        "其一：《续巷说百物语》VS《巷说百物语》动画",
        "",
        "",
        "这里对比的主题是小说没看动画看了的情况下我的感受。",
        "",
        "",
        "动画里有四话是这种情况，既然原作没看，那就只能纯粹的欣赏导演的意图了，该怎么说呢？？？没有更多的情报做对比，不觉的动画有什么大问题，虽然流畅，但也有许多疑点，不能做过多的臆想，只能把纠结的地方归咎于没看原作吧。",
        "",
        "",
        "小说中登场过的道具名称、历史传说，在动画里稍微做了点更改，且简要的一笔带过。那个，还是要吐糟一句，一行四人的设定跟小说实在是有很大的区别，治平在动画里变更为长耳，其实他原本就没有什么存在感的说=\"=反而动画把他给塑造得很有个性。。。百介也是，动画里是一个被吐糟的角色，就算找来关俊彦配音也无法改变对他的印象，但小说中却显得很理性，动画小说一致性较高的只有又市。",
        "",
        "",
        "那个耶，京极亭应该是动画原创的剧情吧（猜），但很惊艳哟，京极夏彦大人又亲自跑来献身，啊，打错，是献声才对，才知道，原来他跟古谷徹的合作早在《魍魉》之前已经有过先例，不知是不是就这个原因，才把久保竣公的名额让给了古谷徹来配=\"=还是说乃们有什么JQ。。。。",
        "",
        "",
        "但不管怎么说，京极大人的玉声真是好美好美，幕后大BOSS的气场就是这么的犀利，而且不像《魍魉之匣》里只说那么两句对白，《巷说》里可是满满的几段话额TwT如此才华横溢之人，又能写又能说，再外加N多项不同领域的技能，京极大人，膜拜您~~~~~~",
        "",
        "",
        "其一：已知推算",
        "",
        "",
        "这样看来的话，还是要看小说才行，所以书商们快点引进后面几集百物语系列吧，动画里让人在意的地方实在是太多了，就以上的结果来看，以后肯定还是要重温动画的，但要等看完原作小说后才能进行，也就是说，补完计划将会非常非常的漫长！！",
        "",
        "",
        "",
        "声优：",
        "",
        "",
        "山冈百介：关俊彦 　　",
        "",
        "长耳：若本规夫 　　",
        "",
        "おぎん ：小林沙苗 　　",
        "",
        "又市：中尾隆圣 　　",
        "",
        "",
        "制作人员 　　",
        "",
        "",
        "原作： 京极夏彦 　　",
        "",
        "监督： 殿胜秀树 　　",
        "",
        "系列构成： 藤冈美畅 　　",
        "",
        "脚本： 高桥洋 村井さだゆき 神原裕 宫繁之 　　",
        "",
        "作画监督： 石本英治 小山知洋 小山知洋 　　",
        "",
        "美术监督： 宫野隆 　　",
        "",
        "色彩设计： 西香代子 　　",
        "",
        "音乐： 岛邦明 ",
        "",
        "",
        "",
        "记于2010-07-23 11:41 \n    "
      ]
    }
  ]
}