{
  "id": "2224505",
  "title": "幸运星",
  "allTitle": "幸运星 らき☆すた",
  "year": "2007",
  "info": {
    "导演": "山本寛 / 武本康弘",
    "编剧": "待田堂子",
    "主演": "平野绫 / 福原香织 / 加藤英美里 / 远藤绫",
    "类型": "喜剧 / 动画",
    "首播": "2007-04-08",
    "集数": "24",
    "单集片长": "25 分钟(1 Episode)",
    "又名": "らきすた / Lucky star"
  },
  "rating": {
    "分数": "8.9",
    "人数": "13887",
    "5星": "58.7%",
    "4星": "28.9%",
    "3星": "10.6%",
    "2星": "1.2%",
    "1星": "0.6%"
  },
  "summary": "高中二年级女生泉此方是一个不折不扣的御宅族。在学校，她与性格迥异的柊家姐妹、经常考虑问题不周全的高良美幸成为了好朋友。四个人经常一起游玩、讨论。今天的午餐时间，泉此方提出的话题居然是“夹心面包从那边开始吃”的奇怪话题！而大家竟然也饶有兴趣的开始了讨论。\n                                    \n                                　　融合了日常生活与动漫恶搞的《幸运星》，根据热门4格漫画改编，一个个小故事，以四位少女为中心展开。京都动画公司继《凉宫春日的忧郁》之后，又一部充满温馨与欢乐的校园喜剧。",
  "comments": [
    " 就是生活\n        ",
    " 再看一遍仍旧觉得很有趣啊\n        ",
    " 此方酱    我错了  我不够宅啊\n        ",
    " 討論會！\n        "
  ],
  "reviews": [
    {
      "title": "这样的，那样的，我们的青春。",
      "html": [
        "\n      首先，我看完之后一点也没觉得无聊。",
        "",
        "",
        "其次，不但没觉得无聊而且还觉得很有趣。",
        "",
        "",
        "其三，不但觉得很有趣而且还觉得很贴近现实。",
        "",
        "",
        "结论：我根本就跟此方是一个型的！",
        "",
        "",
        "-------------以上言论忽略---------------------------------",
        "",
        "",
        "虽然有多方证据证明这动画的邪恶性，然而我还是觉得它无比单纯而美好……",
        "",
        "",
        "高中女生、温泉、夏祭、花火、修学旅行。这些桥段足以构成一部正常少女漫的剧情，然而不同的是幸运星“没有男主角！”的特性。",
        "",
        "",
        "当然，青春哪来那么多甜言蜜语浪漫情节。我们更多的还是像此方她们一样，几个朋友聚成一堆，上山下海到处玩。插科打诨吐槽冷笑话抄作业打P2，考试前惊觉还没复习，吃蛋糕自助餐时死撑……",
        "",
        "",
        "这是多么真实的青春。",
        "",
        "",
        "以至于我都不想把它当搞笑剧来看了。",
        "",
        "",
        "最后一话来得突然，还没有一点心理准备就已经结束了。看到最后一个定格画面，还以为DVD出了问题。",
        "",
        "",
        "就像这样。",
        "",
        "",
        "仓促的。喧闹的。鲜活的。无可挽回的。这样的青春。",
        "",
        "",
        "好像刚成为高中生就毕业了。",
        "",
        "",
        "期待着想发生点什么的心情，最后还是像镜一样失落并愤怒了。",
        "",
        "",
        "凝视着好友的贴纸照。悄悄把它贴在更显眼一点的地方。",
        "",
        "",
        "我们告别了青春。而此方她们的青春，在银幕里闪耀。那么那么长。\n    "
      ]
    },
    {
      "title": "谁是谁的Lucky Star",
      "html": [
        "\n      《Lucky Star》",
        "",
        "《幸运星》",
        "",
        "两个单词，三个汉字，念着它的时候，舌尖点着牙齿，打出轻快的拍子。你瞪大眼睛皱紧眉，想在字缝间看出这是怎样的故事——穿越时空的少女为了收集全世界的“幸运星”而经历华华丽丽大冒险，拥有“幸运星”的热血少年为了世界和平斩妖除魔艰苦奋斗，代号“幸运星”的名侦探/刑警/超人代表正义与邪恶势力英勇斗争，美男在樱花树下泪眼汪汪拉着美女/男的手：“亲爱的，对我来说你就是我的幸运星！”背景中粉红的花瓣飘啊飘……",
        "",
        "呃……不好意思，很遗憾地打断一下，其实我要讲的只是这样——",
        "",
        "",
        "教室，书店，气氛温和的快餐厅；零食，杂志，每周一集的动画片。太阳顺着教学楼方正的屋檐拾级而上，光亮铺撒进透明的玻璃窗，日子平常得像白开水咖啡牛奶或是茶，懒洋洋的温度，刚好36度5。女高中生几个走在放学路上，随意的步子踏在记忆里，风化成甜蜜的糖，温吞吞闪着光，暖暖橘红色。",
        "",
        "除去矫情抒情煽情的修饰之后，总之总之，这是个关于普通高中生的普通故事。",
        "",
        "生活在不大不小的琦玉县，就读并非名门毫不华丽的高中，属性宅的少女泉此方，又度过了一个被动漫游戏填满的不眠夜，此刻正眯着眼睛趴在桌上哼哼。习惯性吐槽的长辫子少女叫做镜，和她争强好胜性格完全相反的双胞胎妹妹司又脸红着笑呢，高挑温柔彬彬有礼的美幸始终能耐心回答大家天马行空冷汗直冒的问题……喜欢和此方争有权镜“所有权”的美纱绪，沙僧型角色绫乃，腐女同学日和……有腐有萌有宅，有毫不涉及动漫领域的普通学生以及掉进人堆里立时不见踪影的甲乙丙——故事角色就是这些，你我身边的普通人物一应俱全。",
        "",
        "永远短得无奈的课间，总是人口过剩的车站，萝卜青菜各聚一堆，有创意地拿动漫游戏电视剧作为话题引用恶搞，一唱一和地吐槽，讲冷风四起的笑话，持续严谨却没营养的探讨……几个人笑得拍桌子抹眼泪，偶然有路人甲朝这边张望，头顶四十五度冒着问号。揉揉肚子强止住笑，本应言简意赅的说明滔滔不绝，面前的人只能表情痛苦干笑两声“这样啊好有趣啊呵呵呵呵”。",
        "",
        "算了算了，世界上就是有太多人数限定的快乐，范围之内的几人，被定义为朋友。我知道，只凭互相交换眼神就能心照不宣掩嘴笑的，除了此方她们，还有你，你的死党，你的朋友。",
        "",
        "这就是喜欢的原因。《Lucky Star》如同一本拿在手里暖暖厚实的册子，把生活中有趣的没趣的或者当时没趣以后看来有趣的画面一幕幕剪下，认认真真拼贴。你冲着它傻笑，不明白的人请自行走开，不送不送。",
        "",
        "",
        "妈妈说，糖吃多了牙会痛。好吧，故事讲到这里，我很没创意地要用 “当然……”“但是……”之类转折。",
        "",
        "当然……生活不总是嘻嘻哈哈阳光灿烂，无论对于盯着黑板发愣的你，还是故事中的他她它。望着只有自己依然孤独的分班结果，镜笑着挥别聒噪的朋友，世界化作淡蓝色的钢琴音，只有自己听的到。盛大的演唱会重要散场，此方慢慢走在一片华灯初上，到底是什么呢，这种说不上来的空落落……",
        "",
        "但是……偶尔点缀其中的音符，点点忧郁温情意外地叫人安心，我们长出一口气：原来，本该如此。",
        "",
        "高中哗啦啦被翻到末页，忙碌的学园祭隐隐带着丝怅然。一行人几个人走在热闹准备中的校园，发表的只能是“这么晚离校的事以后不会再有了吧”之类毫不喜庆的感慨。",
        "",
        "为了和大家一起，为了留下回忆，我们尽力去做吧！",
        "",
        "突发奇想的开幕式CHEER DANCE，展示在我们眼前的不是舞台上最终的华丽完美，而是练习阶段的勉强混乱和慌张，一如普普通通的你我。所以，最后一次练习成功时涨红流汗的脸，入场前幕布后不安与期待的心，那几个互相安慰着不要紧张不要紧张，却紧张到石化的人儿，我们是那么地喜欢，那么地喜欢。",
        "",
        "",
        "《Lucky Star》",
        "",
        "《幸运星》",
        "",
        "你一字一句地念着，却怎么也猜不到这样的故事。幸运星，幸运星，它为什么叫这样的名字，什么是幸运，谁又是谁的幸运星……官方没给出答案，群众似乎也没兴趣关注。猜不透，想不通，你抓抓脑袋，一根毛不听话地翘起。",
        "",
        "你只知道《幸运星》讲的是和你一样的一群人，过着和你大同小异的生活。她们不是俊男靓女名门贵胄，天上也没有飘染血的樱花或是不详的羽毛，热切召唤着她们的不是奇迹般的命运而是明天要交的作业。",
        "",
        "写完长长日志，点击发送，眼前红叉赫赫然：该页错误！点击刷新：该页无法显示！此时的你只想掀翻桌子怒吼“我恨全世界”。同样的倒霉事发生在《Lucky Star》，伴以惊悚恐怖的音乐，你对着屏幕笑得开心。并非出于幸灾乐祸，只是从没想过普通的事，无聊的事，甚至倒霉的事其实也可以这样美好，从来没意识到自己的生活，其实是多么有趣的故事。",
        "",
        "也许平平常常就是幸运，也许普普通通叫做幸福。如果一部动画能把你磕磕绊绊平淡无奇的生活变成人气爆棚万人空巷的有趣故事，那么，它的名字叫“幸运星”，真的再合适不过。",
        "",
        "",
        "《Lucky Star》的故事就此告一段落，我们很老实地知道，生活依旧会不温不火地继续，无论对于荧幕内的此方一行，抑或是屏幕外的小民你我。当正式表演宣布开始，幕布缓缓拉起，白亮亮未知的光一拥而入。深吸口气，几个充溢着不安紧张与期待的孩子，一起走进幸运星闪耀的未来。\n    "
      ]
    },
    {
      "title": "旧文，纪念幸运星一周年",
      "html": [
        "\n      （一年前的旧文，而这一年，我也变宅了……）",
        "",
        "",
        "脑残这个词，严格地说，在看脑残星的人群中是贬义褒用，原因就是这部很火很BT的动画——脑残星。前不久刚看到这个词，然后，同学说，就是《Lucky☆Star》啊，这是个很强的片子，就是几个女生在那不停说话，没什么剧情，恶搞很多日本动漫，当然很多动漫没看过所以恶搞看不太懂……然后下了一集，结果里面一个客串角色——书店的超激情店长——让我笑翻了，特别是说“传说中的少女A”时那严峻的表情（个人感觉很像圣斗士）。人气超高的主角泉此方那个总是很迷糊的表情让人大跌眼镜，非常特别。反正暑假无聊咯，回家把前16集打包下载了。",
        "",
        "",
        "第一集，“眼看着这几个小女生从怎么吃巧克力螺开始讨论，一直到泡芙、草莓栗子蛋糕、棒冰、蛋筒冰淇淋、咖喱饭、烤鸡肉串……当她们讨论完吃葱烧牛舌是否要翻面，动画已经进行了将近8分30秒……请问作为一个正常人的我（别以为我没看到你鄙夷的目光）还有多坚强的意志能够支撑着自己不石化？",
        "",
        "  到此，《幸运星》的“OTAKU之魂”已经开始弥漫了。  ",
        "",
        "  短短的8分30秒，却对观众是否能接受这部片子下了定论：能坚持看完《幸运星》前10分钟并发现“萌之魂”的观众，感谢你今后对《幸运星》的不懈支持；  ",
        "",
        "   没能坚持看完《幸运星》前10分钟或者直到第一话结束也没从石化中恢复过来的观众，这个片子真的不适合你，别勉强自己了。”",
        "",
        "(引号里内容摘自《夏夜的三重奏之聆听<幸运星>》，把当时情况描述的太确切了。当时还不知道什么是OTAKU，还以为是恶搞之类的，Google后才发现就是现在网上无处不在的“宅”。)",
        "",
        "我都不知道当时怎么看下来的，还好心里有点底，这就是女生的无聊啊。接下来就越发觉得这个貌似很无聊的片子很有意思，不只是无聊那么简单……",
        "",
        "",
        "看到此方大显其冷幽默天分后便已觉得此方极不简单，再看到后来一个片段，此方说在暑假每天碰到老师，镜与司感到奇怪，此方解释是在网游上，老师是法师，她是肉盾，一起拉怪等等，旁边镜与司一阵眩晕……到这里，男生（尤其是玩网游的）恐怕都会有知音难觅之感吧，此方太特立独行了，和其他人基本不是一类，她就是这部片子的灵魂，称其为“传说中的少女A”实在恰当。",
        "",
        "而其他人也都个性十足，镜以其强气的性格，又较正统的思想（现在知道这叫傲娇……）与此方在一起不断制造笑料。司总是一副未睡醒的表情，最为可爱，有段是镜提议考试玩了去看电影散心，此方连忙说最近出了一部恐怖血腥的侦探片，两人一拍即合，留下司看着两人的背影，低声道：“这……这能算散心么？”那一刻很为单纯胆小的司感到无辜。完美的美幸第一眼看到就想到这完全是我一同学的翻版嘛，不过她没有那么马马虎虎罢了。",
        "",
        "就是这些带有身边人影子的角色，就是那些我们都曾经历过的高中生活中的日常小事，因此最能博得观众的同感，能让我们发自内心地大笑一番吧。",
        "",
        "最后还要提一句幸运频道，小神晶极具穿透力的声音变化直接把人脑残了。",
        "",
        "",
        "再来说说里面的恶搞，还好字幕有提示，自己只看出对蜡笔小新和机器猫的模仿，也养成了仔细看字幕和细节的习惯。（现在发现能看懂好多……）里面随处可在的高达台词，凉宫的Cosplay，小镜看的书是《全金属狂潮》，此方送给小镜的礼物是“团长袖标”，此方的笔记本是“龙珠”，封面一个大大的“龟”，作为警察的唯姐在公路上大玩漂移，背景音是“头文字D”，更有甚者是直接照搬了一段CG，不过里面的人物全换成泉此方……等等等等，制作者京都玩得花样百出。 ",
        "",
        "",
        "所以，虽然是第一次看这么“脑残”的动画，却在夏夜里感到一丝清凉舒心，甚至有点离不开这些平凡的生活点滴带来的快乐。\n    "
      ]
    },
    {
      "title": "只说小镜",
      "html": [
        "\n      只说小镜.",
        "",
        "不管有些人怎么说这动画脑残,事实证明只要有爱就行.",
        "",
        "此方就不说了,还有那个天然呆的妹妹和四眼美雪,撇开她们,小镜无疑是最最最最正常的角色.吐嘈娇蛮娘女王么?她萌的时候也有无数.",
        "",
        "起初看这动画就是把它当作暑期里的睡前治愈工具(我的失眠太严重了=0=).第一集的时候也让我着实汗了一把,不过越到后面越可以看出制作监督的实力,能把平常琐碎毫无生趣的题材搬上来,并且驾驭得当,果然有点让人刮目相看.(第一集除外哈~~PIA!)",
        "",
        "然后就这么一直到了21集(如果我没记错的话),小镜丰满立体的性格再一次显露无疑.当她一个人坐在旅馆前的马路边上,希望被别人喜欢的想法在淡淡的故事场景中浓郁地弥漫开来.只要看了那一集,我们都可以感受到对于期待的悲伤.",
        "",
        "这也算是带有扭转性的一集.即使前面或多或少提到过有关青春的话题,但也都以\"萌\"为因素而匆匆忽略.而到了这里却突然提升到一个有内涵的主题,也让人感觉到\"啊,这部动画就快结束了吗\"的想法(笑~)还有,作为主角的此方不可能感觉不到小镜的心事.(再笑~)",
        "",
        "这样,一直反对GL的本人也突然间觉得此方和小镜是对不错的组合.",
        "",
        "",
        "也不是想说这部动画有多好,小镜我有多喜欢.全都不是.",
        "",
        "毕竟萝卜青菜各有所爱.况且有时的确很……",
        "",
        "但是看到最后一集那个拉拉队舞的时候，反正对于我这个脱离中学的人来说，很是依依不舍。\n    "
      ]
    }
  ]
}