{
  "id": "2228522",
  "title": "恋爱情结",
  "allTitle": "恋爱情结 ラブ★コン",
  "year": "2007",
  "info": {
    "导演": "宇田钢之助",
    "编剧": "中原亚矢 / 影山由美 / Midori Kuriyama",
    "主演": "冈村明美 / 永田彬 / 东纱织 / 徳山靖彦 / こじまかずこ / 津田健次郎 / 小野坂昌也 / 瀧本富士子 / 诹访部顺一 / 松冈由贵 / 荒木香惠 / 鎌苅健太",
    "类型": "喜剧 / 爱情 / 动画",
    "首播": "2007-04-07(日本)",
    "集数": "24",
    "又名": "Lovely Complex / \"LoveCom\""
  },
  "rating": {
    "分数": "8.6",
    "人数": "5131",
    "5星": "46.3%",
    "4星": "38.4%",
    "3星": "14.0%",
    "2星": "1.0%",
    "1星": "0.3%"
  },
  "summary": "故事发生在大阪的舞户学园，小泉理沙（冈村明美 配音）是一个身高170的“女巨人”，经常因为身高而被嘲笑的她在潜移默化之中担负起了搞笑的重任。无巧不成书，和理沙相对应的，同校的大谷敦士（永田彬 配音）是一个个头只有156的“矮冬瓜”，这一高一矮的两人不是冤家不聚头，在一 唱一和中，居然称为了校园之中的著名搞笑组合。\n                                    \n                                　　其实理沙和大谷之间的感情并不坏，两人甚至还有着共同的爱好——均是“海坊主”的粉丝。在出双入对的同时，他们的距离也越来越近，在好友石原信子（东纱织 配音）和中尾平吉（津田健次郎 配音）的撮合下，终成眷属，一段校园爱情佳话成为传奇。",
  "comments": [
    " 春暖花开~少女心萌动~哼(ˉ(∞)ˉ)唧\n        ",
    " 也就是想到了自己在高中的时候。\n        ",
    " 最爱大阪腔XD有笑有泪，这才是青春！\n        ",
    " 大谷的关西腔也太可爱了把~\n        "
  ],
  "reviews": [
    {
      "title": "献给你我所有的少女心",
      "html": [
        "\n      你有没有，喜欢过一个人。",
        "",
        "很喜欢很喜欢。",
        "",
        "因为他的一句话犹如置身天堂或者跌入地狱，四处搜寻他的身影，观察他的一举一动，假装不经意地攀谈，揣测语义，大声笑或者插科打诨掩饰不安的心情。",
        "",
        "一起过一个吵闹的圣诞节，一个只有义理巧克力的情人节，一个有烟花倒映在眼眸的生日，以及很多个很多个记得住记不清楚的有他的平凡日子。",
        "",
        "",
        "明明是个矮矮没有派头的男生，明明口气都很差，偶尔也会流露出宽慰人心的表情，说一两句温暖的话。大概，就是在这些犄角旮旯微不足道的地方悄悄动了心。",
        "",
        "",
        "用长久的时间积攒勇气，用更多的勇气接受拒绝，最后用最最多的勇气再次努力。这样无比卑微，渺小的自己，贪恋一切对自己的好，一点一点想要让他发现。",
        "",
        "",
        "就是喜欢，那又怎样，所以不要去想如何拥抱如何接吻，不要在意别人说笑，因为自己喜欢的人喜欢自己，本身就是很不可思议的事情。\n    "
      ]
    },
    {
      "title": "一边搞笑一边哭泣",
      "html": [
        "\n      实在话看到大半的时候觉得这部剧是一贯搞笑的通病～太吵鸟",
        "",
        "",
        "不断看着理沙和大谷的脸扭曲变形 两人像说相声那样的吵闹 实在是 很很很傻笑",
        "",
        "但是过半了怎么就泪水弥漫呢？理沙 就像是水龙头附身了 哗啦哗啦的淌 吁～～不过有时候的眼泪是很到位的 煽的拖着自己也要哗啦了",
        "",
        "",
        "有几个情节印象深刻的",
        "",
        "",
        "比如她在修学旅行的时候 在商店里大谷拿着熊肉罐头 对她说没办法把她当作女朋友看的时候 笑着笑着 转身又跑出去 对着小忍她们说：熊，熊，熊 然后眼泪哗啦哗啦的下来",
        "",
        "",
        "比如在世界陆上比赛（田径锦标赛？） 大谷对她说 让她做女朋友 两人的一举一动被大屏幕现场直播出去 两人窘着奔出去 大笑大笑 很幸福",
        "",
        "",
        "然后屏幕前的我咧咧嘴就泛滥了……（窘）",
        "",
        "",
        "看这部剧突然相通为什么朋友说某女在他面前哭过起码20次。当一个人实在是喜欢的无法自已的时候 就只有眼泪了吧 是不能控制的 是实在太喜欢太珍惜 自己变得好低好低 自卑 没信心 又不能放弃这份喜欢。可是不是只要有泪水的灌溉就有爱情的发芽呢？life告诉我No",
        "",
        "",
        "看完以后想要发信息告诉他我的发现的 可是肯定会被不留情的反驳 动漫里头是情投意合的设置 这样才跌宕 吸引眼球 实际还是行不通——未通过实际检验的 非 真理",
        "",
        "",
        "为什么看喜剧都会哭喃？不好不好啊～\n    "
      ]
    },
    {
      "title": "原来我还会心痛",
      "html": [
        "\n      我爱情观的启蒙",
        "",
        "来自于《东爱》",
        "",
        "莉香的坚强独立、深刻的爱和令人怜惜的转身",
        "",
        "默默影响着我对待爱情的态度",
        "",
        "",
        "虽然东爱告诉我",
        "",
        "太过于坚强独立、敢爱敢恨、无限付出却不求回报的女孩",
        "",
        "在爱情里往往成为“输掉的一方”",
        "",
        "但我却不知为何",
        "",
        "曾像小泉那样深深地相信只要是不断地付出",
        "",
        "便会得到回应",
        "",
        "",
        "但不知某天起",
        "",
        "我再也不信这些了",
        "",
        "什么该死的付出",
        "",
        "都是自我安慰而已",
        "",
        "我觉得我不再容易心痛",
        "",
        "我以为我的内心强大无比了",
        "",
        "",
        "而我此时看这部漫画",
        "",
        "看着小泉因为大谷的一言一行而情绪反复",
        "",
        "我也因为大谷的迟钝而心痛",
        "",
        "因为大谷的拒绝而心痛",
        "",
        "因为大谷的害羞而心痛",
        "",
        "因为大谷的kiss而心痛",
        "",
        "因为大谷的牵手而心痛",
        "",
        "……",
        "",
        "一次又一次的感觉到心痛",
        "",
        "",
        "说心痛其实很抽象",
        "",
        "就好像是谁握住了你的心脏",
        "",
        "一下子的",
        "",
        "酸，继而痛",
        "",
        "再然后是眼泪",
        "",
        "",
        "也许比起小泉",
        "",
        "我更加期待大谷能对她有所回应",
        "",
        "似乎是为了自欺欺人地告诉自己",
        "",
        "这个世界上的确有不断付出就会回应的爱情",
        "",
        "可心痛过后",
        "",
        "我却更清醒、更深刻的意识到",
        "",
        "这样的爱情，原来只能出现在漫画中啊",
        "",
        "而且，这样的两人",
        "",
        "原本其实就是心意相通的",
        "",
        "他们之间，缺少的不是对对方的付出",
        "",
        "而是自我认知",
        "",
        "",
        "也许，这样的想法过于悲观了",
        "",
        "可看着小泉和大谷的故事",
        "",
        "也算是一种欣慰了",
        "",
        "就好像自己真真切切经历了一遍",
        "",
        "呐~~原来，我还会心痛啊~\n    "
      ]
    },
    {
      "title": "女流氓必修！☆彡",
      "html": [
        "\n      如果说上次看的君届让我追忆起了自己如何成了一个女流氓，恋爱情结这个就是女流氓必修课了。（哈？）",
        "",
        "",
        "（上次的文章在这里",
        "",
        "）",
        "",
        "",
        "本剧中心，女高男矮大作战！☆彡 ",
        "",
        "",
        "作为一个身高也是170的可悲南方女纸，身高问题一直是鄙人担心的问题之一，我记得我有一个好友，比我还高上两三厘米，极其厌恶自己和一个比她矮的男生“联系”在一起，和本剧中的小泉一样大喊过一句：“我死也不会找比我还矮的男生当男朋友！！”",
        "",
        "",
        "此剧真实度可见一斑。",
        "",
        "花了大概一个星期断断续续把love complex看完吧，真的是又哭又笑，像个傻逼一样。",
        "",
        "",
        "豆瓣的简介俗套透了，差点就让我错过了一届经典。什么互相合作追求喜欢的人，明明到了第四集就开始和这个内容无关了好吧，完全就不是主线好伐。",
        "",
        "",
        "说到这个关西腔还真的是超级搞笑，无时无刻崩掉的脸配上无时无刻不乡土的关西腔，完全是挑战我的笑点下限呐哈哈！",
        "",
        "",
        "-",
        "",
        "女流氓必修。",
        "",
        "",
        "小泉是个女流氓，真心的。",
        "",
        "",
        "あほう这种词随便就说出口了，跟在中文里一口一个\"傻逼\"的感觉差不多，不温柔，粗心大意，口味奇重，偶像是猥琐大叔。",
        "",
        "",
        "但当这个女流氓喜欢上大谷的时候感情细腻的令人发指，眼睛简直变成了水龙头，时刻担心这个担心那个，其实劳资拍着胸脯向诸位男士保证，任何一个女流氓，都是比你想象的要细腻敏感的多的动物，虽然我们不是水做的，但也绝对不是跟春哥一样水泥做的动物。。。",
        "",
        "",
        "-",
        "",
        "",
        "说说我印象非常深刻的一个场景，第一个就是熊肉咖喱那里，算是第一次被拒绝的时候的事吧，小泉跑出来对着小信突然眼泪流了下来，小信问怎么了，她只是说，熊肉，熊肉，熊，熊，熊……眼泪却不停的流下来。",
        "",
        "",
        "我有另一个好朋友，暗恋了同班另一个男生七年，出国之后某一天打电话给隔了三个小时时差的我，哭的泣不成声，嘴里只迷迷糊糊的重复着一个字，skype。",
        "",
        "那种无力感，即使隔了att模糊又断断续续的信号我也感受的那么清晰，似乎我自己也有切身之痛一般。",
        "",
        "等一天之后她冷静下来，才告诉我，仅仅是因为那个男生skype上给她发的一句话而已。",
        "",
        "",
        "我想恋爱真的是一件很complex的事情，虽说冷心肠如我，也总被身边受伤的朋友们或多或少的感动着。",
        "",
        "但是不管怎么说，先喜欢的那个人就输了。",
        "",
        "",
        "小泉如是，我的那个朋友也如是。",
        "",
        "",
        "",
        "也许在十几二十岁的年龄里，最幸福的事就是你喜欢的人也恰巧喜欢你。",
        "",
        "",
        "可就算这样，也并不能避免眼泪和痛苦。",
        "",
        "",
        "-",
        "",
        "",
        "小信和小中中真的很可爱，不怕搞僵的帮着小泉和大谷，但我们现实中的朋友大多和千春一样，能做的只是能在一边听你的抱怨，给你加油。",
        "",
        "",
        "-",
        "",
        "ps.",
        "",
        "",
        "我终于发现我是个豆丁控了！！大谷君太萌啦！我爱上他啦！诶诶？（高个子女生の通病!!??）",
        "",
        "",
        "我控过佐助（我还特别百度了他目前疾风传的身高168...= = ），著名的银魂抖S170Club都是我的本命，还有著名豆丁爱德（不许叫我豆丁！！）……",
        "",
        "",
        "一口老血——=皿=",
        "",
        "",
        "大谷君的声优永田彬太棒啦！后来竟然没有主役的剧了！？为什么！如此元气的正太音呐！",
        "",
        "搞笑的是CV本人居然有181这么高，我看完资料之后整个人都思密达了。。。",
        "",
        "",
        "听说去搞drama了？果断去下载一点捧在手机里面听……\n    "
      ]
    },
    {
      "title": "恋爱才是少女的战场 恋爱情结",
      "html": [
        "\n      ",
        "",
        "为恋情开始忧愁才是少女生涯的开端",
        "",
        "",
        "始终记得那年夏天在电脑面前看恋爱情结时的模样，少女漫的伟大之处在于不论多久，总能戳中别人的泪点，看着看着就笑了，笑着笑着就哭了，青春期，多么美好的年代。",
        "",
        "理莎也只是一个普通的女子高中生，因为身高的缘故一直被当成“巨人”来看待，内心逐渐萌芽成长的那颗恋爱的种子是怎样也无法被扼杀掉。在找到自己的盟友大谷以后，理莎也为自己幻想中即将开始的恋情努力，只是，巨人的恋情怎么可能那么顺利。与其不停的寻找被仰望的人的身影扮成温柔安静的淑女模样，跟自己的队友卖萌打滚耍得愉快才是这个关西妹纸最乐意的事情吧！当然，理莎肯定是没有意识到，为什么在这个小个子男面前自己可以那么豪爽，不做作。爱不就是应该把真正的自己体现出来吗？上帝一开始就为这两个发誓再也不喜欢身高跟自己不搭的人签下契约，想违约，哪有那么简单。",
        "",
        "就算是巨人，就算被人说成女汉子，就算笑着撮合了铃木和千春。但是在联谊时遇到了奇怪的男生，在圣诞节那天，一个人去看演唱会的理莎还是暴露出了少女应该有担心还有不安，不小心摔倒把袜子摔破了，走投无路打算放弃的时候，看到了从人群中朝她走来的大谷。理莎大声哭了起来。对于自己的情绪，一直大大咧咧的理纱也总是毫不掩饰的表达了出来。你看要俘获少女的心是一件多么困难又多么简单的事情，不需要你有房有车有钱， 就算你长得不帅身高不高，喜欢上了就是喜欢上了。我想，从那个时候开始，理莎的世界应该起了变化了¬——因为自己表现出不适应所以坐在她身边，放下前女友的邀约来陪自己看演唱会，误解也好，自作多情也好，总之，那颗青春期少女的心就像放在开水里的温度计，随时都有可能爆表，除开交给那个正确的人签收，否则，无论如何都是无法终止或者放弃。",
        "",
        "",
        "夏天，花火，和服少女漫必备万用表白kiss场景啊！所以说青春期的女生都比男生要成熟一点，十几岁的男孩纸们还沉浸在中二拯救世界的幻想里面，完全没有意识到，一直跟他一起打打闹闹最佳盟友的心在慢慢产生着变化。理莎在朋友的怂恿下勇敢的告白了，只是在花火绽放的夜空里，只剩下大谷以为听到了什么不得了的笑话后，残留下来的笑声。对大谷来说，这或许真的只是个玩笑，“我不是嫌弃长得矮的男生，只是喜欢的人碰巧长得高而已。”前女友这神补刀可是让大谷内心十分受伤，当然他不可能女生一样抱着自己闺蜜大哭一场然后再投入下一场恋情。是啊，一直以来的队友，ALL阪神巨人的好搭档怎么可能喜欢自己呢！明明周围的所有人包括我们这群在电脑面前抠脚的汉纸都知道了，“理纱喜欢大谷这个事实。”身为男主角的大谷却毫不自知还一脸单纯的说要帮理纱表白，神呐，送这个男主一点智商吧！！所以青春期的男生啊，如果你没有女友的话，快去好好回想一下你的智商有没有出现过大规模的漏洞。看得我这种大叔都忍不住砸电脑了，你傻啊不是喜欢你的话，为什么会买衣服的想起你然后喜滋滋地给你买护腕，不是喜欢你的话，怎么会你一句“我也想收巧克力啊！”就跟朋友一起研究是送什么样子的巧克力比较好。",
        "",
        "如果，我也曾经遇见过理莎这样的女生该是多好的事情。不过要先等我变个性再说。",
        "",
        "在小樽的特产商店里面，大谷那句“果然，我还是不能喜欢你。”理莎一边哈哈大笑一边说；“我也是，你就忘记那个告白吧！”然后迅速消失在大谷面前，在小信面前理莎也只是不停的说着熊肉，熊肉，熊。那一瞬间，不知道为什么，自己也在电脑面前哭地一塌糊涂。直球什么的太犯规了！呐，那个样子的理莎，怎么很像某段时间的我们啊！",
        "",
        "告白被你拒绝，然后为了不让你难堪就算知道不能再当回朋友，还是硬着头皮说，“呐，我们还是当回朋友吧！”这样的好姑娘去哪里找。你生病立马跑去看你，就算你前一秒说“跟巨人接吻什么感觉都没有。”结果下一秒你就亲上了这样的打脸节奏还真是喜闻乐见。不过温柔可爱的大谷君在人渣的道路上越走越远了，理纱上教室里强吻了大谷，大谷还是一副‘大爷我就是对你没感觉啊！”还是没感觉么，真的没感觉么，骗谁啊你！",
        "",
        "一次一次的推开，一次一次的靠近，可是，总是无法传递到的爱情，会让人疲倦吧！再不来个神助攻的话这样下去太无趣了吧！猪一样的男主永远不乏神一样的对手所以，大谷同学似乎是吃准了理莎喜欢自己这一点，恃宠而骄也好，得意洋洋也好，是时候来个完美男人来给他个下马威了！虽然之前的遥稍微吸引了点大谷的视线，可是理纱对遥完全没感觉，不构成任何威胁。可是这个像极了从乙女游戏里出来的Mitty老师就不一样了。当理纱在老师怀里哭的时候，当理纱一心一意弄着那个mitty社，当mitty说着对理莎感兴趣的时候，大谷这时才傲娇地意识到，或许，自己是喜欢理莎的。所以才会那么气恼，所以才会赌气跟mitty比试。所以在mitty老师面前才能那么自信的说“我才是理莎喜欢的人。她喜欢的是我， 她要送我回家。” ",
        "",
        "Mitty’老师的出现时让大谷确定了自己喜欢理纱这个事实，那么另外一个助攻小崛的出现则是让大谷感受到了自己对理纱的喜欢有多深。一直以来我们看到的都是理纱单方面的付出，那么来自大谷的爱呢！当然也不排除大谷跟入江直树君一样，身边突然少了一个成天吵着喜欢他的人，可是他习惯了这种吵吵闹闹以后，那个人竟然说不喜欢了，我去，这是什么节奏，你得对我负责啊， 我也喜欢你了啊！如果能平平顺顺的发展下去，那就不能称之为战场了吧！小崛偷吻了熟睡的理纱好巧不巧让大谷看到了，如果说跟mitty的较量是高富帅优质王子对抗少女心爱之人，那么这一次就是两个小个子男之间的较量了！如果说理纱天生喜欢矮个子男，那么小崛是个不错人选，人家可是一开始就体现了对理纱的喜欢，如果说有共同爱好，那么喜闻乐见，理纱跟小崛都喜欢海坊主，所以，踢开大谷完全没有任何犹疑的走起好么！",
        "",
        "作者这个时候持续拉低大家对大谷的评价，有误会好好解释就好了啊，傲娇你个毛线，不理人个毛线。于是双方经过一番“我们最大的默契就是我不理你，你就不理我。你理我了我还是不理你。”这种虐身有虐心的战术之后，终于，大谷和理纱清楚的认识到了，两个人对于对方存在的意义。谢天谢地，你们还是在一起。",
        "",
        "感谢那些年出现过的神助攻们，如果没有你们专注于为撮合男主女主孜孜不倦的贡献，估计等到死也看不到爽子跟风早在一起，春跟霖在一起……",
        "",
        "没有攻不破的城墙，只有不放弃的少女。少女恋情成功的关键不就是坚持嚒，如果理莎在一次被拒绝以后，再也没有坚持过，那么，故事的结局就不是这样子了吧！关西少女天生的乐观还有傻乎乎的性格上演一出女追男的八点档剧情，可是却硬生生叫我们这些老年人在屏幕面前哭掉一包纸。",
        "",
        "在一起，然后一起去解决生活中遇见的各种困难，这才是我们向往的却始终无法经历的恋情吧！最喜欢的场景就是两个人去约会，约在体育馆看打比赛，一般来说，女生第一次约会的场景不是游乐场咖啡店之类么，这个大大咧咧的妹纸约在体育场，然后两个白痴还跑错地方，结果在大屏幕面前“我喜欢你，最喜欢你了。”“我知道啦！”就是这么简单几句话，传递到对方那里的路途却一点都不比西天取经来得轻松。",
        "",
        "理纱曾经说过一句话，“如果我成不了他的女朋友，那么，我这么喜欢他就没有任何意义啊！”",
        "",
        "看得我真的哈子噶系了。是啊，最喜欢你了，不管变成什么样子，不管你拒绝我多少次，我的心意始终不会改变，始终是最最最喜欢你， 全世界在没有人比我更喜欢你了。",
        "",
        "在所有人都举双手赞成二人在一起的时候，一定要出现一个反对派，然后男主女主通过各种努力验证“我们在一起才是最配的，你们必须支持。”所有，漫画后期一直游走的爷爷出现了，甚至还不惜血本找来个第三者来诱惑大谷。这一家人的幽默细胞还真是没有走位啊！事后，爷爷说了一些话让人觉得很暖心，爷爷说，因为身高，可能会带来很多问题，比如灯泡坏了大谷换不到，比如出门会被人嘲笑，比如奶奶自己也比爷爷高，为了一起出门的时候爷爷不被人笑话，奶奶每次都会弯下腰，结果导致老了以后驼背……其实不是不支持，只是不想心爱的孙女吃苦，不想他们的恋情被别人投以奇怪的眼光。",
        "",
        "多么可爱又单纯的爷爷呢！是啊，本来按照一般人标准来说，男生就应该比女生高一点，这样才好看这样才是绝配，可是，如果默契好到一起出去吃东西毫不犹豫同一个饮料，喜欢的偶像是同一个，开心不开心的点都是同一个，这样的绝配不好好在一起却拱手让人真是太浪费。",
        "",
        "每看一次动漫就会萌发出100倍少女心然后去鸡血满满去面对三次元的爱情，然后战斗力为零地再滚回来求治愈。少女漫只所以为少女漫，就是要教导少女们，恋爱吧！这才少女们的战场啊！能打赢这战争的有且只有你自己呀！\n    "
      ]
    }
  ]
}