{
  "id": "2270261",
  "title": "神枪少女",
  "allTitle": "神枪少女 GUNSLINGER GIRL",
  "year": "2003",
  "info": {
    "导演": "浅香守生",
    "编剧": "武上纯希",
    "主演": "南里侑香 / 木内秀信 / 三桥加奈子 / 宫本充 / 仙台エリ / 江原正士 / 小清水亚美 / 堀内贤雄 / 寺门仁美 / 井上伦宏 / 家中宏 / 中川里江 / 岩崎征実 / 能登麻美子",
    "类型": "剧情 / 动作 / 科幻 / 动画",
    "首播": "2003-10-08(日本)",
    "季数": "1",
    "集数": "13"
  },
  "rating": {
    "分数": "8.1",
    "人数": "1740",
    "5星": "39.7%",
    "4星": "32.8%",
    "3星": "21.0%",
    "2星": "4.4%",
    "1星": "2.2%"
  },
  "summary": "故事发生在黑手党出没的意大利。表面上，“社会福祉公社”是一间专门收容孤苦少女的福利院，但在背地里，他们却以杀手为目标训练这些肢体残缺的女孩。他们将少女们洗脑后进行肢体改造和实战训练，经过改造的女孩们，成为了不折不扣的杀人兵器。其中，要数海瑞塔（南里侑香 配音）、莉可（三桥加奈子 配音）、崔耶拉（仙台惠理 配音）、克拉耶斯（小清水亚美 配音）和安琪莉可（寺门仁美 配音）五人最为优秀。每个少女都配有一个年长男性作为辅佐官照顾其生活起居。虽然身份是杀手，但她们对自己的辅佐官都有着深厚的信任和感情。\n                                    \n                                　　少女们的敌人，是被称为“五共和国派”的恐怖组织，他们为了争取自由独立犯下了不择手段的罪行。少女们无法逃脱死亡的悲伤命运，残酷的战斗中，处处显现出这些无依无靠的“工具”们悲哀的身影。",
  "comments": [
    " 13集2003-10-08★★★★萝莉与武器，伤痛与珍惜。\n        ",
    " 扛枪萝莉可爱多\n        ",
    " 补录……普遍认为第一季比第二季好\n        ",
    " 暴力美\n        "
  ],
  "reviews": [
    {
      "title": "那被忽略的小小光芒",
      "html": [
        "\n          整部动画都是围绕着这些由于各种原因而失去身体行为能力的少女而展开，她们有着各自悲伤的过去。在公社的帮助下，又能够和其他少女一样尽情享受早晨的静谧空气，那洗衣粉的芳香，天空，云朵，太阳，以及自己的身体。这一切的一切都是从前躺在病床上所享受不到的。自由的身体，温柔的同伴们，快乐的每一天，社会福祉公社……我非常喜欢这里的生活。丽可（Rico）如是说。",
        "",
        "    和其他主旋律中的少女相比，在漫画和动画中仅仅被一笔带过的艾尔莎无疑是一个异数。相比较她们，即使是被认为最不幸的丽可。当她不小心落水时，她的担当官也下意识地跃到水中将其救起，而之后在沙滩上露出的那种温柔表情，或许可以认为是他将对于死去的妻子的感情暂时性的映射到了丽可身上而已，但是，这种不经意的感情流露，也证明了丽可并不孤独，更何况她本身就是一个单纯而开朗的孩子呢。",
        "",
        "",
        "",
        "    艾尔莎所处的环境呢？对于她来说，朗洛就是一切，她的生命的全部意义就是为了朗洛，哪怕仅仅作为一个短小的蜡烛，也要为了照亮他而燃至最后。然而除了训练和任务所必须的对话之外，他们从来没有过任何沟通，因为对于朗洛来说，艾尔莎仅仅是个工具，一个执行任务的人型道具而已。 ",
        "",
        "",
        "",
        "",
        "    一开始，便是朗洛与艾尔莎被发现陈尸公园，当警察正在调查这宗“父女”被杀事件时，一课二课介入此事。由于是因私外出，所以他们怀疑是五共和国派或是南部黑手党下的手，甚至可能是国内政府机关下的手。而作为第一名在战斗中丧生的义体，此事引起了二课的极大重视。一课也同样派出了两人来进行调查，第一个探访目标就是丽可，身上有着硝烟味道的少女，这跟有着古龙水味道的修道士一样，是最坏的组合。从她的身上，他们得到了第一条有用的消息：在但当官身边的少女，会保持极高的警惕性，并且，为了保护但当官而死，对于少女们来说，是一种莫大的幸福。",
        "",
        "",
        "    ",
        "",
        "    为了他而不停的训练，为了他而杀死敌人，为了他也要在烛火熄灭之前拼命地燃烧着。",
        "",
        "",
        "",
        "    相比较艾尔莎那空无一物的房间，崔耶拉（Triela）和克莱丝（Claes）那被书本和玩具熊所环绕的居室，看上去就好像是可爱小侄女的闺房一样，在和崔耶拉的交谈中，他们对于“制约”有了更深入的了解，那就是和爱情非常的相像。经过忠心化的结果，很可能萌生出那种类似爱情的情感，而艾尔莎就是其中的典型。而从崔耶拉口中 他们再次听到了：能够为了郎洛而死，对她或许也是一种幸福吧……",
        "",
        "",
        "",
        "   艾尔莎这个名字，本身就是他所给予的，这份感情是无法用语言来形容的。为了这份爱，她可以为此而坠入地狱。但是，她的心里却明白这仅仅只是一个永远无法实现的梦想。",
        "",
        "",
        "",
        "     经崔耶拉的介绍，他们找到了正处在休假中的汉丽埃塔（Henrietta）和乔瑟（Gioseffo），以了解“兄妹”的那种亲密关系。第一次为乔瑟做饭的汉丽埃塔发现食材不够，于是便和警探加布列利一同外出购买。",
        "",
        "“你可真是很喜欢他呢”看着欢喜的汉丽埃塔发出了如此感慨。",
        "",
        "“这是什么样的感觉呢？”",
        "",
        "“你有自觉到这份感情是公社强迫灌输的吗？”",
        "",
        "",
        "“我……因为现在这样很幸福，所以即使事实如此，也无所谓啦”",
        "",
        "“不过”",
        "",
        "“对我而言，公社的命令是【必须要做】的事情”",
        "",
        "“但是为了乔瑟而作的，是【我想要做】的事情”",
        "",
        "",
        "",
        "而由于装有乔瑟所送相机的背包被人抢走，陷入暴走状态的汉丽埃塔在即将出手的那一刻，被加布列利制止并帮助取回背包后。对其说，你是女孩子所以不可以那么暴力。",
        "",
        "",
        "“普通女孩子的身体会是机器做的吗？会拥有很强大的力量，徒手就可以将人杀死吗？”",
        "",
        "“虽然会流出红色的血液，可是痛楚却会很快的消失，如果想要帮上他的话，根本就不能只当个普通的女孩子啊。”",
        "",
        "流着眼泪的汉丽埃塔说出了这些话",
        "",
        "“我知道艾尔莎是怎么死的，请把乔瑟先生他们叫来，还有请拿上我的枪”",
        "",
        "",
        "",
        "在外面的阔地上，少女取过了枪，问道：艾尔莎是对朗洛很忠诚的义体对吧，而朗洛对艾尔莎很好吗？",
        "",
        "",
        "“不，除了任务之外，他们几乎很少来往”",
        "",
        "",
        "“那么，真相大概就是这样”",
        "",
        "",
        "",
        "",
        "    于是她以不知为何的请求将担当官约到了初次见面的地方，虽然是站在同一条道路上  沐浴着从好像冰雪一样的月亮中所散发出的银色光芒，耳中回响着从远处教堂传来的钟声，但是和那时完全不同的心，就好像被扭曲的玛瑙一般，在心中不停的回响的那些话，在动摇着蜡烛的火苗。 通过时间的监狱 想要破壳而出的蛹，如果无法化为蝴蝶的话，那么在天空翱翔也仅仅只是南柯一梦罢了。一切结束的地方，一切开始的地方，那爱诞生的地方，也将成为消逝的地方。",
        "",
        "",
        "",
        "",
        "“如果是我的话”",
        "",
        "",
        "“就会杀掉对方， 然后，再这么做”",
        "",
        "",
        "",
        "",
        "",
        "    艾尔莎举起了枪，射入了朗洛的身体，然后带着一丝解脱的笑容，将枪口指向了自己的右眼    因为只有这里，才是少女们唯一的弱点。枪声混在了钟声中，仿佛和其融为一体。而少女也在那充满着硝烟味的空气中倒在了地上。",
        "",
        "",
        "你所给与我的名字 艾尔莎 蒂 希卡（エルザ デ シーカ） ",
        "",
        "我最后的愿望  就是和你那小小的幸福  ",
        "",
        "我最后的光芒  是为了和你那小小的幸福",
        "",
        "",
        "在艾尔莎空无一物的房间里，他们只找到了一个东西。那就是用相框小心保护起来的朗洛的相片，虽然是用剩余的一张底片随便拍摄而偶然间照到的一点侧脸。但即使如此，也被她小心的，仔细的，保护着。",
        "",
        "",
        "蜡烛   熄灭了。\n    "
      ]
    },
    {
      "title": "这是一部日本再也拍不出的动画",
      "html": [
        "\n      本来是抱着看一部爽片的心态来的。枪战、少女、人体改造，怎么想也不会是一部无聊的作品吧",
        "",
        "",
        "但是看过几集，发现，它完全不是我想的那样",
        "",
        "",
        "因为，我根本就没见过类似的动画",
        "",
        "",
        "GUNSLINGER GIRL和我看过所有动画最大的区别，就在于它全篇从头到尾都笼罩在一种沉静又略带悲伤的气氛之中。无论是画风、色调还是音乐都如此配合。观看这部动画就是一种纯粹的享受。",
        "",
        "",
        "动画花了大量笔墨描绘意大利的人文景观，右边那幅图就是罗马著名的西班牙广场。虽然内容来自漫画，但不得不说这种细致的风景描写和整部动画的感觉十分契合。",
        "",
        "",
        "以前我就说，日本自从所谓动画复兴，其实也就是萌的风潮占据主导地位以来，对人物的刻画就越来越简单了。漫画改编的作品倒还好，问题是原创的和由轻小说改编的动画，人物基本就是纸片，剧情呢？无非也就是那样，卖萌卖肉，废柴男主养后宫。日本人的创作功力没有减退，但是风潮之所以是风潮，就在于它能影响人，既影响观众，也影响创作者。谁不希望自己的作品迎合受众从而大卖呢？这种情况下，要产生神枪少女这样的漫画，难度就大了不少，而要产生这样的动画，已然不可能。2007年之后动画复兴？我从来都不认为。因为过于注重萌属性而导致人物描写的缺失，是当今（大多）动画的致命硬伤。",
        "",
        "",
        "GUNSINGER GIRL，如同少女的生命那样短暂而绚烂的，是日本动画曾经的年代。",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "小小的幸福",
      "html": [
        "\n      随着安吉丽卡的眼睛慢慢的合拢，Gunslinger Girl就在满天的流星下伴随着贝多芬的歌声就这样结束了。在观看这部动画片的日子里，始终我都被她那种独特的氛围所深深地吸引，看似平静的生活总又带有点幸福的感觉，然而又会带有一点淡淡的忧伤。",
        "",
        "",
        "汉丽埃塔（Henrietta）",
        "",
        "",
        "",
        "动画最初的2话是围绕着汉丽埃塔（Henrietta）这个Gunslinger Girl所进行的，她的全家被暴徒杀害，并且被折磨了整整一个晚上，被送到医院后已经使身心俱疲而失去了继续生存下去的意志。尤瑟在了解这她的情况后毫不犹豫的就选择了她作为自己的搭档。“是的，是我又重新给与了她幸福….”这就是尤瑟当时所想的。后来尤瑟给被洗脑和改造成Gunslinger Girl的她起了一个新的名字：汉丽埃塔。再之后与汉丽埃塔相处的日子里，尤瑟都尽量给与汉丽埃塔更多的关爱，就象真正的兄妹一般善良的哥哥努力使得纯真的妹妹获得幸福。最记得的就是在尤瑟教汉丽埃塔狙击的时候，尤瑟看到汉丽埃塔那稚嫩的脸庞努力的按照他所说的狙击要领聚精会神的瞄准时，出于内心的不忍将狙击枪从她的手中拿走，并拆下瞄准镜将它递给汉丽埃塔并指着天空对她说道：",
        "",
        "“你看天空那个亮点是什么？”",
        "",
        "“……飞机？”",
        "",
        "“多数人都会这样认为，但如果是晚上你又会怎么认为呢？”",
        "",
        "“……星星！”",
        "",
        "还有就是在任务完成之后，汉丽埃塔抱着换下来的沾染着血迹的衣服发呆，这时尤瑟敲门进来了，汉丽埃塔赶紧将衣服藏在身後并站了起来。尤瑟将一套红色的外套递给汉丽埃塔，并对她说道：",
        "",
        "“外面比较冷，你穿上这套衣服上天台来找我吧…”",
        "",
        "汉丽埃塔十分珍惜抱着衣服说着：",
        "",
        "“这个….真的能给我吗？”",
        "",
        "尤瑟听到这句话后却没有正面回答",
        "",
        "“……我在天台等你”",
        "",
        "说着就走上了天台。",
        "",
        "当汉丽埃塔换好衣服后来到天台，在满天繁星的夜空下尤瑟站在一台天文望远镜的旁边等着汉丽埃塔的到来。在这灿烂的星空下尤瑟告诉了汉丽埃塔各种各样的神话故事。",
        "",
        "“尤瑟….你好厉害呢！”这是汉丽埃塔发自内心的话语。",
        "",
        "这一切的一切都是洋溢这满满的温馨与幸福，曾经一心求死的她现在以汉丽埃塔这个新的名字生活着，并体会着那小小的幸福。然而伴随着这幸福的又是那淡淡的忧伤，因为义体的改造使得每一个Gunslinger Girl的负担都极为沉重，也就是他们的生命都极为短暂。特别是当Gunslinger Girl和他们的担当官的联系越来越紧密的时候这种忧伤的感觉就越为强烈。",
        "",
        "",
        "托丽埃拉（Triela）",
        "",
        "",
        "除汉丽埃塔以外的Gunslinger Girl也都有着各自不同的命运，托丽埃拉（Triela）这个带有小麦肤色扎有两条长长的辫子并且会3国语言的小女孩在Gunslinger Girl中就象是姐姐般的存在，她拥有其他人所没有的的个性。她与她的担当官希尔夏的关系有别于其他Gunslinger Glirl的主从关系，而更多的像是同伴关系。托丽埃拉曾经为了保护希尔夏而打伤了关键的犯人，当面对希尔夏那“为什么不听我命令的”责问时托丽埃拉也毫不示弱的反驳道“我以我的判断采取了最为有效的措施来保护你，有什么不满的话就给我洗脑好了！”听到托丽埃拉的反驳后希尔夏的手高高的举起，然而终究没有打下去。洗脑是作Gunslinger Girl并经的一道手续，洗脑后Gunslinger Girl就被灌输了完全听从于担当官的命令的思想，并且会与担当官建立起一种特殊的感情，而这种感情与恋爱十分相似……希尔夏其实也是一个善良的人，他只是不知道如何表达罢了，为此他还请教过尤瑟到底如何才能和托丽埃拉和睦相处。再之后的一次任务他终於了解到托丽埃拉内心的感受，面对曾经是希尔夏的朋友同时又是这次的任务的重要证人的他托丽埃拉说道",
        "",
        "“我说你啊！我并不是针对希尔夏也不是讨厌他，讨厌的只是男人这种自以为是的想法而以，难道女孩子收到布娃娃就一定会高兴吗？……”",
        "",
        "到了最后托丽埃拉放走了那为本应该带回去的重要证人，因为他想在圣诞节那天见他女儿一面，而始终躲在墙后听者一切的希尔夏并没有出现阻止。再回去的路上，希尔夏装着不经意的说道：",
        "",
        "“以前每次圣诞节的时候我都擅自送了布娃娃做为圣诞礼物，并没有询问过你的意见，这次圣诞节你想要什么礼物呢？”",
        "",
        "面对意外的问话，托丽埃拉忽然有些不好意思并略带经张的回答道",
        "",
        "“其实我喜欢领带带在脖子上的触感、喜欢皮衣的质感、喜欢皮靴踏在地上的声响",
        "",
        "而且你送我的每一个布娃娃我都有给它起名字，所以这次请你也送我布娃娃吧！”",
        "",
        "可以想象托丽埃拉身穿的全部是由希尔夏送的，而托丽埃拉的回答也表现出了女孩子特有的那一份细腻。而在动画的最后，托丽埃拉在拜托希尔夏带他们一起去看流星雨的时候看到希尔夏正在翻译文件翻译的焦头烂额，于是她就主动的帮他一起翻译……",
        "",
        "",
        "丽可（Rico）",
        "",
        "",
        "丽可（Rico）是一个对一切新奇事物都有着强烈好奇心的小女孩，然而她的担当官让是一个冷酷的人，将丽可当作工具使唤并且还会经常出手打她。让曾经对他的弟弟尤瑟说过：",
        "",
        "“你太爱惜自己的工具了！”",
        "",
        "然而值得庆幸的是丽可过于单纯，单纯到只要能够在这个世界上自由走动就满足了。",
        "",
        "“如果被别人爱，那一定是很幸福吧！”对感情还一无所知的丽可说出了以上的话语。",
        "",
        "有时我觉得就这样单纯的过玩这一生对她来说也未尝不是一种幸福。因为她不必忍受那离别的痛苦。",
        "",
        "",
        "而与之产生鲜明对比的是那名最终杀了自己的担当官并自杀的Gunslinger Girl，从某种方面来说，那名担当官还是一个不错的人，但是他毕竟无法像让一样从内心一直保持着冷酷。或许他无法面对自己是在利用小女孩杀人的罪恶感、无法面对她那残酷并且短暂的一生，所以他选择了逃避，把Gunslinger Girl当陌生人般看待。当尤瑟问道他是不是对Gunslinger Girl过于冷淡了他无奈的回答道",
        "",
        "“我知道啊，这种事！但是…但是如果不这样…这工作就没法做了啊！”",
        "",
        "然而与之相对应的那名Gunslinger Girl却将她的担当官看为自己生命的全部。在她空无一物的房间中有的是一张在任务中无意照下的一张车座相片，这车的反光镜中有着她最爱的担当官半边的脸……",
        "",
        "汉丽埃塔者要幸福的多，她可以在较远的地方用尤瑟送给她最珍贵的照相机，悄悄拍下自己最喜欢的人的身影。",
        "",
        "",
        "克莱丝（Claes）",
        "",
        "",
        "克莱丝（Claes），由于她的担当官再一次调查中被刺杀身亡，所以无法向其他Gunslinger Girl一样去执行任务，只能成为对Gunslinger Girl的实验平台，面对用尽全身气力不得必将肩膀拉脱臼的气力来测试人工肌肉的强度的命令克莱丝毫无怨言的执行着，失去担当官的她唯一的依靠就是在最后担当官与她所定下是约定，那融化于血液中最深刻的约定：",
        "",
        "“我希望你再戴上眼镜之后可以是一个温柔的乖孩子”",
        "",
        "而克莱丝也一直遵守着这个约定。",
        "",
        "",
        "安吉丽卡（Angelica）",
        "",
        "",
        "安吉丽卡（Angelica）作为最初的Gunslinger Girl她的担当官马尔哥在她身上倾注了许多心血，在她打针怕痛的时候马尔哥都会给他讲《面包王子》的童话故事，在原本的故事讲完后安吉丽卡仍然要马尔哥接着讲《面包王子》的故事，无奈的马尔哥只好和作战2课的同事们翻阅大小书籍努力的将这个关于《面包王子》的故事编下去。然而让人悲哀的事情还是发生了，由于最初Gunslinger Girl技术的不完善，安吉丽卡开始出现记忆的消退。当面对医生读着曾经是她最爱听的《面包王子》的故事，她却摇着头表示对这个故事没有印象。在旁边一直观看着的马尔哥的感觉又是如何的呢？面对自己一心一意将自己的关爱倾注在安吉丽卡身上的他的心里一定不会好受吧！曾经和自己共度的愉快时光就这样被慢慢的淡忘下去，终於忍受不了那痛苦的煎熬，马尔哥对安吉丽卡的态度也越来越冷淡下去……然而即使安吉丽卡的记忆在差唯一不变的就是对马尔哥的心情。面对越来越冷淡的马尔哥，她一心以为是因为她的身体太差而无法“工作”而导致马尔哥的冷淡，所以无论身体如何她都会面带微笑的对马尔哥说：“没关系的，我马上就可以工作了！”",
        "",
        "在动画的最后，安吉丽卡的身体已经差不多到达极限了，在最后的夜晚她孤单一人的躺在病床上望着旁边的星空，企盼着流星雨的到来。然而心里始终还是会感到孤单吧",
        "",
        "“好像和马尔哥一起看哦……”",
        "",
        "最终马尔哥终究是来到了病房，看道躺在病床上虚弱的安吉丽卡笑着说着“一定马上就会好起来，就又可以工作了”，一直想用冷酷内心来麻痹自己的马尔哥也会被深深地感动吧….",
        "",
        "面对满天的流星安吉丽卡忽然说道",
        "",
        "“马尔哥…我想听《面包王子》的故事”",
        "",
        "“…哦！等一下，我这就念给你听….从前有个王子……”",
        "",
        "在这满天的流星下，在贝多芬的歌曲中、在自己最喜欢的人身旁，安吉丽卡慢慢地闭上了双眼。Gunslinger Girl就这样走完的她短短的一生。",
        "",
        "正在读着童话的马尔哥，以为安吉丽卡睡着了，用略带温怒的声音叫着安吉丽卡。然而当他发现事情的真相时他的心情又会是怎么样的呢？悲哀吗？那是一定的，善良的马尔哥、喜爱小孩的马尔哥一定会的，不知道他又将以何种心情面对他的下一个Gunslinger Girl？",
        "",
        "",
        "",
        "",
        "Henrietta是动画中描写的最多的人物，反正只要体现Gunslinger Girl的那小小的幸福一般都会讲到Henrietta和尤瑟的...因为尤瑟对Henrietta实在是太....太好了...唉，不知道这样对Henrietta来说到底是幸福还是不幸，等到不得不离别的时候到底会怎样呢？我都不敢去想....",
        "",
        "",
        "而Rico和让这一对简直就是Henrietta与尤瑟的反面，让这个角色从来就是一个冷血动物，动画中好像还没有关于他是正面的描写。记得有一话是调查员问Rico是不是Gunslinger Girl都能够为她的担当官死而无憾，但是Rico回答到“去死的话当然会让人感到很讨厌...”她还没有说完让就在一旁朝Rico吼到“你在说怎么啊！Gunslinger Girl为担当官去死那是理所当然的...！”这个，实在使没有一点点可以称得上感情的人啊...Rico听了以后居然点点头微笑的对调查员说：“如果让是那样说就是这样的啦”...Rico也实在使太单纯了啊...",
        "",
        "",
        "Triela我最喜欢的人～^_^",
        "",
        "她和她的担当官希尔夏可以说是所有Gunslinger Girls中最正常的了，很有个人的主见。是唯一一个敢于顶撞自己的担当官的Gunslinger Girl。总觉得她后来回答希尔夏要什么圣诞礼物时的表情和语气都好可爱呢....",
        "",
        "",
        "Angelica最后面没有明确的说明，不过动画里我总觉得将其理解为死去更为恰当，以前一直记不起的面包王子的故事突然记起，同时也想起自己仍然是正常小女孩时说饲养的那一只小狗（回光返照？），然后之看着满天流行的视线逐渐模糊并出现残影，让后之慢慢合上的双眼....怎么想都觉得不因该只是简单的睡着啊...而且以这样的结尾更能让人印象深刻，一遍是Gunslinger Girls高兴的唱着歌看着天上的流星，另一篇是一名Gunslinger Girl静静的离去 。两个先明的对比把Gunslinger Girl那悲哀的宿命很好的表达了出来。",
        "",
        "",
        "的确如果不作为Gunslinger Girls她们早就死了，但是看到这样可爱的小女孩努力的追求自己的小小的幸福，谁又不想让她们能够有更多的时间呢？",
        "",
        "",
        "短短的13话就这样结束了，看到这些Gunslinger Girl们努力的想抓住属于自己小小的幸福。幸福的同时并哀伤着，这就是我看后的感想。动画以没有结局的形式结束了，而在动画的最后汉丽埃塔的味觉越来越差了……监督浅香守生以这种残酷的美展现了Gunslinger Girl的生活的一角，动画结束了但是Gunslinger Girl们与他们的担当官的故事仍然将继续，他们幸福吗？或许也只有他们自己才知道吧？我所能做到的也只有在流星下默默祝福着这一群“持枪的女孩”。",
        "",
        "",
        "Ps：上文中的对白是考我的映象写的，所以与动画会有一些出入，人物的人名也会因不同版本的字幕而有所不同。同名漫画好像已经有中文的第一本了，日本哪边似乎还在连载中……好像在漫画中安吉丽卡并没有在动画中最后那个场景死去，而只是睡着了而已。不过就动画来说怎么看都不像是睡着的样子…不知道漫画最后的结局是怎么样子的呢…？",
        "",
        "",
        "The girl has a mechanical body.However,she is still an adolescent child.",
        "",
        "\n    "
      ]
    },
    {
      "title": "动画的改编非常出色",
      "html": [
        "\n      《神枪少女》世界观的核心是几组矛盾：义体们活着的当下和必死的未来之矛盾，她们心灵的的细腻、纯真和身体机能的强大与所从事事业的污秽之矛盾，后期引入二期生（包括前期Triela的台词）以后又突出了制约的爱与自然的爱之差别；而其核心吸引力就在这些矛盾之中。第一季的改编者非常明了GSG世界观这些引人入胜之处，动画呈现出的特质是有意为之的：客观角度残酷的、灰色的大世界和少女们温馨的、暖色的小世界。故事上除了对细节的补充，大的调整，比如一、二话的重复叙述、十二话Angelica的原创、用原作里相对靠前的欢乐颂一章结尾升华主题，则都更突出地展现了这些要点。第九话将一期生里爱的最极端的Elsa浓墨重彩地悲剧化描写，也是如此，但从原作角度看却又有所不同（这部分可能是改编版和作者相田裕想法最大的分歧）。漫画后期，相田借角色之口否定了艾尔莎式的爱是真正的爱，以此强调了制约对义体自身情感的扭曲和异化。但一期动画对Elsa感情的刻画却更具人性，更撼动人心，而有趣的是，也使之成为了浅香版动画最大的剧情亮点。\n    "
      ]
    },
    {
      "title": "盛开的落樱",
      "html": [
        "\n            美丽而古典的意大利 ，风光秀丽海波粼粼的西西里，酒馆林立暗战不断的波拿巴 ，光荣的罗马。一群小萝莉们在这里工作着 在美丽的城市下工作着。 ",
        "",
        "    少女们来自不幸绝望和死亡的边缘。 要么失去利用价值被抛弃，要么在黑暗的政治乱斗的夹缝中挣扎 。。。。。。。失去幸福的她们通过社会福利公社的制约（即为加装机械内骨骼 特种军事训练和洗脑 ）和担当辅佐官战斗在一起。少女的情窦初开和制约后的绝对忠诚在纠结，小小的身体要面对残酷的生死。瞬间的小幸福很像红茶里的糖，很快就融化不见了 ，但是很甜。。。。可是这甜甜的味道也许只是停留在少女们 内心深处 作为人形以外 的憧憬罢了 看过这么多loli 战的ANIME 不得不承认 Gunslinger Girl  是在我心里 留下过痛和爱最多的 片子 即使几年以后 我有了事业 我还会找出她们的故事 这要我追忆要我暗伤心井 十几年后 我有了许多以后 我依然会找出她们的故事 这要我婉伤 要我幸福 几十年以后 我不一定有机会在看她们的故事了 但是少女们的故事会是我活过的证明 我会和他们一起 离开去红茶会 去梦想乡。。。。。。。",
        "",
        "    再说颜色 百合子的色彩设定大胆的使用了低调的灰色，少女们的生活就像在高级灰里面的红色鸢尾花。。。。。。。。整部作品给人以很艺术的畅快感 ，gun fair 场景激励紧凑 爽快淋漓扣人心弦，感情描写细腻到位 不失色彩的继承了少女式漫画的优良传统，但少女们的命运实在是令人心酸。尤其是最终话的那曲欢乐颂，加上逝去的安洁的小脸，和漫天的流星。。。。。。。 我觉得Gunslinger Girl 的一切 就在有流星的夜晚的诠释下 才会有无以言表的 情感升华！！",
        "",
        "    大家去看看吧 喜欢的人 你应该不会失望",
        "",
        " \n    "
      ]
    }
  ]
}