{
  "id": "2277181",
  "title": "团子大家族",
  "allTitle": "团子大家族 CLANNAD -クラナド-",
  "year": "2007",
  "info": {
    "导演": "石原立也",
    "编剧": "志茂文彦",
    "主演": "中原麻衣 / 中村悠一 / 野中蓝 / 广桥凉 / 神田朱未 / 桑岛法子 / 能登麻美子",
    "类型": "剧情 / 爱情 / 动画",
    "首播": "2007-10-04(日本)",
    "季数": "1",
    "集数": "22",
    "单集片长": "30分钟",
    "又名": "クラナド"
  },
  "rating": {
    "分数": "8.8",
    "人数": "13911",
    "5星": "56.6%",
    "4星": "28.5%",
    "3星": "12.0%",
    "2星": "2.0%",
    "1星": "0.9%"
  },
  "summary": "故事发生在一个小镇上，冈崎朋也（中村悠一 配音）是光坂高中在校生，因为家庭原因他一直过着浑浑噩噩的生活。他不参加任何社团活动，唯一的朋友是春原阳平（阪口大助 配音）。\n                                    \n                                　　某天的上学途中，在樱花飞舞的坡道上，他邂逅了一名少女——古河渚（中原麻衣 配音），从此他的生活发生改变。渚因病休学一年，重返校园的她对周围环境感到相当不适应。她想加入戏剧部，然而戏剧部早已休部。朋也决定帮助她一起开展戏剧部的活动，二人关系变得越发亲密。随后不久朋也在图书馆中结识了一名天才少女一之濑琴美（能登麻美子 配音）。\n                                    \n                                　　《CLANNAD》是京都动画根据Key社同名游戏改编的TV版动画作品，动画以游戏原作的古河渚线为主要剧情，并穿插其他女主角的相关剧情。",
  "comments": [
    " GAL游戏改编而来的动画都可以去死了\n        ",
    " 受不了女猪的矫情，以及慢节奏 = = 不过最后的结尾还是可以给个三星的\n        ",
    " 不对我胃口\n        ",
    " KEY社催泪作。很多男生喜欢这部。\n        "
  ],
  "reviews": [
    {
      "title": "我们都是脆弱的灵魂",
      "html": [
        "\n         Clannad中最伤感的一幕也许是藤林杏在雨中哭着对朋也说的，我喜欢你，所以请你不要再对我这么好，我很傻的，你对我好我会误会的。 ",
        "",
        "    渚死以后，朋也再次感觉到他从前的那种无望，毫无意义的世界，他从前一直发着一个噩梦——在一个什么都没有的世界，他只剩下意识，连身体也没有。从前只是梦，渚死后那个梦却化为现实，那是个不能梦醒不能逃离的现实。芳野对朋也说许多许多人都在担心，怕他又再次消沉下去。 ",
        "",
        "    于是想起Micheal Clayton中Geogre对他的儿子说，他相信他将来一定会成功，因为他比他叔叔更坚强，他一直知道他儿子内心坚强。内心坚强也许的确是成功的有力辅助，可是Geogre认为的成功是什么？沉浸名利的世界？内心脆弱是我们灵魂的一种惰性还是天性？是柏拉图否定的还是亚理士多德肯定的呢？假如它不过是灵魂的其中一个天性，那么我们不断要求自己内心坚强就是对自身灵魂的违背。 ",
        "",
        "    前阵迷恋Clannad，把它的所有版本都看过，最后我在那里看到的是每个人灵魂中的那个柔弱的事物。如果真实的结局是学园篇以后的那一个After story，朋也与渚同居两年，然后渚在生育汐时死去，那么学园篇中所有的分岔线其实就是朋也在后来回忆起从前与他相遇过的女生当中的，与她们发展的可能性，我们能够理解的也许就是当初现实的多种可能，朋也他可能在想，如果当初他与藤林杏与智代与琴美，而不是像今天这般与渚一起的话，说不定渚便不会死亡。他拒绝接受现在的方法就是回想以往的每个可能性，然而我们看到的是无论他进入那条路线，最后对每个人都是折磨，因为我们都拥有脆弱的灵魂。 ",
        "",
        "    朋也与春原是重点高中中仅有的两个不学无术者，整天旷课，他们都是以体育生的名义考进来，可是自小只有父亲的朋也在一次与一直就消沉的父亲的打斗中使右手受伤，再也无法打篮球，春原由于自己火爆的脾气而被踢出足球队，仅有以自豪的事物在他们生命中就再也没有了。就似智代曾经问过朋也，人到底可以为了什么而不再消沉？其实她想问的是人凭什么生存下去，她认为脆弱和堕落其实是人的本性，有什么事物能够改变人不置于使人荒废呢？就似她在转校以前一直都是不良学生。她自己回答首先是凭个人的才华，想在有生之年能够做到一些事情，获得别人的认同，这是最基本，然而如果一个人缺乏才华，或者才华磨灭了就似朋也，那么又怎么办？她又回答说要靠家人，这种家人并非有血缘关系的亲属，而是能够给予家人般温暖感觉的那些人，为了他们的高兴或者快乐可以使自己不再消沉，就似智代这般。朋也是相信的，智代说那番话时他被打动了，当时他可能在想着渚，当他找到渚时就不再发那个孤独世界的噩梦，可是渚的死将朋也的世界也毁灭了，他的一再消沉，直到最后的最后，当他第一次看到自己五年没见的女儿时，才发觉自己可以为另外一些人而活下去，似乎我们脆弱的心灵可以在他人处得到力量。那是列维斯特说的为他的存在，与海德格尔的自为存在正相反，他们都认为彼此为存在所找到的依据是脆弱的，可是他们都为我们寻找到存在的理由，为了自己，或者为了他人。 ",
        "",
        "    回到朋也与春原，他们是仅有的孤独者，高中里谁都不答理他们，只有藤林杏是少数与他们打交道的人之一。也许由于杏是班长而他们又经常迟到的缘故，于是就有了交流，也许就在那时杏发现了朋也那颗脆弱的灵魂与自己内心深处正相同，也许外表活泼内心敏锐的杏正是喜欢朋也这种类型，总之杏对朋也的在意被她妹妹藤林椋所察觉，于是她就越发留意杏喜欢的那个人，然而不知不觉间不知道被朋也吸引还是为了好胜，她跟杏说明了自己的感情，她最后对朋也说她明知道只要自己跟杏说明，杏就一定会抛弃自己的感情而一心去帮她，即使她明知如此也要告诉杏，最后她感觉自己一直在利用自己的姐姐。而杏也是为着自己而出发，她说与其告白时候被朋也拒绝，不如成全自己的妹妹，看着朋也跟自己妹妹交往的痛苦比起被朋也拒绝时的那种痛苦，她觉得自己还能够承受起前者，因为告白以后可能跟朋友再做不成朋友，而前者甚至可以使她以后经常见到朋也。杏说她一直是坏心肠，一方面说要成全妹妹，其实内心却比谁都更想椋被拒绝。朋也仍然犹豫不决，他想着让自己扮演好人，令谁都不受伤害，但是春原说事到如今，使谁都不受伤害的办法根本没有，春原问道：与椋一起时的平静和见到杏时的痛苦，到底哪一种才是爱情的感觉。所以当杏说我喜欢你，请你不要再对我这么好时，朋也脆弱的灵魂痛苦到极点。当我们真正面对那些生活里的某些困境，只能作出一种非此即彼的选择时，我们个人的灵魂到底有没有办法承受选择后带来的责任与痛苦，这是萨特与刘小枫的分歧所在。 ",
        "",
        "    智代喜欢朋也从一开始就不被允许，不良学生与品学兼优的学生会会长根本是最不可能的情侣组合，可是智代却一如既往的付出，可惜这却给朋也带来越来越大的压力。其实当他们交往时，朋也并非真的喜欢智代，否则他便不会无数次地轻易就对智代说分手，大概是学生生活无聊，大概是想更好地过完学生生涯，因为他早知道自己根本不可能继续升学，过完这半年他就要在这座小镇干些满身汗水的体力活，日出而作日入而息，智代却不同，她有更加美好的世界，更高的高度等着她，重点高中全级第二的成绩与一流的学生会会长，无论哪种身份都注定她有着远比朋也辉煌的前景，高中以后智代肯定会离开这座小镇，到东京上最一流的大学，结识头脑一流的朋友，然后或者到国外或者在国内去最顶级的公司。现在他们身处同一高中，但以后注定要渐行渐远，时间越长距离越遥远，不仅是空间上的，而且是层次上的差别。所以朋也被老师被周围的朋友都在劝阻，他们都知道智代的坚决，所以就为了他们认为的智代的前景和将来的美好，去要求朋也离开。他们以为自己居然可以去决定别人会因为什么而快乐和高兴，他们认为只要是为了别人那些所谓的好，就可以去决定别人的路途。包括朋也，与其说是为了智代的将来，不如说是因为自己脆弱的灵魂，不敢承担往后的责任，他受不了别人的冷言冷语和压力，他怕智代日后后悔时会将所有错误怪责他。所以他要智代一个人向前走，他留在原地，当日后在电视或者其他场合见到智代时能够对自己说，自己真的很厉害，居然曾经跟这么厉害的人交往过。当分手的那刹那他才真正喜欢上智代，没有智代的世界，他终于感觉到就似没有渚般的空泛。他忘记了智代说过的人凭什么生存，才华和家人，最后智代选择了家人，辞去学生会长的职责，可能她最后认为，才华带来的成功感和满足感，其实比不上家人带来的给内心的温暖。如果这是最后的结局，那么多么美好，因为在这个结局中，朋也也拥有一点决心，为了智代他要振作，他那丝脆弱的灵魂，被智代温暖了整个内心。在另外一个结局却更加引人深思，当智代选不上学生会长时，她就仿佛坠落了一般，跟着朋也厮混，当朋也毕业时，她也结束了学业，两人在坠落中一起生活下去。我们当然可以说是由于智代内心的脆弱，经受不起打击，然而对于他们的自由选择，对于智代说的有家人就可以生活下去的话，这理解就浅薄了，到最后我们还是回到原来的问题，什么才是自己想要的生活，也许想通了这问题就能判断灵魂的脆弱究竟是天性还是惰性，我们应该接受、理解并且尽力去感受自己和别人内心的脆弱，还是应该拒绝这种一时的感伤情绪，坚强地面对那些困难和挑战。有人说那些是成功人士，有人却说那是单向道，那是空心人。 ",
        "",
        "    因为苦痛所以才需要倚赖别人，这是列维斯特向我们证明的，所以当渚死后，智代代替渚的位置照顾了朋也五年，日日夜夜守候在他身边，智代从前所有人认为的美好前景似乎并没有实现，也许所有人都纠病于朋也，而且最后拯救朋也灵魂的也不是她，可是将来某一天，当朋也回想起他过往行尸走肉的那五年，他可能突然会有种由衷的感激和感动，他会衷心地感激智代在他最落魄最绝望的五年中陪伴着他，那份感动，至少在如今的我看来，比起成功感更珍贵。\n    "
      ]
    },
    {
      "title": "无关童话——观《Clannad》有感",
      "html": [
        "\n      我们一直都会相信，在排除万难以后，王子和公主将会执手走向既定的幸福。这是所有童话中最完美而且最理所当然的结局。但是，《Clannad》不是。",
        "",
        "",
        "可以说，《Clannad》是一个意外。就在故认为在这种年代里，伤感不过矫情，悲哀不过懦弱，哭泣不过宣泄，《Clannad》却能以一种清新自然温馨和煦的姿态映入我们的眼帘。初看介绍时，只是大大地哀叹一声：“怎么又是这种一男N女的典型女后宫型设定啊”，然后又在心中暗暗替如此精美优良的制作感慨一下：“这样的人设真的很适合作少女漫画啊，既然这样为什么不一开始就做男后宫型的呢？”，最后为图片旁边标注的“年度催泪感人大作”鄙视一下：“现在还真不相信有什么东西可以让人哭出来呢。”就是抱着这样矛盾与探视的心境开始了观看——我承认我确实是被这么漂亮的画风震撼了。",
        "",
        "",
        "就在画面开始缓缓推向前进时，一条昏暗绵长的林间小道，一个微微侧着头凭借完美的45°侧脸仰望天空的男生，一头墨兰凌乱的的碎发似乎预兆着“不良少年”的身份（咳咳我承认我是因为先看了人物介绍），但胸前的校服与领带却是意外地熨帖。就在他用着空洞无物不着一丝色彩的眼眸呆望着前方之际，另一个褐色头发竖着两根呆毛的女生那么猝不及防地闯进了他的生活。女生微微地低下头，一句“豆沙包子”语出惊人（TMD原本就是很唯美的画面就被这么一句没头脑的话打入深渊的！！！）。她自言自语说着像是自我鼓励的话，以为周围没人的安宁心境使她难得流露出最真实的自己，没想到所有的一切都被身边的男生听到了。面对这么奇怪的女生，男生却意外地似乎深谙女生心事一般，说：“自己去寻找不就行了”——就在此时此刻，原本灰暗的画面一下子变得色彩鲜明起来，原本隐隐约约的背景音乐也突然加大了音量，原本停滞飘扬的樱花倏忽纷纷洒洒绽放一地的绚烂。直到后来很久很久，我都觉得这个开场是我看过的这么多部动画片里最具有震撼感的开场，不仅仅是因为沿用了早已经泛滥的色彩变幻技术，最重要的是总觉得这个开场是个预兆，是关于男女主角命运最恰如其分的箴言——如果生命中没有巧合，那我要怎样才能遇见你。世间人事纷杂人影攒乱，但是他们都不是你。因为出现了你，原本晦暗不明的人生才拥有了亮色。",
        "",
        "",
        "不过，是的我说的是不过。后面的情节延伸就实在让我彻底抓狂。一个接着一个说话够连贯但都不知所云的脑残角色纷纷登场，无一例外都是头发飘逸，眼睛占着脸蛋一半大，走路摇曳生姿，身材好到持续让某人情何以堪的具备所有萌要素的上至御姐，中至傲娇，下至萝莉的一摞女生。你说要向《遥远时空中》那样一票男生鱼贯而出大饱眼福我还能安心地快进，但是像这种看一票女生晃的动画就很是挑战了我的生存原则。所以前几集我都是满心怨气地看着的，心想果不其然不就是这种小女生看的弱智片！",
        "",
        "",
        "直至风子的出现。才令我对这部产生颠覆性的理解。一个一惊一乍的女孩子，深灰色的头发末端系着大大的蝴蝶结。明明是和主角们同年龄的十八岁，却显得娇弱而幼齿，对海星有着近乎偏执的狂爱，时不时自以为是地陷入单方面的绮丽幻想中不可自拔，身边灵动闪耀的星星扑闪扑闪地恰似她清澈的眼睛；独自一人偷偷地躲在美术室里用一把小刀雕刻粗糙的海星模型，那认真而执著的神态恰到好处地迎合了标题“雕刻过的风景”；心有怀疑地与男主角冈崎朋也进行交涉，却毫无保留地和他做起了孩子气的游戏……大概刚出场时的风子给人的感觉就是那种永远也长不大的孩子，加之野中蓝出神入化的配音更使这个角色浑身上下充满惹人爱怜的条件。但没有想到的是，这个天然呆至些许脱线的小女生，却背负重大到以她一个人幼嫩的肩膀根本无法承受的思念与责任。不顾自己受伤的手日复一日地雕刻海星是为了送给过往的行人，让他们能够出席自己姐姐的婚礼。这么幼稚的举动，只有她会相信，物品终究比诺言什么的能够在人的生命中停留更长的时间。因为她并不是一个真正的人，她只是对姐姐充满祝福与爱恋的集合体，说到底不过是灵魂的一种外化形式。真正的她，躺在医院里，两年前一场突如其来的车祸使她几乎永远丧失了醒来的能力。她的姐姐，也是男女主角所在学校三年前的美术教师，因为对妹妹的车祸心存愧疚，即使遇见自己生命中最重要的人，看着终日沉睡的妹妹，不安与担忧如潮水般倾覆了自己追求幸福的勇气。妹妹看着这么挣扎的姐姐，决心以自己的方式鼓励姐姐追求属于自己的未来。",
        "",
        "",
        "带有些许奇幻色彩却不失温情的叙述，让人以为，世间的情感真的是可以轻而易举地凭借自己的力量取得，所有的努力与付出都可以找到理解与呵护的人。凭着这份热情和祝福，总觉得《Clannad》达到这种程度也就足够了。没想到，作为催泪大作的《Clannad》并不会如此如意，这般美妙的场景延续不了多久男女主角逐渐发现，身边的人开始渐渐淡忘风子的存在，无论是她坚持刻雕刻的模样，还是娇羞地递出礼物的模样，抑或言语里不可自持的激动，都逐渐消失在人们的记忆之中。更有甚者，人们开始对身边的风子视而不见，不是因为刻意的忽略，而是因为风子病情的恶化，人们已经无法感知仅凭内心力量凝结成人形的她。女主角古河渚为了风子的事情不知落过多少次眼泪，她很担心原本答应要帮助对方的心情，却在一场睡眠后忘记了努力的方向。看着身边人无可挽回地遗忘当初答应风子一定参加姐姐婚礼的诺言，回想自己和风子彻夜雕刻的艰辛，她只能选择哭泣，因为在这种情形里，没有比哭泣更能表达内心愤懑和伤感的途径。可是柔弱的风子，自始至终都没有落过一滴泪，即使是看着行人无视自己匆匆而过，即使是看着昔日最好的朋友双眼迷茫地望向自己站立的位置，即使是咬紧牙关自己面对最爱的姐姐无法感知自己存在的事实，她都没有哭。相反的就是，置身荧屏之外的观看者们（我承认就是我），早已经哭得一塌糊涂不可收拾。原本这么柔弱的外形包裹之下的坚强的心，一次又一次地冲击着所有人的心理防线。",
        "",
        "",
        "记忆中最深刻的画面，就是身边的人逐渐淡忘自己的时刻对风子身心的那种煎熬。直至男女主角作为与她最亲近的人都不可避免地忘记了她，她就倏忽地隐身入空洞的屏幕里。后来在旁人无意的提醒下朋也和渚才想起风子的曾经存在。此时逐渐在两人之间出现轮廓的风子，却是一如既往地坚强，淡淡一句：“忘记了没关系”，明明是单纯到罪恶的脸，却如此大度而超然，令人一瞬间狠狠地感动了一把。最后，虽然所有人都几乎忘记了风子曾经渴求自己参加风子姐姐婚礼的事情，可是都不约而同地在婚礼那天来到校园为风子姐姐祝福。是的，就算风子自己的存在不会在任何人的生命中留下痕迹，但是她努力的心情，她坚强的面容，她单纯的心愿，却在每个人心上烙下了烙印，即使想忘，恐怕也是不会轻易忘记的。风子的故事，个人认为是《Clannad》中最令人撕心裂肺的一笔，可能带有铺叙过程长的因素，但是那种深入骨髓的思念的刻画，简直是精彩到无与伦比。",
        "",
        "",
        "大概明白《Clannad》叙述故事的高明之处了，也略略明白为何这个被称为催泪大作。它是有这个资格的。",
        "",
        "",
        "无论是因为一次与单身父亲冲突被伤及手臂无法打篮球而从此消沉的冈崎朋也，打架斗殴，迟到早退，旷课闲游，结交的尽是狐朋狗友（我没有诋毁春原阳平的意思……），唯独干净的面孔表现不出曾经经历的沧桑。他的堕落，他的不解，他的失落，不过是因为，自己唯一的梦想，轻易地被唯一的亲人践踏了而已。幸亏出现了女主角渚，让他能够在帮助别人的同时找回自己。",
        "",
        "",
        "无论是智商超群唯一擅长念书的“天才少女”一之濑琴美，终日关闭自己在黄昏日落的图书馆一隅，用空洞无物的眼睛扫视身边人身边事，唯独男主角朋也小心翼翼地走入了她紧闭的心扉。初识的喜悦，相处的惬意，无数飞闪而过的熟悉场景似乎预兆着曾经遗失的一切。事隔十年的一个皮箱，一只浸透水的布熊，一纸充满爱与温情的迟到十年的信札，使得所有的过往完美地落幕。世界上人们未知的事物是如此地多，与其费尽心思地找寻内在的奥秘，不如告诉自己唯一挚爱的女儿，用简单的方式就可以表示出世界的所有。",
        "",
        "",
        "无论是身体残弱心思简单脑残故事拥趸的女主角古河渚，我有绝对的理由相信这么一个天使一般单纯美好的角色出现在这等险恶的世间简直就是罪恶，要不是女主角的灵光附体恐怕熬不了多少岁月。她习惯了关心别人多过在乎自己，她习惯了将所有无法改变的宿命揽在自己的身上并暗自饮泣，她习惯了身边的人永远幸福快乐地生活无论自己是否参与其中……所以我觉得冈崎朋也能够在这么多美女之中一眼锁定了渚，自有其人格的魅力。",
        "",
        "",
        "耐耐心心地一字不漏地看完了《Clannad》的第一部，结局很美。冈崎带着一脸不解的小渚进入演剧社教室，磨磨蹭蹭地说：“你不觉得如果明天一觉起来，我们就成为了情侣这件事情很美好？”望着一脸惊讶的渚，冈崎难得收敛了往常无所谓的吊儿郎当，认真地说：“请和我交往吧，渚。”小渚讶异到眼泪就那么毫无预兆地倾泻一脸。荧幕之外的自己却是难得的舒心。这样的结局，真好。比起《东京巴比伦》里那句经典的“风声太大我听不清……”；比起《柯南》里那句“伪告白”——“我爱你，我比世界上任何一个人都爱你”；比起《EVA》中由石头宛若天籁的声喉缓缓吐出的“我大概就是为了遇见你才在世上诞生的吧”（难说就是耽美的滥觞滥觞！！！）……这么一个像是小孩子过家家般简约而朴素的告白却又令我狠狠地感动了。冈崎独自一人孤单寂寞地熬过了生命中最初的十八年，直至遇见了渚；渚体弱多病使得自己的生命突兀地出现许许多多无法续写的空白，直至遇见了冈崎……普通人的生活都是没有精心设置的剧本，无论当中有谁出演有谁消失，都不需要问一个为什么，只要对方能够顶着命运预设的艰难与自己心心念念地携手前进，永不永不说再见，那么平凡的人生也可以拥有自己的精彩。",
        "",
        "",
        "冈崎和渚，就是平凡人生的代表。这么简单的告白，却令每个人相信这就是幸福的终点。本来《Clannad》就是凯尔特语里“家族”的意思，一代又一代的传承，却因为他们的存在而变得美好而温馨。",
        "",
        "",
        "没有再认真地看《Clannad》的第二部——《Clannad After Story》。总觉得，这样美好的校园故事，拥有这般美好的结局就可以宣告一切的幸福。而After Story却从来不是写给孩子们看得Fairy Tale。只有属于那年那时的豆蔻年华，才能在樱花树下浪漫地初识，在演剧室里看夕阳，在昏黄的路灯下明了心迹，在梦幻的世界里演绎精彩绝伦的魔法。而那之后的人生险恶无常，不再是他们能够承受的沉重，在青春的末尾匆匆结束的故事，下一代的传奇自有未来的少年们担纲。",
        "",
        "",
        "他们的人生，才刚刚开场。",
        "",
        "",
        "——P.S.其实是因为知道《Clannad》第二部的故事情节会非常地残忍。只是打出来我都没有这个勇气。既然这样知道自己到时候肯定会哭得一塌糊涂，干脆就行进的故事勒令结束吧，留有余长尾音的结局会是最好的结局。嗯，再说说这部动画片的声优（这段时间成恋声癖啊！）我决定相信这部动画片的制作方肯定是超级有米的！别说男女主角冈崎和渚的声优由当下极其红的男女声优中村悠一和中原麻衣当纲——我喜欢麻衣的萌音！就连那些不怎么麽出场的路人甲乙丙丁都启用了大牌的声优啊！《Clannad》的制作组就这么有钱到甩钱么！像一票后宫分别由能登麻美子，广桥凉，神田朱未，桑岛法子，野中蓝等人精心演绎，就连一些出场不过两三集的小角色都找来田村由佳莉，朴璐美，绿川光，雪野五月，白石凉子，川上朋子，矢岛晶子等人出演！最最震撼的就是女主角渚的弱智父母分别有置鲇龙太郎和井上喜久子担任！听着手冢部长的声音将那些有头没脑的话真是让我崩溃啊！不过既然制作方肯扔钱那我就坐在下面等接钱就好了。真是华丽丽的声优团啊…………",
        "",
        "\n    "
      ]
    },
    {
      "title": "唱一首热泪盈眶的幸福之歌",
      "html": [
        "\n      有一种哀伤，淡然而永久；",
        "",
        "有一种情绪，平凡却恢宏；",
        "",
        "有一种美好，微小而崇高；",
        "",
        "有一种感动，辛酸却温暖。",
        "",
        "                                         ——题记",
        "",
        "（严重剧透，还请慎入）",
        "",
        "",
        "一、\t最初的话",
        "",
        "看过了《AIR》之后，深恨自己不按时间顺序来观看这“四季物语”。而从评论中转了一圈后又回看那短短十五集的内容，在神尾观铃扑倒在晴子怀中的时候，好像一柄无形的短箭，射中我内心那十分脆弱的地方，而我还竟不知觉。于是，我更加怀恨自己以那份卑微和无知，写了那样一篇太多臆见的短评。而对于KEY，不得不向“催泪三部”低头，悲从中来，逆流成河，如星在诉，延绵不绝。以至于在过了两个月后，我才敢在暮春之时，重新打开视屏，来观看《clannad》。而这次，我也吸取了经验，没有努力赶时间，以每天三集的速度缓缓前行。在半个月后的现在，虽然已经看完本作许久，但竟迟迟不敢下笔，到了《小小的手心》每天都在脑中回想的时刻，终于忍不住墨水与眼泪，一齐倾泻在白色的纸上。",
        "",
        "",
        "",
        "二、\t伊吹风子",
        "",
        "  　依稀记得第一次看《团子大家族》时，心中不尽暗笑：《clannad》到底是一部什么样的片子呀，这歌真调皮又可爱。但是，当伊吹风子故事结束后，片尾的《团子大家族》又一次奏起的时候，分明是温暖而幸福的感觉，却将我的心肺撕裂，尝试了几次克制未遂之后，泪水真似自来水，拧不止就让它哗哗流下。",
        "",
        "  　这样一个低低的个子、长发末端系着一个大蝴蝶结的女生，一出来就在斜阳余晖的教室独自雕着木质海星。说话似小孩，且根本看不出来是高三学生的天真可爱，我当时怎么也想不出接下来究竟会有什么样的催泪故事。",
        "",
        "  　于是，就这样一点一点的下来，我才知道风子只是要为姐姐收集新婚的祝福罢了。接着，木海星越送越多，事情也越来越好，丝毫感觉不到有什么悲剧的事情要发生。",
        "",
        "  　但是，影锋一转，风子的姐姐竟然看不到近在咫尺的风子了，而原因却只有一个，那就是去风子车祸后一直住着的医院去看过一直在昏迷中的风子，所以，才看不到现在灵魂状态下的风子。到此为止，我在知道一直为姐姐而努力的女孩，竟然是幽灵！但我宁愿她是个实实在在的人，我不相信她永久的躺在医院，无法苏醒！",
        "",
        "  　渐渐地，渐渐地，越来越多的人忘记了风子，最后，甚至连男女主人公都忘记了人们对风子的许诺。但如果故事就此终结，那可就没什么神作可言了。伊吹公子和芳野佑作的婚礼如期在校园举行，虽然人们忘记了那天到底有什么事，但都不约而同的来到了校园。而男女主人公也在他们摆脱过的老师的提醒下想起了风子，于是，风子又重新出现在他们眼前，并且告诉他们，自己从未离开。而当他们看到操场上熙熙攘攘的人群时，一种幸福感突然将我包围。",
        "",
        "  　从教学楼到操场的过道是很短的，他们向那些同学跑去，每一步，风子必是感受着幸福的喜悦，但每一步，都是那样沉重地踏着我的心脏，每走一步，我不安感就增加一份，总觉得要有什么不好之事发生。",
        "",
        "最后，成为芳野公子的新娘走出教室，收到了那么多的新婚祝福，而她也看到了自己的妹妹伊吹风子，收到了她亲手雕刻的海星。而之后，我的不安终于应验：风子还是消失于学校里，真实的她依旧没能醒来，校园里的幽灵也不再有人能看到。接着，那首《团子大家族》再次响起，明明为风子的成功感到幸福、高兴，但泪水划过脸颊，一种撕心裂肺的感觉让我泣不成声。那一刻，悠久的哀伤夹着温暖的幸福，渗入了我的心肺。",
        "",
        "",
        "",
        "三、\t一之赖琴美",
        "",
        "  　接下来是琴美的故事。有了风子那样刻骨铭心的感觉，琴美的故事终于没有让我过分失态，否则这神作就无法看完了呢。",
        "",
        "本人喜欢那种聪明异常的女子，所以，当琴美顶着“天才少女”名号，以天然呆形象一出场，我就感觉很不错，只可惜她的发型和声音我不是很喜欢。",
        "",
        "  原本以为琴美每天在图书馆泡着不去上课，和我当年宁愿一个人呆在顶楼那间人人小教室而不回本班是一样的原因，嫌其他人和自己有差距。但是，后来我发现我错了，这个旁人看来异常优异的姑娘，其内心是何等的寂寞和无奈？",
        "",
        "“前天是小白兔，昨天是一只鹿，今天是你。”这语言的背后，既是渴望同窗人的沟通交流，更是对双亲至思的反应。一之赖的父母，是最先提出平行理论的科学家，虽然他们是那样的爱着琴美，但是因为各种原因，并没有让琴美感受到那份爱。",
        "",
        "  　平淡的生活将会永远平淡，波澜的时间才会掀起浪花。随着一之赖夫妇要远行他国，即将迎来生日的琴美想要一只毛熊，但却被扔在家里，而一之赖夫妇飞机失事，再也没能回来。琴点燃了她认为的论文，因为她认为是论文让父母忽视了自己。火焰中赶来了的男主人公和一之赖夫妇的助手，无论如何也无法琴美心之枷锁。",
        "",
        "多年后，当男主人公不认识琴美的时候，琴美无论如何也不能从锁中解脱，于是病倒了，于是不去学校了。但其实琴美并没有病，她只是想封闭自己，因为那把锁的钥匙还未出现。男主人公和他的伙伴们不想失去琴美，他们帮琴美打扫着荒芜多年的庭院，而荒草之下的花园石边让男主人公终于想起来了当年答应琴美去为她过生日而没有准时去的事。",
        "",
        "“前天是以小白兔，昨天是一只鹿，今天是你。”琴美再次对男主人公说出这样的话，男主人公抱着深深歉意看着琴美。而此时，那把打开心之枷锁的钥匙终于来到了，而剧情的安排也是让我始料未及的：一只破旧的皮箱来到了琴美面前，一只暗色的小猫熊躺在那里，里面还有一封英文的信，那是一之赖夫妇在飞机失事刹那间，扔掉了所有研究资料，在生命最后一刻，把在机场为琴美买的生日礼物放了进去。于是一个经典场面出现在眼前：一只皮箱经历了各式各样人的手在传递着，而同时响起的各种各样的语言就像无限的温情，把一之赖这对研究世界的夫妇所要表达的他们眼中的真正世界展现出来：琴美，你就是我们的世界！而且是我们唯一的世界！",
        "",
        "",
        "",
        "四．春原阳平﹠芽依",
        "",
        "  　身为男二号，没有任何英雄人物的英雄气概，甚至一次次叫嚣要给板上智代颜色看，却一次次被不良少女用连踢带打得毫无还手之力，看完第一部分之后，我想不到春原阳平会有什么催泪之事。但是，似那句老话：“岁月你别催，要来的却难追。”在《clannad after stories》（以下简称CLAS）开头没几句，春原兄妹就展示给大家一种催泪的真情。",
        "",
        "  　若不是看了CLAS那集《一年前的事》，我还真不知道日本的不良少年在学校里在做些什么。但是，搞恶作剧，捉弄女生，还玩的那么过火，我真不觉很好。但这竟不是阳平一开始就想发生的事情。我想，在高中之初，以足球特长生入校的他，一定是想着发挥自己的特长，享受足球的快乐吧！但是，天有不测风云，光坂高校足球队的人实在不敢恭维，于是乎，在一次激烈冲突后，阳平终于离开了足球部，不再回来。所以他的生活变得凌乱，心中不再有目标或其它，于是乎，逃课，睡觉，恶作剧，成为了日常，一个不良少年就此诞生。",
        "",
        "  　作为阳平的妹妹，春原芽依自一出场就用可爱的形象和担心哥哥的心理打动着我们。虽然每次从乡下来到小镇都住在古河家中，也没和阳平一起吃饭，但若没有那一份对哥哥的担心，她又怎么会来到小镇呢？她知道，哥哥从退出足球部之后，就再也没振作过，总是一味的糊途过日。",
        "",
        "  　春原阳平也知道妹妹对自己的担心，于是想用自己有了女朋友来消除妹妹的担心。但有时就是这样，戏份一重，总会真假难辨。阳平也真的以为自己要去追古河早苗，而忘了一切都是要让妹妹相信自己。",
        "",
        "  　于是乎，芽依更加伤心了，为了让哥哥彻底醒悟，她告诉阳平她来小镇只是为了见见情郎，但有点迷失的阳平却没有追出去问自己的妹妹，等到一次约会结束后，阳平发现自己的妹妹竟然和自己最要要好的哥们一起照大头贴。我本以为此时的阳平，一定会冲过去把男主人公揍上一拳，但他尽然没有这么做。",
        "",
        "  　于是芽依愈加伤心，她想让哥哥恢复过来，于是想让哥哥再次去踢足球。但很显然，那次冲突让足球部和阳平之间无法再有交集。所以，男女主人公和芽依努力一番也只能白搭。但就是足球部的人把芽依弄哭的时候，一直在角落看着妹妹的阳平忽然冲出来，是的，他终于醒悟了，大叫着“不要让芽依哭泣”冲向了那一干男人憎恶的路人。",
        "",
        "  　细雨下，阳平和男主人公和足球部激战了一番，而对于男主人公最后的问责，阳平大吼着说：“因为是你的话，我觉得把芽依交给你没有什么问题。”那一刻，所有人心头的疑问都被消除。不是不去关心，而是在一直默默的注视。那时间，温暖的兄妹亲情一定感染了所有的观看者。",
        "",
        "",
        "",
        "五．宫泽由纪宁",
        "",
        "  　如果不是《智代篇》把板上智代推到女神高度，那我可就只把留恋放在一之赖琴美和宫泽由纪宁的身上。是的，我很期待能有这样一位把二人特点结合的好朋友，在夏的夜像琴美那样给我讲童话：“前天是一只小白兔，昨天是一只鹿，今天是你。”也能在我受伤之时，像由纪宁那样给我力量：“告诉你一个魔法吧”。",
        "",
        "  　确实，乍看之下你会觉得由纪宁的魔法怎么能算魔法呢？但是当你为这个连武器可得都拿不起、成天待在资料室为别人治疗的不良少年的大姐大的心愿而感动的时候，你又怎能不承认，由纪宁的魔法才是真正的魔法！是的，没有炫彩的光辉，没有神奇的作化，但是，由纪宁告诉我们，只有心中有愿，才有可以看到的魔法。魔法从来都不该是那种遥不可及的东西，它应该在我们每个人心里。",
        "",
        "  　刚开始，我以为是我穿越了，不相信宫泽由纪宁竟是这个小镇不良少年的大姐大。那不就是黑手党老大么，那不该是一个黑衣墨镜，杀人不眨眼的恶魔吗？怎么会是这样一个心地善良的女孩子呢？",
        "",
        "  　接着，一个小男孩为了要回自己的姐姐，企图绑架由纪宁。但宫泽的温柔，实在是强大到可以化解所有仇恨。于是，一场绑架变成了寻亲记，而最终小男孩也见到自己的姐姐。但故事至此，才刚开大幕。",
        "",
        "  　由纪宁是有一个黄金头发的哥哥的，当年正是宫泽和人想以武力让小镇中总是制造麻烦和事端的两派不再争斗，从而加入一派并成为其首领。但很不幸，宫泽和人的愿望未能实现，而自己也在一次暗算中死去。由纪宁想继承哥哥的遗愿，让小镇祥和安宁。",
        "",
        "  　大概是意识到了以暴制暴反而会更暴力吧。由纪宁在那个属于她的学校资料室里，为每个落败受伤的不良少年包扎伤口，奉上咖啡与炒饭。渐渐地，那间资料室成为了两派斗争不到的禁地，而由纪宁，大概也成了小镇所有不良少年的女神吧。",
        "",
        "  　但是，该来的总是要来，佐佐木派把同样发色金黄的春原阳平认成了宫泽和人，而板上智代在桥底黑洞下闪电踢飞三个不良少年也让他们确信，一直风传受伤住院的宫泽和人又回来了。于是，一场大决战不可避免。",
        "",
        "已去世的人自然不能再出现，奋勇上前的男主人公也被佐佐木打到于河中，眼见这一切都无法收场，但宫泽和人竟然站在了山岗之上，当时我愕然了，以为一场武打片要上场了。但连佐佐木一举都挨不了的宫泽和人正是由纪宁的假扮，而打到女神的不良少年们也不能继续战斗下去了。那一刻，由纪宁又一次让这些孤独的人们感受到了不曾拥有却一直盼望的温暖。和人墓前，幸福光玉飘扬上天，小镇虽不会不再有不良的少年们，但却不会再有不良少年争斗造成的麻烦，因为他们虽没有厌倦斗争，却有了家的感觉和温暖。",
        "",
        "",
        "",
        "六．相乐美佐枝",
        "",
        "在《Ａ.Ｉ.Ｒ》中，阿姨神尾晴子到最后才拼尽全力地想让观铃成为真正的自己的孩子，但无奈为时已晚，翼人的宿命是无法改变的。最后害怕观铃跑到自己怀中，并非是因为不敢相认，而只是幸福来的那么短暂，而又要承担哀伤。",
        "",
        "相比之下ＣＬ的阿姨相乐美佐枝的故事同神尾晴子是多么的相似。但不同的是，观铃没有再回来，而志贺麻津纪却能永远地陪在她的身边。看完ＣＬＡＳ之后再来看这样的安排，不得不觉得是十分合适的，如果当真如《Ａ.Ｉ.Ｒ》般凄惨的结局，那岂不是白玉之瑕，让人觉得可惜么？",
        "",
        "在第一季中，相乐美佐枝只是一个经常教训学生的楼管，而她的猫也未引起我多少目光，倒是坂上智代因竞选学生会主席经常去拜访这位曾经的主席，似乎是在提醒我们：她是有历史的人。但若不是男主人公那次睡着，她的过往也真的就和她的猫一样，有形却不可知了。",
        "",
        "那还是相乐美佐枝还在这里上学的时候，只因对病中的志贺麻津纪说了句鼓励的话，麻津纪就真的似得到了帮助，于是一定要帮美佐枝实现她的一个愿望，让她得到幸福。可是，她所心仪的男生五十岚已经有了女友，而美佐枝到了那么晚才知道，志贺麻津纪也觉得自己帮不了美佐枝什么了，而自己却爱上了美佐枝。",
        "",
        "为了让美佐枝振奋，麻津纪来陪请假的她，而此时的美佐枝，才发现这个一直要让自己实现心愿的美貌男孩，对自己是怎样一颗图报之心。于是，秋日祭上，美佐枝和麻津纪尽情地度过了一段快乐的时光，而从麻津纪的真诚之中，她也感到了那种从未有过的温情。于是，她把自己的吻给了麻津纪，但麻津纪明白，自己一定要离开美佐枝，才能让她得到幸福，因为真正的麻津纪已经去了另一个世界，和那是的伊吹风子一样，而这里不过只是一个幽灵而已。",
        "",
        "于是，秋日灯光下摔倒的相乐美佐枝和光坂高校第一个女学生会主席的强气形成明显反差，她觉得随着志贺麻津纪一同消失的，还有好不容易找到的温情。故事至此已成悲剧，但ＣＬ是以“家族”为主题的作品，是不能这样收尾的。",
        "",
        "几年后，相乐美佐枝回到了这个高校成为了这里的楼管，这个曾创造“全校一周无旷课”的人物，继续要守护这里，要看着这里的学生成长。一只不知从哪里而来的小猫总是缠着美佐枝，于是美佐枝收留了它，让它成为了“美佐枝的猫”。没错，志贺麻津纪又回来了，就是这只猫。它要永远地守护在美佐枝的身边，实现不了她的愿望，也要守护她的幸福。最后又是一个秋日祭，本不打算去的美佐枝还是去了，陪她的猫，享受着难得的幸福。",
        "",
        "",
        "",
        "七．芳野佑介＆公子",
        "",
        "或许芳野佑介的年轻经历是无数少年所希望拥有并试图尝试的。但正如佑介本人所说，站在舞台上，唱着自己也不知为何写的歌，其实就如一具没有灵魂的躯壳。未经经历过世事的洗刷，更不知凭什么给别人带来希望，更不知如何让残疾的少年们听着自己的音乐坚强起来。",
        "",
        "其实，事实也正是如此，谁没有过迷失的日子呢？谁没有过从黑暗角落来到期待之门前，却发现耀眼的光辉让自己的眼镜无法睁开的时候呢？不经世事的少年怀揣着梦想上路，经历过泡沫荣耀的幻灭之后，是继续沉沦？还是重新站起？ＣＬ没有以老套路走。",
        "",
        "我想，当时芳野佑介在找不到人生价值之后回到那个小镇，并不是要去见伊吹公子的，他应该只是一个失落的孩子拼命地找回失去的风筝罢了。而与公子的相遇，则只是纯粹的凑巧。那一刻，他想起了学校的日子：在别人的嘲笑声中，唯有一名女老师听着他的音乐，以至于忘了要去上课，还鼓励他，要他为梦想去努力。我想，那时芳野佑介感受到的，应该就是他在舞台上失去的灵魂，也就是他各种那激励残疾少年坚强的东西——爱！",
        "",
        "是的，芳野佑介哭了，他终于找到了自己的灵魂，而他却没有再回到舞台上，他在他最初的小镇成了和之前摇滚红星无法相比的电气工人。或许有人觉得不可能，但我想他一定认为这是值得的，这里有教会他爱的人——伊吹公子，哦不，应该是芳野公子。",
        "",
        "很多时候，我们似乎都忘记了去爱别人，而芳野佑介在公子的影响下学会了这一点，可以说很不错了，但还不够：公子的妹妹还在医院里呢。没错，就是一吹风子。当初因为她哭得撕心裂肺的我，是在没有想到她竟还有醒来的那一天。而当芳野佑介说他相信风子可以醒来的时候，我也只认为那不过是美好的祈愿罢了。但这次，我又错了，伊吹风子真的还是醒过来了，这回不再是奔跑于学校间的幽灵，而实实在在的真人！这一切是那么不可思议，但有时多么的理所当然：自己的心意传达到了姐姐的心里，姐姐也得到了幸福，现在又有一个相信自己的姐夫，理当醒来一起享受家庭之乐。如果，风子当真醒不来，那第一季前几集也真成了没有希望的催泪了，幸好，世界并非都是残忍，还有爱之奇迹！",
        "",
        "",
        "",
        "八．坂上智代",
        "",
        "到了现在，我就不能再以男主人公来称呼冈崎朋也了。而对于坂上智代，我认为肯定第一季的女神化，才使其在ＣＬＡＳ中再没多少表现。还要什么表现呢？金庸在塑造出乔峰这么一个雄伟形象之后，也只能去再造韦小宝这么一个小人之侠，而再之后却无法继续创作就只好封笔了。同样的，《智代篇》把这位学生会主席变成女神之后，实在不好再ＣＬＡＳ中继续升华了。是的，坂上智代形象过于强大，以至于对比二次元来观察三次元的我甚至觉得，这样的女朋友，根本就是可期而不可遇嘛。",
        "",
        "坂上同学本来是比冈崎朋也他们低一级的，和宫泽有纪宁一起在高二，但和由纪宁不同，她不是躲在角落为需要帮助的人制造魔法疗伤所，而是主动去帮助别人的。不过和由纪宁相似，她们和不良少年都是有关系的。其实她原本就是个成天靠打架度日的不良少女嘛，甚至连自己的弟弟见了她都要有点颤抖。其实一开始她一个人徒手收拾了两个摩托车，我就觉得有点夸张：这么一个暴力女要成为学生会主席，有没有搞错啊。",
        "",
        "不过，后来知道了她从前天天打架是因为父母不和而自我堕落。我无法知道智代的弟弟是怀着怎样的勇气拒绝父母的离婚并跳下高桥的，总之，若不是有着对家人的爱，绝不会如此努力。而之前忽视了这一点的智代也终于醒悟，樱花树下推着坐在轮椅上的弟弟之时，她一定是在深深自责和盘算如何去报答弟弟。",
        "",
        "小镇虽小，但变化确实一天一天一点一滴的，当智代推着弟弟的那个樱花树会消失的消息被智代知道后，智代就一定要为弟弟保住这片樱花树。于是，他离开国中，来到光板，告别不良少女的灰暗日子，一心要成为学生会主席来保卫樱花道。就第一季这些内容是不足以让人落泪的，但《智代篇》却突如其来地将我毫无防备的打动。",
        "",
        "有时开着满脸无色的冈崎朋也，恨不得冲过去把他打一顿，还要用手指着他说：“你就不能振作一次嘛？什么都不做又能得到什么？”但仔细一想，自己同身边的人说不定也有朋也身上的特质呢。还在最后，他终于醒悟过来：“我一定要到你身边去。”",
        "",
        "在我看来，坂上智代的选择根本就不是神爱情和事业哪个更重要的问题，而是面对选择是否敢于坚持。我想，如果冈崎朋也也在那八个月里又做回不良少年，那么智代就只能怪自己瞎了眼，看错了人。但朋也虽说直到分手时才真正爱上智代，但自己的那一句“我曾和这么优秀的人交往过”也一定刺痛了自己。所以，智代答应了他并保下樱花树的时候，他没有理由不努力，除非他任何时候都没有对智代有过感情。",
        "",
        "后来情况虽不得而知，但舍弃了机会和地位的坂上智代，一定会被朋也珍惜，那最后画面里的微笑是那么的灿烂。有事回想起来，很多后悔或许就是因为没有智代的那份决绝才会出现。不知在三次元的我们，因为流言蜚语或是其他就放弃自己的选择之悲剧，还要上演多少次。",
        "",
        "",
        "",
        "九．藤林杏＆椋",
        "",
        "同样的，ＣＬＡＳ结束之后又有了个《杏篇》，虽然没有《智代篇》那么让我感动，但其所有之情感，却一点不能让我无视。总的来说，第一季结束之后，藤林姐妹是少有几个还一直让人快乐着的人，虽有点横空一刀之感，但《杏篇》也让我觉得可以幸福地小含泪一下。",
        "",
        "确实，一边是对妹妹的亲爱之情，一边又是自己对冈崎朋也的情爱之情，藤林杏最初的决定确实让人觉得是十分合适的。但我们的朋也君一如既往的迟钝又懦弱，面对椋的表白，自己都没想清楚就开始恋情。我想，双胞胎姐妹和男主人公一定都是相当矛盾的吧。无论谁先出手，总会伤到两人外的另一人。",
        "",
        "不得不说，一直以弱气示人的藤林椋这回真的是十分有勇气的，就算后来她认为自己卑鄙，但她毕竟走出那一步了。而之后当朋也发现自己真正爱的是杏时，她又毫不犹豫的放手，并让姐姐有了勇气，去得到幸福。可以说，藤林杏用自己的外表掩藏了内心的勇敢和坚强。",
        "",
        "虽然不明白最后杏为什么要剪去长发变成妹妹的样子，但是，我觉得大概是因为椋的坚强和亲情感染了她吧。是的，这种两人同时喜欢一个人的情况确实棘手，无论怎样都会伤害别人，但如果行动慢了，伤害只能更深。相对于杏，我个人还是喜欢椋的。",
        "",
        "其实在第一季那次姐妹抱头而泣中，椋就已经把勇敢表现出来，只不过那次是放手罢了。如果一定要怪的话，也只能怪这后宫的设定和春原阳平的不争气了。总的说来，两姐妹还都是让人喜欢的。只是不知道最后成为冈崎汐老师的杏，是否有改性冈崎的想法，不过这都是小汐没有倒下前我奇怪的想法罢了。",
        "",
        "我在想，如果在一个下雨的日子，面对那个说出“别对我那么好，否则我会误会”的女生，我们到底该怎么做呢？是的，这绝对是一个十分艰难的决定，似只有什么都不去做，才是最好的选择，但这样我们也一定会伤心不甘的吧。",
        "",
        "",
        "",
        "十.　冈崎直幸",
        "",
        "好了，回回顾完其余旁的泪点或感动之后，终于要进入这部神作的核心思想了。我想我也不用再追述clannad一词的由来了，那我们就看一下到底要怎样，才能到达家族的欢乐岛吧。",
        "",
        "说实在的，冈崎直幸身上所体现的，是一种亲情的悲烈之美。我不知道古河秋生若是失去早苗之后，是否还会露出自信的微笑。但冈崎直幸的作为，绝对是让我们认为正常却又不得不叹息的。",
        "",
        "正如最后花田中冈崎朋也的奶奶所说，直幸是牺牲了运气、牺牲了机会、牺牲了朋友、牺牲了一切来对抗他所不能接受的命运。在那样的情况下，他几乎要一个人来面对孤独、面对困难、面对所有一切糟糕的东西。如果不是朋也失去了渚，估计他也很难感受他父亲当年的困境、不甘，甚至是绝望吧。",
        "",
        "岁月压弯了坚强老人的后背，虽不知最后的直幸是否认同了命运，但他因一时暴躁而失去的所求之物，终于还是回到了他的手里。那一刻，朋也对父亲的嘱咐，和直幸对儿子的关怀交织在一起，似乎也在提醒着我们：难道你没有什么话要对亲人说吗？于是乎那些和朋也有差不多忽视了亲人之爱的人，或许要泪如泉涌了吧。",
        "",
        "老子说过，牙齿因为太过刚硬才不能保留，而舌头却是因为柔软才能够保存。或许冈崎直幸的教育方法是失败的，但你无论如何，都会觉得这是传统方法。我不行评论什么教育才是最好的教育，但凡是教育，不能深入内心，那总不是成功的。",
        "",
        "阔别家乡许久的游子又一次回到了母亲的庭院，头上的皱纹终于不再聚紧。虽不曾想儿子道歉，却最终得到了朋也的原谅。当自己已成为一座让人望止的山峰时，只恨那西天的残霞来的过于迟久。那一颗，爱化作落日里的余晖，依旧能照在光坂小镇。",
        "",
        "",
        "",
        "十一.　古河秋生＆早苗",
        "",
        "如果说冈崎直幸的方式过于粗犷，那么古河夫妇的方法，则让我乐于接受。",
        "",
        "话说这年轻的一对一出场时，还真让人吃了一惊，感到果然他们不是正常人。哪怕到了CL  AS一半的时候，我都还没发觉他们有什么闪光点，甚至觉得他们似乎少了点亲情，女儿去世了还能笑出来。",
        "",
        "但是，我错了，我彻彻底底错了，到了花田那场戏时，我明白的不只是冈崎直幸，也一并认识了古河夫妇原来是那么的厉害。而如果没有朋也深夜的一醒，我永远都不会知道古河古河夫妇是怎样艰难地戴上了人生坚强的面具。爱是不需要挂在嘴上的，真正的爱只在日常之中。梦想诚然重要，但同自己亲人相比，绝对是可以放弃的包袱。所以古河夫妇的渚没有被神带去天堂的时候，他们果断辞职呆在小镇看女儿一步步成长，绝对是一个正确的选择。就这样，没有了舞台的观众，只有需要买面包的邻里；没有了青春的高中生，只有幼稚的小孩；古河夫妇终于在放弃梦想之后，得到了家的幸福。",
        "",
        "不得不佩服这一对夫妇，把坚强演绎得如此淡然，也把家的含义，诠释的如此简单。当冈崎汐对朋也说：“早苗说过，能哭的地方，只有则所和父亲的怀里。”这告诉我们什么，是坚强和家的含义。早苗不止教会了汐坚强，更告诉了她为什么能坚强，因为父亲的怀里，就意味着家的安慰和支持。",
        "",
        "早苗也不是没有软弱的时候。当深夜她扎在丈夫怀中哭得时候，我分明可以感受到和花田中的冈崎汐一样的坚强。是的，我们总会有不坚强的时候，但这样的时候，一定要有人站出来，给予勇气。所以我们看见古河夫妇天天精神抖擞的笑着，那正是向家人在传递勇气和坚强。朋也君在失去渚的那段日子，若没有古河夫妇的耐心和关照，怕他连冈崎直幸都不如。这样一想，古河夫妇形象不禁又升空半尺：强忍失去女儿的痛苦，要让不争气的女婿振奋。",
        "",
        "我想，古河秋生一定不是没有软弱的时候，只是我们无从考证他是去哪里哭得。只是，当他回来的时候，就如同他的誓言，为大家继续演一出给人以力量的人生大戏！面对这样的夫妇，我真不知用什么样的语言来称赞了。",
        "",
        "",
        "",
        "十二.　冈崎渚＆汐",
        "",
        "接下来是我们的女主人公和她的女儿。相比男主人公的软弱和迟钝，这母女二人的勇敢和坚强，绝对是古河家教最成功的写实。",
        "",
        "到了花田催泪，我才知道了《欢乐岛》最初的画面是什么，所以不得不佩服这线准备的这么早，有这么深，也这么好。其实，在第一季最后冈崎朋也向古河渚表白结束后，Clannad还真只算一部淡淡哀伤的校园轻喜剧。于是，顺着第一季的情绪来看CLAS，以为在那样的温暖中一切都会美好。",
        "",
        "后来到了大家毕业的时候，我暗自在想，看你如何把剧情进行下去。本以为古河渚的再次留级会又夸张的上演半季的故事，但没想到CLAS的后半季的时间，竟是前面的五倍多。而突如其来的升华主题，让人毫无防备却又感触良深。",
        "",
        "当她还是古河渚的时候，演剧部最后再文化祭上的演出格外引人注意，这是第一季的高潮。面对父母的梦想，渚实在不能安心。而秋生最后的发话，不也正是天下父母对子女的期待么？“让我带你进入这个小镇奇迹发生的地方吧……”于是乎，真正的好戏这才刚刚开始。",
        "",
        "话说CLAS演到冈崎渚死去的时候，确实让人不忍，这样一个孱弱坚强的女孩，向我们展示一番坚强之后，竟然永远消失了。而再番一集，听到《时间铭刻的歌》时，让人感觉歌词那么真实又贴切。于是只好去期待冈崎朋也把汐带大。",
        "",
        "但朋也这混蛋，面对妻子以生命换来的女儿，竟五年不闻不问。所以，当汐在花田拼命要找到那个父亲第一次给她买的玩具小机器人时，那句普通的话，刺痛的不仅仅是他的神经，更是朋也早已忘记亲情的心。",
        "",
        "于是乎也就不难理解幻想世界中的少女为什么要造机器人来陪伴自己，因为有了那个小机器人，那些幻想世界的光玉才能显得真实。最后，汐倒在雪地之中时，我不禁暗想：Key你们能再狠一点么？刚刚找到的希望，就让你们这么不经意的摧毁，我是朋也的话，真不如一死以谢天下了。",
        "",
        "不过还好，另一个世界的冈崎汐也一样的坚强，她按下重来的按键，把大家都带回五年之前。若不是这神奇的白魔法，势必会让很多人从希望的峰顶落入绝望的深渊。似乎也是在告诉我们，请不要失望，要对生活有信心，只要感到家庭的亲情，就能看见幸福的光玉。",
        "",
        "",
        "",
        "十三.　冈崎朋也",
        "",
        "那么，最后一个角色就是我们的那主人公了。不得不说，冈崎朋也同学还是让人觉得有点想自己的，每个人也似乎都有那么一点柔软与犹豫。",
        "",
        "在我看来，若不是那一次坡下的邂逅，朋也一辈子都不会有什么改变了。但命运之神把机会交给他时，也把勇气和家庭的亲爱带到了他身边。",
        "",
        "仔细去看，其实你会发现氢气朋也几乎没有什么感情，近似于禽兽。而Clannad的全剧，也都是让这位无情之人成为心中充满爱的人。",
        "",
        "可以说同朋也在《智代篇》说的一样“我对你的感情不是爱情”，一向捉弄春原阳平的他，也一直伪装自己的本性。到了和智代分手的时候，才真正开始爱上她。同样的，在正剧里朋也对渚，其实不过是因为改变了自己生活，失去后又将无所事事才要一直在一起的。否则，他要在变态点，就可以和阳平永远在一起去了。即使没有渚，琴美也好、由纪宁也好、仁科理惠也好，谁让生活不再无聊，他也就可能要和谁永远在一起了。",
        "",
        "现代这个社会，分分合合的情侣是在太多，你要问他们到底在追求什么，或许他们自己也不知道，一如冈崎朋也。他其实知道渚去世，都还没有深入地去爱，可以说，正是母亲的缺失，导致了他少了一颗慈爱之心，而这时的他，也无法再装，本性彻底暴漏。",
        "",
        "灰色的日子不是只因为没有那个赐予生活颜色的人，更在于朋也那颗早已麻木的心。于是，在没有渚的日子，没有生活的方向也就成了必然。但故事如此结局，便如春原阳平在《杏》篇里所说的：“你真成废柴一个了。”",
        "",
        "这一次站出来的依然是古河夫妇，不得不说，花田旅行真是一次转变之旅。在那里，朋也真正爱上了渚。虽然他不能像古河秋生那样，该不哭的时候一定要坚强，但他送父亲去奶奶那里，说明了他懂了要珍惜亲人。",
        "",
        "但这还不够，一定要让他会演戏，该坚强的时候绝不要软弱，于是汐去世了，让他在对汐的悔恨和渚的热切思念中感到无可言喻的绝望，之后，才能有希望与幸福之光的洒落。",
        "",
        "花田旁想起了小时候父亲的影子，账号对应了CLAS一开始的画面，不得不佩服Key社的周到啊。而与此同时，大概也让观众反思自己，是否珍视了亲人和爱。总的来说，朋也的故事正是我们的反照，若只有感动而无所作为的话，朋也永远只是不能回到五年前的朋也了。",
        "",
        "",
        "",
        "十四.　小小的手心",
        "",
        "不知为何，当最终话得《小小的手心》响起的时候，心中明明是温暖而高兴的，但泪水还是忍也忍不住。藤林杏如愿成为幼儿园老师，她的牡丹载着孩子们游戏；椋也成为护士，为病人们细心服务；一之濑琴美开着豪华跑车，车上的箱子一定装着那只小熊吧；春原阳平还是一如既往的滑稽；他的妹妹芽衣长高也大概进入光坂高校了吧；坂上智代在海风中尽显武帝魅姿；芳野佑介为同事们愉快的弹吉他唱歌；古河夫妇依然上演每日快乐的追逐小喜剧；宫泽有纪宁看着佐佐木他们友好地扳手腕；仁科理惠大概也成为歌手了吧，；相乐美佐枝和她的猫还在光坂高校的宿舍里；还有冈崎直幸，终于回到了老家母亲身边……",
        "",
        "一路走来，当我们再回首时，没有发生什么惊天动地的事情，也没有什么山盟海誓，但你会不自觉地认为，曾经的一切是那么可歌可泣，坚强的力量，伴随心中的感动同时袭来。花田下，冈崎汐愉快地跑着，是的，“小小的手心，早已有了超越我们的坚强。”原来幸福，就是在自己的家里，勇气，也正是在亲人的守护下。冈崎朋也不会再去后悔坡下的邂逅，他终于明白，打古河渚变成冈崎渚，带给她的不只是悲伤，还有快乐，而渚一家也把勇气和家的含义，向他诠释清楚了。",
        "",
        "于是乎，我们惊奇的发现，什么为中华崛起而读书，什么为共产主义奋斗终身，以英雄作为寻找坚强的理由，真是好难好难。他们太过于高大飘渺而遥不可攀，但Clannad让我们明白，原来坚强是可以这样的，原来幸福也这么简单。家就是力量，家也就是幸福。",
        "",
        "看完本片，有人会前所未有的努力，有人会前所未有的勤奋，因为他们体会了前所未有的东西，所以才有这前所未有的力量。这部作品能够在票选中成为日本最喜爱的动漫，靠的不是其它，正是那份打动人心深处的感动。",
        "",
        "",
        "",
        "十五.　团子大家族",
        "",
        "是的，刚一听《团子》这首歌觉得真是好奇怪，有种不能忍俊的感觉。不过，在看完了两部Clannad之后，这首歌真是如饮酿，越听越好听。",
        "",
        "其实，《小小的手心》奏起之时，我原以为之时把《团子》重新填了词而已，奇怪为什么会有那么大的力量让人流泪。但再仔细一听，其实是两首歌呀。《团子》在单独听得时候，温暖中透出些许淡淡的哀伤，一丝无奈却又无限温馨，让人不自觉的潸然泣下，不愧为神曲。",
        "",
        "再看另外两个曲子，《欢乐岛》和《时间铭刻的歌》，也让人十分耐听。由此，我对麻枝准这个大魔王，开始了认同。同中国的曲子不同，日本音乐对于４和７的运用十分巧妙，而这两个音真是可以在一瞬间打动人心的音。中国自传统的公商羽徵角开始，就几乎不用４和７，但Clannad的音乐，确实很好的把这两个音，和复式旋律的美妙，表现出来了。",
        "",
        "于是对麻枝准开始羡慕、嫉妒、恨，羡慕他作词作曲和写脚本的能力、嫉妒他可以把才华外露、也恨上苍不给他漫画和制作的能力。好似振翅的天使在要飞的时候，人们才发现翅膀掉落着羽毛。那样一个近似神的形象，终于是不能得到。",
        "",
        "对于Key还能再说些什么呢？阿历格多重复太多次只能让人觉得矫情，于是深深为天朝无人而顿生烦闷，十一区人民的水准已不是咱们能比的了。那么自《A.I.R》《Kanon》到《Clannad》，我想还要继续讨论人性的话，应该是很难了吧。果不其然，接下来的《Angel Beats》直接讨论“人生”，深度果然又加一层，不过我还是歇一歇，过些日子再带上心脏去感受心跳吧。",
        "",
        "",
        "",
        "十六. 最后的话",
        "",
        "回头一看，竟如《出师表》所言“不知所云”。但悲伤是真实的悲伤，温暖也终是真实的温暖。我们既然一定要坚强，那就也一定会有软弱的时候，那么，在这样的时候，让我们一起来唱一首热泪盈眶的幸福之歌吧：",
        "",
        "",
        "1.团子大家族",
        "",
        "团子 团子 团子 团子 团子 团子大家族     ",
        "",
        "团子 团子 团子 团子 团子 团子大家族     ",
        "",
        "顽皮的烧烤团子 温柔的豆沙团子     ",
        "",
        "经常做着美梦的 在赏月的团子     ",
        "",
        "一本正经的芝麻团子 四个一串     ",
        "",
        "大家 大家 合在一起 就是百人大家族     ",
        "",
        "团子小宝宝 总是生活在幸福中     ",
        "",
        "团子老爷爷 慈祥地眯着眼睛     ",
        "",
        "相亲相爱的团子们 手牵手围成一个大大的圆圈     ",
        "",
        "在团子星球上建起家园 大家相视 会心微笑       ",
        "",
        "天上圆圆的月亮里 小兔子在朝着我们挥手     ",
        "",
        "一切开心的和悲伤的事情 全部包含在其中     ",
        "",
        "相亲相爱的团子们 手牵手围成一个大大的圆圈           ",
        "",
        "在团子星球上建起家园 大家相视 会心微笑      ",
        "",
        "天上圆圆的月亮里 小兔子在朝着我们挥手     ",
        "",
        "一切开心的和悲伤的事情 全部包含在其中     ",
        "",
        "团子 团子 团子 团子 团子 团子大家族     ",
        "",
        "团子 团子 团子 团子 团子 团子大家族     ",
        "",
        "团子 团子 团子 团子 团子大家族     ",
        "",
        "团子 团子 团子 团子 团子 团子大家族",
        "",
        "",
        "2.欢乐岛",
        "",
        "做着一个清澈透明的梦  ",
        "",
        "那是一份温馨的永恒 ",
        "",
        "微风一般微弱的声音 ",
        "",
        "从高空呼唤着我  ",
        "",
        "这样飞向天空的话 ",
        "",
        "无论哪里都能到达 ",
        "",
        "在光芒中随风摇曳的  ",
        "",
        "我全部的思念与话语  ",
        "",
        "一定能毫无保留的传达给你  ",
        "",
        "抱着不确定的心情 ",
        "",
        "无论如何都感觉不安 ",
        "",
        "虽然至今还是未能明白 ",
        "",
        "总有一天会映入你的眼中 ",
        "",
        "世界无限广阔 ",
        "",
        "始终追寻着你的足迹 ",
        "",
        "在我们紧紧相握的手中 ",
        "",
        "如果能看到渺茫的未来的话 ",
        "",
        "就让我们放开所有回忆  ",
        "",
        "因为在彼此坦诚心意后  ",
        "",
        "会有我们等待已久的时光 ",
        "",
        "即使寒冷的清晨 ",
        "",
        "我也能毫不迷茫的前行  ",
        "",
        "无论痛苦或是痛楚 ",
        "",
        "都能化作我坚持的动力 ",
        "",
        "如果你在天空中的身影 ",
        "",
        "依然还未消散 ",
        "",
        "请你等我 ",
        "",
        "在天空中静静的守望我  ",
        "",
        "在我们紧紧相握的手中 ",
        "",
        "如果能看到渺茫的未来的话 ",
        "",
        "在光芒中随风摇曳的 ",
        "",
        "我全部的思念与话语  ",
        "",
        "哪怕你远在天边 ",
        "",
        "也能毫不保留的传达给你  ",
        "",
        "",
        "3.时间铭刻的歌",
        "",
        "总是痴痴望着 不断流逝的沙漏",
        "",
        "只要倒过来放 它就又开始流动",
        "",
        "时间每走一分 都留下一分刻度",
        "",
        "可是什么时候 我才能走入其中？",
        "",
        "如今走在已没有你的坡道之上",
        "",
        "阳光透过树梢暖暖地洒落路旁",
        "",
        "只有我独自在这里孤伶伶回想",
        "",
        "回想着从前那段美好温暖的时光",
        "",
        "只有你 只有你一个人",
        "",
        "曾是我爱恋的唯一",
        "",
        "可是风 泪湿了我的眼",
        "",
        "也模糊了你的身影",
        "",
        "无论到何时 我都会记得",
        "",
        "即时沧海已变桑田",
        "",
        "记得这一粒 唯一的回忆",
        "",
        "尽管是那么不起眼",
        "",
        "为了让你看见 它满载光芒的模样",
        "",
        "无论什么时候 我都要呵护在心中",
        "",
        "明明已是春天 却仍有微微寒意",
        "",
        "闹钟还未叫响 我已经早早起床",
        "",
        "做着三人份的早饭 你忙碌的模样",
        "",
        "仿佛又在我眼前荡漾",
        "",
        "为什么 为什么只有你",
        "",
        "如今不在我的身旁",
        "",
        "直到昨天 就在我身边",
        "",
        "还有你陪伴的目光",
        "",
        "只有你 只有你一个人",
        "",
        "曾是我爱恋的唯一",
        "",
        "其实你 早已经成为了",
        "",
        "我生命之中的歌曲",
        "",
        "而我们 曾经走过的路",
        "",
        "一同铭刻下的时间",
        "",
        "要让我 独自继续下去",
        "",
        "叫我如何能够承受",
        "",
        "无论到何时 我都会记得",
        "",
        "即时已经时过境迁",
        "",
        "无论在今后 将会邂逅多少悲伤",
        "",
        "为了让你看见 我曾经坚强的模样",
        "",
        "我愿迈步前行 走在孤独的坡道上",
        "",
        "",
        "4．小小的手心",
        "",
        "远远的 远远的 在那随风摇摆的稻穗之海 ",
        "",
        "扬起风帆 扬起风帆 向着回忆的港湾起航",
        "",
        "我们携手走过的人生 那段布满荆棘的道路 ",
        "",
        "是否依然记得 抑或已经忘却 ",
        "",
        "看似稚嫩的小手 却蕴藏着超越我们的坚强 ",
        "",
        "穿过长满熟透葡萄的长廊 将昨日的阴霾抛在脑后 ",
        "",
        "稚嫩的小手即使不再紧紧相握 我们也将继续前行 ",
        "",
        "在那一天来临之际 将珍贵的回忆深深埋藏",
        "",
        "光阴荏苒 曾经肆虐的寒风 ",
        "",
        "早已风光不再 消散在了春天的歌声里 ",
        "",
        "看似稚嫩的小手 却蕴藏着超越我们的坚强",
        "",
        "脸上虽仍残留着泪痕 却再次绽放出会心的笑容",
        "",
        "稚嫩的小手即使不再紧紧相握 我们也将继续前行 ",
        "",
        "在那一天来临之际 我们将回忆埋藏在心底 ",
        "",
        "看似稚嫩的小手 有朝一日终将我们超越 ",
        "",
        "当那一天来临 等待我们的又将是崭新的天空",
        "",
        "\n    "
      ]
    },
    {
      "title": "在这长长的，长长的坡道上……",
      "html": [
        "\n      　　CLANNAD是什么？对于每一个用心体验过CLANNAD的人来说，这或许都是一个难以回答的问题。Key曾为我们带来KANON的雪之幻影与AIR的青空传说的感动，而 CLANNAD，这部历经近四年开发历程的作品，又能为我们带来些什么？人生，没错，就是人生，充满着家族之爱的人生。",
        "",
        "　　很难想象一部游戏能够将人生诠释到如此境界，但CLANNAD一次次创造着这个奇迹，它不断地播种希望，泼洒光明，指引着人生的方向。",
        "",
        "　　就让我们一起注目于驻足于那条长长坡道下的，那对少年少女——“我们一起迈开了脚步，在这长长的，长长的坡道上……”",
        "",
        "　　　　　　　　　　　　　　　——FFSky.com CLANNAD专题",
        "",
        "　　嗯……真的不知道该如何开始，现在的心情……相当复杂……",
        "",
        "　　我不知道是否应该花大力气极力推荐Key社的游戏作品（注：绝非改编动画），不知道听了我的建议去尝试的人刚上手会不会觉得这是在浪费时间……",
        "",
        "　　但……",
        "",
        "　　对于每一个用心体验过CLANNAD的人来说，这或许都是一个难以回答的问题。Key曾为我们带来KANON的雪之幻影与AIR的青空传说的感动，而CLANNAD，这部历经近四年开发历程的作品，又能为我们带来些什么？人生，没错，就是人生，充满着家族之爱的人生。",
        "",
        "　　当我看到这段话时，我很庆幸，自己能够成为其中的一员。自己能够遇到如此优秀的作品，实在是……太幸运了！我没有因为那些看似无聊的搞笑台词和漫长的剧情就错失如此珍贵的感动，一种从内心涌起的、真实的感动……",
        "",
        "　　我很庆幸，能够成为用心体验Key社神作三部曲 Kanon、AIR、Clannad 的人。",
        "",
        "　　其实……这并不是一件轻松的事情。体验过的人都知道，从游戏的开始到结束，都是一个漫长而难熬的过程……现在回想起来，第一次玩AIR的时候，真的不知道是什么力量让我和游戏中的角色一起，渡过一天又一天……有时候真的恨不得鼠标能够再点的快一点……有时候也会郁闷地想着：为什么要设置这么多无聊的话？直接切入主题不就好了？",
        "",
        "　　但是……生活……不就是如此？一天又一天，看似不断重复的每一天，其中却渗透着点点滴滴的变化，这些变化，如果是美好的变化，那么，积累到一定程度，就会成为惊喜，甚至……奇迹。",
        "",
        "　　这三部作品，说的，就是平凡世界的奇迹。",
        "",
        "　　是人们通过自己的努力，坚持不懈，让每一天都能产生一点点，即使是十分微小的变化，从而到最后，这些微小的变化集聚成强大的力量，而产生的奇迹。",
        "",
        "　　其中，渗透着难以言喻的感动和震撼。",
        "",
        "　　该怎么形容呢？",
        "",
        "　　嗯……了解我的人都知道或多或少我不是一个会被陈词滥调所感动的人吧？而我在经历这三部曲的过程中，没有一部是不被感动的，没有一部是能够忍住不流眼泪的，没有一部是不再结束后依依不舍而回味无穷的……",
        "",
        "　　总之……这也算是推荐吧……因为我是如此如此的感动，因为我觉得它们是如此如此地美好……所以实在忍不住要像任何一个人推荐的作品……",
        "",
        "　　",
        "",
        "　　那里有无聊、有乏味、有平凡、有困扰、有痛苦、有艰难、有丑陋、有泪水、有汗水、有努力、有搞笑、有快乐、有幸福……还有……强大的美好……和奇迹……",
        "",
        "　　这……不是游戏，而是我们要去经历的实实在在的人生。",
        "",
        "　　为什么改编的动漫是无论如何都无法带给我们这种体验的？因为动漫……太快了，而人生，是漫长的……在体验原作的时候，如同我们亲身经历着主人公的一切，一天……又一天。今天发生了什么……明天又会发生什么？我们……身在其中……",
        "",
        "　　因此，这不是玩游戏……应该是经历一种别样的人生。",
        "",
        "　　所以……还是要庆幸当初没有因为一时的无聊和枯燥就放弃AIR，使得我今天能够将Clannad坚持到最后……",
        "",
        "　　我们的人生也是如此……不要轻易放弃……虽然目前看上去一切都不是那么顺利……虽然目前看上去人生的目标都不是那么清晰……但……请不要放弃……坚持努力……坚持努力下去……强大的美好就在前方迎接我们！",
        "",
        "PS：三部曲的的确确是递进式的。Kanon比较浅。AIR中等，我能够完全明白。而Clannad已经交错了四个时空，不看解说的话完全不能明白，解说也留下了很多疑团没有揭开，官方也不作解释……但剧情说到底都不是最重要的，重要的是内心实实在在感受到的那份感动和坚强。\n    "
      ]
    },
    {
      "title": "团子大家族",
      "html": [
        "\n      朋友的朋友的翻译",
        "",
        "",
        "我修改了两处",
        "",
        "",
        "",
        "团子 团子 团子 团子",
        "",
        "团子大家族",
        "",
        "闲不住的烧团子 温柔的豆沙团子",
        "",
        "大家 大家 围过来 组一个百人大家族",
        "",
        "团子小宝宝 在幸福的襁褓中",
        "",
        "团子老爷爷 眼睛眯成一条线",
        "",
        "团子好朋友 手牵手围成一个大圈圈",
        "",
        "团子星上 筑起我们的小镇",
        "",
        "让大家绽放笑容",
        "",
        "连天上的月兔 也挥手注视",
        "",
        "好大的月亮",
        "",
        "欢喜的事与悲哀的事 全部都揉成团子吧",
        "",
        "\n    "
      ]
    }
  ]
}