{
  "id": "22790508",
  "title": "有顶天家族",
  "allTitle": "有顶天家族 有頂天家族",
  "year": "2013",
  "info": {
    "导演": "吉原正行",
    "编剧": "菅正太郎 / 桧垣亮",
    "主演": "樱井孝宏 / 诹访部顺一 / 吉野裕行 / 中原麻衣 / 能登麻美子 / 井上喜久子",
    "类型": "剧情 / 喜剧 / 动画 / 家庭",
    "首播": "2013-07-07(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "Uchouten Kazoku / The Eccentric Family"
  },
  "rating": {
    "分数": "8.9",
    "人数": "7305",
    "5星": "57.3%",
    "4星": "31.3%",
    "3星": "9.6%",
    "2星": "1.4%",
    "1星": "0.4%"
  },
  "summary": "平安城内，人类、狸猫、天狗，三足鼎立，共同转动这城市的巨大车轮。下鸭矢三郎（樱井孝宏 配音）是狸猫界名门下鸭家的老三，他虽是狸猫，却能肆意变身为人类的模样，他的恩师是天狗赤玉先生。年老的赤玉法力大不如前，他苦恋着美貌的人类女子弁天（能登麻美子 配音）。弁天美貌绝世、生性不羁，是京都秘密组织“星期五俱乐部”的成员。\n                                    \n                                　　下鸭家的主人总一郎深受狸猫一族景仰，然而已在数年前驾鹤西归，事情经过至今成谜。他留下了四个不成材的儿子：长子下鸭矢一郎（诹访部顺一 配音）生性古板，遇事优柔寡断；次子矢二郎内向自闭，不问世事；矢三郎凡事只讲求有趣；幺弟矢四郎则胆小如鼠。这就是居住在纠之森的下鸭一家，他们的母亲深信总有一天，她的四名孩子都会继承亡父衣钵，成为伟大的狸猫……",
  "comments": [
    " 我的贰哥是青蛙王子\n        ",
    " 可怕的耳朵，一集弃\n        ",
    " 考哥七月不是人 PA永远是路人\n        ",
    " （7/10）画面很精致（接近《东之伊甸》的级别）。男主角好像没什么存在感……核心人物一直是把拔。另外星期五俱乐部那个老大到底是何方神圣？\n        "
  ],
  "reviews": [
    {
      "title": "轻与重",
      "html": [
        "\n      一",
        "",
        "",
        "《有顶天家族》是一部好看却难以评价的作品。这里有古灵精怪的狸猫，飞扬跋扈的天狗，风情万种的女王，但是看完之后我问自己：这部作品到底说了什么呢？",
        "",
        "人们常说森见登美彦是一位“有趣”的作家，那么这是森见又一次展示他趣味盎然的奇思妙想吗？可是“趣”从何来？ “有趣”只是对森见评价的开始，远非结束。",
        "",
        "古城京都的风物自有迷人之处，五山送火的热闹，岚山赏枫的风雅都令人心驰神往，但是仅仅把这部作品当作一本京都的活动导游手册来看却未免小瞧它了。京都只是故事的舞台，而吸引人的还是演员。",
        "",
        "那么这部作品引人入胜的魅力又在哪里？是人与天狗、狸猫杂处的生活方式？是多年前父亲被煮成火锅之谜的真相？又或是亲情的伟力？可以说这些都是构成这座七宝楼台的重要部分，又都不足以解释这部作品的内涵。",
        "",
        "文学史中确有这么一类作品，其主旨在可解与不可解之间，所谓结构、悬念也只是粗具轮廓，作者真正关心的是令读者能从每一页上体会到新鲜感，被每一个“当下”所捕获：既不是省思过去，也不是怅惘未来——试图总结过去和预言未来的文字常令人感到沉重，凝神当下却能令我们体会到无与伦比的轻松。狸猫一旦陷入对未来的恐怖就无法自如变化，天狗一旦沉湎于对往昔荣耀的怀念就无法自在飞行，异类犹如此，人复何以堪？",
        "",
        "司空图有言：“情性所至，妙不自寻。”用来评价《有顶天家族》自然神妙、难与人言的风格似乎正合适。但司空图所说的毕竟还是一种无心插柳的自在境界，卡尔维诺在《新千年文学备忘录》中用一章来专门阐述“轻”，引用过来评价森见的“趣”也许更为合适：“珀尔修斯的力量永远来自他拒绝直视，但不是拒绝他注定要生活于其中的现实。他随身携带着这现实，把它当做他的特殊负担来接受。”",
        "",
        "",
        "二",
        "",
        "",
        "天地间至亲者莫过于父母，父母之仇，不共戴天。",
        "",
        "可是矢三郎却弄不懂：“弁天小姐明明将父亲煮成火锅吃下肚，为什么我还迷恋她？”每当矢三郎自我怀疑时，森见总要祭出“这也是傻瓜的血脉使然”这件万应万灵的法宝来，其实这是作者的障眼法，读者大可不必理会。",
        "",
        "把眼光放远一点就会发现在古今中外的文学史上，和矢三郎一般“没心没肺”的角色所在多是。",
        "",
        "“今天，妈妈死了。也许是昨天，我不知道。”",
        "",
        "加缪的《局外人》如此开头。",
        "",
        "赫尔岑在评价普希金的诗体小说《叶甫盖尼•奥涅金》时提出了“多余的人”这个概念，指在当时尖锐的阶级对立下“既不站在政府一边，又不站在普通老百姓一边”，转而消极避世、空想度日的知识青年们。后来人们发现“多余的人”是文学史中的一个普遍形象，并非十九世纪的俄罗斯文学所独有。《红楼梦》中的贾宝玉、郁达夫笔下的主人公往往被称作“多余的人”，日本文学中也有着悠久的“逃遁者”传统，这种传统至少可追溯到二叶亭四迷。",
        "",
        "如果用一个更富于哲理的词来概括这种人与环境格格不入、轻重倒置的生活状态，也许“局外人”更为合适。",
        "",
        "下鸭家四兄弟以长子矢一郎活得最为沉重，他模仿人类布局、选举，一心当上狸猫一族的大头领“伪右卫门”。这番努力在弟弟矢三郎看来注定是场徒劳：",
        "",
        "“如果是红玉老师出生的年代，大哥这番话还说得过去。然而，拜人类文明开化之赐，狸猫一族的文明也随之开化，威胁狸猫的天敌和战乱也从世上消失，除去大啖狸猫锅的邪恶饕客‘星期五俱乐部’与交通事故，已没有事物威胁狸猫。族人得以悠哉度日，不再需要伟大的‘首领’。真正替狸猫一族的未来忧心，想将一切希望托付给伪右卫门的狸猫，已经打着灯笼也找不到了。大家都认为，未来不必刻意规划，只要顺其自然，命运便会自动走向该去的方向。”",
        "",
        "近代以前的“局外人”故事多半以悲剧收场，因为世界的沉重与他们过轻的生活并不匹配；现代作家笔下的“局外人”常常用自己的冷眼旁观来反衬世界的荒谬与冷漠，因为世界是轻的，而人生则无比沉重。矢三郎却说：“除了使生活变得更有趣之外，无事可做。”世界是轻的，生活则比轻更轻。轻率随性中透出一丝无奈，算是“局外人”的一点点余绪。",
        "",
        "和文学史上的前辈不同的是《有顶天家族》是一部轻的喜剧，矢三郎既没有避世逃遁也没有冷眼反思，而是对这个光怪陆离的社会怀有一颗赤子初心。对他来说弁天既是老师的情人，又是杀父的仇人，矢三郎畏之如畏蛇蝎，但越是如此矢三郎便越亲近她，不仅亲近她还无可救药地爱上了她——宛如弱鼠戏猫，这就是矢三郎的“趣”。纵然将杀父之仇置于脑后，我们却不觉得他懦弱畏葸或无聊轻浮，反而会歆慕他认真挑战命运的勇气。而身为猫的弁天也乐得配合，她看不上淀川教授那样寻常的仰慕者而对矢三郎青眼有加并不奇怪——到哪里还能找到这样有趣的情人呢？",
        "",
        "",
        "三",
        "",
        "",
        "除了《局外人》，《西西弗的神话》是加缪另一部广为人知的著作。",
        "",
        "西西弗推动巨石向着山顶艰难攀登——沉重，这是诸神赐予人类的永恒苦役。矢三郎可以说也是西西弗的一个翻版，只是他的苦役不是沉重，而是一场轻巧、智慧、漫长的恋爱。",
        "",
        "加缪说：“应该认为，西西弗是幸福的。”",
        "",
        "是的，的确如此。",
        "",
        "愿我有朝一日也能领悟轻的智慧。\n    "
      ]
    },
    {
      "title": "精彩有趣才是正经事",
      "html": [
        "\n         以下是我和某基友关于《有顶天》哪好看的聊天记录：",
        "",
        "   “有一天，一个叫赤玉的天狗老头啊，在他那乱七八糟的四叠半居室里啊，放了一个悠扬的响屁。“",
        "",
        "   “然后？”",
        "",
        "   “没有然后了。”",
        "",
        "   “这和这故事有几毛钱关系？”",
        "",
        "   “没关系……”",
        "",
        "   但这样没头没尾的悬置细节放在《有顶天家族》这部作品里，就变得超有关系了，因为这事听着多少算得上有趣，而“变得有趣，才是正经事啊！”",
        "",
        "",
        "   在山的那边海的这边有一群小狸猫，它们从一团毛球长成一只狸然后再变成一团毛球。它们杂食，好养活，会变身成，吃饱了没事就变身成人去狸猫酒吧纵饮伪电气白兰。因为长久以来都衣食无忧，所以养成了“今朝有酒今朝醉，明日愁来明日忧”这般朝生暮死的生存态度。虽然听起来多少有点放浪形骸，但这或许也是一种值得羡慕的乐天吧。",
        "",
        "   在这群乐天生物钟有一家生活在洛中的尤其有趣：妈妈喜欢变身成一袭黑衣的宝冢王子，在桌球店里和各色人等大战桌球，把对手赢得电视媒体都要来采访；其麾下还有四兄弟，大哥矢一郎喜欢变身成和服贵少爷，办事彬彬有节，却有着一到关键时刻就炸毛的属性；二哥矢二郎，呃，是一只青蛙；老三矢三郎，小说和动画的主角，除了一副正常的颓废大学生模样之外还爱女装，他机智，狡猾，善于落跑，厌恶平凡热爱一切有趣事物，也爱惹麻烦；幺弟矢四郎则是家里的吉祥物，变身状态是个可爱的男孩子，因为有给手机和各种电器充电的特技又被称为狸电池（大雾……",
        "",
        "   这就是居住在下鸭神社纠之森的下鸭一家人，他们在五山送火的热闹祭典上开着飞屋和隔壁船用烟花玩加勒比海盗；他们开着违章电车四处飞驰还拆了间百年老字号；他们超级乱入隆重的选举仪式把会场弄得一团糟……各种罪状数不胜数，风骚得似乎有些过了头，连作者都不乏揶揄的这无法无天的一家人冠上了“有顶天”这个太过得意洋洋的名头。",
        "",
        "",
        "   但是，在这些无法无天的背后，似乎也有一层迫不得已的悲凉。纳凉船合战是因为对面船更加嚣张的挑衅。乱入选举现场也是为了营救即将落入火锅中的亲人，而下鸭一家，对狸猫火锅充满了痛苦的回忆。",
        "",
        "   下火锅？对。每年的星期五俱乐部的火锅尾牙宴，例定是吃狸猫火锅。",
        "",
        "",
        "   在故事发生的洛中，生活着狸猫、天狗和人类。天狗蔑视一切，而狸猫戏弄人类，而人类中的一些上层分子组成了一个星期五俱乐部，在小说和动画里，这个俱乐部除了没事聚餐和在每年尾牙宴大啖狸猫火锅之外，就不干别的了。",
        "",
        "",
        "   下鸭四兄弟的父亲，名震洛中的伟大狸猫，下鸭总一郎，就是不幸落入锅中而成了星期五俱乐部成员的腹中美食。",
        "",
        "   这样的社会构成里发生这种事未免有点荒谬，这里涉及到太多的社会学纷争，我无意也没有知识去一一厘清这些社会学吵闹，我只把它当成一个虚构作品的设定。这更像森见给这些耽于玩乐的狸猫开的一个大玩笑——它们本乐天而随波逐流，却又有着如此悲惨的命运会每年一度的不知道会降临在何人身上。或许以寻乐为乐者不加制衡便会无法无天，而高高在上者天狗虽甚为狸所敬畏，但对这些小毛球大多不屑一顾。于是人类便扮演起了制衡的角色。而下锅被煮这么一种残酷的形式，则或多或少是来源于作者深见登美彦那一贯耍贱的毒电波。虽然写到后面森见也觉得或许有点太残酷，不得不借一个星期五俱乐部成员之口来大谈一番关于“吃”的观点来自辩，以多少消解其残酷性。",
        "",
        "   总之，这群狸们是得到了一个比被关在笼子里要危险得多的威胁，在它们那衣食无忧的生活里，也不得不去体味那一年一度的恐惧。",
        "",
        "",
        "   但对于某些勇敢的超越者来说，威胁反而成了反衬的背景。洛中广大，依然有狸以自己的随性半只脚踏过了这恐惧，比如本书的主角下鸭矢三郎。他迷恋的女人（或者说，半天狗）——弁天——就是星期五俱乐部的成员。",
        "",
        "   弁天长发美艳，在动画里头发被剪成干练的短发。她强大狡猾，神秘又有些落寞，一颦一笑简直femme fatal。",
        "",
        "   即便如此，这依然是个让有点费解的情结。于矢三郎，弁天是他恩师钟爱的对象，亦是自己的嗜父仇人，是他本该避之不及的对象。但他却无法停止这迷恋。这份感情他自己也理不清，于是找二哥谈心，青蛙二哥久居井底长期听人心事，半张着那永远无所谓的青蛙眼睛说：“这都是傻瓜的血脉使然啊”。",
        "",
        "   “傻瓜的血脉使然”，这句话在小说和动画里都不只一次被提到，它经常出现在对话的结尾，被下鸭几兄弟用来自嘲解嘲般的解释自己的行为。傻瓜的血脉，既是对整个狸一族来说的，而具体到下鸭一家，则是他们的父亲，下鸭总一郎，他在故事开始之前就已离去，却又笼罩着整个故事，他是统领洛中之狸的首领，他变身法术高超连天狗都对之敬畏万分，他豁达，开朗，乐天，他是家族的标志，是家族血脉的象征，他是下鸭家四兄弟的父亲。",
        "",
        "   下鸭四兄弟各自从他们的父亲那遗传和学到了自己伟大长辈的一部分：大哥代表了正经和责任感，二哥代表了细腻和敏感，三郎则遗传了玩世不恭的无畏和无谓，幺弟则承继了勇敢和温柔。而这四个孩子中，总一郎说，最像他的是矢三郎。",
        "",
        "   在所有描述父亲下锅前最后时光的段落里，父亲都无比平静，既无恐惧，更无悲伤。变回狸猫本体的他盘腿交臂端坐笼中，眼神和语气都不见波澜，唯几件担心的事除了未能见证幺弟的成长之外便是自己年事已高不知尚美味与否。或许这只名震洛中的狸在进入笼时便已接受了死亡，离世之日总要到来，只不过是被捉住的方式或多或少有些意外。他以狸的听天任命和自己的随性达观从容离去毫无怨恨，对背叛自己的弟弟无恨，对弁天更无所谓恨。而正如前面所说，矢三郎也是最像他的一个。",
        "",
        "   更甚而言之，或许他早已准备好了自己的离去。客观上来说，正是父亲的离去使得下鸭这个家更加紧密的依偎在一起。试想一下，假如父亲一直都在，那么三郎和海星的婚约或许会照旧，三郎可能因为自己对弁天的爱出走；因为喜欢着海星不愿接受这个婚约的二哥可能也会离开；正经的大哥不能接受这样的逃离最终和自己的弟弟们反目……而现在父亲不在了，四兄弟必须携手团结，才能复血脉以完整，才能更好的保护自己的母亲，保护自己的家族。",
        "",
        "   家族血脉和亲情羁绊，是有顶天讲诉的另外一个主题，哪怕狸们再以寻乐为乐者，都是需要回家的，更何况每年还要平安渡过危险的尾牙宴。对下鸭一家来说，则是母亲性格各异的吉祥四宝的温柔关爱，平日颓废的二哥和胆怯的幺弟，也会在家人遇到危险时奋不顾身。有顶天家族的动画所刻画的着力点也落在此处，PA把自己雕琢细节和背景的能力发挥到极致，下鸭神社里胧月夜，茂树影，淡林岚，优美的BGM下三郎的诉说如水般静静流出，父亲已不在，但那傻瓜的血脉却未曾淡薄。",
        "",
        "",
        "   但使人只感动于亲情撒下点眼泪并不是森见的全部目的，血脉故事的确是串起小说的线索，但他的最终追求，他所希望以文字给他那毒电波赋予的理想形式，还是“有趣”。在《四叠半》里，他玩弄叙事得像个躲在书后嘿嘿笑的滑头，而到了《有顶天》，他干脆把这有趣观直接带到内容和人物中，比如开头提到的赤玉老师的那个响屁，比如笨蛋兄弟开口闭口四字词却不知“樋口一叶”不是成语，比如狸猫爱吃炸鸡爱吃得变成青蛙了也要吃……而最点题的一段，或许是矢三郎坐在二郎化身的伪睿山电车疾驰过京都的大街小巷，玩疯了的三郎一时忘了自己背负着狸命关天的任务，撑着电车左右扶手放声大笑，说：“精彩有趣才是正经事！”而二郎也因为这句话想起了父亲，他们都曾这样乘着化身为电车的自己飞驰，他们大笑，心无旁骛，仿佛没有什么事比这瞬间的快乐更重要。或许有些浮夸，但这，也是傻瓜的血脉使然啊。",
        "",
        "",
        "   最后这故事在一片热闹欢腾中收了尾，毛球遍地走，狸猫满天飞，耍阴谋者出尽洋相，有心障者卷土重来，下鸭一家也平安团圆。动画和小说各有不同的泪点和紧张点，动画更重亲情，写家人羁绊的煽情戏码比起小说更催泪，小说更重有趣和热闹，纳凉船合战写得更精彩纷呈。但不管从哪个媒介看来，这都是欢喜又潇洒的一家人的故事，何谓“有顶天”？佛教用语辞典告诉我：“欢喜至极为有顶天”。\n    "
      ]
    },
    {
      "title": "动画待望，小说再读",
      "html": [
        "\n      1.初见企划——久米田康治x森见登美彦，两个电波男不能更赞，私心让森见受了。",
        "",
        "",
        "",
        "2.神说，要有天狗、人类和狸猫——从此天下三分，城市的车轮转动不息。",
        "",
        "威名远播的风神雷神扇、通达冥界的红玻璃酒馆、燃烧伪电气白兰的飞行器——现实和虚幻的界限不明晰起来，这些神话与故事中才有的风物，被森见一股脑儿地揉碎，抛洒在鸭川河的粼粼波光里，混淆人视听。",
        "",
        "面对此番美妙的图景，身为人类的我们失掉三分之二天下又何妨。",
        "",
        "想必读者诸君也如被灌饮了红玉波特酒般，陷入了微醺，坐在飞天房中摇摇欲坠，被那异界的灯火所吸引，随时可能一脚踩空，甘心坠入京都的夜景。",
        "",
        "",
        "",
        "3.“天狗对狸猫说教，狸猫迷惑人类，人类敬畏天狗。天狗又掳走人类，人类把狸猫煮成火锅，狸猫设圈套引诱天狗。就这样，车轮不断转动。”——这是全书开篇就大肆铺就的正论野史，言之凿凿，力度非常。似乎可以窥见小说的内容，多半是一段天狗、人类、狸猫三足鼎立、物竞天择的血腥史。",
        "",
        "然而，随着故事读下去，笔看见的分明是——",
        "",
        "痴恋着人类的暮年天狗，与母狸猫缔结羁绊的人类，掩藏着暗暗情愫的狸猫家族，和被半天狗吸引的狸猫少年。",
        "",
        "电波发射终于有所收敛的森见，笔下的人情世故，光鲜却暧昧、缤纷而美好。",
        "",
        "相较之下，《四叠半》和《春宵少女》两本简直可以沦为粗俗鄙陋的把妹手册。不论是在梦中舔舐着美女牙医的手指，还是于鸭川河边被抢走了长裤与内裤——实属无赖之举。甚至连《恋文》中的书信往来也不再委婉风雅，虽然该书的男主一再声称自己潜心学术、并未抱持任何非分之想，此时看来也分外流氓。",
        "",
        "果然跨越种族的爱恋、和各怀心思嘴炮才是异性间不纯交友的最终浪漫。",
        "",
        "如果说《四叠半》的热映让宅男们一度企图占领鸭川河畔，那么《有顶天》番组简直可以再把他们打回秋叶原。京都这一隅净土终究是现充的天下，连京大的森见都开始治愈了，宅男们还好意思宅在家里看《真实之泪》嘛？！",
        "",
        "",
        "",
        "4.《有顶天》的男主也一反通常的不幸，以胜利者的模样，站立于森见作品中一众的卢瑟之上——明明只是区区狸猫，不仅在第一章就夺取了美艳少女的寒冰之吻，更有毒舌少女以前未婚妻之姿几番相助，直让人妒火中烧。",
        "",
        "这一点仅在声优的挑选上就毕露无遗——男主的役者不是别人正是声优界知名的单身贵族考哥，不论是所配角色还是本人，无不让少男少女神魂颠倒，坐拥300副眼镜和400条哈伦裤这种事，不是高富帅可不行。至于大哥他光Lotus就三辆换着开之类的事迹我就不说了。",
        "",
        "所以说女神不需要你的时候，语速再快也没用！！",
        "",
        "",
        "",
        "5.另一方面，别具风情的妹子已然成为森见笔下定番一般的存在——不论是弁天还是海星，仅是那怀抱毛球的少女姿态，只需稍作想象，便可让人不禁把玩良久、难做割舍。",
        "",
        "可人儿弁天和男主的几番互动，羞赧却不失浓艳的风情。尤其是第四章枫林中的一幕——弁天绕着枫树席卷起烟雾，修长的身姿在浓烟中忽隐忽现，好似迷藏，各怀心思的少年少女，氤氲且哀愁的空气，仿佛可见无奈的恋慕在暗夜里滋长，也不枉岚山枫叶一夜落尽。",
        "",
        "有关这一点，企划组找来了著名的后宫向漫画家久米田老师，代表作《绝望先生》又名《对莲藕的恐惧也不能阻止全班都是我后宫的命运》，各种证据表明，“各种风味的妹子来一发”这种事，如果久米田老师说他第二，没有人敢说第一。看宣传图就知道了，水手服高校女生徒什么的，男主风味绝佳！各位蜀黎们胃口可好，括弧笑。",
        "",
        "",
        "",
        "6.最后预祝《有顶天》动画大人气！2013年的夏天全裸待机！！",
        "",
        "",
        "",
        "",
        "",
        "——————————动画开播后的分割线——————————",
        "",
        "",
        "",
        "1. 久米田老师的存在感只能从路人身上找了，龙套全来自隔壁绝望片场",
        "",
        "",
        "2. 穿水手服的哥哥和抱大腿的弟弟真是绝景，会动能发声的正太最棒了！",
        "",
        "“请问这位是你的女儿么？”“不，他是我弟弟。”",
        "",
        "——所以说这种兄弟间の日常真的大丈夫？！",
        "",
        "",
        "3. 超短裙考哥各种汉子动作神烦！！（莫名地担心起摄影师视角",
        "",
        "",
        "4. 考哥不下海多年，喘息却越发精进了，“HENTAI——！”",
        "",
        "",
        "5. 男主无疑是本片最美女主，久米田的恶意啊（我看了一眼弁天，痛苦地扭过头……",
        "",
        "",
        "",
        "",
        "",
        "题外话：",
        "",
        "",
        "i.希望有朝一日能有——新房昭之x久米田康治x森见登美彦，给命运的齿轮跪了……他们都是被中二之神选照的孩子这种话我才没有说。",
        "",
        "",
        "ii.集齐了七个被中二之神选照的孩子，是否可以召唤《绝望先生》动画完结篇？！久米田老师希望这次你能活下来。",
        "",
        "\n    "
      ]
    },
    {
      "title": "其实，这部剧真正的主人公是父亲下鸭总一郎吧",
      "html": [
        "\n      下鸭总一郎是一个很特殊的角色，他从来没有在正片中出场。因为，在全剧开场前，他已经死亡。",
        "",
        "",
        "但父亲也是一个一直活在大家口中的角色，作为统领狸界的前伪右卫门，短暂的一生留下了许多丰功伟绩，其中最为大家津津乐道的便是曾经化身为伪如意岳，将鞍马天狗吓得屁滚尿流。如斯义举，震撼了狸、天狗两界。",
        "",
        "",
        "父亲是一只伟大的狸，但也是一只平凡的狸，他平日最担心的不是伪右卫门的名号，不是自己的丰功伟绩，而是他的家庭，他的血脉。",
        "",
        "因为他已经失去了最亲密的血脉——兄弟，他无奈地与他的弟弟夷川出云交恶。",
        "",
        "",
        "父亲的威严，留给众狸，留给天狗，但绝不会留给自己的家人。他对自己的家人，给予的是慈爱，是包容。",
        "",
        "四个儿子，有三个都是众狸口中的“废物”。但他毫不在意，因为他明白，家人的团结、和睦比一切虚名都重要，他最放不下心的便是以懒散著称的矢二郎。",
        "",
        "",
        "在生命的最后一夜（他并不知道自己已被人设计），他选择陪着被迫忍受单相思之苦的矢二郎相对而酌，并乘醉坐上儿子变的伪睿山电车，肆无忌惮地玩乐。",
        "",
        "",
        "即使死了，被人类煮成了火锅，他的灵魂也要陪红玉老师一起畅饮。",
        "",
        "自古谁没有一死呢？天狗会从空中坠落，狸猫会被煮成火锅，就连食物链顶峰的人类也难逃一死。当这必然会到来的一天降临了，你选择怎么做？是呼天抢地用尽最后的力气抱怨命运的不公？还是，坦然、沉静、豁达地面对？",
        "",
        "父亲选择了后者，因为他知道他这一生已并无遗憾，他甚至会在临死前与即将杀死并吃掉自己的人类侃侃而谈，要问他为什么这么做，他只会说这一句：",
        "",
        "",
        "“这便是傻瓜的血脉使然！”",
        "",
        "",
        "长子遗传了父亲的责任感，次子遗传了父亲的懒散，幺子遗传了父亲的纯真质朴，三子遗传的就是这股傻劲。",
        "",
        "",
        "人、狸、天狗活在世上，谁没有点傻瓜的血脉？如果没有，那么一生便只能无趣地度过，只能饱含遗憾地与活着的自己告别。",
        "",
        "",
        "一个深沉的背影，一段伟大的人（狸）生！\n    "
      ]
    },
    {
      "title": "洗白弁天sama",
      "html": [
        "\n      这部动画实在是太赞了，人物塑造的各个饱满，比如，看看评论里面对弁天各种爱恨交织的两极评论，以至于很多人因为三郎和她的关系弃番，怒斥毁三观，足见角色塑造的成功。可惜的是，只能说，弃番的人错过了一部好作品。",
        "",
        "",
        "这里谈谈我对弁天这个角色的看法：",
        "",
        "",
        "弁天让人又爱又恨，是因为她的黑历史，就是被天狗老师掳走做弟子。虽然学会了高强的法术，但毕竟已经不是人类，而是半天狗了。",
        "",
        "",
        "结果就是，人类社会已经不太能接受她了，因为大能，加上貌美，人类对她只有跪舔膜拜的心情。弁天喜欢三郎，也是因为只有他足够有趣，而且能平等的看待她，比如和她一起捉弄天狗老师。可惜的是，因为总一郎的关系，加上人类吃狸的设定，弁天对他有的关系不太容易发展。",
        "",
        "",
        "弁天加入星期五的原因，大概就是想离开天狗老师，以吃狸猫这种正常的人类行为来回归人类社会，可惜的是，没有成功。一方面，天狗老师确实喜欢弁天，另一方面，又是天狗老师让弁天无法回到人类社会，而且，又因为和三郎一起捉弄，让老师失了法术，受了伤，所以才对他有非常纠结的感情，以至于坚强如她，也会在二哥的井边哭泣，又独自在满月的晚上屋顶夜行。",
        "",
        "",
        "心情意外而又理所当然的微妙呢……",
        "",
        "",
        "---------------------------",
        "",
        "补充",
        "",
        "《有顶天家族》里怪力乱神的设定，狸猫被人类吃掉，人类敬畏天狗，天狗被狸猫捉弄，由此形成稳定的三族势力。这在第一集的时候就说了的。可以说，是因为各自拥有不同的种族特性，比如，天狗会可以操纵自然系的法术，狸猫则会变幻的法术，至于人类，当然是吃的法术了。",
        "",
        "",
        "所以，弁天作为半天狗，既学会了天狗的法术，又保留了人类的特性，可以吃掉狸猫，于是一下子成为了凌驾三族之上，即神的存在，所以她的一举一动都对三方都有重要影响。\n    "
      ]
    }
  ]
}