{
  "id": "2279899",
  "title": "暗与帽子与书之旅人",
  "allTitle": "暗与帽子与书之旅人 ヤミと帽子と本の旅人",
  "year": "2003",
  "info": {
    "导演": "山口祐司 / 望月智充",
    "编剧": "望月智充",
    "主演": "能登麻美子 / 小林沙苗 / 清水爱",
    "类型": "剧情 / 科幻 / 动画 / 奇幻",
    "首播": "2003-10-08",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "Yami to boshi to Hon no Tabibito"
  },
  "rating": {
    "分数": "7.1",
    "人数": "900",
    "5星": "16.3%",
    "4星": "33.7%",
    "3星": "41.5%",
    "2星": "7.7%",
    "1星": "0.8%"
  },
  "summary": "东叶月（能登麻美子 配音）爱上了身为同性的初美（清水爱 配音），然而，她深爱的人儿却在十六岁生日那天莫名消失了。为了寻找初美，叶月来到了图书馆，在这里，等待着她的是名叫莉莉丝（小林沙苗 配音）的图书管理员。莉莉丝告诉叶月，初美的真身其实正是创世始祖夏娃，此时的她正在无数个平行空间里的某一个中生活。\n                                    \n                                　　莉莉丝意外发现叶月的样貌和亚当很像，因此而爱上了她，于是，两人结伴，踏上了寻找初美的旅途。穿越在一个又一个迥异的世界中，遇见各种各样的旅人，叶月和莉莉丝并不知道，这趟旅途的终点在哪里，亦不知初美是否会在那里等待着她们。",
  "comments": [
    " 百合动画\n        ",
    " 百合吗？没感觉啊\n        ",
    " 穿越时空的少女，为了寻求真爱居然是百合。。\n        ",
    " 小林居然可以发出这么萌的声音~~~\n        "
  ],
  "reviews": [
    {
      "title": "关于麻美子关于爱",
      "html": [
        "\n      喜欢麻美子，忘记是从何时。第一次知道这个名字，应该是阎魔爱？喜欢她魅影幢幢的声音。再然后，是高二时候吧，看了《暗与帽子与书之旅人》。",
        "",
        "",
        "那是一部显得冗长、沉闷、不知所云的动画。高中生叶月爱着她的亲生姐姐初美，却是一到十六岁就会从这个世界消失的，世界的图书馆的管理员夏娃。叶月每日过着平静的生活。在所在的高中，鞋柜里总有低年级少女写来的情书。大中午她一个人在天台上吃饭的时候，咬一口三明治，慢慢地看看。",
        "",
        "",
        "快乐的时候，她和初美拍过两个人在一起的DV。一同上学的时候坐在车厢里，头靠头分着一副耳机听同一支歌曲。窗户外面的景色呼啸着，飞快地流过视野，这是转瞬即逝的每一日的光景。下着雨的夜晚，姐姐和她的男朋友在家里的门下告别。初美进浴室里洗过澡，浴室里还残留着她留下来的体香。在她离开之后，叶月踏上了寻找她的旅程。旅程的终结，是她回到另一个世界，过着依然好似平静的日常。那飞快流过视野的每一日的光景，在脑海中，好像一个梦一样。而我们的日常，或许只是栖息在这样的梦里。",
        "",
        "",
        "《暗帽》的DVD特典里面收录的叶月的独白，听见麻美子轻的、深情的、呢喃一样的独白。就觉得心里疼了起来。",
        "",
        "",
        "不知所云的剧情，只是一份深爱。",
        "",
        "",
        "那或许只是因为，那个声音是麻美子啊。\n    "
      ]
    },
    {
      "title": "是想见却无法见，还是相见不如不见",
      "html": [
        "\n      过了5年后重温，一分给画风一分给op和ed，一分给声优们特别是我的初心能登，最后一分给叶月，给那个追逐了那么多世界最后看着那人消失在眼前一句解释都没留下的叶月。",
        "",
        "撇开制作团队恶趣味打乱的播放顺序，这片无非就是一个追逐着永远无法得到的人的旅程。",
        "",
        "",
        "好像很多人喜欢莉莉丝，也希望叶月能够和她在一起，事实上我根本就不觉得莉莉丝是喜欢叶月的，至少不是特殊的喜欢，她对某中二男最初的态度跟叶月倒也没差多少。",
        "",
        "",
        " 还有就是到处留情的魔法大额头本体eve的初美。",
        "",
        "",
        "eve喜欢夜月么，大概是喜欢吧，不然也不会再莉莉丝嫌弃她的黑暗料理的时候有点委屈的小声嘟囔“叶月她说过很好吃。”",
        "",
        "废话啊，因为是你做的才会好吃啊，就算是毒药你给她吃她也会说好吃啊！！！",
        "",
        "只不过看到eve交待完会成为那个喜欢她的女孩的孩子后关上书的一脸安心的时候，我突然心凉了，eve对叶月的喜欢大概只是源于叶月对她爱的浓烈，那份感情比其他书里的人物多了那么一点震撼吧。其他被她偏离预定轨道的人尚能事后补救，而这个女孩却因为执念，在和她原本存在过的世界无法导正。",
        "",
        "能留在叶月记忆里的是初美，我一厢情愿的这么觉得。",
        "",
        "人爱上神的惨剧莫过于此，神还是个博爱派，无穷尽的生命无聊的到处玩，每个世界停留16年然后突然消失。",
        "",
        "",
        "“我的恋人突然消失了，我在找她”",
        "",
        "“世界上还会有像你这样爱我的人吗？”",
        "",
        " “呐，一起回去吧” ",
        "",
        " “请不要忘记我”",
        "",
        "只想说eve你没有那个资格要求叶月记得。",
        "",
        "第一次觉得在百合动画里她能不记得她真好。",
        "",
        "当然，只是如果罢了。",
        "",
        "她会记得她，就算她遗忘她。",
        "",
        "",
        "PS.麻美所演绎的叶月，每一句话，每一次即将触及又错失的嘶喊都带着淡淡的安定感，莫名地心疼了。\n    "
      ]
    },
    {
      "title": "图书管理员~~~",
      "html": [
        "\n      刚看完。说实话并没有看的太仔细。对于一些没有太大吸引了的动画之类我喜欢快进。或者一个不小心就做了别的事情，甚至走神。",
        "",
        "",
        "不过这次还好。关键时刻总能回到正题。",
        "",
        "",
        "据我分析。最神奇的是那个帽子。后来发现它有眼睛。还可以说话。",
        "",
        "",
        "然后神奇的就是书了。把手放在书上就可以去书中的世界。",
        "",
        "",
        "最后神奇的就是这一对姐妹。",
        "",
        "",
        "然后神奇的就是女主角。她怎么可以剑法如此之好。运动细胞真强。",
        "",
        "",
        "至于情节。并没有各位大大所希望的多么热烈。顶多清水。",
        "",
        "",
        "画面之类。还可以。总之很佩服日本声优。太强。\n    "
      ]
    },
    {
      "title": "《暗与帽子与书之旅人》的时间顺序",
      "html": [
        "\n          《暗与帽子与书之旅人》的剧情并不按照正常顺序发展，这虽然很有创意，但似乎很多观众并不喜欢这样……",
        "",
        "",
        "　　调整一下时间轴，观看顺序大可如下：",
        "",
        "",
        "",
        "    [按主角冒险历程排列]",
        "",
        "",
        "　　01 .第7话B部份（6分6秒）+第1话A部份（现代世界，主角：叶月、初美） ",
        "",
        "　　02 .第3话A部份（暗的图书馆，主角：莉莉丝、叶月）",
        "",
        "　　03 .第1话B部份+第2话（夜行列车世界，主角：蓉子、叶月、莉莉丝） ",
        "",
        "　　04 .第5话（原始创世世界，主角：叶月、莉莉丝、葵尔） ",
        "",
        "　　05 .第6话+第7话A部份（孤岛世界，主角：蜜尔佳、莉莉丝、叶月）",
        "",
        "　　06. 第3话B部份（11分2秒）+第4话（炼金术世界，主角：律子、格尔、吉尔）",
        "",
        "　　07 .第8话+第9话A部份（竹之城，主角：叶月、藤姬、莉莉丝、梅凛） ",
        "",
        "　　08 .第10话B部份（10分55秒）+第11话A部份（移民宇宙船世界，主角：莉莉丝、叶月、蕾拉、拉曼那） ",
        "",
        "　　09 .第9话B部份（9分39秒）+第10话A部份+第11话B部份（12分34秒）+第12话（宇宙庭院世界，主角：莉莉丝、夏娃、格尔、九尾狐妖）",
        "",
        "　　10 .第13话（结局，主角：叶月、夏娃、莉莉丝）",
        "",
        "",
        "",
        "    [按故事剧情发展排列]",
        "",
        "",
        "　　01 .第7话B部份（6分6秒）+第1话A部份（现代世界） ",
        "",
        "　　02 .第3话A部份（暗的图书馆）",
        "",
        "　　05 .第6话+第7话A部份（孤岛世界）",
        "",
        "　　03 .第1话B部份+第2话（夜行列车世界） ",
        "",
        "　　04 .第5话（原始创世世界） ",
        "",
        "　　06. 第3话B部份（11分2秒）+第4话（炼金术世界）",
        "",
        "　　07 .第8话+第9话A部份（竹之城） ",
        "",
        "　　08 .第9话B部份（9分39秒）",
        "",
        "　　09 .第10话+第11话+第12话（宇宙空间）",
        "",
        "　　10 .第13话（结局）",
        "",
        "",
        "",
        "    [按事件发生时间排列]",
        "",
        "",
        "　　01. 第3话B部份+第4话+第9话B部份（炼金术世界） ",
        "",
        "　　02 .第7话B部份+第1话A部份（现代世界） ",
        "",
        "　　03 .第3话A部份（暗的图书馆） ",
        "",
        "　　04 .第6话+第7话A部份（孤岛世界） ",
        "",
        "　　05 .第5话（原始创世世界） ",
        "",
        "　　06 .第8话+第9话A部份（阿卡迪亚世界：竹之城） ",
        "",
        "　　07 .第1话B部份+第2话（夜行列车世界） ",
        "",
        "　　08 .第10话B部份+第11话A部份（移民宇宙船世界） ",
        "",
        "　　09 .第10话A部份+第11话B部份+第12话（宇宙庭院世界） ",
        "",
        "　　10 .第13话（现代世界、暗的图书馆）",
        "",
        "",
        "",
        "    注（[按主角冒险历程排列]）：第6的“炼金术世界”独立性比较强，可放在第7的“竹之城”前任何一个时间段观看，考虑到这个故事的旁白台词带有些回忆性的色彩，故放在比较靠后的位置；根据最后一集叶月的回忆，与她见过面的异世界人物先后顺序依次是：蓉子、葵尔、蜜尔佳、藤姬、蕾拉、九尾狐妖。因此第3、4、5、7、8这个顺序的排法应该说是准确的（只是从剧情来看，赛伦应该是先在“孤岛世界”登场，然后才去了格尔那里，所以“孤岛世界”这一章又可以放在“夜行列车世界”之前）。第8的“移民宇宙船世界”可以插在第9的“宇宙庭院世界”的“第10话A部份”与“第11话B部份”之间（也就是说第10话和第11话可以连着看）。",
        "",
        "",
        "",
        "    我并不喜欢叶月和初美的百合之恋（当然我并不讨厌这两个角色），更不喜欢片中的恶趣味（这不代表我清高，只是我真的很反感这种玩意），之所以想看这部片子，基本上是冲着望月充智来的，因为他是吉卜力的成员，而我很喜欢吉卜力的动画片，像什么《天空之城》、《龙猫》、《千与千寻》、《侧耳倾听》、《岁月的童话》等等无一不是精品巨作。",
        "",
        "    除去那些意识不良的内容，《暗与帽子与书之旅人》一片无论是场景布置、还是歌曲音乐、亦或氛围营造等等都几乎无可挑衅，所以我能坚持看完本片只是因为以上这些，与剧情无关，如果说有哪个故事打动了我的话，那么大概只有“移民宇宙船世界”一章了，这个故事很有想像力，也很动人，甚至可以说颇有思考性，让我再次找到了观赏吉卜力作品的感觉。",
        "",
        "    看完整部片子，我个人最喜欢的角色大概是莉莉丝了吧？不过我并不喜欢“巨无霸”，在我眼中：“飞机场”才是王道呵！！",
        "",
        "    看到莉莉丝的CV，原来是小林沙苗，我本来还以为小林是给叶月配音的，没想到结果却是给脑残的莉莉丝……小林曾在《棋魂》中给塔矢亮一角配音，风格比较硬朗，倒是麻美子经常出演一些“柔弱女子”的角色。",
        "",
        "",
        "    我很喜欢像《奇诺之旅》这样游记故事，如果《暗》不是有太多恶趣味的话，我想我会更喜欢这部作品。",
        "",
        "",
        "    PS：动画版最后一集的片名“莉莉丝”名不符实，之前的每一集同样是以某个人名作题目，但那些人物基本上都能在那一集中出出风头，而动画版最后一集不但没有给莉莉丝足够的戏份，反而复制了第一集大量的内容（注意是“复制”，几乎没有什么更改，时长大约10分钟左右）。",
        "",
        "",
        "    再PS：据说动画版与漫画版剧情有所不同，主角似乎是一顶帽子（动画版中图书馆里那个小不点所戴的那顶）。\n    "
      ]
    }
  ]
}