{
  "id": "2285865",
  "title": "游戏王 怪兽之决斗",
  "allTitle": "游戏王 怪兽之决斗 遊☆戯☆王デュエルモンスターズ",
  "year": "2000",
  "info": {
    "导演": "杉島邦久",
    "编剧": "高桥和希（原作） / 武上纯希 / 前川淳 / 吉田伸 / 面出明美 / 彦久保雅博",
    "主演": "小嶋一成 / 大浦冬華 / 中尾友紀",
    "类型": "动画",
    "首播": "2000-04-18(日本) / 2015-02-07(20周年纪念重制版)",
    "单集片长": "24分钟",
    "又名": "游戏王DM / Yû-gi-ôh"
  },
  "rating": {
    "分数": "9.1",
    "人数": "882",
    "5星": "63.1%",
    "4星": "30.1%",
    "3星": "5.8%",
    "2星": "0.9%",
    "1星": "0.2%"
  },
  "summary": "《游戏王-怪兽之决斗》改编自漫画《游戏王》，于2000-2004年之间在东京电视台播出。故事以漫画剧情为主，但因为中途漫画故事情节进度跟不上，故加插大量漫画没有的剧情和人物。此举为脱离“原作”独立创作故事奠定下基础。\n                                        \n                                    　　决斗者王国篇\n                                        \n                                    　　一卷神秘的录像带，千年神器中千年眼的拥有者，贝卡斯·J·克罗佛多在录像带中使用黑暗决斗向武藤游戏挑战，但武藤游戏却因为时间终止而败北，武藤双六的灵魂也因此被千年眼的力量封印在灵魂封印卡中（漫画版为贝卡斯寄给游戏的录像带），武藤游戏为了救回灵魂被囚禁的爷爷，与伙伴们前往决斗者王国找贝卡斯决斗，与互信的伙伴们以及心中的另一个自己并肩作战。\n                                        \n                                    　　战斗城市前篇\n                                        \n                                    　　决斗者王国一战结束，武藤游戏的知名度瞬间上升，神秘的埃及石板来到日本展览，牵扯出千年神器的秘密、三千年前的战斗、三张神之卡，还有隐藏在千年积木中的无名法老王的记忆，海马濑人在一...\n                            \n                            (展开全部)\n                        \n                        \n                                　　《游戏王-怪兽之决斗》改编自漫画《游戏王》，于2000-2004年之间在东京电视台播出。故事以漫画剧情为主，但因为中途漫画故事情节进度跟不上，故加插大量漫画没有的剧情和人物。此举为脱离“原作”独立创作故事奠定下基础。\n                                    \n                                　　决斗者王国篇\n                                    \n                                　　一卷神秘的录像带，千年神器中千年眼的拥有者，贝卡斯·J·克罗佛多在录像带中使用黑暗决斗向武藤游戏挑战，但武藤游戏却因为时间终止而败北，武藤双六的灵魂也因此被千年眼的力量封印在灵魂封印卡中（漫画版为贝卡斯寄给游戏的录像带），武藤游戏为了救回灵魂被囚禁的爷爷，与伙伴们前往决斗者王国找贝卡斯决斗，与互信的伙伴们以及心中的另一个自己并肩作战。\n                                    \n                                　　战斗城市前篇\n                                    \n                                　　决斗者王国一战结束，武藤游戏的知名度瞬间上升，神秘的埃及石板来到日本展览，牵扯出千年神器的秘密、三千年前的战斗、三张神之卡，还有隐藏在千年积木中的无名法老王的记忆，海马濑人在一个机缘下得到了神之卡的其中一张：欧贝利斯克的巨神兵，而他为了得到剩余的二张神之卡，在童实野市举办了战斗城市大赛，并且以赌牌当作规则，同时新的次世代决斗盘也跟着亮相，而武藤游戏为了寻找心中的另一个自己的记忆，也就是无名法老王的记忆，必须搜集三张神之卡，也参加了这场大赛，各路好手为了搜集六张拼图卡，得到最后的参赛权，纷纷展开决斗；神秘的古鲁斯集团派出的蕾雅卡猎人也参杂其中。\n                                    \n                                　　乃亚篇（动画原创）\n                                    \n                                　　战斗飞行船行驶人工岛的途中，飞行船系统却遭受到外来的入侵改写了系统，因而改变了航线，阻挡在武藤游戏等人面前的这个巨大机动要塞究竟是什么？而又出现了神秘的人，自称是“五巨头”，他们还要武藤游戏等人的身体，一场赌上各人性命的决斗，而他们又发现五大老的头，叫乃亚的小孩，却是刚三郎（海马的养父）的儿子！！一场大战即将展开。\n                                    \n                                　　战斗城市后篇\n                                    \n                                　　战斗城市最终决战开始，每个决斗者都各自有战斗的理由，城之内为了成为真正的决斗者、救出被马利克进行黑暗游戏惩罚的孔雀舞，海马为了与宿敌游戏决斗、为了铲除可恶的古鲁斯首脑并得到太阳神、为了完成海马乐园的梦想，游戏为了实现与城之内的诺言、与海马宿命的对决、救出被暗马利克施予黑暗游戏惩罚的人们、更为了自己遗失的记忆，他向马利克宣战。\n                                    \n                                　　多玛篇（动画原创）\n                                    \n                                　　战斗城市结束后，武藤游戏遭受到了不知名力量的阻挡，而三张神之卡也被名为多玛三剑客的人抢走，这个神秘的多玛组织抢走神之卡的目的究竟是什么，神秘的卡片——“奥利哈刚的结界”拥有的黑暗能量，又会带给使用这张卡片的人什么样的改变；黑魔导女孩从精灵的世界降临，向武藤游戏请求援助，人类世界与精灵世界的命运会如何，无名的传说之龙又会怎么样的帮助游戏等人。\n                                    \n                                　　海马集团大赛篇（动画原创）\n                                    \n                                　　多玛事件结束后，武藤游戏和同伴因没钱回不到日本，无奈之下请求海马公司，却阴差阳错的参加了海马集团为维护声誉的比赛。全世界的决斗者聚集在这，一场别开生面的比赛就此展开。\n                                    \n                                　　王之记忆篇\n                                    \n                                　　为了寻找寄宿在千年积木中无名法老王灵魂的真实姓名与记忆，武藤游戏与朋友们踏上了埃及之旅，在记忆石板的背后，解开了无名法老王的过去记忆，暗貘良也趁此时蠢蠢欲动，利用了千年智慧轮的黑暗力量，在千年积木内进行了一场黑暗RPG，这场黑暗RPG游戏中，直接以无名法老王的记忆当作背景，暗游戏必须从这场黑暗游戏中找回自己的真实姓名、得知自己的过去，并且打败大邪神佐克，再一次封印，否则大邪神佐克也会在现实世界中复活。\n                                    \n                                　　共有224集。",
  "comments": [
    " 儿时经典，零花钱都去买卡了，然后乱召唤。\n        ",
    " 还是蓝眼睛白龙另我印象深刻\n                \n                \n        ",
    " 小时候看的应该是这一部。\n        ",
    " 超长激斗。追得兴奋。\n        "
  ],
  "reviews": [
    {
      "title": "把热血封印在卡片里",
      "html": [
        "\n      【千日谈】20130802【每日影评】《游戏王》：把热血封印在卡片里",
        "",
        "　　文/丹达",
        "",
        "　　小时候，我总是特别喜欢站在图书馆里，一页一页地翻看着《游戏王》漫画里面的故事，直到店家老板跑过来把我赶走。后来长大了，优酷土豆乐视爱奇艺等视频网站上面有了这动画的全集，我就再也没有什么兴趣去看了。",
        "",
        "　　《倚天屠龙记》里面的杨不悔说“我要那个小糖人，舍不得吃，结果最后化了，你给我买了新的糖人，我却再也找不到原来那个糖人的味道了”，蛛儿也说“我爱的是那个咬我恨我的阿牛哥，不是这个大英雄张无忌。”有些东西，过了那个年头，长大之后，真正原汁原味的，还是得在你的记忆里面去找。",
        "",
        "　　（1）",
        "",
        "　　《游戏王》正片完结之后，出了各种奇奇怪怪的外传，尽管后来的主人公都有和“游”一样的名字，不动游星、九十九游马、游城十代，尽管历代的主人公都有属于他们专用的栗子球卡牌，尽管战斗的过程依然热血不已，很多东西却再也回不去了。",
        "",
        "　　武藤游戏的故事是依托于古埃及的神话故事，作为无名的法老王阿提姆被封印在一个看起来非常文弱的高中生的身体内，在需要用怪兽卡战斗的时候，他就会出来帮伙伴的忙，在日常生活中，他就好像沉睡一般。当然，把整个正片看完，这无名的法老王属于他自己的时代记忆和故事成为轮回流转的历史，再一次显现到现代的社会中来，他的宿敌海马、他的爷爷、都存在于他那古埃及的神话石板之中。",
        "",
        "　　又是一个浑身上下充满了谜团的人，寄宿在一个和这件事可以说毫无关系的旁人身上，一步步把他和他身边的朋友们带进新的故事中。",
        "",
        "　　小时候哪里会想这么多呢，大不了就是集很多张卡牌和同学们在地上玩翻卡牌的游戏，当然，不管是以前还是现在，我都觉得这种游戏的玩法一不尊重画师二不尊重卡牌三还很脏，在孩子们玩的所有很脏的游戏中，我只玩沙子，弹弹珠、翻卡牌、摔跤、打篮球这些游戏都和我没有什么关系。我也喜欢收集游戏王的卡牌，只不过最后被我的父母以干扰学习的名义全部撕烂了。",
        "",
        "　　（2）",
        "",
        "　　这种类型动画完结之后，新作不管是圈钱还是为新一代的小孩以动画记忆，都会继续的层出不穷。以卡牌作战的动画作品，在今年的7月新番《穿越幻影的太阳》就是这样的作品。在游戏中，我特别喜欢的三国杀游戏，一直发神经一样搞病毒营销的百万亚瑟王也都是这类。后来这种类型动画出现了变体，不再是卡牌游戏，而是以收集为主的对战方式出现了。《口袋妖怪》是这一类型，《爆丸》也是这一类型，甚至在《数码宝贝》系列的第三作和第六作中也有这样的影子。如果不断延伸出去，或许《蔷薇少女》之间进行的爱丽丝游戏，都可以算作是一种变体。",
        "",
        "　　人们都有占有欲，这种欲望在成年人那里，或许就是地位和金钱，而在未成年人那里，在以前就是这些不多不少的卡牌，现在有了各种网络游戏，充当人民币玩家才是王道。这倒是想起泰国电影《小情人》里面的那个小男孩，赢得了两手的橡皮筋，慢慢的走回家的场景。那种能够将收集起来的卡牌也好手办也罢摆在家里不脱团的御宅族们，是不是也是这样的心情呢，我们不得而知。",
        "",
        "　　（3）",
        "",
        "　　说起来，创造出怪兽卡牌对战游戏的人，是一个叫做贝卡斯的男子，他为了让自己的妻子复活，开创了整个怪兽卡牌游戏的帝国，如果没有这个男人，也永远不会有后面的所有故事。而想要这个故事从萌芽中就被扼杀掉，也必须从贝卡斯那里着手。所以在剧场版里，悖论说，这个未来最后会被毁灭，所以他必须要改变过去的世界，让这个世界回到正常的完美。悖论的做法，其实和宇智波斑的做法没有什么区别，只不过一个是想着如何在改变过去的情况下改变未来，一个是想着在终结过去的情况下开创未来。",
        "",
        "　　想想也是，很多和热血向有关的动画的，都会涉及到人的未来问题，如何终结战乱和毁灭，这恐怕不只是动画需要考虑的问题，也是我们现实世界中的人们需要考虑的问题。",
        "",
        "　　反正最后一定是正义战胜了邪恶，团结的力量战胜了一意孤行的众叛亲离，只不过实际上还是力量的强弱对比，产生了所谓的奇迹。而对无名的法老王阿提姆来说，与人战斗怪兽卡和找回自己的记忆，才是最快乐和最重要的事情。",
        "",
        "　　我记得非常清楚，在漫画的开始，武藤游戏把自己打扮的有些招摇，然后躲到心的深处，让法老王和杏子约会，漫画里的法老王，一脸的尴尬，以及羞涩，和他与人战斗时的凶狠，完全不一样。\n    "
      ]
    },
    {
      "title": "允许我混乱地讲述一下人物剧情",
      "html": [
        "\n      作为一个不喜欢太长番剧的人，我本觉得两百多集很长，但是真的看完了，反而觉得意犹未尽。某天只是单纯的看看回忆童年，没想到就停不下来了。",
        "",
        "        动漫分为决斗者王国篇，战斗城市前篇，乃亚篇，战斗城市后篇，多玛篇，海马集团大赛篇，王之记忆篇。其中，决斗者王国，战斗城市，王之记忆是剧情主线，其他的是动画原创，不过原创剧情也不错，比如说多玛篇就有我最最喜欢的情节（武藤游戏输了那一集，还有武藤游戏vs作死少年羽蛾那一集，原谅我233）。前期的boss是帕加索斯 ，我还以为他就是最大boss了，没想到决斗者王国就被武藤游戏打败了，洗白之后，从此他就变得很惨了（漫画里面索性把他画死了，不过我还是觉得他活着比较好，毕竟duel monster的创始人啊，gx也有他）。差不多每一篇都有一个boss，也差不多每一个boss都会洗白，但是，最大boss还是暗莫良，从头坏到尾，害怕😨。总之，这是一部打牌解决一切的动漫（明明可以靠武力，你却一点要靠打牌233），但是看他们打牌真的好爽。不care那些小细节的话，光是主剧情就可以吊你好久了（抓住小细节不放也可以，在B站，自有弹幕带你飞，红红火火恍恍惚惚）。",
        "",
        "        决斗者王国的时候，我以为游戏和法老王是同一个人的不同人格，但看到战斗城市才发现他们确实是两个人。不过他们的性格也确实相差很大，虽然是同一个声优，但完全听不出是同一个（前期就不吐槽了，后面声优真的进步很大，暗游戏的声音性感低沉，表游戏的声音软萌可爱，都好苏）。暗游戏是冷静吧，整一部动漫里面很少看到他失态，不管是高兴难过生气也一直冷静的，“啊”。不过他偶尔卖个萌真的是可爱。表游戏呢，一直都是比较温柔善良可爱，暗游戏经常说他有超越一切的“温柔之心”，他一直都很软萌可爱，真的让人不能不喜欢。知道他们不是同一个人后，我一直很奇怪，这部动漫到底谁是主角，到底是武藤游戏还是法老王，因为决斗都是法老王，即使武藤游戏最后打败了法老王，那些决斗者的称号都是属于法老王。所以最后武藤游戏虽然是最强决斗者，gx里面游戏和十代决斗却还是带他回到过去有法老王的时候。那些暗游戏用的卡组其实并不是他真正的卡组。所以即使表游戏打败了暗游戏，他的实力还是让我怀疑→_→据说今年剧场版有一部纪念游戏王20周年的剧场版，日本4月份已经上映过了，是讲暗游戏回到冥界半年之后的事情，我当然比较好奇武藤游戏的真正实力，可惜网络上找不到资源，毕竟才上映了没多久，要是在国内也上映就好了。不过我其实感觉表游戏其实挺厉害的，他只是很少出手而已，一直有暗游戏帮他，他其实应该是腹黑型的吧2333可惜最后暗游戏走了，只留下表游戏了，其实这两个人我都挺喜欢的，看完结局，就伤心了，特意去看了gx的开头和结尾，因为会有游戏，开头那时候游戏已经长大了吧，和暗游戏好像，低沉的声音却是温柔的语气。结尾出现暗游戏的一瞬间，好感动，感觉又回到了最开始的时候。然后我又去看了10年的剧场版，可惜又是和gx中差不多的穿越（这种后续穿越多了会有bug出现，比如说游戏和十代吧，十代是穿越到游戏和他决斗之前的话，为什么dx里面的决斗前见面游戏不认识十代，反之亦然），还是比较好奇暗游戏离开的后续吧。dm结局倒是有些味道，可惜感觉一切还是原来的样子，但是又有什么不一样了。游戏还是游戏，但游戏又不是游戏了。",
        "",
        "       然后是海马， 他不沉迷于过去，他属于未来，无论是赛特还是海马，赛特在法老王走后治理国家，游戏结束后，海马则应该会专心研究海马乐园吧，据说后来还创立了决斗者学院。作为 仅次于武藤游戏的决斗者存在，他几乎每回和游戏决斗都会输（除了有一回耍赖赢了），不过我猜他不承认吧，因为他总是对游戏说“你是我承认的唯一的对手”，完全不提他都输给游戏多少次了。他的设定就是会引来一大堆花痴，自负到中二，有三张青眼白龙，是青眼白龙控（飞机造型也是青眼白龙，造了个游乐场全是青眼白龙周边233），笑声鬼畜（真的，每回他开始笑了，我也忍不住会开始笑），十足的弟控，仗着自己实力可以碾压城犬，总是爱嘲笑他，“丧家狗”“庸才”“凡骨”，明明应该是一个正经人，但为什么我觉得他好搞笑2333",
        "",
        "        接着讲城之内，他真的是搞笑担当啊，有着蜜汁演艺2333他的特质随随便便放到其他动漫里面都会是主角吧:搞笑，没心没肺，在一些事情上又特别认真，狗屎运好到爆，有朋友，有红颜，有妹妹，有天敌（海马，当然海马不会把他放在眼里）。他刚刚开始是没有玩多久duel Monsters，连小孩子也打不过，最后却变成仅次于游戏海马的存在，虽然他的卡组简直就是赌博卡组，但后面他真的把运气转化成了自己的实力。他喜欢决斗，享受决斗（所以我一直觉得游城十代是游戏和他的综合体233），大家都觉得他是这部动漫里面最人生赢家的人生赢家2333",
        "",
        "       其他的人物，杏子是我最不喜欢的人物吧，即便有许多人还是挺喜欢她的，我总觉得她不能很好的理解游戏他们，但是她这样也确实比较感性，符合一个感性的小女生。她暗恋暗游戏，但是最后有没有说出口，也是比较无奈吧。相比起她，我似乎更喜欢蕾贝卡，蕾贝卡活泼直接许多，喜欢表游戏就直接喊darling，可能因为她也是决斗者，和游戏他们之间代沟会小一些，不过她们喜欢的也是不同的游戏（她们有谈过心，做不成竞争对手的233）。",
        "",
        "        里面的其他人都很不错，本田（他们每回一起跑的时候弹幕就会说怎么不开本田233333），舞，木马，御伽，帕卡斯（那个讲话腔调真的是233333），马利克（暗马利克就是这部动漫最最颜艺的人）。。。。。。",
        "",
        "        里面op也都挺不错的，那天看极限挑战听到游戏王bgm好激动，本来想要发个弹幕压压惊，发现弹幕里面早就有人听出来了233333",
        "",
        " ————————————————关于cp探讨，慎入——————————————",
        "",
        "        先来说说杏子吧，关于她的暗恋。刚开始她也觉得两个游戏是同一个人，在决斗者王国前面的时候，她有疑惑，为什么游戏时而温柔大条，又有时变得沉着可靠（我也想说，难道你们一堆人看不出游戏会突然长高吗？），但是最后她得出结论，不管怎么样，只要是游戏就好了。但他们确实是不同的人，那么问题来了，所以她到底喜欢的是，暗游戏。这似乎从暗游戏救了她就决定了。其实感觉她大多数时候都是在暗游戏后面默默支持的吧，暗游戏因为是否去寻找记忆迷惘的时候，是她点醒了暗游戏，印象深刻的是后面暗游戏因为失去aibo崩溃的时候，她也一直安慰（虽然并没有什么用）。不过我觉得她也是有一点喜欢表游戏的，马哈拜洛，会因为蕾贝卡吃醋（你也可以认为她只是因为暗游戏吃醋，或者嫉妒蕾贝卡可以抱抱）危机的时候她自己也分不清楚自己在叫哪一个游戏，还有最后两个游戏对打的时候她也分不清自己希望谁能够赢。但是她一直判定自己喜欢暗游戏，可直到最后她也没能说出口，她其实早就有了暗游戏离开的觉悟了，最后本来想去追暗游戏的，被城之内拦下了（感觉这是城之内最帅的动作），她和游戏从一开始就是没有结果的。虽然我一直对杏子这个角色不是很感冒，但是还是忍不住为她小小的难过了一下下。",
        "",
        "        接着说说我们的王样和aibo吧。这两个人之间真的不简单。王样其实比较冷感，他对所有人都是差不多对待的，至少在表面都是淡淡的，对杏子也只是普通朋友而已，除了aibo。而aibo对所有人都很温柔，对“另一个自己”也是。王样很早以前就开始称“另一个自己”为“aibo”了吧。特别是达姿篇里面，王样用了奥利哈刚结界黑化（谁用谁输结界连主角光环也挡不住233），结果输了aibo，那里真的是看得我，王样居然哭了，最后那一声aibo简直就是撕心裂肺啊，然后就颓了，弹幕里面都说他有aibo依存症233，然后好死不死的羽蛾居然用aibo作死，王样气得都爆粗了，真的在此之前没见过王样这么生气过，结果就是，羽蛾死的很惨，杏子的劝对王样来说完全没有用，后面还是要aibo点醒王样。可能我不喜欢杏子的原因之一就是，我每回看到她，就只能想到王样aibo快在一起吧2333",
        "",
        "最后一集真的好伤心，王样还是要走的。你走了aibo怎么办啊！",
        "",
        "       我喜欢的另一对是海马和城犬，虽说他们之间粉红略少，但是每一次都让人激动\\(≧▽≦)/，真的超级有爱，可惜他们都有各自的官配，(✘﹏✘ა)\n    "
      ]
    },
    {
      "title": "在光中完结的物语",
      "html": [
        "\n      前记 ",
        "",
        "　　5月份的时候，百无聊赖的自己终于还是决定把《游戏王DM》补完。当自己以一个“大孩子”的身份，相比于过去能看到的更多，并懂得更多时，才意识到自己小时候竟错过了如此的一部神作，故写下几句想法，以作纪念。 ",
        "",
        "　　我还记得小时候《游戏王》刚出来时的火热，当时学校门口的商店里都在卖着卡包（虽然都是盗版假卡），模仿动画片里人物的抽卡姿势，背着老师偷偷在教室里“决斗”，为了某个效果的伤害计算争来争去，学会各种“出老千”；嫌麻烦的就和伙伴们在地上玩翻卡牌的游戏，再不然就是比谁把卡片射得远，赢了一堆卡片就是满满的成就感，结果不小心被老师发现了，或是被父母以学习的名义，最后这些卡牌都随着童年不知所踪…… ",
        "",
        "　　我最后一次玩实牌是在初三的时候，在我朋友家中，和他们家的两个小孩玩1V2，最后我在LP只剩100的情况下把他们反杀了……后来也是玩了各种和游戏王有关的游戏，但终归是卡不齐，玩着真没意思，直到后来猪儿虫给我推荐了Mycard这个软件，当然这是后话。 ",
        "",
        "　　 ",
        "",
        "　　对4部游戏王的评价 ",
        "",
        "　　作为游戏王的铁杆粉丝，我把第二部GX、第三部5D’S、第四部ZEXAL都看完了（第五部ARC-V还没连载完），再把这第一部DM看完，从故事的设置、人物的刻画、卡片的均衡性和游戏规则的变化我才敢对这四部做一个比较中肯的评价。 ",
        "",
        "　　需要注意的是，第一部224集，有三个篇章都是动画方自己原创的，比《火影》好！看！多！了！ ",
        "",
        "　　 片名\t评分 ",
        "",
        "　　第一部DM\t5/5 ",
        "",
        "　　第二部GX\t3.5/5 ",
        "",
        "　　第三部5D’S\t4.5/5 ",
        "",
        "　　第四部ZEXAL\t3/5 ",
        "",
        "　　 ",
        "",
        "　　第一部DM的精彩决斗 ",
        "",
        "　　战斗城市前篇 ",
        "",
        "　　1、 八强赛都值得一看，尤其与三幻神有关的，最精彩的还是游戏VS海马 ",
        "",
        "　　乃亚篇 动画原创 ",
        "",
        "　　2、100VS10000，神之逆转 ",
        "",
        "　　战斗城市后篇（力荐） ",
        "",
        "　　3、四场都很好看，包括第一场的彩排以及之后的城之内VS海马 ",
        "",
        "　　杜马篇 动画原创 ",
        "",
        "　　5、杜马三枪手的终章，相当高能，记得有一个圣斗士的… ",
        "",
        "　　6、游戏的堕落与救赎（尤其是首次被击败的那场，不让一只怪兽进入墓地的打法真是大赞） ",
        "",
        "　　7、最后的对决，杜马VS海马&游戏，两只攻击力无限大的对决 ",
        "",
        "　　王之记忆篇（推荐） ",
        "",
        "　　8、游戏VS阿图姆（另一个我） 命运的最后决斗 打倒三幻神 强悍的心温柔的心 光の中へ完结する物语 ",
        "",
        "　　 ",
        "",
        "　　第二部到第四部有空再补 ",
        "",
        "　　第二部GX的精彩决斗 ",
        "",
        "　　十代VS教授（开篇和毕业篇）、十代VS人造人索加、十代VS大德寺老师（七星篇）、十代VS影丸（七星篇）、十代VS凯撒（七星篇）、十代VS斋王、十代VS约翰、十代VS尤贝尔、十代VS游戏（终篇） ",
        "",
        "　　凯撒和的每场决斗都很好看 ",
        "",
        "　　奥布赖恩VS霸王十代、奥布赖恩VS Darkness ",
        "",
        "　　吹雪VS 藤原优介 ",
        "",
        "　　爱德VS 亚门 ",
        "",
        "　　 ",
        "",
        "　　第三部5D’S的精彩决斗 ",
        "",
        "　　个人觉得每一场都很精彩，我会骗你？对付最后BOSS的那一站有点太BUG了。 ",
        "",
        "　　非要挑的话，游星VS 北欧三极神 ",
        "",
        "　　游星VS 杰克的每一场决斗 ",
        "",
        "　　 ",
        "",
        "　　第四部ZEXAL ",
        "",
        "　　真没什么特别的印象了，变态卡到是有那么几张、 ",
        "",
        "　　游马到星光界的决斗 ",
        "",
        "　　游马和他基友的最终决斗 ",
        "",
        "　　游马与鲨鱼的决斗 ",
        "",
        "　　 ",
        "",
        "　　对于游戏王的感想 ",
        "",
        "　　我一直觉得游戏王是一种很神奇的存在。在这样的一个“决斗”就是一切的世界里，人们就用“决斗”来完成一切想要完成的事情。在里面，心情不好的时候你可以决斗；想要了解彼此的时候可以决斗；想要拯救世界的时候可以决斗。在旁人眼中，这一切似乎太过夸张了，但不能否认，赌上性命（或所谓的“尊严”）才能说明双方的决斗是全心全力的，是使尽浑身解数的。就像你看《赌神》系列，要是一把赌局输了，不仅要散尽钱财，还要身败名裂，配上性命。 ",
        "",
        "　　当然，你也不能因此便说，《游戏王》系列和《赌神》系列就是一样的。游戏王的决斗纯粹得不能再纯粹，即使里面的反派特别卑鄙狡诈，以主角的好友做人质或是怎样，他们的决斗都是乖乖遵照着规则，你抽一张结束回合就轮到我来向你展开攻势，本来一枪或是一刀就能解决的事情却硬是要磨磨唧唧和你打一场牌。在此，我们不仅比拼运气，更比拼彼此的谋略和胆识，就是要让你输的心服口服。如同骑士有着骑士风度，里面的决斗者也在展示着自己独有的决斗风度，赢了便享受胜利的荣耀，输了就服气地遵照此前的约定。而你反观《赌神》系列或是现实，真正的舞台不是在一张小小的赌桌上，而是在可怕的人心上。赢了的人小心翼翼，输了的人就和你撕破脸皮，刀枪相对。 ",
        "",
        "　　不说这个，里面人物的刻画也相当出众。游戏、城之内和海马三人的成长与内心的挣扎刻画都历久弥新，尤其是动画原创还通过原创剧情创造性地丰满了人物的形象，撇去决斗不谈，也是相当成功。 ",
        "",
        "　　有人说，动画中的事情都是现实的投影。很好奇，“羁绊”这个词是怎么被发明出来的，当我们在现实生活的尔虞我诈中暂得喘息时，我们是否还会记得我们曾经与这些动画的“羁绊”呢？ ",
        "",
        "　　第一部最后4集给我带来了太多太多的感动，看到游戏用着稀松平常的卡打败了阿图姆强大无比的神之卡，我会拍手叫好；看到大家对于分别表达自己各种深刻的感受，我也不禁感叹，一个时代终究会过去，尤其是杏子想要上前拉住阿图姆又被城之内阻止的时候，所有的记忆和答案都停留在那一刻。熟悉的BGM在脑海里回响，回想他们走遍世界，从日本到欧洲，再到亚特兰蒂斯，最后又返回埃及，一场奇幻的冒险就此落下帷幕……只留下屏幕前的我们品尝着回忆的滋味。 ",
        "",
        "　　 ",
        "",
        "　　游戏王的技术支持 ",
        "",
        "　　对于游戏王的技术问题——立体成形影像技术，我个人是持比较乐观的态度。此前就听说，国外有一种AR技术已经成形，而且国内对此其实也有尝试，并且做的还不错。这种AR技术是基于卡片设置：使用手机（或是指定仪器）扫面卡面，就能在该仪器上看到立体成形的图像。 ",
        "",
        "　　同时，我也听闻微软正在开发虚拟影像技术，你只需戴上眼镜，就可以通过手指在操作眼镜内的世界。貌似之前国外就有人尝试用虚拟现实来看成人片，如果这项技术推广成功，那不久我们可能也能像动画片里的人物一样站着玩牌了~（希望十年之内能有吧）这段也就纯属YY了。 \n    "
      ]
    }
  ]
}