{
  "id": "2295986",
  "title": "花田少年史",
  "allTitle": "花田少年史",
  "year": "2002",
  "info": {
    "导演": "小岛正幸",
    "编剧": "一色真人",
    "主演": "熊井統子 / 竹內順子 / 矢尾一樹 / 田中真弓 / 野泽那智 / 松本梨香 / 桑岛法子 / 雪野五月",
    "类型": "动画",
    "首播": "2002-10-01(日本)",
    "集数": "25",
    "单集片长": "24分钟",
    "又名": "Hanada Shonen-Shi / The History of Hanada Ichiro"
  },
  "rating": {
    "分数": "9.2",
    "人数": "7168",
    "5星": "68.3%",
    "4星": "25.6%",
    "3星": "5.6%",
    "2星": "0.3%",
    "1星": "0.1%"
  },
  "summary": "花田一路，虽然只是一个小学三年级学生，却是村里远近闻名的小捣蛋鬼，性格属于天不怕地不怕，唯一弱点却是害怕幽灵，甚至不敢自己上厕所。一天，花田一路闯下大祸，把家里唯一的黑白电视机打坏了。为了躲避妈妈的追打，他骑着邻居的自行车逃跑，却在半路发生车祸。昏迷中，花田一路被幽灵吓醒，逃过了鬼门关，后脑勺上被缝了9针，而且还获得通灵的超能力。小雪是第一个请求花田一路帮忙的幽灵，在完成人世间的遗愿后，小雪得以顺利升天。之后幽灵们应接不暇地出现，用哀求、恐吓、威逼利诱等方式获得花田一路的帮助……\n                                    \n                                　　本片是一色真人的幽灵喜剧漫画——《花田少年史》TV版，2003年入围东京国际动画博览会最优秀作品奖，夺得亚洲长篇动画优秀作品奖。",
  "comments": [
    " 建议看台版配音。。不次于日语原声。。很到位的配音\n        ",
    " 哈哈哈哈，一直读书的话，长大会变得很喜欢胸部的。。。哈哈哈哈\n        ",
    " 哭哭笑笑。\n        ",
    " 死亡文化的一种升华再草根化\n        "
  ],
  "reviews": [
    {
      "title": "竟然没有人评论《花田少年史》！！",
      "html": [
        "\n      看《花田少年史》已经是5年前的事情了，那时还在学校，和室友们看到欲罢不能，时而哈哈大笑，时而热泪盈眶。真是一部很不错的动画片。结果在豆瓣里面，竟然没有人推荐，也没有人评论，觉得挺可惜的，那就让我做豆瓣里面第一个推荐和评论这部画风清新的《花田少年史》的人吧。",
        "",
        "",
        "花田一路，小学三年级学生，是个所到之处寸草不生的混世魔王，不过他最怕的就是鬼魂了，可是怕什么来什么，一次意外的事故让他开了天眼，能看到鬼并且能和他们对话，从此他的名字在阴间流传开来，很多鬼魂都来找他帮忙解决身后事，就此诞生了一个又一个温馨动人的小故事，花田一路小朋友也渐渐感悟人生，慢慢有了责任感了，不过好像他的头上再也长不出头发了。\n    "
      ]
    },
    {
      "title": "囧与催泪可兼得",
      "html": [
        "\n          最近看了好几部催泪市井剧，《深夜食堂》、《岁月神偷》以及这部《花田少年史》。《深》和《岁》均是近两年的作品，一般催泪的剧情都离不开生死别离爱欲情仇，难免被人骂狗血。在现在这个追求发展与创新的年代，去拍一部规矩的狗血剧无疑是在冒险，你看看《刺陵》啊《锦衣卫》什么的，就明白大趋势了。制片人不屑为太过平实老套的剧情投入马内，观众也不愿看自己身边发生着的悲剧在大屏幕上重演。所以，市井剧陷入尴尬境地，只能在各电视台黄金档做一做主妇们的文章。",
        "",
        "  毕业时大戏写的是一个农村题材的苦情戏，当时是为讨巧，以为生活中那么多悲催事件，随便挑几件来写，就足够催泪。谁知写出来之后，不仅不催泪，反而很搞笑。因为搬到舞台上，放大和变形后，反而像是笑话。",
        "",
        "  催泪剧的拿捏、选材、讲述，绝对是个技术活，若能让人一会儿大笑一会儿大哭，更是高手中的高手。没想到一部25集的动画片可以这么牛逼，编剧是高屋敷英夫，除了这部剧，没有找到他更多的东西，我觉得他更像是黄金档的电视剧编剧。《花田少年史》真是部值得的片子，又囧又催泪，还坦荡地十八叉。这几样东西揉在一起，多难啊。",
        "",
        "",
        "【人设】",
        "",
        "  主人公花田一路，是个写字只会写自己名儿，算术只会算加法，上学只为吃便当，打架摸鱼最拿手的热血笨蛋。这很符合日本动漫主人公的设定，简单，直接。整个故事他的性格主线基本没有变化，就算最后情窦初开迅速成长后，依旧还是个热血笨蛋。",
        "",
        "",
        "  一路好朋友状夫，标准乙男，心思细腻，稳重胆小。热血笨蛋身边一定要有一个这样的角色来吐槽和平衡，而且泪点都是在他的偶尔坚强中爆发出戏。",
        "",
        "",
        "  阿桂是和状夫后来成为兄妹的女孩，标准阿尔法女，正好和状夫CP，性格强硬的姑娘和主人公容易爆出火花，但最后会和性格温和的男孩子在一起。生活中是这样，剧情也很合情理。",
        "",
        "",
        "  花田一路的父母以及爷爷还有姐姐，一家子囧神。第八集一路说起女人的rf，爷爷和爸爸二人迅速撩开上衣露出rt说，看，我的不错吧。这群囧神真出戏。不过囧神们一正经起来，马上就感人了，比如爷爷每当一路提起过世的奶奶，他就迅速的沉默了，花田一路见状，在旁依旧嘲笑爷爷。囧和感人交织在一起，就不会显得那么矫情了。",
        "",
        "",
        "【经典段子】",
        "",
        "",
        "第一集",
        "",
        "一路：“爷爷你快点死掉变成幽灵，就知道我说的是真的了。”",
        "",
        "",
        "",
        "第二集",
        "",
        "花田一路没有救回狗狗阿鲁的生命，自己抱着双膝埋着头，恨恨地说“阿鲁大混蛋，一点毅力都没有。。。。我真没用，一条小生命都救不回来。”",
        "",
        "",
        "清司和小雪幽灵的故事中，小雪终于和多年不见的恋人清司见面。",
        "",
        "小雪：“我们两个，还能再相见么？”",
        "",
        "清司：“这次，你想去哪儿？”",
        "",
        "小雪：“去哪里都好”",
        "",
        "清司：“好，交给我”",
        "",
        "",
        "",
        "第三集",
        "",
        "吉川奶奶死了，幽灵和正在偷吃米饭的一路对话。",
        "",
        "一路：“你不参加自己的葬礼，来这里做什么”",
        "",
        "吉川：“无所谓啊，现在应该到火葬场了，我不想看到自己被火化，而且我还有更重要的事做”",
        "",
        "吉川奶奶把头发散开鬼叫着吓一路，逼迫他收留自己的狗狗。",
        "",
        "",
        "",
        "第四集",
        "",
        "一个溺水死去的小孩幽灵跟一路对话。",
        "",
        "一路：“死就死了，入土为安吧，你最好看开一点，因为都已经死了”",
        "",
        "",
        "一路每次介绍自己：“我是木工阿大的一路！”",
        "",
        "",
        "一路跟妈妈对话。",
        "",
        "一路：“你搞清楚，要感谢有我这样孝顺的小孩，居然还给我头上两个大包。”",
        "",
        "妈妈：“奇怪了，你哪里孝顺了啊，你说说看。”",
        "",
        "一路：“毕竟我还活着，够孝顺吧。”",
        "",
        "",
        "",
        "第六集",
        "",
        "一路和阿桂打完架，被老师叫到办公室",
        "",
        "老师甲：“一路，老师跟你讲多少次了，吵架也就算了，不可以动手打架，要是伤了人怎么办呢？而且你看看，你还把女生打成这个样子，你要老师怎么办呢？哎呀，真是伤脑经啊！”",
        "",
        "老师乙：“算了算了，町田老师，一路受的伤，比阿桂还要严重……”",
        "",
        "",
        "一路爸爸知道状夫不同意找后爹。",
        "",
        "一路爸爸：“谁叫状太平时总和我在一起呢，一定是他鉴赏男人的眼光被养的刁钻了吧。”",
        "",
        "",
        "",
        "第八集",
        "",
        "妈妈唉声叹气地收拾一路的考卷，爷爷凑过来看到卷子上鲜红的5分，说，还好了，有一半分数。妈妈哭了，爷爷，满分是一百。",
        "",
        "",
        "一个幽灵要求一路满足他把脸埋在小泽圆（女优）胸前的夙愿，评论女人的胸部：“小泽圆虽然不是绝色美女，应该说是可爱型，当然女性的圆润和曲线也不可少，楚楚可怜，弹性十足的动感，rf不可以太大，不可以太小，最好我一手可以掌握。肌肤吹弹可破的白嫩。Rt呢，当然要是粉红色，rt太大也不好。”",
        "",
        "",
        "妈妈：“一路，你要努力念书，考一百分给我们看吧。”",
        "",
        "一路：“不要，我已经决定再也不要念书了。妈我跟你说哦，光会念书，以后长大之后就会变成喜欢大奶奶的人喔。”",
        "",
        "",
        "",
        "第10集",
        "",
        "状夫读死去的爸爸小时候写的日志：“上周日，接获父亲战死的消息。父亲出征前的晚上，我跟父亲两个人一起到澡堂泡澡，父亲他跟我讲了很多他儿时的点滴，恶作剧被骂，大家输了很不甘心……听着听着我的眼泪掉个不停。当父亲发现时，我以为他会很生气，但是他并没有生气，他说，因为爸爸有你在，所以可以安心地上战场。小猛，谢谢你投胎当爸爸的小孩……虽然我还是个9岁的小孩，可是身为长男，已经没有空哭泣了，因为我将成为大家的支柱。”",
        "",
        "",
        "",
        "第12集",
        "",
        "大财团少爷迫于家庭压力和同居女友分手，死前借一路身体去看ex。",
        "",
        "少爷对ex说：“那只是敷衍的话，加奈，没有下次，一生，果然只有一次。我终于懂了，当初无法回答你的事，当我面对死亡的时候，终于懂了，一生只有一次。以前我一直放弃靠自己的意志活下去，为了保有那个家，当个受人摆布的傀儡。但是其实是谁都无所谓，就算不是我也没关系。对我而言最重要的是活出自我，在这与你生活的那段时间，是唯一凭自己的意识过日子的时候，25年来我唯一的渴望就是加奈你而已。”",
        "",
        "",
        "",
        "第17集",
        "",
        "一路问老教授，什么是爱。",
        "",
        "教授说：“爱是没有惋惜的夺取，被爱的人将被抢夺。不可思议的是，没有东西可以被抢走。可是爱人者必被抢夺之。”",
        "",
        "一路不明白。",
        "",
        "教授的老婆过来扑向教授：“爱就是紧紧抱住，贴紧他的脸颊。”",
        "",
        "",
        "",
        "第25集",
        "",
        "玲子：“妈妈说，嫁给自己喜欢的人，是最幸福的。”",
        "",
        "",
        "一路大哭：“我的新娘已经死了，而且是早已经死了！”\n    "
      ]
    },
    {
      "title": "给心中的年少时光",
      "html": [
        "\n      一部可以留守心中的片子，它需要的不是美型的人设，激烈冲荡或猎奇的剧情，它有时需要的只是一个普通的家庭，朴实的样貌与小小的细节。 ",
        "",
        "视觉冲击可以让人瞬间振奋，一个个温暖的细节却可以缓慢渗透，从内心深处将人净化至朴素温柔。 宫崎骏与押井守大多着力点在于世界和一些激烈矛盾，在宫崎骏的早期，龙猫，后期悬崖上的金鱼姬却是深陷童真视点的存在，有不需要庞大背景的细腻天真之美，花田少年史属于这类，并且其素食度更甚。",
        "",
        "片子大多是以花田一路这位标准的小屁孩的视角来叙述，于是我们得以借由他的眼睛看这个被我们以有色眼镜定型了的世界，带回少年时代，重新审视我们的过去，继而现在。你是否觉得温暖或遗憾，是否有时又觉得愧疚？",
        "",
        "它不忌讳死亡，并且死亡是它的中心话题，然而它以独特的视角给了“死”最温暖的释义，我想所有历经亲人死去、见证过死亡的人在看后都会有所释怀。 ",
        "",
        "如果童年缺失了什么，它也会给你补回来。 ",
        "",
        "我们离开幼年、童年、少年，脑壳变得坚硬，颅骨缝隙长实，便有了很多不再相信的东西，有了很多自以为是，有了太多琐碎的牵扯，之后开始想要回家，找到回来的路。 ",
        "",
        "之后发现最重要的东西还是来自家庭的爱，这是世界的子宫。 ",
        "",
        "　　 ",
        "",
        "谢谢这部片子，让我重生一次。 \n    "
      ]
    },
    {
      "title": "美好的《花田少年史》",
      "html": [
        "\n      已经不记得是什么时候第一次看《花田少年史》了。",
        "",
        "也不记得已经看过多少遍了。短短20几集从来都看不够。",
        "",
        "",
        "没有人会不喜欢这个表面看上去是一个混事大魔王，内在却是一个心地善良的一路。看第一遍，看到他用镰刀拿爷爷做人质，要胁妈妈买彩色电视机的时候，我在想这得是一多么奇葩的孩子。果不其然，他真的是什么调皮捣蛋的事情都干得出来。让人又爱又恨。",
        "",
        "",
        "其实很喜欢这个故事时间和背景的设定。大概是在二战后的日本乡下。那时候没有电脑，连电视也都是黑白的。单纯的童年生活伴随着关于夏天的情景，让我特别着迷。无尽的稻田，湍湍流动的溪水，明媚的阳光，朵朵的白云，晶莹的露珠，嫩绿的叶子，还有知了的躁动的叫声。晚上一家人围坐一起，乘凉，吃西瓜。",
        "",
        "\n    "
      ]
    },
    {
      "title": "被大家冷落了的超级好片",
      "html": [
        "\n      这个片是无意中买的，看了才知道是个超极大惊喜。看腻了热血青年的朋友一定要看这个。这绝对在我心中，推荐必看的日本十大动画片之一了（我还没想好哪十大，呵呵，但这个肯定是）。",
        "",
        "这片虽然是讲鬼故事，但很罕有片子这么写实的。。。（对人和人之间的关系和感情）实在是太感人了。。。。。太写实了。。。。太好了。。。。。我有点激动了。。。。。让你回忆起自己的童年的许多事。。。。",
        "",
        "",
        "主人公是个很调皮，很典型的乡村小男孩“一路”，家庭也不算美满，喝酒糊涂无能的父亲，操劳但是也相当凶狠的母亲，。。。一家人整天鸡飞狗跳。。。。。虽然很坏，但一路内心是善良的。",
        "",
        "这个片通常是一集一个故事，太多的故事让我感动得眼泪旺旺的。。。。",
        "",
        "一路一路推着车送已经死了是母狗去医院。。。。",
        "",
        "帮死去的父亲送圣诞礼物给儿子。。。。。",
        "",
        "一路虽然很坏很皮，但晚上不敢一个人上厕所。。。经常直接尿在房间里。。。",
        "",
        "那些鬼都找一路帮忙。。。。一路不肯，他们就变成恐怖的样子吓他，太好玩了。。。。。",
        "",
        "最让我哭得的是最后一个长故事，讲一个小姑娘，鬼变的，跑到一路家住，然后和一路之间有了感情，一路为了她每天晚上跑到山里。。。。。。",
        "",
        "唉，太多感动了。。。。。。这年头这样子的好动画太少了啊！！！中国啥时能拍出这样的东西来啊。。。。\n    "
      ]
    }
  ]
}