{
  "id": "2295759",
  "title": "幻想魔传 最游记",
  "allTitle": "幻想魔传 最游记 幻想魔伝 最遊記",
  "year": "2000",
  "info": {
    "导演": "伊達勇登 / 山崎たかし / 井之川慎太郎 / 村田雅彦 / 京田知己 / 久城りおん",
    "编剧": "隅沢克之 / 大和屋晓 / 矢島大輔",
    "主演": "关俊彦 / 保志总一朗 / 石田彰 / 平田广明",
    "类型": "剧情 / 动画",
    "首播": "2000-04-04(日本)",
    "集数": "50",
    "又名": "最游记 第一部 / Gensomaden Saiyuki"
  },
  "rating": {
    "分数": "8.5",
    "人数": "2785",
    "5星": "44.4%",
    "4星": "38.1%",
    "3星": "15.5%",
    "2星": "1.7%",
    "1星": "0.3%"
  },
  "summary": "天地混乱的混沌时代--有一块人和妖怪共存的土地，那里是文明和信仰之源--桃源乡。突然的异变和恐怖袭击了那土地，以往平稳生活着的的妖怪们失去了自我开始了暴走。异变的元凶是“将过去的大妖怪牛魔王给复活了”这件事。\n                                    \n                                　　由于在这个世界上被禁忌着的科学和妖术，现在牛魔王的复活要被完成了，负波动覆盖着大地。\n                                    \n                                　　看重这事态的天界，下达了请唐三藏去阻止牛魔王复苏实验的命令。同那不怕负波动的三人，孙悟空，沙悟浄，猪八戒一起前往遥远的西天·天竺国的旅行开始了。\n                                    \n                                　　与此同时，在天竺国吠登城里，牛魔王复苏实验的策划者张本人，牛魔王的情人玉面公主，向红孩儿下达了除掉三藏一行的抹杀令。红孩儿是牛魔王的儿子，为了救出被玉面公主诅咒封印起来的母亲，同仰仗他的心腹一起发起了挑战。\n                                    \n                                　　三藏他们能阻止牛魔王复苏实验，能使走向毁灭的桃源乡再次恢复和平吗？",
  "comments": [
    " 初中\n        ",
    " 这么失败的动画化居然没有人反感吗喂！！！！！\n        ",
    " 阿阿阿阿～～～扭动！！！\n        ",
    " 重温，再重温~\n        "
  ],
  "reviews": [
    {
      "title": "“花也美，女人也好，但只要给我一杯酒，就已足够...”",
      "html": [
        "\n      “花也美，女人也好，但只要给我一杯酒，就已足够...”",
        "",
        "",
        "多好的一句话！那个树梢上的浪荡子竟然甩着一幅痞子腔调说出了此等不染纤尘的论调。那一时刻，他端着酒杯，眼神放空，“不过是个邻家大哥”的说法，让曾几何时诟病这个GG画得不够美型的MM们有些心虚。",
        "",
        "",
        "",
        "实际上他也就是个邻家大哥。",
        "",
        "",
        "年纪还小的时候，11年前，真·罗莉时期- -，看这个漫画看这个动画，眼神追着Sanzo（不要用中文好了，歧义）跑，耳朵立着听Hakkai的话，正太的Goku也很萌，唯独对这个男人没感觉。要个性没Sanzo彻底，要英俊又欠Hakkai一些，和Goku直接是两码子事了，实在找不出注目他的理由……红发？得了吧，那也就唬弄唬弄动画里的二维配角ABC。这位大哥有如鸡肋般尴尬的存在着，最强烈的感受就是，当朋友们在一起讨论另外三个人时，我会对落单的Gojyo哥哥心有恻隐……在下一秒就将注意力转移到Sanzo那儿之前。",
        "",
        "",
        "大哥大哥，这位大哥，抽HI-LITE，打牌，泡妞，号称“始乱终弃”，实力不拔尖，杀敌不用力，说话不刻薄……可以找一大堆理由理直气壮地解释为什么四个人里我不是最喜欢他……因为在这样一部讲求“自我”与“精神”的作品里，“神挡杀神，佛挡杀佛”的价值观中，不痛不痒的坏习惯和臭得不彻底的小脾气太没有存在感了！谁稀罕老好人呢？谁稀罕我一推开家门就能发现的邻家大哥呢？……",
        "",
        "",
        "哈哈哈跟三段式的老土漫画一样，先表现误会，再表现冰释前嫌，欲扬先抑，所以记下来终于要抒发对Gojyo桑的爱慕之情了羞\\(^ o ^)/",
        "",
        "",
        "虽然还是最萌Sanzo sama XD……但是最近确实是对Gojyo同学越发好感了……有时候想着想着觉得这真是个好男人啊~比那个世人尊称“绝世好男人”的，为了爱人杀了一千支妖怪的“无敌微笑好青年”，还要好男人！",
        "",
        "",
        "除开Goku那支万年阳光正太不谈，无论是Sanzo还是Hakkai，这两个男人虽然表现方式不同，但对待问题的原则问题上从来不让步，以自我为中心的态度也贯彻得很彻底，“阻挡我们去路的无论是谁都是敌人”，“我们的目的是去西方不是一路打抱不平”，我不犯你但你若犯我必定杀光你全家……说一不二，无论我是强势的，还是我迂回转进的，我要做的事很明确我要走的路也很清楚，胸中无一物，谁也不能阻挡！谁也不能改变！所以每次Sanzo或者是Hakkai都总会因为这些和这个男人起争执…………因为这位痞子男内里真的是善良无比，热情无比，放不下任何被欺负的小动物，放不下任何被辜负的女子，即便是那个恨死了他虐待他的后母，转身后，他也还是会采摘一把红花想送给这个“母亲”，即便没有一丝爱的回报，也还是会期盼着……直到“母亲”挥刀砍向自己，善良的男人心中有了一道再也无法复原的伤……",
        "",
        "",
        "已然如此，你该觉悟了吧？该警惕了吧？该不会随便对人好了吧？说，是这样说了……可是，你还是会雨夜捡一个倒在泥泊里的陌生男子回家……会热心的帮小女孩去解救她家人，以至于自己还身陷险境“……看来果真红颜祸水~”对着逃脱的小女孩你说了这么一句，真是让人心酸又心动的一句话，若不是你那三个混蛋伙伴赶来了，你这白痴还真是要在这儿挂了，做个三线配角，又能换回多少人的记忆？然后，这回闹大了，你一个人不告而别的去找那个为了弟弟被“神”当作玩偶利用的可怜小男孩儿，无论Sanzo跳起八丈高地喊“干我们屁事！”还是Hakkai语重心长地告诫他“不要做出令人担心的行为。”，这家伙第二天早上还是消失了，前一夜若无其事谈笑风生果然是个假像……小男孩儿最后被“神”抛弃了杀死了，倒在Gojyo怀里说，“哥哥，你真是个好人……”，那个男人再也忍不住地泪流满面……",
        "",
        "",
        "Goku被Sanzo骂了出走的那一段，还是他，还是这个男人！虽然每天都和那只猴子在后座吵吵嚷嚷，猴子真的不见了，不是那位执拗的“饲主”Sanzo先行动，也不是细致温和的Hakkai先动身，结果，还是这个男人……",
        "",
        "",
        "“Gojyo？去哪儿？”",
        "",
        "“啊啊，香烟没了，我要去买。”",
        "",
        "“不是才买了吗？”",
        "",
        "“……我对牌子很挑的……”",
        "",
        "",
        "敌方的人问“这么在乎Goku的力量吗？”，他回答：",
        "",
        "“不知道你在说什么，我只知道，少了那只猴子，我们就打不成麻将了！”",
        "",
        "",
        "这时候真是让人会心一笑，什么齐天大圣的力量，他从来没想过，那个小男孩儿只是个凑桌儿不可缺少的同伴！",
        "",
        "",
        "有时觉得真的不可思议……明明那敌人之前杀得你们彻底破败，但你知道那也是被利用的一枚棋子后，还是可以一下子放下仇恨甚至想解救他……或者甚于500年前，当你为重伤的哪吒请命被打个半死...还说这点痛算什么，哪吒那种有痛不能说才叫痛，为了Goku又不惜在祭典上大闹……甚至在李塔天还只是个小小的书记官被人凌辱被人打骂时，你居然都会跳出来帮他解围……",
        "",
        "",
        "你总是那么热心，有时候让人抱怨拖了四人的后腿……总是对弱者很善良，即便有时候让自己吃尽了苦头……看上去脾气暴躁，浪荡不羁，抽烟喝酒赌博……但，我也相信，要不是外表不得不伪装成如此模样，这位温柔的老好人真的就快是少女漫画里的邻家大哥了。",
        "",
        "",
        "虽然，那样也不错！^ ^ \n    "
      ]
    },
    {
      "title": "你不需要愿望，你只要走下去",
      "html": [
        "\n      像被逼到绝处的人，在悬崖边站久了，当死未死，对“未来”“希望”这类名词也就渐渐无所谓了。可以想象这样的一个人，目光空洞，手却还紧紧拽着崖边的那把草。是的，当求生成了一种惯性。",
        "",
        "雌雄同体妖娆诡异的观世音，是我很喜欢的女人（我还是喜欢拿它当女人对待）。她百无聊奈地坐着冷眼旁观，她用不以为然的眉眼问道——神只是看着，难道不是吗？",
        "",
        "我相信命运。下吊眼注定有无能为力的痛苦；猴子注定在牢里发出撕心裂肺的吼声；腹黑男注定失去自己所爱的人；红毛注定背着禁忌之子的枷锁。神只会看着，不会同情。",
        "",
        "",
        "",
        "",
        "为什么而活着？",
        "",
        "",
        "“就算神不相信我，我也相信自己。”",
        "",
        "我想这是被世界遗弃的人的逆反心理。",
        "",
        "只为自己而活，只用自己的方式活着。这样生存的人必定与社会有着微妙的裂痕。",
        "",
        "这个理由，支撑着他们四个人。看起来很坚强。",
        "",
        "但深入下去，是一碰即碎的脆弱。",
        "",
        "",
        "",
        "",
        "是不是伙伴？",
        "",
        "",
        "三藏说他们不是伙伴。",
        "",
        "三藏会在雨天对他们大发脾气。",
        "",
        "三藏说他能相信的人只有自己。",
        "",
        "可是孤独的人是需要伙伴的，即使是再强大的人再强大的心灵。",
        "",
        "承不承认都一样。最终应该是像悟净说的——",
        "",
        "也许到最后我们也不会说一句关心的话，但是只要我们还在一起，就能不停地走下去。",
        "",
        "",
        "",
        "",
        "保护还是不保护？",
        "",
        "",
        "我有想保护的东西，在失去之后，才首度体会到我的自大无知，光是眼前的东西就让我手忙脚乱了，因此我想到了，我希望拥有一个不用我去保护的东西。这是三藏说的。",
        "",
        "你可以放任他们独当一面，你说他们过不了那一关就没资格继续。这是你的冷酷。",
        "",
        "也是你的脆弱，你的自我保护，你害怕再一次的无能为力。",
        "",
        "我于是感觉到了你还是有一颗很柔软很温和的心。",
        "",
        "三藏有的，是一种出乎意料的温柔的正义。",
        "",
        "",
        "",
        "",
        "再回首这四个人，自觉得只有悟空算是把悲伤深深埋葬的人。或许是他神经大条，或许是其他什么，他的悲伤似乎他自己也不清楚。如果不去触碰，就永远是个伤疤。而其他三个人，不时会检视过往，扒开伤口让自己再次血肉模糊。",
        "",
        "三个背负命运的人，一个没有过去的人。要将幸福之说加之他们身上，那是干瘪无力。",
        "",
        "但好歹，有些快乐，旅途总算是快乐的。",
        "",
        "那就好了，不用问为什么，也不需要愿望，只要走下去。",
        "",
        "",
        "",
        "",
        "煽情地说，看最游记，觉得无处不流着公路片一样的悲怆苍凉的髓质。 \n    "
      ]
    },
    {
      "title": "今天，又是小鸟的叫声把我从噩梦叫醒。",
      "html": [
        "\n      所以我要感谢一下小鸟。",
        "",
        "",
        "如果只看了一集是没办法评价的。我最喜欢看悟空在血色背景里面以黑色的影子的姿态很酷的把坏蛋干掉。为什么要听三藏的话呢？？这个动画适合腐女看。。",
        "",
        "",
        "Fake the face。。。这么烂的评论。。星空卫视总播这种充满基情的片儿\n    "
      ]
    },
    {
      "title": "[YC最游]忘情行走、自我认同和为何而战",
      "html": [
        "\n      ",
        "",
        "",
        "",
        "[YC最游]忘情行走、自我认同和为何而战",
        "",
        "",
        "读了狐狸的《羁绊下的无尽西行》，不禁勾起当年对《最游记》的火热情怀，当然，看了第一部以后的火热，在后面的reload系列中渐渐抹平，最后消失了。但是现在如果问我《最游记》怎么样，我还是会说，第一部是值得看的作品。",
        "",
        "为什么会喜欢上《最游记》自己也说不清楚，不过狐狸说到的人物塑造问题，却是我强烈noda的。当然还是不排除人物画面的构造，是比较符合我的口味的因素。还有一点也就是狐狸文章的标题中的“羁绊”两个字，在作品中体现得还是相当充分的。",
        "",
        "虽然原来也是很想按照人物写，但我这篇既然是回应《羁绊下的无尽西行》，自然不会过多赘述狐狸已经说的问题，信笔撵来，不枉自己也算是追过最游。",
        "",
        "",
        "·忘情行走——目的地，是没有的……",
        "",
        "==================================",
        "",
        "",
        "“接下来，我们干什么好呢？”",
        "",
        "“那还用说，往西走！”",
        "",
        "",
        "为什么往西走。",
        "",
        "即使是经文被抢，依然是往西走。从这个角度上说，四个人的旅行，竟然显得如此忘情。",
        "",
        "可能，旅行的同时，已经不在乎所谓任务，所谓责任，所谓目的，和所谓结局。为了什么西行，已经不重要，重要的是，继续往西走。",
        "",
        "说出来，这可能是自相矛盾的，但是人往往就是出于这样的道路之中。明明有很多条道，但是偏偏选择了这一条。《最游记》的“西行”，一定程度上，与其说是为了“阻止牛魔王的复活”，不如说，就是单纯的西行。",
        "",
        "",
        "他们所谓的目的地，其实不远，不然红怎么会那么快就随时出现在了面前，忽略飞龙的速度以外，让人不得不审查一下，他们不停旅行的原因；还有就是焰太子消亡的时候，如果一并将圣天经文夺回，是不是一切都会结束了呢……",
        "",
        "如果需要的话，这样类似的问题有很多，后来知道了。",
        "",
        "西边，对他们来说，只是方向而已，并不是目的地。",
        "",
        "",
        "不知道作者是不是想要过这个来隐喻什么，一定程度上，即使《最游记》的一切，都结束了，最后很可能还是一段对话——",
        "",
        "“接下来，我们干什么好呢？”",
        "",
        "“那还用说，往西走！”",
        "",
        "",
        "·自我认同——我是谁，我就是我……",
        "",
        "==================================",
        "",
        "",
        "最游记的人物中，四位主角自当其然，连不少配角，人物个性都是相当饱满的。这其中的一点在于他们大多都具有比较坎坷的人生经历，经历越是复杂的人物，越是容易塑造其性格，这点毋庸置疑，然而正因为所有人都有能够让人痛苦的回忆，各自拥有各自的性格的同时，如何将这些人拿捏在一起，往往会比塑造人物本身，更具有可看性。",
        "",
        "这里想讲的，只是部分人物，但极有可能被忽略了的另一边的感受，却往往促成了这一边的容颜。",
        "",
        "",
        "八戒之于清一色。",
        "",
        "这个组合是比较让人不快的。因为后者，可能真的让人无法提起兴趣，但是，这却是一个宿命的组合。",
        "",
        "八戒在清一色面前，完成了一次比较彻底的自我身份认同。如果说，之前他被悟净捡到，到试图找回爱人的尸体，到被释放……这一路走来，人格渐渐从爱人死去的悲伤中恢复，渐渐找回自己为什么生存的话。那么清一色的出现，不得不说，是对他有一种沉重的打击的。",
        "",
        "曾经，是人类的他，曾经，牵着爱人的手欢笑着的他，真正摆脱历史的束缚正是在将手插入清一色的身体，将那个命的麻将牌捏碎的那一霎那。",
        "",
        "命的消亡，对八戒来说，迎来了一个新的生命的开始。这也是为什么，后来他看到假扮的花喃，可以如此毫不犹豫地下杀手的原因，在遇到清一色之前，可能都是无法想象的。",
        "",
        "",
        "悟净之于独角儿。",
        "",
        "这一对兄弟组合，一定程度上真的挺讨人喜欢的，不过有的时候会让人感到奇怪，兄弟之间，真的有必要这样对立么？",
        "",
        "我一直非常关注悟净的人物塑造，主角么，自然非常关注一点，戏分也多一点。不过那种“花花公子”说实话，我从来没有看到他真的花过。然而当听到和自己的哥哥同样名字的人的时候，他竟然一时间有点失去理智；而，他，也不喜欢下雨天，因为那段不想回忆的回忆。",
        "",
        "那个人，其实不是他的母亲，但是他却如此深爱着她，这点曾经让我非常诧异。对自己红发的在意，更多的原因，正是因为母亲的泪水；对哥哥的记忆，竟然如此天真和完美，除却最后他杀死母亲的瞬间画面的定格外，为自己疗伤、抢自己的零花钱……每个人都能从自己的哥哥身上找到这位哥哥的影子。",
        "",
        "就是这样的哥哥，杀了这样的母亲，然而原因，是为了这样的自己。悟净走不出的阴影，正是源于这样的怪圈。",
        "",
        "直到哥哥以独角儿的身份出现在悟净面前，让人意外的是，悟净竟然没有惊讶太久。然而就是在他惊讶的那一个瞬间，他明白了一切，他知道了自己该做什么。",
        "",
        "这样说的理由，在与我可能一度忽略了独角儿。悟净的痛苦，其实比上独角儿，因为他才是真正动手杀死自己母亲的人。",
        "",
        "然而，应该陷入更加痛苦的哥哥，却已经在红那里找到了自己的名字，作为弟弟的悟净，没有理由再继续生存在一种自以为是的回忆中了。",
        "",
        "一瞬间，悟净明白自己是谁，和自己要做什么。",
        "",
        "",
        "·为何而战——忘却自私的名字……",
        "",
        "================================",
        "",
        "",
        "见佛杀佛，遇组灭组，不被任何东西所束缚，杀尽所有阻挡自己去路的人……",
        "",
        "",
        "曾经用来作为某个论坛的签名，和blog的版头文字。",
        "",
        "这也许说明了我对最游记最深感情所在。",
        "",
        "当时曾经在后面补充：我做不到这一点，所以我永远也成不了佛。",
        "",
        "然而，这样的态度，却是让人一直崇拜和向往着的。",
        "",
        "如果可以不用在乎一切，那该有多好，如果可以只为自己而战、只为自己而活，那又有多好。",
        "",
        "",
        "红。",
        "",
        "最游记中相当喜欢的角色，自己也不知道为什么会学着独角儿，称呼他为“红”了。虽然后来有被“因为型男所以型男”的趋势，但是第一部的前中部分，他的瞬间明白因为什么而战，却是让我非常感动的。",
        "",
        "他的实力，原来高于四人组中任何一个；但是在一瞬间被人超越的时候，红低头问自己，他们的力量，来自哪里，他们，究竟为何而战。",
        "",
        "红在玉面公主面前，紧紧握着自己的拳头，每次我都会想，那个时候，他长长的指甲，难道不会深深嵌入他的手掌么。",
        "",
        "然而他从来不关心这一点吧。",
        "",
        "看着被封印着的母亲，我一度相信着，红是为母亲而战的，这也是一个目标不是么，这也是你的存活目的不是么。但是红，却说出了一句让我没有想到的话。",
        "",
        "救出母亲，是我的愿望，我是为自己的愿望而战，所以我是为我自己而战。",
        "",
        "一瞬间，红让我明白，拯救他人也好、帮助朋友也好、维护人类和平也好……这些理由竟然显得如此无力。",
        "",
        "就是为自己而战，就是这么简单。",
        "",
        "",
        "焰。",
        "",
        "他是如同天神一般下凡的。但是，他手上的手铐，却如此宣布了他的身份——他是神，但他首先是罪人。",
        "",
        "焰，或许是整个片子中，最让人难以捉摸的对象，特别是“为何而战”一说上，他体现了一种超越一切的味道。",
        "",
        "为何而战，对他来说，表现出了一种“无为”。创造一个新世界，这个目的，却不是他战斗的真正理由。因为即使新世界降临，他的所爱也不能回归，他想要的生活，也不能来到。",
        "",
        "那么，又为什么要战斗成这样。",
        "",
        "或许，焰只是想要看到这样的世界，连同恋人那份一起，然后永眠。创造世界，只是他的一种表面的理由，或者说是一种借口。",
        "",
        "又或许，这只是一种挑战。对所有旧世界、旧观念、旧制度的颠覆。无论创造的是怎么样的世界，但是，只要有过这次“重启”，就一定会有改变。变好，变坏，这个也许并不重要，重要的是，改变本身。",
        "",
        "",
        "为何而战。",
        "",
        "最游记在这个问题上，颠覆了许多我们认为正确的东西，红也好，焰也好，四人组也好，他们都有自己的信念，然而这个信念，可能一时，无法为所有人所接受，但是当我静静会想那一个个片断的时候，可能会了解到这一点——",
        "",
        "最游记，实际上说出了我们很多不敢说的东西，和很多被我们应该知道却没有想到的东西，和很多被我们的中庸心态所麻痹掉的东西，和很多被我们的自以为是所遮蔽掉的东西……",
        "",
        "不管后来的动画作品怎么发展。",
        "",
        "在我眼中，最游记的动画故事，就是仅此而已。",
        "",
        "",
        "",
        "（完）\n    "
      ]
    }
  ]
}