{
  "id": "23066447",
  "title": "跟班×服务",
  "allTitle": "跟班×服务 サーバント×サービス",
  "year": "2013",
  "info": {
    "导演": "山本靖貴",
    "编剧": "下山健人",
    "主演": "茅野爱衣 / 中原麻衣 / 丰崎爱生 / 铃木达央 / 樱井孝宏 / 大久保瑠美 / 日高里菜 / 小山力也 / 柿原徹也",
    "类型": "剧情 / 动画",
    "首播": "2013-07-04",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "爆趣乡公所(港) / 公仆×服务 / Servant×Service"
  },
  "rating": {
    "分数": "8.6",
    "人数": "2352",
    "5星": "46.6%",
    "4星": "40.1%",
    "3星": "11.3%",
    "2星": "1.5%",
    "1星": "0.6%"
  },
  "summary": "位于日本北海道某市的区役所，福祉事务课迎来了三名新人。为了报复不负责任给其申报了超长名字的公务员而进入政府部门的天然呆女孩山神（茅野爱衣 配音）、外表冷漠却温柔贤惠善于倾听以至于成为滔滔不绝的阿婆们倾诉对象的三好沙耶（中原麻衣 配音），以及系出公务员世家全才自信八面玲珑的超阳光青年长谷部丰（铃木达央 配音）。在从业八年但极度缺乏依靠感和存在感的前辈一宫大志的指导下，三人展开全新的职场生活。这里有非常热衷Cosplay宁愿以临时职员身份就职的前辈千早惠（丰崎爱生 配音），过度依恋哥哥经常来区役所刁难捣乱的一宫塔子（大久保瑠美 配音），更有内向到不露真身而依靠玩偶兔子指导工作的课长百井兼蔵（小山力也 配音）。看似枯燥的区役所，性格各异的人们让这里乐趣多多……\n                                    \n                                　　本片根据高津カリノ创作的四格漫画改编。",
  "comments": [
    " 跟working一样都好有趣。前两话玩名字梗略显无聊之后只会嫌进度条太短不够看。老师的CP一直好棒好棒，比起working在故事上更强调感情互动，甜得要命。三好小姐天然黑补刀越来越厉害，一宫你还是不是男人千早都这么主动居然还不上QAQ对于这样有趣轻松好看的片我只想说五个字：请出第二季\n        ",
    " 好有趣的片子，还担心是不是只是季番呢，原来是半年番，这下有看了\n        ",
    " （8/10）我似乎错过最有意思的一部七月番。作者和《迷糊餐厅》同一人，只是主角们换成了公务员（这是个视角很特别的冷门题材）。三女主角中丰崎爱生的发挥无疑是最出彩的，相较之下芽野爱衣的表现不太稳定，中原麻衣存在感较弱，自从邦枝葵以来小爱就一直表现出很擅长外冷内热的角色。\n        ",
    " 啊哈哈哈太可爱了感觉没结束还想继续看下去啊，我靠各种萌尤其长谷部丰，还有山神你就嫁给长谷部丰吧这是天注定的事情！！！ps看完邻座再看完跟班我决定去看一下铃木达央其他配音作品了！萌贱萌贱的！！\n        "
  ],
  "reviews": [
    {
      "title": "值得一补的冷番~",
      "html": [
        "\n              这部动漫刷了好几遍，原作四格漫作者也是working的作者，这就让我很期待了，而且是讲诉公务员的趣事很少见，更是吸引人，只是有点可惜，这样的动漫在霓虹不太受欢迎，二期也是估计难。",
        "",
        "       我觉得这部动漫挺有笑点，也很有趣，每个人物很鲜活，真的很喜欢里面的每一个人，每一个都很有特色，剧情也很好笑，看起来十分轻松，让我还有这样感觉的就是月刊少女了，声优也是很受欢迎的声优，很符合角色，露西呆呆的，长谷部那种懒懒的，但是也有认真的一面，纱耶的无意毒舌，我觉得都好可爱好有看点啊，真的很值得去看啊。",
        "",
        "       我真的真的很喜欢这部，但是在中国和日本都算是冷番？真希望会有第二季。\n    "
      ]
    },
    {
      "title": "搞笑脱线然后顺便小鹿乱撞的多CP动画赛高~~",
      "html": [
        "\n      塔子超可爱~虽然可怜了千早，还是想看到她跟前辈更多亲亲我我的画面啊~~前辈你也太难推到了！",
        "",
        "",
        "长谷川跟草摩家的狗哥哥感觉很像，还都是中分，这种角色总觉得很色情（褒义），不愿意去喜欢，因为似乎会...沉沦（////好羞射!!!!金馆长脸）...然后露西的人设实在是不喜欢啊，女生应该很少萌巨乳的吧，而且紧身衣紧身裤什么的看着也略烦躁，爱看书的设定也不过是个噱头罢了，哪有一般意义上爱看书的女生的那种整体气场啊（怎么也该文学少女和汐宫栞那样感觉的吧），但是看完动画也还是能欣赏她的萌啦，然后好好打扮了也真的很可爱（其实只要别穿那身勒脖子又勒胸部的黑衣服就会好看了），但是前两天在看高津老师的网页涂鸦时，看到她画了露西，心里还是会“啧”一下，画她干嘛啊？ 看来始终还是没喜欢上这个角色呢=..=",
        "",
        "",
        "总之还是太围绕露西和长谷川两个人了，其他角色戏份再多点，公务员具体工作相关的梗再多点，就更好啦~",
        "",
        "",
        "OP非常好~~高津老师的作品总是能遇到很有诚意的动画制作团队，作为粉丝觉得多少开心的啦~ 而且趁热打铁一鼓作气的出来迷糊餐厅第三季的制作决定，这一部的人气也是助力不少的吧，所以再更喜欢它一点吧~~\n    "
      ]
    },
    {
      "title": "一宫和千早",
      "html": [
        "\n      一口气看完，画风节奏都是我喜欢的。",
        "",
        "动漫嘛，再日常也有夸张的成分，所以一些细节不必纠结。如果根据一部动漫就要讨论公务员的生存现状也是夸张了。",
        "",
        "我感触最深的是一宫前辈和千早之间的感情线。千早走了99步，一宫却不知道剩下的那一步要往哪儿走。你说一宫不喜欢千早吗？他也会向妹妹撒谎然后去陪千早。可是相比而言，千早付出的太多了。幸好剧中一宫的妹妹也在成长，千早虽然愤怒但不会放弃一宫，她对一宫的妹妹也很是喜欢。",
        "",
        "现实中却不会那么简单，遇上偏爱妹妹、情商又低的男人，受伤的永远都是女孩子。不是说女朋友和妹妹之间非得争个高下，无论妹妹或是妈妈或是什么别的亲人，女友最希望的是感受到被爱。在遇上选择的时候，希望男人不要一味只选择一方。",
        "",
        "漫画中的一宫很可爱，可是我不希望碰上一宫这样的男孩子。\n    "
      ]
    },
    {
      "title": "请给个合理的爱上露西的理由",
      "html": [
        "\n      长谷部是什么眼光，山神露西是里面最丑的女生好吗。为什么喜欢上她了，是因为她胸器太强大还是为了给女观众一点妄想即使长得丑也是有可能被男神喜欢的哦！算了吧，在这个外貌协会横行世界的年代，我怎么可能相信童话。",
        "",
        "难道是因为露西太白痴了可以随便捉弄，太白痴以至于不知道生气不是很有趣吗。如果是这样我没话可说了，因为我们没办法让身为灵长类的自己退化成单细胞生物。完败。这又是秉承哪个女生更白痴就会赢的价值观吗？给观众在灌输些什么颠倒黑白的理念啊！非得推动人类退化的大业不可吗！",
        "",
        "如果说露西有什么优点的话，那就是爱看书。但是爱看书的话怎么可能蠢到那种地步，简直是侮辱书籍啊！一般爱看书的女生属性是书女没错但不可能是呆女。她到底在看些什么书才有可能是这种智商？《看图识字》系列？她的呆萌设定矛盾重重根本就是个bug。",
        "",
        "请给个合理的爱上露西的理由啊！鉴赏过太多白痴女主，我对白痴的容忍度已经接近于零。\n    "
      ]
    }
  ]
}