{
  "id": "2309838",
  "title": "机动战士高达00",
  "allTitle": "机动战士高达00 機動戦士ガンダムOOダブルオー",
  "year": "2007",
  "info": {
    "导演": "水岛精二",
    "编剧": "黑田洋介",
    "主演": "宫野真守 / 三木真一郎 / 吉野裕行 / 神谷浩史 / 小笠原亚里沙 / 佐藤有世 / 高垣彩阳 / 松本保典",
    "类型": "剧情 / 动作 / 科幻 / 动画",
    "首播": "2007-10-06(日本)",
    "季数": "1",
    "集数": "25",
    "又名": "Mobile Suit Gundam 00"
  },
  "rating": {
    "分数": "8.3",
    "人数": "9572",
    "5星": "36.0%",
    "4星": "44.7%",
    "3星": "16.5%",
    "2星": "2.0%",
    "1星": "0.8%"
  },
  "summary": "公元2307年，地球的化石燃料枯竭了。经过将近半个世纪的建设后，建成了全长5万千米、以3条轨道升降机为中心的太阳能发电系统。为了建造出这个能制造半永久能量的巨大建筑物，世界形成了3个巨大的国家联盟：以美国为中心的“世界经济联盟”，通称UNION；以中国、俄罗斯、印度为中心的“人类革新联盟”；新欧洲共同体AEU。由于轨道升降机过于巨大，防卫变成了十分困难的任务。但各国军队依然为了自己的威信与繁荣进行着大规模的zero-sum game（任何一方都得不到好处的竞争）。这样的世界，要为其花上句号的组织出现了——拥有机动战士高达的“天人”私人武装组织。他们为了消除世界的纷争，展开了超越民族、国家、宗教的作战行动。高达驾驶员刹那•F•清英决心改变这个世界。",
  "comments": [
    " ……\n        ",
    " W翻版失败，而且是极大的失败…W的卫星区五人都对战争有自己的看法和行动，OO的五人却都是以组织为个体行动的；也没有像W一样存在有魅力的反派，故打斗大多是屠城战；剧情上很可惜，原本开头的时候是在很直接地讽刺政治，但是到最后舍弃了这个特点，片子也变得索然无味了，洛克昂死后本系列全线溃败…\n        ",
    " 感觉制作的很程序化，照抄高达模式，中规中矩\n        ",
    " 喜欢人设,画风,音乐\n        "
  ],
  "reviews": [
    {
      "title": "一场华丽的翻身仗",
      "html": [
        "\n      OO在出世之前面临着空前的不信任危机。有看过种命后对钢弹系列失望的，有为日升近年俞演俞烈的商业化服务化而担忧的，有嫌CV CAST不华丽的，有反感高河弓人设怕OO成为一部机体版loveless继而腐化的，但是OO用它严肃的政治背景设定以及堪称精良的剧本成功赚回了钢弹的口碑，无愧黄金档的名声！",
        "",
        "OO的开端接受度并不高，必须花费一定的时间一点一滴地构筑起OO独有的世界观，这个时期很难展现出扣人心弦的魔力。但是大概到接近10回左右，我对OO的热情逐渐高涨，最终变成狂热。从下载完毕只是放在那里等想起来了再点开看，到下完立刻开始观看，再到算准时间守在电脑前等字幕组更新然后下载并欣赏完毕才能安心睡觉，这在我追动画的历史上是绝无仅有的——当然这也不等于说我会给OO扣上“我看过的最佳动画”的名号，那种迫不及待地等着想看和慢慢地看完后却思绪万千的作品是不一样的。但是OO就算不是神作级，也绝对是经典级。换句话说，OO就是大众流行中的精品。狗血不能少，服务不能丢，却又实在是好看。",
        "",
        "OO的政治背景是三分天下，在现实的基础上进行了一些发挥想像：美国牵头的国联（就是联合国嘛，事实上也被美国控制得挺紧的），AEU（欧盟，确实是在逐渐一体化中），还有人革连（把中国设定为老大，我应该感到高兴么？实际的情况，俄罗斯和印度能有那么听话就怪了呃~~中国制霸，路很长呢……）。顺带一提，当看到人革联的BOSS戴着一副大的方的黑框眼镜还说着“我党……”时，我不和谐地笑喷了……",
        "",
        "话说日本人最近似乎很萌这样的分法，在鲁鲁修R2里面也是差不多的政治格局：布里塔尼亚帝国控制的是南北美洲，类似国联的势力范围，亚洲大陆是中华联邦的，欧洲大陆嘛，现在还没什么动作，也是三足鼎立的一员。",
        "",
        "三个集团势力斗争的原由是地球的能源危机。不才以为，都能在太空打机战了还只能开发太阳能吗，不是光月球上面那个什么土都很有用么，还有海底的资源也可以发掘了吧。不过珍惜资源还是很好的，大家以后多坐公车多骑车吧。此时一个名为天人的组织出现（即日本人口中的所累死他卢比因，真是好囧的发音啊……），宣称要以武力根除战争，对各国纷争进行武力介入。（刹那：Exia，判定纷争，进行驱除……）这个口号一提出来就觉得狗血了，不过拯救地球维护和平的主题也不知道用多久了，只要剧情好，看着也不会觉得腻味。比起探讨“以暴制暴”的可能性，我倒是更怀疑天人的技术和资金是哪里来的。高达这么华丽的机体要秘密地建造出来，除了科研人员之外，光是情报人员就不知道要多少啊，更不要说天人老大拉的是哪个组织的赞助，鼓捣出一帮高达打来打去，那个组织富得一定可以买下半个地球了。这些第二季都会讲明吧，但还是觉得怎么都编不圆的说……",
        "",
        "",
        "下面正式开始有爱评论。因为本人无法欣赏机体之美，也就只能看看机师之帅了。再因为此剧名为菊花高达，本人又是腐女一枚，该当响应特色，发挥所长…………",
        "",
        "首先花痴一下OO的ED2，理发（与死笔擦脚异曲同工啊……），半裸，摆忧郁POSE，凝望碧海蓝天，完完全全服务女性嘛~~~真有爱真有爱，腐女们要下一个收藏哦~",
        "",
        "",
        "本剧（一群）男一号中的男一号，刹那。",
        "",
        "属性：无口，正太，别扭，受。",
        "",
        "履历：童年时期为中东童子军，受萨谢斯领导并传授武艺，被灌输真主信仰致铸成大错，后因为高达所救转而信仰高达，但留下了永远抹不去的心理阴影。性格孤僻不爱说话。",
        "",
        "官配：王女。可惜小刹那你不争气啊，开着高达夜闯王女寝宫，憋半天说出来一句：“为什么世界这么扭曲？”怪不得你只能被压呢，先问问自己为什么这么别扭吧！跟王女的感情进展近乎为0。",
        "",
        "后备配对：雀斑女。此女作风开放性格爽朗，与王女形成强烈反差，是以小刹那对其毫无好感可言。被雀斑女强吻后露出一脸厌恶，气煞一群钉宫病患者。本人对长了胸的钉宫无爱，更讨厌张扬的三兄弟，选择支持官配。",
        "",
        "后备同人配对：沙慈。命运的羁绊势在必行。沙慈与刹那是邻居，却一直不知其身份。善良的沙慈对刹那偶尔的关怀，在刹那孤僻的生活中是非常珍贵的。沙慈的女友因高达突袭，父母双亡自己成为残废，沙慈姐姐的死亡也与天人脱不了关系。看来第二部主角（疑似是沙慈）与第一部主角的爱恨情仇是有得讲了。",
        "",
        "仇人：萨谢斯，也就是伪九龙。佣兵头子。心理邪恶，驾驶技术高超，办事手腕灵活残忍。唉，太难对付了……",
        "",
        "著名台词：我就是高达！（好吧你是高达，您自己开自己吧……囧）",
        "",
        "          为什么这个世界这么扭曲？（呃，因为有你这样扭曲的人在啊~）",
        "",
        "          Exia，判定纷争，进行驱除。（嗯嗯，这句台词有气势~~~我爱强受！）",
        "",
        "          死亡的尽头，没有真主！（可怜的孩子，俺这句就不吐槽了，很有深度的说）",
        "",
        "PS：越到后面，越能体会其萌。我也因为刹那爱上了声优宫野真守，最近在追的噬魂者里面有他的戏份哦~~活活~~~",
        "",
        "",
        "四小强之阿雷路亚。",
        "",
        "属性：双重人格，亦攻亦受，改造人。",
        "",
        "履历：童年被人革联抓去做实验，实验成了人格分裂患者。平时展现的是弱气人格阿雷路亚，危急关头自动转换为具有破坏杀戮性格的哈雷路亚。这个分裂的桥段就比较老套了，大家参考各种各样的文艺作品吧。其被改造过的神经可与人革联王牌超女产生共鸣，有造成剧烈头痛、行动不能、催化第二人格出现的副作用。",
        "",
        "官配：无（看来不仅亦攻亦受，也只能自攻自受了……）",
        "",
        "著名台词：我不是人（这个一听就知道是BT的哈雷说出来的……不过伪娘来说这句话更有说服力）",
        "",
        "仇人：人革联进行实验那帮子人",
        "",
        "PS：阿雷路亚在四小强当中是存在感最薄弱的一个，可能是因为设定太老套，属性也不讨好，又无惊世骇俗之语，没有官配也没有明显的同性羁绊，长相也是一般般……天啊！世界太不公平了！孩子你该不会是后妈生的吧！",
        "",
        "",
        "四小强之洛克昂。",
        "",
        "属性：大叔，队长，（总）攻。",
        "",
        "履历：家人死于恐怖袭击，因此最恨恐怖分子。此人是四小强中最先挂掉的，其挂掉过程及其煽情催泪，由此诞生出超人气，在日本的调查中，洛克昂是OO众人里人气最高的一个。催泪果然是王道，看到哈罗一句句机械地重复着“洛克昂，洛克昂，洛克昂……”的时候，很少人没有觉得鼻子发酸吧。烈士啊！第二季回来吧！",
        "",
        "官配：提耶利亚！！！！！！是的，一定是他！只能是他！大叔用一只眼睛的代价换来了伪娘的至死相随，安息吧……",
        "",
        "后备配对：托勒密上一个女技术人员（俺印象有点不清了）",
        "",
        "仇人：中东恐怖分子（代表就是……就是你，小刹那~~）。不过大叔不愧是大叔，队长果然是队长，相逢一笑抿恩仇，如此气度，怎能不是总攻~~~",
        "",
        "著名台词：你们满足了吗？（总攻啊总攻~~真是处处为他人着想！）",
        "",
        "          这样的世界，我才不要！（没关系，伪娘陪你游天堂~）",
        "",
        "",
        "四小强之大爱提耶利亚。",
        "",
        "属性：伪娘！眼镜！腹黑！别扭！人造人（疑似）！总受！萌！萌！萌！",
        "",
        "履历：身份为谜~~~（神秘的伪娘最美丽！）驾驶的机体暴走后出现needle形态，也就是高达脱一层衣服再长出红色头发。担任veda的检察官一职，平时对他人挑剔有加，言辞尖酸刻薄，对veda却十分迷信，曾因进不去第7层而伤心不已（说实话我很想把veda列为他的后备配对……）",
        "",
        "官配：洛克昂！！！总攻配总受，谁敢说半个不字！菊花高达在前半段一直坚持严肃路线，我都以为要在此剧中找腐是不能指望了，只有发挥强大的YY能力自行发挥了，结果大叔一挂，伪娘的孤傲与自律瞬间决堤。那个心碎啊~~那个飙泪啊~~伤心欲绝，黯然销魂，简直就要追随夫君去了，再不腐的人也都明白了。总攻与总受的配对犹如铁三角一般稳固，总觉得两人不像谈恋爱的年轻人，而是一对恩爱甜蜜的小夫妻呢~而且你看最终话末尾的下一季预告，那个有着伪娘的面容和洛大叔的发型的伪娘二号（疑似）分明就是两个人爱情的结晶嘛！（啊，打住打住，说得已经够多了）",
        "",
        "后备配对：阿雷路亚。其实前半段还是有点小暧昧的说，只是后来，洛大叔的光辉……",
        "",
        "著名台词：这是何等失态！（被引用得最多、最经典、流传最广的OO第一台词！！！从此，提耶也被叫做师太……此名言也充分说明了伪娘龟毛的性格）",
        "",
        "          真是罪该万死！（跟上一句是一类的，只是没有“失态”那么喜感。其实伪娘也挺血性的）",
        "",
        "          你不配做gundum meister！（前期的提耶是无情冷傲的，后期的提耶是柔弱善哭的，确定不是受到了爱情的感召么？）",
        "",
        "          俺……仆……私……（提耶没有在说外星语，他只是突然搞不清楚自己的性别了在想应该如何自称吧……）",
        "",
        "          总算能安心上路。来找你了，洛克昂。（呜呜呜，好感动，看哭了）",
        "",
        "提耶利亚之特别有爱乱入：很多萌系角色在刚出场的时候是不受人待见的。提耶利亚，一张模糊了性别的颜，深紫垂肩直发，玫瑰色眼瞳，老气地穿一件粉红色开衫，眉眼狐媚地往上扬着，却又总是一副郁郁寡欢的表情。他不喜欢地面，不喜欢人类，国籍不明出身不明年龄不明。他很龟毛，处女座一样追求绝对完美，以veda的命令为最高指示，甚至可以不听皇小姐的招呼。他严于律人却也一样近乎苛刻地要求自己，犯了一点错误都会自责得懊恼万分。",
        "",
        "其实对他最大的属性“伪娘”，我是抱有怀疑的。他不是一般意义上喜欢把自己打扮得酷似美少女的男孩，他只是长了一张秀美的脸（怪就怪高河弓吧……），又留了个半长发，纯粹只是先天条件太好。所以，我要严肃声明，我不是伪娘控，我只控小提！",
        "",
        "提耶也是典型的心口不一型，老刻薄别人的不是，也喜欢逞强，心中仍是有着柔软的一角。当他若有所思地望着浩瀚的星空，当他把额角抵在冰冷的玻璃上默然自责，当他终于不再迷信veda这台智能终端，当他从封闭自己的内心刻意疏远同伴，到逐渐理解人类这种会感情用事、却也会用120%的努力去完成自己的任务的奇怪物种，小强们的心，从此靠得更近了……",
        "",
        "在他说出“何等失态”“罪该万死”的时候，已经有很多人萌上了这个冷面笑匠（虽然他本意不是搞笑来着……）。在发现提耶人气高涨的时候，很多杂志也纷纷做了一期“萌萌伪娘”的专题。到后期，不断飙泪的提耶一次次揪紧了万千少女的心灵，他的人气也随着与洛克昂的生死诀别达到了顶点。即使不是腐女，说不感动，也是假的。那柔弱的身躯，终于追随大叔去了天堂，让我们祝福他们，就算不能在第二季发动逆袭，也请幸福地……",
        "",
        "",
        "其实还想略写一下其他人的，发现我的爱已经被提耶利亚耗光了。这样也好，绝了我一颗总想写点线面全面立体分析评论的野心。刚刚在网上看到一个视频，洛克昂X提耶利亚《泪的告白》，哭了。因此我决定，再看一遍高达OO。\n    "
      ]
    },
    {
      "title": "（转）高达00，悲伤排列成行",
      "html": [
        "\n        ",
        "",
        "",
        "         ",
        "",
        "",
        "      我一直觉得，高达的战士们都是悲伤的，他们的战斗与热血，与昂扬，与奋进，毫不相干，他们一直在那么悲伤的战斗，一代一代的高达的战士们，那些尤带稚气的机师们那么悲伤的在战斗，惶然绝望的战斗，用自己的生命去渴望一个永远不可能得到的答案，那些孩子们，从来都不是战士，只是一个一个的渴望答案的孩子。 ",
        "",
        "",
        "          战争与止战，已暴止暴，以战止战，多么充满诱惑和罪恶的想法啊，我一直在想那四个孩子大概一开始就是这个诱惑的献祭者，所以他们所能做的就是战斗一直战斗，直至死亡，他们是那么的渴望和平，才那么因鸠止渴的相信着那个理想中的未来，所以即使悲伤，即使痛苦，但是因为要坚持那个脆薄的梦想，所以要战斗，战斗，在地上的人们从来都不知道，翱翔于天际的灵魂是那么的脆弱，他们的眼泪在真空里悬浮，永不落下，那么悲伤呢，也在漫无止境的宇宙里排列成行，永不落地吗。 ",
        "",
        "  ",
        "",
        "",
        "         可是没有选择，所以瓦蓝的大海瞬间染红，所以我们看到失去了所有亲人的史洛昂在恐怖分子袭击后的废墟上痛苦茫然，所以我们看到在宇宙中无望漂流的哈雷路亚因为自己合成的脑电波痛苦疯狂，所以我们看到了被迫拿着武器狂奔的年幼的刹那在战场上痛苦挣扎，所以他们没有选择，世界那么残忍和冷漠，它不给你选择的机会，所以他们坐在了驾驶台上，因为世界不给他们平静生活的机会，所以只能战斗，在这个疯狂扭曲的世界。这是每一代高达机师的悲哀，他们因为被剥夺了平静生活的机会而去战斗，他们无法选择，世界就把他们推到了那个座位上，让他们握起操作杆，让他们在死亡和牺牲中成长，让他们飞翔，让他们折翼，没有人看到他们的眼泪，没有人注意他们的悲伤，所有的挣扎都是徒劳无功，他们永远也得不到他们想要的答案，战斗永无止境。 ",
        "",
        "",
        "          ",
        "",
        "",
        "         在野心家的深沉和疯狂面前，那些年轻的灵魂如此脆弱和不堪一击，他们会失控会愤怒，但是也会反省也会后悔，被利用着，也在反抗着，机师们年轻的心里溢满了太多的悲哀，却还在坚守着不曾绝望，冷漠疏离的面具下尚有一颗冲动善良的心，所以即使世界将他们扭曲至此，即使战斗使他们茫然失态，也不曾疯魔，也不曾病态，因为过往的悲哀，所以他们不是热血的战士，因为心里善念尤存，所以他们也不是狂热的好战者，所以才矛盾着挣扎着战斗着悲哀着，这才是高达的机师，“三位一体”那疯狂的兄妹三个我从来都没觉得他们是高达的机师，也许战场上的确需要这样的人，但是世界不会需要，这样毫不犹豫丧心病狂的杀戮。没有挣扎就说明没有经过思考，没有思考的战士只是战斗兵器的一部分罢了。   ",
        "",
        "",
        "       ",
        "",
        "",
        "        击碎野心的就是那些在思考挣扎过后不放弃的那一点执着，在痛苦疯狂后的那一点清明，仿佛是在纯然黑暗中的一点光芒，微弱但是不灭，机师们用自己的生命和信仰在维持着，这个黑暗扭曲的世界中的一点光芒。 ",
        "",
        "",
        "          ",
        "",
        "",
        "        机师们在燃烧他们的生命，而最先献祭的必然是我们最不能接受的那个人，seed里面的穆，00里面的史洛昂，为什么最先献上生命的都是这些宽容乐观，温和微笑的男子，当穆挡在大天使号的前面，当史洛昂孤身站在空旷的宇宙中举起狙击枪，爆炸的闪光那么耀眼和悲哀，最后那一刻史洛昂向地球伸出的手那么渴望和无力，Dynames里面哈罗一遍一遍的叫着他的名字，那个曾经那样温柔的安慰大家的可靠兄长，那个曾经嘴角带笑精确狙击的从容机师，那个沉痛背景和温暖笑容的坚强男人，史洛昂.史特拉特斯，“你们….满足了吗,这样的世界？我还没有啊。”他最后的叹息仿佛还在耳边。悲伤，排列成行。  ",
        "",
        " ",
        "",
        "DYNAMES坠落，Virtue坠落，Kyrios坠落，Exia坠落，托勒密主机坠落，史洛昂.史特拉特斯，提耶利亚.艾迪，哈雷路亚.哈普提滋姆，刹那.F.清英，克里斯，利提斯，拉森….爆炸的光芒璀璨残忍,那些被从空中击落的灵魂，对着世界咆哮质问，怎么能就这样死掉，还没有听到世界的回答啊,这样的世界，我们…不能满足啊。悲伤，排列成行。 ",
        "",
        "",
        "           ",
        "",
        "",
        "        但是为世界变化做出献祭的不仅仅是年轻机师们的生命，是所有人的平静生活，高达系列向来善用多视角，从一开始就出现的那个叫孔慈的温和少年，曾经那样幸福平静的生活，那是让所有机师们羡慕嫉妒的和平的生活吧，然而一次次的重创，即使不是在风暴的最正中，仍然一步步的被剥夺所有，世界的洪流将他一步步推向绝望，强行从那个平静的生活里被拖出，连同这个世界一起扭曲变形，机师们的牺牲和努力被用这样的方式证明是徒劳，所有的人都没有选择，无论引起变革的还是被迫接受变革的，打破平衡的还是维持平衡的，都将成为献祭，世界变革的献祭。为什么世界每次发生变化，都是用那么残忍的方式？在变化的中心，恸哭不绝于耳，悲伤，排列成行。 ",
        "",
        "",
        "           ",
        "",
        "",
        "       青山碧海，白鸽飞翔的世界，会来到吗？有着那个抱着一包苹果的安静的黑发男孩，有着那个在街头漫步的微笑的橙发男人，有着那个皱眉读报的平静的绿发青年，有着逛街购物的悠闲的紫发少年，这样的世界，会到来吗？Setsuna F Seiei，Lockon Stratos，Allelugah Haptism，Tiera Erde….所有牺牲的灵魂静默叹息。“我想了解啊,为什么世界会如此扭曲,这份扭曲来自何处,为什么人们会有无意识的恶意,为什么没有人发现那份恶意,为什么会有那使人生如此痛苦的存在,为什么人们会支配别人,会被别人支配呢,为什么要互相伤害,又为什么想要生存呢。”  ",
        "",
        "",
        "         ",
        "",
        "",
        "        无解，唯一确定的是，在这个从破坏到再生的痛苦过程中,我们都无法在世界的洪流里苟存，悲伤，排列成行。             ",
        "",
        "",
        "   ",
        "",
        "",
        "很多人都不喜欢高达这个系列，说是从seed开始，太商业化了，00的评价也不是很好，但是这样纯粹的战斗题材的东西我却很喜欢（00几乎都没有什么感情戏呢，只有一点点的暧昧，以供同人女YY，赞），伤而不哀的风格，挣扎彷徨的灵魂，难过得哭不出来，才是真正意义上的悲剧吧。所以，00第2季，期待ing，让我们看看这个疯狂扭曲的世界吧，还有多少亡灵会归来呢？ ",
        "",
        "",
        "    ",
        "",
        "",
        "最后附上片头片尾的歌词    ",
        "",
        "",
        "天空染成赤红 黑檀般的幽暗  ",
        "",
        "",
        "吞噬无数星辰  ",
        "",
        "",
        "飘渺洋洒的雪仿若尘哀  ",
        "",
        "",
        "注视着叹息的窗楞  ",
        "",
        "",
        "I never dreamed  ",
        "",
        "",
        "逐渐冻结  ",
        "",
        "",
        "思念在寂寞的夜空  ",
        "",
        "",
        "飞舞而又消逝  ",
        "",
        "",
        "当世界变革之时  ",
        "",
        "",
        "守护之物  ",
        "",
        "",
        "早已破碎殆尽 ",
        "",
        "",
        "  ",
        "",
        "",
        "曾经有同样笑容的我们  ",
        "",
        "",
        "也已经经过几度岁月  ",
        "",
        "",
        "来不及欣赏过眼即逝的风景  ",
        "",
        "",
        "挣扎着生存  ",
        "",
        "",
        "舍去多余的自尊  ",
        "",
        "",
        "温柔的对待世界  ",
        "",
        "",
        "即使故做坚强  ",
        "",
        "",
        "也无法独自生存  ",
        "",
        "",
        "那天的约定  ",
        "",
        "",
        "仍深刻心底深处  ",
        "",
        "",
        "无法忘怀  ",
        "",
        "",
        "在广阔大地上的所有伙伴 \n    "
      ]
    },
    {
      "title": "神审判众人，谁来审判神？",
      "html": [
        "\n      神说人生来便有原罪，若不信仰忏悔，便要接受最后的审判，领取应有的报应。",
        "",
        "",
        "高达00的立意就建立在审判上，第一集，私立武装组织celestial being横空出世，宣告全世界，将凭借先进的Mobile suits-Gundam,对战火不绝的地球上的一切纷争进行武装介入。",
        "",
        "",
        "乍一看是一个十分幼稚可笑的命题，用绝对武力的消灭战争，介入的标准是什么？绝对武力带来的独裁倾向怎么解决？理想主义偏离0.005mm就是黩武主义。",
        "",
        "",
        "随着剧情的抖开，gundam的几位驾驶员一一浮上水面，幕后的作战指挥人员、情报员、技师一一浮上水面；地球三大集团，国联、AEU、人革中的代表人物粉墨登场，普通的学生情侣、执着追求天人真相的记者，致力于改变因太阳能发电而国情衰败分裂的中东石油小国公主……",
        "",
        "",
        "一堆演员，舞台铺好，SF大背景。这时才发现很好看。",
        "",
        "",
        "剧情没有肯定主角——Gundam——的行为标准。只是通过天人体制的披露，慢慢告诉我们每位驾驶员背后的故事：因恐怖活动丧失家人、被好战分子洗脑自小成为佣兵、通过人体试验培养出的超人士兵，还有拥有能够与天人核心系统VEDA相联的特殊体质人。加上战斗预报员（也就是指挥官）的惨痛过去（是什么我还不知道）、其它成员的经历，我们大略可以看出，天人的创立者伊奥利亚·修罕贝格通过主电脑VEDA，为审判地球纷争选出了一个“陪审团”。",
        "",
        "",
        "开始他们只是听从VEDA的计划，可是慢慢，无论是gundam meister，还是支持部门的人员，每个人都开始依从自己的意志行事。阿雷路亚凭借自己的意志救了轨道重力区上的众人，刹那在扎迪斯坦王国解除武装赢取送还保守派首领，还有他后期对Trinity三人组的攻击与保护…celestial being的意志慢慢为驾驶员们所影响，也回答了观众开始的疑问：天人组织凭什么标准介入纷争，如何不滥用武力…",
        "",
        "",
        "天人的行为和标准是一方面，其它人是怎样想的呢？",
        "",
        "",
        "傻瓜小情侣开始为高达所救，之后女生却因Trinity Gundam而尽失双亲，身落残疾；记者大姐不顾一切追查天人真相，因此命丧黄泉。",
        "",
        "",
        "有人因Gundam获救，就有人因Gundam丧命，剧情很好的表达了这个思想。监督以剧情发问，地球需要高达吗，需要绝对暴力吗？",
        "",
        "",
        "——当然需要，否则怎么拍第二季？",
        "",
        "",
        "就像之前说，理想主义与独裁主义命悬一线，压倒性武力总是很容易专为暴政工具，VEDA精心设计的“陪审团”平衡，被野心家破坏了。",
        "",
        "",
        "照我说，不野心很难，面对这么高级的战争兵器，谁能不心动？",
        "",
        "",
        "这个野心家很聪明，这里我要再次赞扬编剧的聪明之处。怎么毁灭一个在审判和独裁之间微妙平衡的独立组织？——打砸抢就OK。于是Trinity Gundam登场——同时我觉得这3人是全剧中最悲催最凄惨的人物，没有之四，就连断手小姑娘都比之不及。",
        "",
        "",
        "插播一下Trinity Gundam登场的背景：高达们被地球联合军困在塔克拉玛干沙漠，中了人革故意放纵恐怖分子去轰炸放射性物质的阴招，看到这里我笑得喘不过气……这招数真的是像只有人革——人民革。命。联盟想得出来的。",
        "",
        "",
        "Trinity Gundam以辉煌之身登场，救了主角们——只是因为，在很大的一盘棋里，主角们还没到该死的时候。第一个使命完成后，他们的第二个使命就是去用极端暴力的方式消灭地球上的所有武装设施，累及无辜无数，妮娜·特里尼迪甚至连情侣小姑娘的普通家族PARTY也不放过，令情侣小姑娘失去了所有未来。",
        "",
        "",
        "天平一端的筹码过重导致了平衡的彻底崩溃，高达也成为地球上人人追打的目标。于是，幕后老大登场了，他提供给陷进绝望的三大组织装载拟太阳炉的高性能MS。Trinity Gundam也顺便领了他们最后一个任务——领便当去吧！",
        "",
        "",
        "Trinity Gundam很可怜，明明只是弃子，却至死仍认为“自己的行为是为了根除战争”，还有什么比被信仰背叛更可怜的呢？然后编剧残忍而讽刺地给了妮娜·特里尼迪一个更悲惨的惩罚，两个哥哥在眼前死去，让她活着——施虐者罪泽其身，反噬因果。对于这个安排，我很满意。",
        "",
        "",
        "剧情演变到这里，被忽略的陪审团们，又一次以自己的意识干涉了对Trinity Gundam的武力斩杀。天人们和驾驶员开始反思自我，高达存在的意义到底是什么——其实答案在前半段就很清楚，你们存在的本身，就是意义。",
        "",
        "",
        "最后的剧情是地球三大组织在幕后黑手的操纵下对审判员们进行武装歼灭，试想人跟神一样强大，它还会甘心被神审判么，以前的耻辱不要讨回来么。看到这里我及其悲催的想到，其实Gundam存在的真正意义，就是被团结起来的人类所消灭把。若非Gundam的威胁，人类不会空前团结，就像总是吵架的小两口面对强盗破门而入第一反应肯定会把手上的茶杯砸向一致的方向。",
        "",
        "",
        "姑且不说这种团结是否稳定——个人认为不会稳定——第二季也因此顺理成章了，高达的使命在两败俱伤中短暂结束。相比之下，结局联合国的成立、三大集团的融合统一、解除一切私人武装的设定显得相当牵强。审判不会改变人性，仇恨却能统一人类。",
        "",
        "",
        "还有一个问题令我相当不解，为什么这部路人一个接一个的领便当，甚至连三木真一郎声线下磁性温柔的LOCKON都在一场完全无必要牺牲的战斗中香消玉殒，反派却总是一个都米有少？偶说的就是阿里·阿尔·萨谢斯。高达00里严格说来除了幕后黑手和阿里·阿尔·萨谢斯，并没有真正意义上的反派，每个人都拥有充足的、正当的战斗理由。",
        "",
        "",
        "仁者见仁，腐女见腐，这部动画之所以这么红居然是因为里面卖了不少基=。= 实在对不起其精湛的内涵和热血的剧情啊。",
        "",
        "",
        "“改变世界吧，用自己的意识。”——说白了这剧其实是号召每人一票么。。\n    "
      ]
    },
    {
      "title": "[转]《高达00》00与正史思想内核联系分析",
      "html": [
        "\n      个人感觉是我目前看过的最靠谱的蛋蛋分析",
        "",
        "－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－",
        "",
        "作者：机动战士联盟·THE-O",
        "",
        "",
        "",
        "",
        "1.作品的起源和地位",
        "",
        "",
        "机动战士高达00的开始企划是在07年，预定分为两个季度放送的话，在09年结尾是意料之中的事，所以00的制作，有一点放在高达30周年纪念的味道。之前制作人员和声优古谷彻的谈话也显示，监督和编剧想要通过00回归初代高达的原点，用简单的话说，叫向初代致敬。",
        "",
        "",
        "首先的一点是，00向初代致敬不是肤浅的，不是请古谷彻来客串一下，或者搞出78-2的翻版怀旧一下。作为30周年一种表态性质的作品，制作 00的潜台词实际上是树立新世纪的高达作品的形象，古谷彻自己的评价是，希望00能成为初代那样，作为新世纪高达的标杆和典型。所以实际上00的制作群对于初代以及Z进行了一定的理解，00也正是这样的产物。",
        "",
        "",
        "2.取材于UC的核心思想出发点",
        "",
        "",
        "00中最为核心的应该是关于人类相互理解的命题，这个命题其实并不陌生，也非00的原创，Z动画版的最后，直接出现过卡谬和哈曼这两个NT讨论人类能够相互理解的话题。人类新的进化以适应相互理解，这就是UC史里复杂NT理论的一个方面。仔细了解过富野高达尤其是0079-Z-CCA这个过程里关于NT的描述的话，可以很容易发现，NT的产生是人类在宇宙进化的结果，NT之间可以通过脑波在远距离沟通，这是NT概念的基础理论之一。00里的变革很大程度上是对NT概念的一个换马甲的诠释，当然，00里关于这个概念的阐述仅仅限于人类理解沟通这个命题，其内容不如由众多作品联合演绎的正史丰富。 00里的变革和UC里的NT也有细节上的差异，并不是完全的抄袭。UC里面政治概念上的新人类，即吉翁 戴肯宣扬的新人类概念，实际并不是指拥有特殊能力的人类，而只是指生活在宇宙，理解到人类生命在宇宙的脆弱和孤独而产生的政治共识，由此产生吉翁公国的建国理念，比较类似于美国作为多民族国家维系人民的政治共识--自由和民主。而UC里的生物学新人类概念，则是指人类在宇宙中为适应环境而产生的进化，包括脑部和身体素质，具体涉及脑波问题，就不继续详细说明了，但是人类的这种进化的目的是为了在广阔的宇宙中与同类交流，这种交流的结果可以是理解对方，当然也可以反之。而00里没有这么复杂的设定，把上面两个概念合成为一个人类的变革的说法，这种变革后的人类，既存在对战争丑恶的深刻理解，也具备使用脑量子波与他人交流的能力，前者意味着存在相互理解的意志而后者意味着赋予相互理解的手段。",
        "",
        "",
        "",
        "3.00中近世的世界设定",
        "",
        "",
        "00里世界统合的概念，存在创新也存在着继承。00世界的设定和以往高达有很大不同，被叫做近世的世界设定，以往的高达世界基本上和现代世界有很大的时间差，没有涉及现今的国家政权，比如正史，出现的是地球联邦政府。而00的开始，直接相似于现在的世界，存在中美俄欧这样独立的政权。这是00比较另类的地方，这样的安排可以从第二季里对天上人原计划的内容里看出巧妙所在。伊恩利亚的原计划是让人类在迈入宇宙之前首先解决自己的纷争和矛盾，而不将战争带入宇宙。",
        "",
        "",
        "而正史的故事恰恰是人类在没有互相理解和觉醒的情况下的宇宙战争史，00和正史关于人类进入宇宙的推想正好是一个互为反例的关系，在UC史里表现出来人类把战争带入宇宙而产生的巨大悲剧所让人反省的，正是如何在进入宇宙之初就达成彼此的共识，和平地开发宇宙，而非将宇宙变成第二个争夺资源，权力，地位产生罪恶的场所。00采用近世的世界设定所反映的故事背景，就是这种进入宇宙之初人类追求和平共识的正面例子。00抛开高达以往非正史里地球一方对宇宙殖民地一方的旧模式，表面上看没有以往地球与宇宙间的矛盾和战争，但是实际上也是在体现人类需要共同追究和平的价值，回归了元祖高达的思路，有一种相同起点，不同路径和结果的味道。",
        "",
        "",
        "4.00相对简化的叙述手法",
        "",
        "",
        "蛋蛋相比UC史的叙述手法，所削减的是复杂漫长的政治军事运动和角逐，以相对低龄化的方式集中于一个年番里结束。比如，正史里的一年战争结束后，还有吉翁残党的抵抗;殖民地镭射作战之后，联邦与AEUG合流之后体制仍然腐化;两次新吉翁之乱后，只是获得军事上的成功，宇宙社会和地球圈的融合进程迟滞不前;死亡先锋和木星帝国以及赞斯卡尔帝国皆是如此;正史里的人类各群体之间的矛盾一直没有得到解决，实际的历史更富于变化，各个历史事件呈现由自身立场决定的所谓的正义或者所谓的邪恶。",
        "",
        "",
        "而00限于时间的问题，只是把属于主角的主线故事叙述完善，可以看到结尾处随着变革者和A-LAWS的覆灭，联邦政府一下子就换上了民主外衣，原反联邦势力或者说中东势力进入联邦政府内部，其政治演变过程和权力的分配，角力与制约一下子就得到解决，故事的圆满结局来的非常迅速，而缺乏具体细节的描述，这也是正史之后短编年史高达作品的一个惯例。像正史那样的复杂展开存在年龄障碍，00这样的结尾作为TV动画，适应的年龄层更大，即便是小孩子也能看懂，算是给第一季的剧情有低龄观众看不懂的反响的一个补救之举。",
        "",
        "",
        "5.关于00中“神棍”的理性看待",
        "",
        "",
        "可以批评蛋蛋TV的某些设计相对外传而言完全缺乏逻辑，但是基本的内核框架并无问题，取UC理念皮毛加以发挥阐述适合一个短纪念作品的情况。",
        "",
        "",
        "必须指出的是，蛋蛋多少受一点富野氏高达的表层影响，而不是以OVA为代表的完全真实系风格，因此在批评蛋蛋神棍的时候，并不能一概而论。富野风格的高达，本来就存在夸张表述的一面，卡谬的光束反射和巨大光束剑不“神棍”，骡子逆推AXIS不“神棍”?",
        "",
        "",
        "你不得不承认AXIS要被推起，Z可以光束无敌化，而不得不以理论去为之合理化，这些看似神棍的情节也具备理论化的设定补完。这是富野高达的浪漫主义因素，是值得肯定的，科幻故事，有幻有科，才能完整。同样，蛋蛋的某些“神棍”情节，如果通过官方的合理化，也不能泛泛地指责之跑入超级系的范畴。这些设定并不因为是补充的而没有意义，高达区别于其他动画的一个地方，就在于不断的补充已有的故事的漏洞，将故事饱满化，没有后期众多文字的叙述和支撑，那么0079和UC就不会有现在的成就(UC的整体成就不是只靠0083那样追求真实系表现而带来的视觉震撼，小说和设定有着不低于甚至超越OVA的作用，独角由是如此，讨论UC的时候要把庞大的小说漫画设定囊括在内，而不是就只谈动画带来的观赏感受，动画只是领导你进入UC的开门钥匙，)，如果你不理解这种用意，那么你只是在单独欣赏高达的动画，而不是在欣赏高达所构筑的世界。",
        "",
        "",
        "像0083那样OTAKU的机械和物理标准非常严格的真实风格的高达只是高达作品的一种风格，一年战争秘录那样的严谨军武风格也只是用来叙述军人视点的小故事。真正撑起UC历史大局的，仍然是主线0079-Z-ZZ-CCA-V，所以富野那种幻而不羁的对于整个宇宙社会的审视并不是神棍的表现。",
        "",
        "",
        "6.表现手法的商业化和全年龄化",
        "",
        "",
        "下面说一下00在表现手法上的缺点。00的问题在于表现而非主旨。拿00第二季和Z比较，可以发掘出这20年来，表达同样的意思所采取的画面方式究竟有多大的变化，比如同样是神交，看过Z的人知道Z后期有个情节是卡缪和哈曼通过机体上的脑波增幅装置进行了精神的交流，卡缪看到了哈曼和夏亚过去恋爱的记忆。00里刹那通过太阳炉和其他人的交流，完全是赤裸裸的裸聊。两者同样是表现精神的交流，是否裸体并不影响观众的理解，之所以裸体只是为了服务观众，纯粹是一种和艺术塑造无关的内容，就好像以剧情为卖点的GALGAME一定要加点H情节来吸引眼球一般，实际上是舍雅而求俗。也许这写小细节就是商业化对艺术化一种压迫，也是00不可避免的缺点之一 。",
        "",
        "",
        "另外一点在于，00的剧情是由号称脚本之王的黑田洋介负责，加上之前SUNRISE在反逆的成功，00每一话的剧情也类似于反逆的设置，很大的特点是前半段相对平缓的叙述而后半段往往是战斗之类激烈快速的剧情发展，而且为了保证收视率，每一话都铺设了一些目前难以理解的伏笔或者要等待后面解释的短镜头，比如国联军爱弗曼教授的死亡，第一季BOSS亚历山大和天上人内部其他人的谈话，第一季洛克昂弟弟的一瞬间镜头，，第一季最后闪现变革者的镜头等等，这些内容或者现在依然没有说明，或者间隔一段时间后说明。实际上这样的处理也许能够让人在每一话结束后仍然遗留很多问题而进行想象和猜测，使得观众一直对00的剧情保持新鲜感和未知感，但是也带来负面的影响。",
        "",
        "",
        "作为一整部作品来看，尤其是购买全集的DVD来看或者看第二遍以上时，这些已解决的疑问会变得没有意思，比如关于尼尔和莱尔的兄弟关系，也许第二季播出前大家对于兄弟关系的猜测非常的有兴趣，但是在知道的情况下看第一季里莱尔出现在墓地的画面时，当初的好奇感就消失了，反而留下为什么尼尔对家人的回忆里没有莱尔的BUG。总之有些伏笔完全是为了增加单独的一话或单独一季的悬疑效果而设计的，从连续的整部作品上看这种处理在表达作品的思想艺术上没有什么很显著的作用，以往的高达比如0079没有这样的伏笔也能把思想表达完整。",
        "",
        "",
        "另外一个问题是现在还未解决的很多细节的设定问题。由于之前埋下的伏笔过多，导致根本不可能在动画里全部说明，目前是造成缺少设定的BUG问题，当然这些东西可以通过外传，设定和剧场版补完。如果把00看成一个作品群去理解，也许不会存在问题，本来00的企划让三个外传与动画同时连载，就是把 00作为一个能让进阶的高达饭深入了解的作品，而不单单是看看动画而已。但是单独地对动画本身评价，漏洞和BUG只能让没有接触外传的人看不懂。就好像 SEED里在圣盾自爆的情况下基拉还能幸存就让没看过外传的人产生不理解或误解，同样，00里一些在外传里说清楚的内幕，没有在动画里做足够交代也给动画造成了有部分不能自圆其说的问题。",
        "",
        "",
        "00的动画对于各个政治或军事势力(人革联，国联，AEU，联合国，中东各王国，日本，佣兵组织，军事企业等等)，生活在不同圈子的各种人(天上人，战乱中的人民，缺乏能源下的人民，享受美好生活的人民，具有个人政治目的的人，追求真相的人等等)，不同地区的过去的历史(三大国能源控制的历史，中东战乱的历史，恐怖主义的历史，宇宙开发的历史等等)铺开的很大，却因为时间的限制无法一一具体说明，因为每个内容想叙述完整而严谨所要花的时间不可想象。",
        "",
        "",
        "7.关于00评价的总结",
        "",
        "",
        "一，制作00参考了很多正史高达尤其是0079和Z的思路，具备挖掘思想的深度，避免了过于肤浅的缺点，",
        "",
        "",
        "二，00另类的世界设定是数年来高达作品一个大的创新，如同TURN A里创造了月球人的故事，SEED里引入基因改造的协调者，",
        "",
        "",
        "三，00构筑GN粒子这个物理学设定也参考了正史，因此出现和正史一样某些非常科幻的场景，",
        "",
        "",
        "四，00里的战斗，剧情的发展，人物关系的描摹吸收了从W,SEED以来商业化高达的手法，在视觉效果和暧昧的情感处理上吸引了一般的观众，",
        "",
        "",
        "五，脱离高达的名称单独看00的话，00是一个距离里程碑般意义的片子还存在一些缺点的不完美作品;在高达30周年意义下联系高达的元祖看00 的话，00是比较恰当非常适宜的作品。\n    "
      ]
    },
    {
      "title": "悼念战死的Dynames驾驶员-天人-洛克昂",
      "html": [
        "\n      每周最最宝贵的精神食粮就是在周日的上午，静静的观赏自己最喜欢的GUNDAM。往往看完都会热血沸腾，今天却异常的郁闷。最喜欢的驾驶员洛克昂为了保护母舰和其他两部机体，戴伤出战，最终被战争狂击落。。。",
        "",
        "",
        "虽然是一部动画片，但是因为自己已经完全投入当中，而融入了其中的情节，看到他消失在爆炸中，心里非常的不是滋味。一直以大局观把握全局，性格开朗的他始终是4个天人高达驾驶员的核心，让他这样牺牲，我实在不明白编剧为何如此，听着他飘浮在太空中，面对地球吐露心声的时候，我深深的被打动，如果说真的无法像seed的中，弗雷达那样神奇复活的话，我也只能在这里默默地说一句：",
        "",
        "",
        "洛克昂，走好。。。\n    "
      ]
    }
  ]
}