{
  "id": "2330876",
  "title": "悠久之翼",
  "allTitle": "悠久之翼 ef - a tale of memories.",
  "year": "2007",
  "info": {
    "导演": "大沼心",
    "编剧": "高山克彦",
    "主演": "田口宏子 / 冈田纯子 / 柳濑夏美 / 下野纮 / 泰勇气 / 高城元气 / 中岛裕美子 / 远近孝一",
    "类型": "动画",
    "首播": "2007-10-06(日本)",
    "季数": "1",
    "集数": "12",
    "单集片长": "24分钟"
  },
  "rating": {
    "分数": "8.2",
    "人数": "2776",
    "5星": "42.3%",
    "4星": "32.9%",
    "3星": "18.8%",
    "2星": "3.8%",
    "1星": "2.3%"
  },
  "summary": "广野紘（下野紘 配音）梦想着有朝一日能够成为出色的少女漫画家，因为，身为高中生的他一边完成着学业，一边朝着自己的梦想不断迈进。一次偶然中，广野紘遇见了名为宫村宫子（田口宏子 配音）的女孩，这个女孩是广野紘学校里新来的转校生。宫村宫子似乎对广野紘十分有好感，对他纠缠不休，广野紘的青梅竹马新藤景（冈田纯子 配音）将这一幕幕看在眼中，心里十分失落。\n                                    \n                                　　与此同时，热爱篮球运动的新藤景刚刚退出了社团，在体育馆中遇见了热爱电影的少年堤京介（泰勇气 配音），堤京介被新藤景矫健的身姿所吸引，开始想要拍摄一部以她为主角的电影。",
  "comments": [
    " 力荐 \n        ",
    " 新房昭之，╮(╯▽╰)╭，杯具啊\n        ",
    " 这是对galgame的评价\n        ",
    " 喜欢宫子呀\n                \n                \n        "
  ],
  "reviews": [
    {
      "title": "只要幸福就可以了吧",
      "html": [
        "\n      这是一部前2/3让我无法忍受无比想要执行彻底删除的动画，尤其是广野剧情里一男二女的格局和莲治千寻格外柔弱的声优每每让我掀桌砸凳子关掉暴风影音发短信给人抱怨说我正在看一部充斥了受、弱受、诱受、渣诚的片子，幸好对豆瓣强大星评的好奇心和不舍得放弃为之付出的那两百多个BT下载小时拯救了我。一共12集，第9集峰回路转，无论剧情还是画面以及配乐，突然变得干净纯粹相得益彰。电影之所以是电影而不是小说，细致的配乐以及独到的光影变幻无一不是好感度的源头。有时让文字变得好看或许只需要一个标点，而对于这个动画，拖沓沉闷而名为铺垫的前面8集或许缺的只是让我怦然心动的一次倒计时。无论如何，从那里开始，故事一下子变得好看了起来。",
        "",
        "广野，一直看到第八集，我仍然以为那是一个school day里人渣诚般的角色，首鼠两端地游走在活泼感性的宫村宫子和青梅竹马的新藤景之间，不选择不拒绝，摆出一副无辜神色暗地里好处占尽。直到他去退还小景的拐杖，直到两个人隔着一道大门各自哭的一塌糊涂，直到他明确说出虽然我们没有血缘关系但你还是我的妹妹。",
        "",
        "背景音乐里钢琴弱起，广野回忆着童年的美好无畴，小景提到她对他隐隐的希翼。小提琴盖过钢琴的旋律又慢慢转急，经历了梦想的破灭和现实的水落石出，然后终期于寂。年少时节那场一厢情愿的单恋注定没有结果，但总是需要经过一次又一次的幻灭才能真正长大成人，小景是，广野也是，在溃不成军的现实面前，才终于懂得了放弃才是得到的首要条件——宫子终于给了他100秒翻盘的时间。",
        "",
        "宫子自顾自地说完了过往决定了未来，随着广野一声喝断，原本同样是弱起的钢琴突然鼓点一样强击而出直指人心，背景声中各种乐器和鸣。两人明明在奋不顾身地争吵，音乐里却带着无尽的希望无限的欢喜。倒数的读秒依然一秒一跳从未断过，两人说的那么那么急，终究还是差了一句，广野的声音突然断掉，音乐戛然而止，公用电话中传出嘟嘟的声音，电话卡被弹出，交流声一样的杂音平淡无波的回响起来。瑰丽而霞光万丈的画面消弭成绝望的黑白。电话亭里宫子隐忍的哭泣被身后男人的喊声打断，广野迟到的告白重新唤回了颜色以及声音，主题曲穿插进来，绝处逢生，莫不静好。",
        "",
        "而只能维持13小时记忆的千寻靠着日记本维持着每天的记忆，当她在莲治的帮助下完成了小说并跟莲治进行了幻觉一样美好的约会后，撕掉了自己记述的关于莲治的全部记忆。13小时后的午后，依然是那个废弃车站，他们相逢如路人。",
        "",
        "为了他们之间历历在目的往事不变成烟消云散的记忆，莲治踏上了寻回日记的征程。空无一人的街道，安静的海滩，颤栗不宁的树梢头，高楼之上的平台，萋萋胜碧的草地，喷泉池的水面，都曾留下一个少年的脚步。当一身伤口污痕的莲治拿着一小叠日记的碎片气喘吁吁出现在废弃车站的千寻面前，说他一定会把那些日记收齐，请求她不要忘记时，我突然想起完全不相关的一些人和事。转眼间那么多年过去了依旧不肯给自己一个松懈下来的借口，其实也不过是为了等一句话而已，只是可惜了那些悄悄溜走的美好华年。",
        "",
        "记忆只能维持13小时的恶毒诅咒被王子的誓言打破，就像你我猜测的那样，人与人之间的羁绊并非那样容易被切断，所谓天长地久海枯石烂，也依旧有让人信服的理由，它们被人用力说出来时候的初衷，毕竟真实存在着。公主的羽翼爆裂而出，王子对失忆的公主说，『我不会让你忘记了，不管发生什么事，我也不会再让你忘记了。』",
        "",
        "小景被提京介的镜头所捕捉，留下了不灭的印记。一个跑一个追，一个失恋一个安慰，日子一天一天也就这么过下去了。『我又能用自己的腿走路了，走到哪里都行，好好地跟上哦！』说出这样的话，对于小景来说，已经是难得的承诺了。",
        "",
        "据说悠久之翼改编自一个游戏，我没有玩过。作为一个顽固的动画党，我相信我见到的，我听到的，我感受到的。",
        "",
        "如果说千寻和莲治是童话里的王子公主，那么广野和宫子，或是小景和提京介则更像是生活在我身边的人，一样会生老病死，一样会小气无聊争吵打架以及漫不经心。",
        "",
        "如果说下午醒来时有宫子这样的姑娘系着围裙站在厨房里挥舞锅铲说『从时间来说是晚餐啦』是一种宅男的理想，那么挥舞锅铲说『菜单很难解决啊，我的晚饭和你的早饭搅在一起了啊』则是一种等价的幸福。",
        "",
        "那么，只要幸福就可以了吧。我是这样想的。\n    "
      ]
    },
    {
      "title": "不想忘却的回忆 你有吗",
      "html": [
        "\n      对这部动画感兴趣其实缘于电脑屏幕上随机出现的一张壁纸，美好的人设和华丽的光影让人过目不忘，宫村宫子和新藤景穿着校服仰望青空的POSE让我对这部动画产生了无比的向往。《悠久之翼》是galgame改编的，在这个galgame几乎清一色H的世界中这样的题材已属难得了，就冲着游戏的监督是新海诚，这个动画也是必须看的存在。字幕组的噩梦新房昭之也让人对动画的剪辑和文字充满期待。",
        "",
        "",
        "动画刚开始的剧情让人不免和《日在校园》联系起来，一条主线上是一个略有姿色有点小本领但是优柔寡断的男青年，身旁有两个无比美好的少女围着他争风吃醋，女青年都能为了男青年献身，男青年两边都想讨好…这样的剧情可能有人要掀桌了，不过把《school days》的游戏打出肉欲结局的我表示毫无压力，再差，不也就是两个妹子都离男主而去嘛。",
        "",
        "",
        "而另一条主线就从一开始展现出了不俗的一面，一个病弱属性的小萝莉会让每一个面对电脑屏幕的宅男心生爱怜，而被长度为12年的锁链束缚，伸手所及的长度是13个小时的设定更是一开始就让人觉得后续的剧情埋下了不俗的野心。",
        "",
        "",
        "前几话在琐碎的片段中进行着，少男少女的情感在生活的接触中慢慢升温，但脚踏两只船始终是要出事情的，广野纮终要给两个一心向自己投怀送抱的女孩子一个交代，妹子们谁都不愿意在广野的心里被抹去，都希望可以独占广野的目光，最终在广野和宫子相拥而眠的时候被捉了个现行（其实剧情还是蛮狗血的…），然后广野就不得不做出选择了，在接受了好友的两拳后他终于看清了那个做什么都无法全心全意的自己，决定去好好面对自己的生活和感情，他选择了漫画，也选择了宫村宫子，如果这条线仅仅靠这样的剧情支撑肯定会引来数不清的口水，但后面广野和两个女孩的沟通完成了这线剧情的逆转，不论是和景隔着门一起哭泣还是在100S之内依靠咆哮和骑自行车找电话亭翻转宫子的心意，都堪称情感类动漫里的经典桥段，特别是和宫村的沟通，不断闪烁的读秒和两人其实毫无逻辑仅仅靠声音大在支持的表白画面，在充满张力的音乐支撑下，收服了无数观众的心。",
        "",
        "",
        "不过看着结局时候笑容满满的广野纮、宫村宫子、堤京介、新藤景四人组，我真的还是很想吐槽的，我可以明白广野和宫村有情人终成眷属的满足，那新藤景到底算什么，还是广野的好妹妹还是在接触中发现了其实轻浮的京介学长也是也是一个可以依靠的人，两个人在镜头的距离中开始珍惜彼此什么的…其实这段剧情也算告诫女青年们吧，不要和惦记的男青年，特别还是很受欢迎的男青年玩暧昧，不然和可能和新藤景一样杯具，自己选择独自前行的道路无法获得希望得到认可之人的认可，受挫之后也不一定会有京介这样避风的港湾，甚是悲催啊…果然还是要和宫村宫子一样果断出击才好，献身果然是王道…",
        "",
        "",
        "麻生莲治和新藤千寻这段感情应该是《悠久之翼》重点想要表述的，在千寻的大脑无法记录生活这样纠结的设定中这段感情自然也展现出了于正常人的情感故事完全不同的气场。在千寻创作小说的过程中，千寻也一直在描述自己的故事，那个在孤单的小岛上做神的女画家，这个无法在自己熟悉的世界找到存在感的少女千寻，一直在交替出现，外部世界和内心世界的辉映叩问着选择与千寻一起前行的莲治的心，也触动着看故事的我们。最终在回忆和情感，梦想和现实中纠结了四年的少女选择了笔下的女主一样的方式给这段故事收尾，小说里的少女在一场自娱自乐的婚礼后抛弃了一直以来的憧憬，现实世界的千寻亲手撕毁了那些留给自己满满感动的记录与千寻共度生活的日记，但庆幸的是对于爱情强大的信念战胜了一切，即使十三个小时就会忘记又怎么样，一直想着不就好了，即使昏迷过后会忘记一切又怎么样，同样的人，同样的存在，同样的心情又怎么会遇见不同的结局，其实一切的故事在麻生莲治选择直面的时候就已经有了方向，而且最终的happy end的也让他完成了自己的理想成为了把公主从封闭的空间中解救出来的骑士。",
        "",
        "",
        "就如火村说的那样，这个世界上没有奇迹，有的只是必然和偶然，还有谁做了什么，奇迹诚然不完全是人力所为，但如果没有梦想，就没有奇迹的土壤，什么都没有做过，就不会有遭遇偶然的可能。",
        "",
        "",
        "想到不正经的大叔久赖修一给千寻念过一段诗：只要穿越无数高山和急流 就能到达没有寂寞的国度吧 虽然知道没有那样的事 今天也开始新的旅程吧。想来也是暗合火村那句话的意思，奇迹，其实只是努力遭遇了偶然，失意的时候，我们也不妨用这样的YY来鼓励自己。",
        "",
        "",
        "麻生莲治的母亲也是一个很有意思的人物，这样的妈妈，实在是…不过从妈妈口中倒也说出了很多爱情的真谛：恋爱就像下坡，一旦开始就停不下来，但是爱情却是像上坡，必须把辛苦痛苦的事全扛起来才能前行，但是辛苦的是恋人，停不下来的是情人。情人恋人什么都没有的宅男掩面而过….",
        "",
        "",
        "宫村和千寻的悲伤之处也是挺契合的，只要拥有接触过温暖的记忆，就不会走错路了；因为知道快乐，才会初次感到寂寞，因为知道不幸，才会初次体会到幸福。再次想起初中时代最喜欢的那句电台片花：我们会觉得冷，是因为我们曾经温暖过。",
        "",
        "",
        "人类这种生物，真的是不甘寂寞呢，更不能尝甜头。",
        "",
        "",
        "看完第一部之后一些琐碎的想法，很俗套的借用下出镜率高的独白做标题，不想忘却的回忆 你有吗？",
        "",
        "",
        "无力去思索这句话之于动画或者说之于现实的逻辑，但每每在片尾听到的时候，心里总有被敲打的感觉。希望我们都能像千寻最爱的两只小鸡PIYO和 POYO那样可以历经万难找到自己的另一半吧~",
        "",
        "",
        "2010.09.26 郑州\n    "
      ]
    },
    {
      "title": "galga改编动画也能这么强",
      "html": [
        "\n      本来一直对galga改编动画不怎么抱希望，一开始看的时候也由于表现手法受监修新房昭之影响太重而很不喜欢。不过看到后半段剧情突然发力，各线故事都表现极好，然后就在这种状态下持续到结局。结尾也很不错，到了后期又觉得新房昭之式的手法也确实很适合这个故事了……",
        "",
        "有如此的表现力，不仅在galga改编动画中，即使在10月动画中本作也算是上乘之作了。\n    "
      ]
    },
    {
      "title": "ever forever",
      "html": [
        "\n      今天终于看完了EF的第一部，ef - a tale of memories。",
        "",
        "我还是很喜欢的，故事真的不错。",
        "",
        "感受就是这种电影很难开头，但是你会越来越喜欢它。",
        "",
        "在最开始，我一点都不觉得好看，但是随着剧情慢慢发展，矛盾的凸显，故事愈发的有意思。",
        "",
        "看过EF，我分享给大家的只有3句话：",
        "",
        "1，这个世界上没有奇迹，有的只是偶然与必然，以及谁做了什么",
        "",
        "2，我早已不想和不懂得爱我的人扯上关系了，如果不是那样的话，还不如自己一个人；我已经不想再从谁的心中消失了，真是那样的话，还不如从开始就没有遇上更好。",
        "",
        "3，把不想忘却的思念融进心愿中\n    "
      ]
    },
    {
      "title": "第一次~",
      "html": [
        "\n      笑。没想到第一次会献给它。",
        "",
        "就画面和手法来说也应该推荐了。",
        "",
        "剧情上也不只能说是爱情。",
        "",
        "但我没有爱上它。",
        "",
        "记忆本来就不是叫人爱上的。\n    "
      ]
    }
  ]
}