{
  "id": "2330863",
  "title": "地球防卫少年",
  "allTitle": "地球防卫少年 ぼくらの",
  "year": "2007",
  "info": {
    "导演": "森田宏幸",
    "编剧": "鬼头莫宏",
    "主演": "小西贤一 / 皆川纯子 / 阿澄佳奈 / 野岛健児 / 牧野由依 / 能登麻美子 / 宫田幸季 / 井口裕香 / 杉田智和 / 保志総一朗 / 阪口大助 / 石田彰 / 浅沼晋太郎 / 比嘉久美子 / 高梁碧 / 藤田圭宣 / 东地宏树",
    "类型": "动画",
    "首播": "2007-04-08",
    "集数": "24",
    "单集片长": "24分钟",
    "又名": "ぼくらの / 我们的"
  },
  "rating": {
    "分数": "8.6",
    "人数": "2873",
    "5星": "46.7%",
    "4星": "37.5%",
    "3星": "13.3%",
    "2星": "2.0%",
    "1星": "0.5%"
  },
  "summary": "和久隆（阪口大助 配音）、小高胜（保志总一朗 配音）、矢村大一（杉田智和 配音）、半井摩子（井口裕香 配音）等十五名少年少女，正满心希冀的准备迎接即将到来的暑假。就在此时，一位名为可可贝利的神秘男子突然出现，邀请孩子们参加一个电脑游戏。在游戏中，他们将会驾驶着巨大的机器人，和邪恶的外星物种进行战斗。\n                                    \n                                　　在半推半就之中，孩子们和可可贝利定下了契约，而契约一旦签订，无论发生了什么，孩子们都不可能放弃这个游戏。然而，让他们没有想到的是，巨大的机器人行动所使用的能源，竟然就是他们的生命，也就是说，无论是失败还是胜利，每一个驾驶员们所要面对的结局只有一个，那就是死亡。",
  "comments": [
    " 我怀疑JJABRAMS根本就是看了这个之后拍的FRINGE...\n        ",
    " 阿姨说..阿姨说..注定全灭的结局...少年在必死的情况下如何胜利 如何处理人际关系..其实我觉得平行宇宙的败北方更有的刻画 因为他们更加悲剧 毕竟主角虽然全灭但是全胜了\n        ",
    " 又黑暗 又治愈\n        ",
    " あなたは、一生の最後の一日、何をしたいの？もしすべてはこれですぐ消えちゃうなら、このすべては、まだ意味を持つの？守りたいものがなければ、戦えなくてもいいか。\n        "
  ],
  "reviews": [
    {
      "title": "那些生命，曾绽放",
      "html": [
        "\n      片名叫做《ぼくらの》，有时候会想，“の”后面，到底隐掉了什么？",
        "",
        "",
        "我们的地球？我们的战斗？亦或是我们的生命？",
        "",
        "",
        "GONZO的不算很老的片，咋一看过去，除了3D效果的机器人以外，整个画面简陋的像是上个世纪的SF片。没有高达式的驾驶员们偶像剧一样的缠绵纠结剧情，没有美女帅哥和各种所谓的萌元素充斥着眼球，没有打不死的小强也没有花哨的战斗招式，甚至没有一个什么人可以称为真正的主角。就是这样一部没有添加任何时下所流行的那些花枝招展的商业元素，纯粹到地只剩下故事本身来吸引人的作品，然而也就是故事本身所徐徐道出的那些感情，不需要任何金玉其外的装饰，就可以让人沉浸地忘乎所以。",
        "",
        "",
        "所谓的便当番，大概就是这样的了吧。15个少年，一个接着一个地，战斗，象征着生命的光亮，一盏一盏地消失。有的人不知所以的死掉了，有的人被自己的力量和欲望冲昏了头脑，有的人害怕得死在了战斗之前，有的人选择在自己最后的时光进行复仇，有的人用自己的生命换来的朋友的幸福，有的人甘愿用生命去保护自己最爱的家人，有的人背负着世人的背叛却坚挺地为他们战斗，有的人不堪痛苦折磨要用生命去进行赎罪，也有的人直到最后也没有找到一定要用自己生命去战斗的理由却没有逃避……",
        "",
        "",
        "在无法逃避的死亡面前，他们每个人身上很彻底地所表现出了人性最根本的脆弱，还有那些十分短短暂的形形色色的人生。15个孩子的故事，每个人都那么真实地存在过，每个人都那么丰富地生活过，欢笑或者哭泣，幸福或者恐惧，让我们这些读着他们生命痕迹的人，忍不住地感叹，生命的脆弱和强大。",
        "",
        "",
        "开始时候的无知无畏，内幕渐渐浮出水面之后的恐惧退缩，中期的摇摆不定，希望与绝望的交替，然后到后期的脆弱幼小却逐渐变坚定的决心。这种变化在宇白身上最为清楚，他是一直那样的看着，看着身边的伙伴们一个一个地战斗，一个一个地离开，从开始的冷眼旁观，到后来，一幕幕的浮现他们战斗时的情景，继承了死去的伙伴们一直以来的执着坚持。还活着的人不断地感受到死去之人传到出来的信念，包括最后活下来的加纳，15个人一直都是一个整体，像是那一圈不断转动的椅子，从开始到最后，一直在一起，一起结束了战斗。",
        "",
        "",
        "很多年以后，加纳讲给其他孩子们听的，是15个少年大战机器人拯救地球献出生命的故事吗？抑或是15个性格经历迥异的孩子们各自所经历的，那些漫长的痛苦带来的成长，和无法逃避的战斗……就算是被现实掩埋了的真相，他们的故事，也一定在什么地方被一点一点地传达出来的吧。",
        "",
        "",
        "很久没有看过这么简陋却深刻的片子了，人设实在是惨不忍睹啊，脸和眼睛都歪扭扭的，音乐很好听，题材上搭了个SF的顺风车，从几个孩子的角度窥视了社会和人性。喜欢讨论人性或者生命的片子有多，多是流于晦涩的形式或者玩个嚼头，像这么纯粹地讲每个人，讲述一个人群的故事的片子，实在是少见了。GONZO果然还是留下了很多宝贵的遗产。\n    "
      ]
    },
    {
      "title": "这个地球真的值得我们守护么",
      "html": [
        "\n         比起其他同样的地球，这个地球真的值得我们守护么",
        "",
        "   除去自己需要守护的，这个地球真的值得我们守护么",
        "",
        "   抛开那种冠冕堂皇的义务，这个地球真的值得我们守护么",
        "",
        "   当为有着愚蠢贪婪原罪人类所利用，这个地球真的值得我们守护么",
        "",
        "   面对除非耗尽自己的生命才能拯救赎罪，这个地球真的值得我们守护么",
        "",
        "",
        "   为何去战斗，为谁去牺牲，又为活在谁的回忆里，当默默的死去，是不是会感到孤独，我们所守护的真的是我们值得守护的么",
        "",
        "   ",
        "",
        "   既然我们选择去守护，那就微笑着死去吧\n    "
      ]
    },
    {
      "title": "如果我能早几年看动漫……",
      "html": [
        "\n      尚且记得，在2000年之后不久的《科幻世界》正刊及增刊上，总能读到阿来先生写的评论。那一时期，阿来一直对专业与非专业之别有着深深的怨念——既包括文学领域内，也包括科幻领域内。一方面，我们的科幻与发达国家的科幻相比太不专业了——这个情况挺容易理解；另一方面——似乎是产生前一方面的一个重要因素——我们的文学界面对科幻也表现得非常不专业，使得我们的科幻发展空间受限。总而言之，中国科幻似乎只由一群科幻爱好者撑起，缺乏相应的关注，也没能获得自己的话语和理论，发展的道路也就……",
        "",
        "",
        "扯远了扯远了。总之，在《科幻世界》2000年夏季号增刊上，阿来评论南希·克雷斯的生物题材科幻小说时说，可悲的是，我们中间的部分科幻作者还停留在从一种叫做动漫的东东上获取养分的阶段，比如某某作者的某部作品里有某大段慨叹居然来自《圣斗士星矢》……",
        "",
        "",
        "说来惭愧，读到这某大段慨叹时，我的第一反应竟是——",
        "",
        "",
        "“啊！《圣斗士星矢》里还有这么漂亮的句子啊……真好真好！”",
        "",
        "",
        "然后，更惭愧的是，我随即虚伪地意识到我被某某作者之流毒害得思想多么贫乏多么肤浅多么没营养啊……于是开始看阿来的《尘埃落定》，看不明白也看，看完之后又看《穆斯林的葬礼》《长恨歌》《无字》《白鹿原》等等等等，直看到自己进了文科班又进了中文系一路从普通少年进化成文艺青年再就2B……",
        "",
        "",
        "靠，又扯远了。",
        "",
        "",
        "今天再往回看，对阿来怨念的专业与非专业之别，似乎多了几分体悟。也是的，三个多月前，“科联奖”科幻征文启动仪式上，某位同为中文系出身现在正专事科幻文学研究的科幻工作者言语间透露的国内科幻文学研究现状，让我对国内的非洲文学研究现状顿时淡定了——说白了就是都没什么人做，即便有人在做，也势力分散、各自为战，连自我言说的言语都接近失语，更谈不上原创理论，而套用理论亦不习惯，又如何能从文学和科普的夹缝中独立出来？在这种境遇下，一群貌似牛逼烘烘却连文学性都辨析不清更不用谈科幻文学性为何物的人议论着大刘的小说文学性不强，也就不足为奇了。",
        "",
        "",
        "在中文系的日子里，曾经注意到日本的纯文学与通俗文学之辩。在那样一个商业高度发达的国度里，通俗作品有着自己健康成熟的成长空间与发展渠道。至于形成自己庞大的共时系统与清晰的历时轨迹，也就同样不足为奇了。",
        "",
        "",
        "而我在这个末日的年度里和某种终结的情绪下与《地球防卫少年》这部动漫相遇，似乎也是必然了吧。",
        "",
        "",
        "作为一个不爱看电视又不会死宅的废柴，我对动漫的认识还停留在90年代我上小学时国内播出的外国动画片阶段。虽然此后我追着《柯南》的漫画与剧场版也有10年，但其实视野越来越窄，或者说从来就没打开过。",
        "",
        "",
        "《地球防卫少年》是2007年的片子，据我对日本动漫有限的认识判断，孩子操纵大机器人作战的情节似乎并不新鲜，而每个孩子的人生故事也多有套路。一集集看下来时的一次次感动，恐怕也不是类似于文学作品的叙事作品所需要的终极追求。但看完之后，竟震撼得难以评说。而这只是日本动漫谱系乃至通俗叙事作品谱系里的冰山一角——支撑整座冰山的，又该有多少类似乃至超越这部作品的神设定神展开之神作……",
        "",
        "",
        "先说宏观上的设定——英雄救世的套路。就像普洛普可以把民间故事简化为一个公式一般，整部动漫也可以简化为英雄救世这句话。这里面包含着如下元素：",
        "",
        "",
        "英雄角色，是一群不该成为却不得不成为英雄的孩子。开头第一集其实比较沉闷，甚至让我一度怀疑剧情推进有问题——那15个孩子集中出场，不容易认全不说，对他们形成的小集体也难有准确把握。是因为太普通吧？在战斗中，每个人的经历被穿起来——大家就是在这样一个有缺憾的世界上当着有缺憾的孩子。他们若能成就英雄救世的神话，必定有命运的因素在里面。",
        "",
        "",
        "英雄所具备的非凡能力，是来路不明的巨型机器人。而神一般的存在使这种能力与另外一个元素——英雄的敌人——紧密结合起来。也是的，操纵这些战斗的，正是背后的“神”，而赋予英雄以非凡能力的，也是“神”。战斗成为高级智慧的游戏，战斗的意义于是面临着被消解的险境。",
        "",
        "",
        "英雄遇险，可以说是剧中最神奇的设定——大机器人只要不损坏弱点（操纵室），每次无论被打成什么样，下次都能全新出现，似乎并无损伤可言。但大机器人每行动一次，都要消耗一个充当驾驶员的孩子的生命，从无例外。于是，英雄遇险成为整部动漫最稳固的无悬念重复，从第一集到最后一集，一次战斗，一个孩子，一场胜利，不可能出现其他情况。但这种重复并不僵硬——能实现这种重复运行的因素，可以说是奇迹了。遇险的重复次次相似，而实现重复的奇迹却各有各的神奇。",
        "",
        "",
        "英雄取胜，宇白顺打的最后一战，不是最激烈的，也不是最精彩的，却是最艰难的。然后，又一次英雄遇险的重复，告终。或许，真正可以算英雄取胜的，大概是切江两次坐在操纵者的位子上与町洋子拔枪击毙自己的哥哥肥蟲，使得前一种重复错位，才留下宇白可奈作为孩子中唯一的见证者在几年后对矢村大一的弟弟妹妹回忆这段战斗。",
        "",
        "",
        "再说微观上的情节。如果说宏观上的设定使作品苍劲有力，那么微观上的情节则保证了作品枝繁叶茂。",
        "",
        "",
        "15个孩子和他们背后的家庭，足以构成一副浮世绘了。这15个人的情况有详有略，每一个都能引出一系列故事，但彼此叠加在一起，很让我为叙事素材的使用之奢侈称赞了。而这部动漫的神展开却不止于此。政界、国防部门、科学界、商界、媒体等等也纷纷通过孩子们的家庭被引出来。全景式的枝蔓足够丰富，却未遮住主干，而是成就主干之“大”。但无数个平行宇宙中的地球与“神”却依旧是暗箱，嘲讽着这偌大的世界也无非是无数尘埃中的一个。",
        "",
        "",
        "全景式其实最易失之于细节。架子足够大了，但撑起架子的若是一个个烂尾桥段，也会让人倒胃口。",
        "",
        "",
        "前面提到过，孩子们实现英雄救世的神话，必然有命运的因素在里面。能实现英雄战斗与遇险之重复的，是一次次命运的奇迹。试想，战斗是死，不战斗是大家一起死，这种情况下，每一场战斗都能顺利进行并取胜，该是何等小概率事件。大多数孩子找到了战斗的支点——家人，朋友，那些自己必须去守护的。剧情由此得以推进。然而，似乎也不出意料——加古功害怕死亡，切江找不到这个世界值得守护的地方……加古功最终没坐上操纵者的位子便挂掉了，千鹤带着赎罪的心情顶替他——故事一环扣一环的因果足够漂亮。而切江的第一个对手自我了结，也许来得太突然，却又有之前切江的绝望做铺垫，竟也情理之中。这些太小概论的情况，自然可见编造痕迹。但因果环环相扣到了这一步，或者情绪渲染到了这一步，作为接受者的观众又何尝不希望如此？或许，真实不真实，在某种程度上，是愿不愿意相信。",
        "",
        "",
        "最后，还有一点——整部动漫的主题，生死。就我们生者而言，我们只是死亡的旁观者。大灾难造成的死亡，最终只化为数字，不足以构成震撼。15场战斗，背后是15个地球，其中有14个要废掉；如果每一个地球都有70亿人口，那么就是将近1万亿的死者……或许庞大的数字在这时已经超出了我们的接受范围，因而，甚至可以说，也就失去了意义。而牵动我们的，只是明知死亡在前的那15个活生生的孩子。于此时，思考便容易出现短路。也是的，没有不带个人情绪的思考，除非人是机器。一部作品，能把人引到这条路上，大概，就足够了。",
        "",
        "",
        "如果我能早几年看动漫，早几年接触这部作品，或者，也就不会在今天的道路上走到黑。本科做毕业论文时，选了现当代方向，并对通俗与非通俗问题抱有执念。先是对现当代的纯文学与通俗文学之辩产生怀疑，觉得勉强可以划分的，其实只是主流和非主流文学——真正的纯文学与通俗文学都处于弱势，占不了主流。继而，对被操纵着学术话语乃至政 治 话语的主流文学界所欣喜的神马填补空白，神马开创新领域的作品都怀有怨念，怀疑很多都是在主流文学界之外被玩儿烂的东西。就像经典文学史里的科幻作品谱系和科幻文学史里的科幻作品谱系，二者之间总有时差，比如科幻文学已经进入到新浪潮时代，而多丽丝·莱辛却放下金色笔记本唱起太空歌剧……这诸般纠结，神神叨叨，嘲笑着我的力所不及，原本的文艺青年跨入2B青年行列。倒不如在文艺发作期里好好看动漫，当回普通青年。\n    "
      ]
    },
    {
      "title": "意外的精彩",
      "html": [
        "\n        这部07年的旧番现在才看完，却有说不出的精彩。动画的画风和人设在这个时代看已经很落伍了，大型机器人设计的也挺别扭，从表面看，这是一部让一般动漫迷都爱答不理的片子。但是只要持续看下去，就会觉得整个故事还是很精彩的。",
        "",
        "",
        "    没有传统动画中典型的恶人或好人形象，片中的每个少年都平凡如你我，是即会愤怒又会喜悦的平常人，但他们经历的却绝不平凡。没有什么人可以一下子肩负整个地球的命运，而拯救地球之后自己还会死。即使在传统动漫中，正义的斗士们拯救地球后过上幸福的生活，这样的结尾才像话。而《地球防卫少年》中的众位注定要离别自己誓死保卫的地球，做真正意义上的无名英雄，我想纵然是那些正义斗士们也很难接受这个结局。如果换作我们，恐怕也会像他们一样，或逃避或愤怒或怨天尤人或逆来顺受。被无缘无故卷入这个恶意的玩笑中，任何人都只有无可奈何。",
        "",
        "",
        "    进入了这个状态，再来看这部片子，就会让我们认同主人公，同时体会到他们的经历对我们有何现实意义。那就是对死亡的认识，对他人的认识，和对世界的认识。传统动漫中基本上都忽略了死亡对少年是多么残忍的事，而片中的少年们却不得不面对它，所有的战斗都以这必死的结局而展开。《地球防卫少年》没有吝惜每个主人公的生命，就像田中小姐的死，我打赌好多人都没想到她会在那个时候死。但真正的叙事并没有因主人公的死去而结束。在这部片子中，生死已得到升华，死不能湮灭生者的故事，心愿和精神。我想这就是结尾处想传达的一个东西，比起死来最重要的是如何活，如何在死亡临近的一刻感到此生无憾。",
        "",
        "",
        "    其次是对他人的认识。我想很少有人真正意识到别人也是和自己一样活生生的人，有感情有梦想有追求。那些少年认识的时间不长，还不算有深交，经历了这种死别，才让每个人都认识到了对方的存在，除了自己会愤怒，别人也一样会愤怒，除了自己会悲伤，别人也一样会悲伤。每个人都有自己的故事，从最后一个少年宇白身上，可以看出他已觉悟到这点，坐在空空的驾驶室里，怀着15个同伴的心愿，战斗到最后一刻。",
        "",
        "",
        "    最后，就是对世界的认识。很少有动画会把社会的不公和丑陋面表现得像本片一样。统治者和权力机构最终只考虑自己的利益，即使在世界要被毁灭的一刻，还想学到这毁灭世界的技术从而使自己统治世界。片中所说的胜利的地球最终会被自己的研究夺走所有能源的下场，其实是非常可能的。而宇白他爸说在这个优胜劣汰的世界上，出现以淘汰其他星球来得以存活的事情是可能发生的。这句话也很发人深省。",
        "",
        "",
        "    没想到07年竟有这样的片子而我没看到。漫画很难找，据说未完结。漫画的故事倒是比动画更丰富一些，希望能看到《地球防卫少年》真正的大结局~~\n    "
      ]
    },
    {
      "title": "灰暗却也不乏温情",
      "html": [
        "\n          本都是很明亮的脸庞，眼眸中尽是年轻者的自以为是，在夏日的阳光中淡然燃烧。一场游戏，打破了这美好的平衡。一层层剥茧，抽离出每个人自己的酸甜苦辣。对于他们，也许死亡并不全是灾难，面对死亡，他们开始坦然，爱也好，恨也好，终于能够独自去面对了。",
        "",
        "",
        "    最近翻出的旧翻《ぼくらの》，灰暗却也不乏温情。虽然画面一般，人物貌似还时不时崩一下，回合制般的无力感打斗，但是故事编排的有张有弛，SF皮囊下的众生百态还是值得看一下的（额，夸张一下）。中途一直有种最后集体又会复活的错觉，毕竟这个游戏太过荒谬，让这些十几岁的孩子们承担地球的未来太过沉重。不过，直到最后也只是奈可坐在树下对不知情者们慢慢讲述着那些故事，同样晃眼的阳光下，恍如那些都是不曾发生的幻觉。",
        "",
        "",
        "    其实，时不时的还是会羡慕一下这几个孩子，比起整天浑浑噩噩的自己，他们更明白存在的意义，更能体会存在的感觉。或许人只有在绝望的时候才能抛开一切，开始正视那些早就存在的伤疤，试图去把它们医治好，而不是视而不见吧。很多事情，总是提不起勇气去面对，明知它们就在那里，明晃晃的冲你笑着，但还是需要某种东西推一把，一句话也好，一个表情也好，往往却总是觅不得。也许是该克服这种惰性了，而不是等到没有时间了才开始张望。\n    "
      ]
    }
  ]
}