{
  "id": "2330821",
  "title": "南家三姐妹",
  "allTitle": "南家三姐妹 みなみけ",
  "year": "2007",
  "info": {
    "导演": "太田雅彦",
    "编剧": "樱场小春（原作）",
    "主演": "佐藤利奈 / 井上麻里奈 / 茅原实里",
    "类型": "剧情 / 喜剧 / 爱情 / 动画",
    "首播": "2007-10-07(日本)",
    "季数": "1",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "Minamike / Minami-ke / 南家三姊妹"
  },
  "rating": {
    "分数": "8.3",
    "人数": "7741",
    "5星": "35.5%",
    "4星": "44.6%",
    "3星": "17.9%",
    "2星": "1.7%",
    "1星": "0.3%"
  },
  "summary": "南春香（佐藤利奈 配音）是一个外表出色个性优秀的完美学生。在学校里，性格开朗温和的她是许多人爱慕的对象，饱坂（小野大辅 配音）就是其中的一员。学校里流传着许多和春香有关的传说，她更是以“第一代首领”的名号著称。在妹妹南夏奈（井上麻里奈 配音）和南千秋（茅原实里 配音）的眼中，春香是一个母亲般的存在。\n                                    \n                                　　夏奈是个四肢发达的运动型少女，个性活泼又有些迷糊的她是大家的开心果。可是在千秋眼中，夏奈是个十足的笨蛋，但这也恰恰是千秋表达爱意的特殊方式——毒舌。虽然外表冷漠行事老成，但千秋也有着意外细腻和幼稚的一面。南家的三个姐妹，各有各的特色，但三个人都是那么的善良和可爱，在小小的城市中，她们正展开着轻松又快乐的日常生活。",
  "comments": [
    " 共13集。内容平淡，制作精良。\n        ",
    " 千秋很萌，夏奈就是一个加强版的松冈美羽，无论是发型还是脱线的性格……\n        ",
    " 没事看看还行。\n        ",
    " 呃,从头到尾没找到笑点过\n        "
  ],
  "reviews": [
    {
      "title": "关于琐屑生活的缅怀与纪念",
      "html": [
        "\n        这里的生活阳光明媚。",
        "",
        "  没有青春的钝痛，没有迟暮的悲哀。一切自然而然，快乐就像日升月落。一定有些东西是我们已经遗忘了的，那些遗失在年华的道路上的。但这部动画就能带着我们将他们拾起。比如机器猫的神奇口袋，比如舒克和贝塔的飞机，还有那些细小而温暖的琐屑。",
        "",
        "  是多久呢，是多久以前，就遗忘了幻想。淹没于每天碌碌的平庸，日出，作。日落，息。却忘怀了思想的罅隙，终究是会爬满鲜艳的花朵的。有那么多那么多的细节，我们已经忘记了快乐的定义，学校的时光，仿佛已遗忘在了繁杂的角落。什么，再会让我们感动呢，或许，就是如《南》中平凡，却又温暖的细节吧~比如某个做了一桌好饭后的欣悦，比如一家人久违的拌嘴。再比如某个优秀的男生的不经意的邀请。",
        "",
        "   优秀而温柔的春香，大条的夏奈，拽拽的千秋。性格各异，总有一个，会有自己的某种影子吧，现在，或许是很久以前，生活不会一帆风顺，但是她们都会很快乐。发自内心的么，或许。",
        "",
        "  再又或许，其中本身，便没有高深的定义。它的存在不是为了教会什么，也不是为了纪念抑或表达观点寄托感情，所有的存在，便是为了让看过的人幸福和快乐吧。轻松的基调，明媚的主题，为的，便是能够在一片阴霾中，为看得人撑出一片快乐的天吧。那么，就算只是短暂，也会幸福的吧。",
        "",
        "  \n    "
      ]
    },
    {
      "title": "好萌好萌啊",
      "html": [
        "\n      南春香回家进门的时候那一句“她大姨妈”",
        "",
        "是偶最开心的时候",
        "",
        "萌啊~~~",
        "",
        "",
        "",
        "没事就看上一集",
        "",
        "真是和谐呀",
        "",
        "",
        "“仿佛能洗净心灵一样”\n    "
      ]
    },
    {
      "title": "纯纯的，慢慢的，简简单单的",
      "html": [
        "\n      纯纯的，没有复杂的情感，只是生活中的简简单单的小事，和一些平常的朋友之间。但是，就是那么的可爱，那么的让人喜欢。我总是会在一些小事上会心一笑。心里有种说不出的安定与祥和。美美的甜甜的。\n    "
      ]
    },
    {
      "title": "非常搞笑",
      "html": [
        "\n         咋说也已经成人，也看过无数动漫了，刚开始第一感觉就是这动漫相当的幼稚，就一美女动漫。慢慢深入随剧情进入真个人就笑得不行了。夏奈的粗枝大叶，热情豪放，笨蛋恶搞；千秋的冰山冷漠，不苟言笑；春香的温柔体贴。三个完全不同性格的姐妹演出生活平淡中的一幕幕相当滑稽的场面。",
        "",
        "   没有大起大落，没有复杂心理，一切都是那么简单，那么自然，那么随意。生活就是这么平常，吃饭睡觉上学，和周围的人交流，冬天就躺在暖桌下面吃零食看电视，遇到聚会就High得不得了，忙上忙下然后大吃大喝，平淡自然而又如此的真实。",
        "",
        "   最爱夏奈无脑少女，整天精力充沛热情奔放却又没心没肺，嘻嘻哈哈，好吃懒做，妹妹千秋眼中100%指数的笨蛋。缺点无数却又被人气男生藤冈义无反顾的喜欢。因为总还有可爱的一面，记得那个很温馨的一幕，寒冷的冬天秋千刚泡上一杯热腾腾杯面还有三分钟就可以享受，夏奈哆嗦的从外面回来，好心的千秋去帮忙放热心好让她温暖下，回来的时候当然看到夏奈不客气的开吃，无语的千秋就这样瞪着啥也不说，没心没肺的夏奈这次表现出人意料，拿出自己的杯面给妹妹.....可爱啦温馨啦感动啦就这样涌来",
        "",
        "    千秋小学组，夏奈初中组，春香高中组，以夏奈为中轴就这样围绕平淡的生活展开，夏奈的出场就是欢笑的保证，让自己多点欢笑，就加入Minami-ke\n    "
      ]
    },
    {
      "title": "这分明是情景喜剧嘛",
      "html": [
        "\n      被吸引过去的，就是传说中那段描述“这是描述南家三姐妹普通的日常生活”，这段描述反而让我有了更大的期待，毕竟普普通通的日常生活，到底是怎样的呢？而且画风看上去也很不错，还出了那么多季，肯定很犀利",
        "",
        "结果...第一集很是让人受不了，极度夸张的表情（尤其是二姐那个眼睛和嘴巴），极度夸张的动作，加上夸张的剧情...这和“普普通通的日常生活”压根就没有关系好吧，基本上就是日式的情景喜剧，只是没有了背景的哈哈大笑声音，还有故事也设定在家里和学校而已...",
        "",
        "要说描述日常生活的动画，《我们这一家》就真是极致了，在看它的时候有很多同感，而且很多生活的小细节都被拿出来说，幽默的场景也很可信。而《科学超电磁炮》则是彻底地从另一方面去描述日常的生活，尽管那些超能力不符合现实，但是却让人感到这是真实的，其它应该还有不错的例子，就不叙述了",
        "",
        "《南家三姐妹》一开始的几集很是让人讨厌（主要是二姐的存在），比较假的剧情加上偶尔蹦出来的搞笑点，着实很疑惑它那么好的评价是源自哪里。不过，随着故事进行到中间，终于渐入佳境了，后半部分的故事开始自然了起来，幽默的场景也比之前更多了，人物的表现也更为可信，于是，后半部分才是接近”普普通通的日常生活“的描述嘛",
        "",
        "",
        "总体评分：7.5/10.0（评分修正，原7.4）",
        "",
        "",
        "电视里很有亮点！老师和二宫的故事太搞笑了",
        "",
        "日本的动漫里似乎很少在家庭当中出现电脑这一事物啊，《南家三姐妹》里有电视，有游戏机，但就是没电脑，而且...她们玩的游戏是红白机时代的，那么...不是现代啊，主要是春香自己在家说很无聊没事做的时候想到的这个问题",
        "",
        "动漫里经常出现鲨鱼水垫，嗯...中国有没得卖呢，好像见到的基本是清一色的救生圈\n    "
      ]
    }
  ]
}