{
  "id": "2330092",
  "title": "我们的存在",
  "allTitle": "我们的存在 僕等がいた",
  "year": "2006",
  "info": {
    "导演": "大地丙太郎 / 原作：小畑友紀",
    "编剧": "池田真美子",
    "主演": "佐佐木望 / 矢崎広 / 清水香里 / 川久保洁 / 中山惠里奈 / 寺崎裕香 / 川久保拓司",
    "类型": "爱情 / 动画",
    "首播": "2006-07-04",
    "集数": "26",
    "单集片长": "26分钟",
    "又名": "Bokura ga ita / We Were There"
  },
  "rating": {
    "分数": "8.4",
    "人数": "10457",
    "5星": "43.3%",
    "4星": "37.4%",
    "3星": "17.2%",
    "2星": "1.5%",
    "1星": "0.6%"
  },
  "summary": "寒冷的北海道钏路，可爱的高一新生高桥七美（ささきのぞみ 配音）刚刚入学便结实了英俊帅气被全校绝大多数女生喜欢的矢野元晴（矢崎广 配音）。从最初的心存反感到后来的神思牵挂，七美对元晴的情感也悄悄发生着变化。可是，元晴似乎藏着难以为人道的孤独和忧伤。原来他曾有一个相互爱恋的女友山本奈奈（ゆりん 配音），但是一场事故夺去恋人的生命。终于有一天，七美鼓起勇气向元晴表白，元晴也向这个单纯执著的女孩打开心门。从这一天起，这对恋人以及他们身边所有的好友开始经历着一段交织着苦乐辛酸的青春爱情之旅……\n                                    \n                                　　本片根据小畑友纪2004年荣获第50回小学馆漫画赏少女部门嘉奖的少女纯爱漫画《我们的存在》改编。",
  "comments": [
    " 我笑你傻过，我为你犹豫不决优柔寡断着急过，我为你的不坦诚胆小退缩恼怒过，我为你的斤斤计较不信赖的心抱怨过。可是，我也为你的离别痛哭过。要幸福呐。对吧，奈奈。\n        ",
    " 最后几集 那动画 画的 全是半拉脸 。 太不负责任了。\r\n整体不错\n        ",
    " 烦死了这种毫无营养的高分动画，NND，就欺负老娘有强迫症吧你们！！虽然从客观评介确实在该类题材中做到了贴近真实，但是这种题材我本身就很讨厌，墨墨迹迹的爱了不爱了的头抽住了吧都\n        ",
    " 那谁谁在若干若干年前偷偷传上了蜗的ftp。。。当年没有看（因为不全），现在来看。。。蜗庆幸，幸好没看，否则那人被蜗骂死 ╮(╯▽╰)╭ \n        "
  ],
  "reviews": [
    {
      "title": "爱的最初模样",
      "html": [
        "\n      你是否会在很多个很多个夜晚消逝在时间长河后，抚心数数自己舍弃的，那些所谓梦，所谓荒唐，黄粱一梦，碎片散射昔日风景，韶华却不再。",
        "",
        "",
        "年少时的情愫，纯粹得一塌糊涂，于是太易被伤害，于是太难去展望，于是只有，驻足，踟蹰。像耳机里低沉缠绵的嗓音，起伏不定，其实不知何为爱，其实不知为何要在一起，只是不断想着他，他的衣着与容貌，在脑海中一次次不腻烦地描摹，那些也许模糊的影像不要被时间冲散。人总是太易遗忘，仅此而已。所谓爱情，也许不过如此。",
        "",
        "",
        "－－那么，高桥七美，矢野元晴，时间漏了只耳朵，伤口还未痊愈，可不可以，让年少的那些轻狂与无奈，留在斑驳的学校墙上，此刻，永恒。",
        "",
        "",
        "",
        "",
        "不知何时爱上了“Yano”这个音。",
        "",
        "",
        "她朱唇轻启，音柔柔滞留在半空，细细的尖尖的，穿肠蚀骨。",
        "",
        "",
        "其实七七是何等普通的女孩子。半懵懂半憧憬着高中生活，所谓爱情，大抵不过是绕在指间的细线，缥缈易碎罢了。也有过象牙塔中的臆想，那些坎坷的，无望的，却是轰轰烈烈，历经焚烧的爱；那些蕾丝那些五光十色，永远的王子公主－－女孩子们永远的幻想。",
        "",
        "",
        "绝代的年华，纵使没有盛世的背景，恰好的时间，还是遇上了他。",
        "",
        "",
        "－－牵牵小手，有人陪伴可以肆无忌惮地闯红绿灯。小畑友纪说，爱情的最初模样就是如此简单明了。",
        "",
        "",
        "淡淡的语调淡淡的愁，七七的爱情像是流离失所的词句中的破碎晚霞，朦胧的不确定。你有你的风华绝代，我有我的平淡纯真。现实生活中的我们，会有多少暗波汹涌，又会有多少绚烂多姿；大多怕是如同七七一般，偶尔贪心想睡个懒觉却担心迟到被老师责骂，心思花在头上衣服上的小小饰品然后算算回头率究竟有多高。",
        "",
        "",
        "－－如此循规蹈矩，却又如此渴望波澜起伏。",
        "",
        "",
        "而我们的元晴，七七的元晴，竹内的元晴，妈妈的元晴，无奈却淡淡地说，烦恼这东西，是只有活着的人，才有的特权哦。这样的元晴，七七轻声唤着“Yano”，有些踟蹰，少年的张扬跋扈，此时竟荡然无存，无法捕捉他眼底的波澜，只能掩饰小小的失落，却不得说，是如此渴望了解，他笑声背后无边的寂寞，抑或无法渗透的他的过往。",
        "",
        "",
        "于是七七我着少年的手，眼神无比坚定，她说，矢野，你非常非常喜欢的人或许已经不在了，或许，你的心情非常寂寞，可是，还有人非常非常喜欢你，正负相抵，不是正好等于零吗？所以，请不要觉得你只有一个人，有我看着你，我会一直一直看着你。",
        "",
        "",
        "－－正负相抵等于零，而他们的绝代年华，帷幕恰好拉开。",
        "",
        "",
        "",
        "",
        "俗得不能再俗的情节。",
        "",
        "",
        "约会，吵架，然后朋友爱上同一女孩，在一边还有强大无比的情敌。",
        "",
        "",
        "年华如梦，怎么也不可能就那般风平浪静。",
        "",
        "",
        "风缭乱每个人的心际，上帝在云端运筹帷幄，流光溢彩的韶华，谁也没有错，亦没有对，满目疮痍，在往后回忆来，支离破碎的爱重新拼凑出一份完整的甜，然后泪流满面。",
        "",
        "",
        "竹内说，不是傻情侣的情侣，不是真正的情侣。",
        "",
        "",
        "小畑友纪不着痕迹地划过竹内的痛与无奈，观众不停地感叹，唉，这样个好男人，又被免费拿去当炮灰了。只想静静守住喜欢的那个女孩子的笑靥如花的明朗，可又明白好友的脆弱是需要她来维护的，所以他说，我等你。他要的是个肯定答案，未得到这个答案前，他会一直等待。",
        "",
        "",
        "－－这一等，便是七年。",
        "",
        "",
        "虽说时间如白驹过隙，转瞬，竟恍若隔世。这七年，时间不知觉在人脸上划下深深浅浅的刻痕，再也没有资本握在手中，谁都无法保证，还能有多少个如花七年。这年轮一圈圈划过，豆蔻年华，一去不再。",
        "",
        "",
        "不敢确定七七会不会有一天把手放入竹内手心，坦然面对曾经。这茫茫大洋上的灯塔，穿透层层迷雾，照亮未知远方，幸福会在手心的温度里，却不清楚，迷途的船只，是否愿意回航。",
        "",
        "",
        "有人说，七七还是和竹内在一起算了。他们，都太累了。",
        "",
        "",
        "有谁知道未来会怎样呢。一场寂寞，一幕白怅，何去何从，只有他们明白。",
        "",
        "",
        "",
        "",
        "仿佛虏获夜空中所有星光的他的眼，说出“一定会有永远的”这句话，才十七岁的他，直到现在，回想起来仍然历历在目，尽管我们已经变成大人，也知道了，永远其实不存在，可是那一刻，时间静止了，世界变得只剩下我们两个，那一瞬间，比什么都真实，却又有如梦境，虽然只是短短一瞬间，却带给我们永恒的感觉，在年轻如我们的心中，永远...的确是存在的。然而，我们每个人，还是很快的，就会变成大人。",
        "",
        "",
        "",
        "",
        "",
        "我们都不知道永远究竟有多远，应该说我们也许根本不再相信所谓永远。",
        "",
        "",
        "当时间划破一切华丽与虚伪，元晴终于不堪重荷，想要逃避，去拥有，去尝试不同的生活。不再用腮竭尽全力在陆地上呼吸，回到水里，从而放弃一切霓虹流岚，还有曾经的风花雪月。",
        "",
        "",
        "于是观我们几乎绝望地看到他和山本的同居。",
        "",
        "",
        "山本是个绝对疯狂的女人，她可以为爱的人背弃一切，也许永远得不到对方的爱，但至少能从一而终地看着对方，守着对方，一直到眼睛看不清，一直到耳朵也听不见。而现实生活中的我们大多如七七一般，即使有那个深爱的人，但自己也有属于自己的生活，改变，是有极限的。我们不愿输的彻底，不愿把所有自尊与骄傲都赌到一场也许从一开始就无可能赢的游戏中。于是七七说，Yano他，想要来找我时自然便会出现，又何必我去找呢。",
        "",
        "",
        "－－是的，如藤蔓缠绕在心房，理还乱，情难堪，却无人先开口。",
        "",
        "",
        "不，不是零，正负相抵，等于正才对，打从认识你之后，一直都是正。",
        "",
        "",
        "元晴是这样说的，一字一顿仿若要印在每个人心坎儿里，直至眼雾朦胧，泪如雨下。这句我们的熟知的对白，竟好似这段年少往事的终结，爱情走了一圈，最终落回原点，位移为零。",
        "",
        "",
        "七七说这是她最后一次看见元晴。",
        "",
        "",
        "最后一次。",
        "",
        "",
        "",
        "",
        "没有说再见的再见。",
        "",
        "",
        "纵使回头，也只是牵挂一场，青春涂炭，就此散场。",
        "",
        "",
        "真晓不得这种赚人眼泪一看便知结局的戏码有啥好看的。朋友边抹眼泪，嘴巴却丝毫不饶人，叹七七和Yano这下肯定不会在一起了吧，小畑友纪给我去死吧，诸如此类。",
        "",
        "",
        "也罢，爱情的最初模样，与其相濡以沫，不如相忘于江湖。\n    "
      ]
    },
    {
      "title": "我们的存在",
      "html": [
        "\n          我想一定有一期漫友介绍过，因为我确信有一段时间，“我们的存在”这个偏正短语确实在我脑海里反复出现，我不记得那天晚上我是怎么突然开始看这部动画的，是为什么要在土豆里搜索这个听起来就没有阳光气息的短语。",
        "",
        "    我们的存在，漫画累计销售超过600万部，第50回小学馆漫画赏少女部门受赏作，动画由著名少女向漫画改编人大地丙太郎监督，如果只是看到这些事后才知道的评价，即使是作为怪叔叔的我（顺便说一句，大地丙太郎是个怪爷爷），也不会有任何的兴趣。它的漫评我早就已经不记得了，但它的漫评却在思想某处布下了温暖而无力的气场，在偶然的触碰下，由内至外，散发出来，想起了什么，但又什么都没想起，感觉到了什么，但又什么都没感觉到，只是觉得，有什么，一定有什么。",
        "",
        "    所以我慢慢地看完了这部动画，26集，到了后来感觉有些无聊，甚至是靠着“看了这么多了不看完不划算”的想法，才最终坚持下来。温暖，纠结的高中生恋爱，但我确实已经过了为了这些伤春悲秋的心理年龄了，能够做的只是沉浸在它淡绿色的氛围里，偶尔也会大伤风雅地冒出类似于婚姻守则的想法，大概是看新结婚时代的后遗症。",
        "",
        "    ",
        "",
        "    其实本来没有任何可以纠结的问题，不过又是一个除了善良以外没有其他优点的女主角高桥七美如何赢得除了没有缺点以外没有其他优点的男主角矢野元晴的沉闷故事，偏偏多了矢野的前女友山本奈奈死于车祸的设定，于是故事开始发生改变，纠缠于过去，烦恼于现在，而未来也并不明朗。",
        "",
        "    我其实一直很喜欢奈奈，虽然她只是作为一个线索贯穿在故事里。“交往的男人无数，矢野是她的第七个，很喜欢笑，不管什么时候都在笑，自己也说自己是笨蛋”的女人，身上常常有被打的淤伤，却在矢野问她为什么要在下雪天等明明已经知道不会来的男友时回答说“我在积蓄怒气”。她之前的男友有暴力倾向，讨厌，却一直对他不能完全断绝，而最后，成为整个故事最大线索的就是她在和前男友兜风是遭遇车祸死亡。死者已矣，生者必须活下去，可对于矢野来说，奈奈并不是简单地死去，而是背叛再死去，又或者抛弃，是明明有满腔的怒火可是你已经死去，是明明可以原谅你可是你已经死去，是如果不恨你便止不住悲伤，所以矢野对高桥说“我的女朋友是个臭女人”。其实该怎样理解奈奈的行为呢？如奈奈的妹妹山本有里所描述的，奈奈之所以答应是因为那男的对她说生日快乐，而且之前也一直有通过电话，那么，这确实是偷情，但对于奈奈来说，如果和陌生的搭讪男子一起吃饭只是逢场作戏（这就是她生日也是忌日矢野没有出现的原因），那么和前男友之间明显是藕断丝连，那么恨，讨厌，烦也是理所当然，但很可惜，矢野想的是“我只要你活着回来”。",
        "",
        "    背景里一开始就有的悲伤的基调，是矢野再怎么阳光，高桥再怎么可爱也不能遮掩的。",
        "",
        "    而另一方面，被竹内（矢野从小的死党）描述为“在那之后从来没有哭过”的矢野，却还是犯下了一定的错误——和奈奈的妹妹有里上了床。这件被高桥评价为“即使是玩笑也是最差劲的事”，被有里说成是“利用”以及“报复”最后是“对她的同情”的事，在矢野心里究竟是怎样的记忆我一直弄不清楚，竹内问“为什么可以同妹妹做”，他没有回答，又问“是不是在后悔？”，他说他从不后悔，也不想后悔。但他又会在有里妈妈生病的时候放弃和高桥的约会到医院陪有里（虽然最后还是去找高桥去了），理由是“那家伙爸爸整日在外面鬼混，如果我不陪她，就只有一个人”。有里在他心里究竟是什么位置呢？竹内对高桥说“正因为完全没有什么那家伙（矢野）才会光明正大地去。”也许只是矢野善良而已，觉得自己应该给人帮助而已，所以在那时出现在了医院里，也在有里向他告白的时候头也不回地离去。",
        "",
        "    其实历史不清白并不是最大的问题，就像矢野说的一样“如果可以改变过去的话我无论如何也想改变，可是那是不能的，所以，就要创造不输给过去的现在”。问题真正的所在，是碰到了一个纠结于过去的女人。高桥曾经问学习好运动好的矢野有没有不擅长的东西，最后自己得出的答案是“矢野不擅长的东西是恋爱”。我却觉得最不擅长恋爱的是高桥自己，但我可以原谅她，因为她是初恋。就像她最后所明白的那样——“真正纠结于过去的是我自己”，只可惜她明白的时候动画都要完结了。她缺乏安全感，就像她第一次看见奈奈的照片时候所表现的那样——“这家伙专挑漂亮的喜欢。完全败了。”她总是觉得矢野的心里有奈奈，总是逼矢野回想过去，她在海边叫矢野说出对奈奈的想法却又在矢野说了之后用一句“我不能给你幸福”闹分手。之后有一次复合要求又是要矢野给她讲奈奈的事。她又觉得矢野跟有里有什么，虽然确实以前有什么。她总是在旁人的提点下才突然明白事理，总是这样，折腾，折腾，然后回到原点。但抛开高桥所有的笨拙，她对于矢野的喜欢，却是真正强大的，对于“绝对不离开矢野”的诺言，她确实地坚持着，她对说要等她的竹内说“不要等我，为我们说好了，除了他我不会再喜欢其他任何一个人”。少女漫画女主角就是只要对男主角死心塌地就好。",
        "",
        "",
        "    “恋爱最重要的时机。”这是竹内对矢野的宣战语，而内心里的独白是：这一次再也不要退让了。画面回到以前，奈奈和竹内，仅仅一次被扼杀在心里的萌动。虽然我确实对专挑兄弟的女人喜欢感觉很好笑，但竹内却真的是一个温暖的男生。尽管已经宣战，但最后还是退让，担当起和事老的角色，最大的进攻也只是对高桥说“如果有一天你无法再忍受这种关系了。一定要想起我。我会等你。”",
        "",
        "再次回到时机上来，是有里讲出来的悲伤过去，矢野4点15分未接来电以及奈奈4点38分的死亡时间。",
        "",
        "    如果再早一点。如果再早一点道歉。",
        "",
        "    那如果再早一点，早到在矢野对奈奈说我们一起去寻找幸福之前，竹内对那个从他手心拿走一颗糖的女生说我们在一起，又会是怎么样呢。动画并没有强调竹内对奈奈的感情，但我总觉得这段温暖的心绪非常的绵长。",
        "",
        "    那如果更早一点呢，早到如山本所说的在矢野成为姐姐的男友前她和矢野的同桌时光，那个不苟言笑在家没有事干所以学习的女生，能不能和那个笑起来温暖人心的男孩在一起呢。其实我一直不能很喜欢山本，有人说她只是喜欢而已，我却觉得她的喜欢已经是一种自私的欲望，明明自己的喜欢只能给人带来麻烦，却还是那么顽固，不是守护，而是破坏。",
        "",
        "",
        "    动画的最后，矢野离开了北海道跟随妈妈去了东京。而漫画的故事已经讲到了5年后，5年的时光里，尽是悲伤，矢野消失了，而高桥等了他5年。最终章的旗帜已经打了出来，高桥终于找到了矢野，想与他一起看看这几年他们错过了一些什么。隐隐地感觉不是太过欢喜的结局。",
        "",
        "漫画似乎还有另外一种译名：曾经的我们。我不喜欢这个名字，因为有一种悲剧昭然若是的感觉。存在，是一个没有感情的词语，但是，你想到，在这个蓝色的星球上，海洋，森林，山峰，成群的鸟儿，奔跑的羚羊，想到你的过去，想到你过去的过去，也会觉得有温暖的气息。",
        "",
        "",
        "    动画的最后说：不知不觉，我们已经长过了奈奈的年龄。",
        "",
        "",
        "    以及：",
        "",
        "",
        "    我永远记得，我们曾经17岁。",
        "",
        "\n    "
      ]
    },
    {
      "title": "《僕等がいた》——25岁不同的存在",
      "html": [
        "\n      少女漫画这种东西，不论是几岁的人都会迷上。",
        "",
        "譬如25岁的我。",
        "",
        "对于青春，都是每个人心里最柔软的一块角落。",
        "",
        "看着十几岁的自己，大部分人都是带着怜爱的心情。",
        "",
        "“啊，要是那个时候做的更好一点”",
        "",
        "“要是那个时候能够明白...”",
        "",
        "",
        "可是那个时候的那个自己，什么都不知道。",
        "",
        "却一意以为自己什么都懂。",
        "",
        "这就是青春吧。",
        "",
        "",
        "也许不知道的，到了现在都不知道。知道的也早就该知道了。",
        "",
        "所以每个年纪不同的人，看《僕等がいた》的回味都是不同的。",
        "",
        "",
        "首先，我会爱上矢野。任何一个人女生都会。",
        "",
        "当然一时的恍惚后，有人会选择竹内。",
        "",
        "可是矢野他....有每个少女梦想的一切。",
        "",
        "年轻，帅气，笑容，潇洒。",
        "",
        "但他的故事不止那么薄，他还有过去和伤痛。",
        "",
        "所以他更吸引人。",
        "",
        "",
        "小孩子来看，只觉得奈奈是个讨厌的存在，山本妹是个讨厌的存在。",
        "",
        "他们都是矢野和高桥爱情途中的障碍。",
        "",
        "可是对于我理解矢野。因为在我看来，奈奈是个很可爱的女孩子。",
        "",
        "自称为笨蛋，不好笑也笑，喜欢粉红色，吃乌冬的时候，鲁莽地从鼻子里喷了出来。大大咧咧，对男女关系有点随便。",
        "",
        "但即使如此，矢野的感情一定是传达到了她那里的。",
        "",
        "高桥说“奈奈一定是后悔的。后悔抛下了你一个人。她一定在天堂守护着你。”",
        "",
        "竹内的姐姐说“笨蛋女人也会后悔的。”",
        "",
        "她坐上香川的车，是本着更好地了结关系的目的。",
        "",
        "虽然交往的历史无数，但从矢野开始，她真正开始体会到了爱的感觉。希望长久地在一起的决心。",
        "",
        "虽然她迷迷糊糊的，但勇往直前。毫不拖沓。",
        "",
        "可是偏偏，故事到这里戛然而止。她死了。",
        "",
        "如果矢野和她早一点联络上，如果之前的吵架不发生...",
        "",
        "她闭上眼睛的那刻，肯定牵挂极了。",
        "",
        "而这些问题，是矢野最不敢拿来问自己的。",
        "",
        "这是赤裸裸的伤痛，他没法面对自己的后悔。",
        "",
        "所以他说他只能选择恨奈奈。选择相信她是背叛了他。",
        "",
        "选择找寻一个再也不会背叛他的人。",
        "",
        "",
        "可是....真的是这样么？",
        "",
        "高桥一次一次去触动他的过去，在成熟的人看来固然是不对的。",
        "",
        "可是少女哪懂呢？少女只想确定自己喜欢的人的心，",
        "",
        "是不是完全忘了过去。完全给自己空出了位置。",
        "",
        "于是在海边，矢野被逼着说出了心里话",
        "",
        "“我希望她活着回来。”",
        "",
        "“曾经那么喜欢的人，我怎么会恨她呢。她所做的，我全部原谅。",
        "",
        "我希望她活着回来。”",
        "",
        "这就是矢野的真心话了。",
        "",
        "在我看来，字字真心。字字真实。",
        "",
        "曾经那么喜欢的人，即使做错了什么，但她死了。",
        "",
        "怎么能不原谅她呢？",
        "",
        "或者说，其实他连去原谅的机会都没有了。因为她死了。",
        "",
        "又或者说，他怎么可能恨她至希望她死呢？",
        "",
        "只要她活着就好。活着就够了。",
        "",
        "他后悔自己没有早些道歉。",
        "",
        "但是高桥误读了这些话。以为一定是还对奈奈念念不忘。",
        "",
        "她放下矢野的手，说这已经是极限了。她不能使他幸福。",
        "",
        "矢野在雨天怔怔地留下眼泪，他说的是实话。",
        "",
        "却得不到高桥的理解。他不知道如何让高桥理解。",
        "",
        "",
        "作为观众，肯定又很多人觉得高桥一次次地逼矢野面对伤痛是很幼稚很自私的做法。但是，事实是矢野一次也没为此觉得恼火。",
        "",
        "为什么？因为只有高桥可以让矢野面对自己的过去。",
        "",
        "直视自己的伤痛。把真心的想法说出来。",
        "",
        "虽然可能很难受，总比麻木着好。",
        "",
        "麻木不能解决问题。过去也不能被改变。",
        "",
        "",
        "高桥终于弄懂了矢野说的“活着回来就好”是敞开心扉的真心话，已经是很晚的时候了。她终于明白这个时候要做的，不是推开他，而是抱紧他，一起面对过去。",
        "",
        "这并不是什么简单的“和死人有什么好竞争的”“死人你是永远比不过的”这样的论调。要面对的，不是一个死人。而是一次悔恨不已的失去，永远的失去。和无法释怀的过去。",
        "",
        "带着帽子的矢野终于在高桥的怀里说出了想对奈奈说的另一句话",
        "",
        "\"对不起，没能让你幸福。\"",
        "",
        "",
        "至此，矢野的心结是解开了。",
        "",
        "可是高桥的少女心还是没变。",
        "",
        "要说看到山本不嫉妒是假的，听到竹内的表白完全无视也是不合常理的吧？剧情这里有一点拖沓。",
        "",
        "高桥！矢野这样的男生，你还要花那么久取舍么！",
        "",
        "你是被惯坏了！",
        "",
        "",
        "对于山本，我想她其实是比高桥更坚持的。",
        "",
        "因为从来没有得到过矢野，所以她所做的一切都是为矢野着想的。",
        "",
        "她一次也没有耍小性子的机会，也没有拒绝的机会。",
        "",
        "她对于矢野爱上别人大概是已经盲目了。",
        "",
        "她绝对没有嫉妒高桥。因为她知道反正不会是她。",
        "",
        "是谁都一样。",
        "",
        "她能为矢野做的，就是帮助他脱离姐姐奈奈死去的阴影。",
        "",
        "所以她跑到了矢野家，说是帮他减轻罪孽。",
        "",
        "因为她其实是了解矢野憎恨表面后的悔恨的吧。",
        "",
        "在矢野决心要和高桥一起，忘记过去时，",
        "",
        "她回答矢野的提问，“如何忘记过去？”",
        "",
        "“把过去当做回忆。毫无真实感的回忆。”",
        "",
        "我只能说，我很钦佩山本。",
        "",
        "她因为无从得到，所以不计较地付出。",
        "",
        "喜欢一个人有错吗？绝对不是她的错。",
        "",
        "",
        "回头说到矢野对山本的感情。",
        "",
        "他弄不清是什么。应该不是喜欢吧？",
        "",
        "却是一份不自主的关注和怜惜。",
        "",
        "山本自卑又自傲的内心他了解。又怜惜她没有别的人了解。",
        "",
        "这些和对她姐姐的感情是无关的。",
        "",
        "单纯是一个人对另一个说不清道不明的感情。",
        "",
        "和山本发生过关系，他说不后悔。只是觉得遇上高桥后，",
        "",
        "要解释这件事情有点难以启齿。",
        "",
        "因为对方恰好是奈奈的妹妹，山本。",
        "",
        "会引起高桥心绪的根本，不是和山本发生了关系这件事，",
        "",
        "而是这个人恰好是曾经女朋友的妹妹。",
        "",
        "这层关系，让他觉得事情被他搞砸了。",
        "",
        "如果是别的什么女孩，也不至于那么难以面对吧。",
        "",
        "",
        "终于他经不起高桥口口声声“没有隐瞒”的真诚，",
        "",
        "“我和山本，做了。”",
        "",
        "他坦陈了这件事。",
        "",
        "高桥，又一次无法接受这个事实。",
        "",
        "虽然后来和好了。高桥始终无法接受矢野和山本之间的羁绊。",
        "",
        "更准确的说，她不懂，这是矢野和山本的羁绊。",
        "",
        "不是矢野和奈奈的羁绊。",
        "",
        "直到山本探病出来，对着高桥大吼“我了解姐姐死之前的矢野，也了解姐姐死之后的矢野，见过他悔恨的眼泪。而你，什么不了解！”",
        "",
        "",
        "其实，这个时候的高桥是个很不成熟的女孩。",
        "",
        "矢野因为家庭和奈奈的死去，已经比她成熟多了。",
        "",
        "这个时候的两个人，在一起的确是很累的事情。",
        "",
        "还好，矢野是个很坚持的人。他悲观又盲目地自信着。",
        "",
        "“缘分这种东西，没有就去创造好了！”",
        "",
        "所以直到动画故事的结尾，两个人都能继续有缘分。",
        "",
        "高桥在漫画里说的对，她是因为矢野才能变得坚强的。",
        "",
        "她是通过矢野成长的，当她能够理解那些高中时她不能理解的伤痛和应该知道的事以后，",
        "",
        "她才能扛得起两个人一起的幸福和烦恼。",
        "",
        "当他们都首先成为拥有够强壮的心灵的人以后，",
        "",
        "才能培育更强壮的爱情。不是吗？",
        "",
        "",
        "",
        "矢野这个巨蟹座的男孩。首先很感性，其次朋友说他没有爱的寄托就活不下去。所以朋友们宁可绑架竹内来给矢野创造机会。",
        "",
        "因为他更需要爱。更需要为了别人去努力。",
        "",
        "所以很多人不明白，高桥这样不成熟又哭哭啼啼的女孩到底凭什么招矢野的爱啊？",
        "",
        "就凭她能让矢野不断地努力。不断地道歉和改进吧？",
        "",
        "成为一个寄托，有了一份羁绊。",
        "",
        "慢慢地就放不开了。",
        "",
        "就像竹内谈到奈奈，说她是个笨女人，干蠢事，但是视线却离不开她。",
        "",
        "从让矢野费心这个意义上来说，高桥无疑是更胜一筹了。",
        "",
        "奈奈和矢野两个人，都不懂如何珍惜对方。",
        "",
        "几乎可以说是平等的相爱。",
        "",
        "矢野和她是想吵架就吵架，有不爽就发泄。",
        "",
        "虽然可能受到同样的两败俱伤，一样地伤心流泪。",
        "",
        "“我们一起去找幸福吧！”矢野是这样邀约奈奈的。",
        "",
        "去找寻的途中，他还没有学会如何去呵护和爱。",
        "",
        "但是到了高桥这里，矢野就开始学着如何“不让她流眼泪”了。",
        "",
        "怎么说，这是高桥的幸运吧？",
        "",
        "矢野早她一步成熟。",
        "",
        "如果是和奈奈交往的矢野的话，我想他们应该坚持不到最后。",
        "",
        "只是多年后互相有点遗憾的回忆罢了吧？",
        "",
        "",
        "所以竹内说的对，“恋爱最重要的是时机。”",
        "",
        "时机对了，一切就对了。",
        "",
        "时机不对，只能擦肩而过了。",
        "",
        "即使是想要创造缘分和不输给过去的现在的矢野，应该也不例外吧？",
        "",
        "",
        "这就是《僕等がいた》对一个25岁的人的不同的存在。",
        "",
        "回望青春的一些体会。",
        "",
        "其实我设想的另一个故事是，被奈奈伤害的矢野，",
        "",
        "遇到了一个像《一吻定情》的琴子一样强大的大条女。",
        "",
        "对爱情无限的坚持感动了矢野。把他从冰窖中拉了出来。",
        "",
        "可是仔细想想，矢野和直树是不同的。",
        "",
        "直树因为自己无所不能，爱上了琴子的毅力。",
        "",
        "而矢野，大概是需要新的伤痕，才能覆盖旧的伤痕吧？",
        "",
        "就像竹内姐姐说的，“在爱里受过的伤害，只能在爱里被愈合。”",
        "",
        "“遇到一份真正的爱情时，过去就自然过去了。”",
        "",
        "那么矢野的伤痕，就是在他对高桥迎接不暇的新伤痕里，",
        "",
        "不知不觉地痊愈的吧？",
        "",
        "如果不是一个能给他带来新伤痕的敏感纤细的高桥，一个单纯的大条女可能不能让矢野爱得死心塌地吧？",
        "",
        "因为，矢野很需要伤痕，和不断弥补伤痕的过程。",
        "",
        "",
        "呵呵，我的奇怪设想。",
        "",
        "喜欢上一本漫画，可能和这个漫画本身的关系系数不是最大。",
        "",
        "重要的，也是时机吧？",
        "",
        "时机对了，它就能感动你，你就以为读懂了它。",
        "",
        "时机不对，什么呀这么拖沓的少女爱情。你只能这么无力的看待了。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "forever 17",
      "html": [
        "\n      十七岁的爱恋，是两个人的爱情，没有欲望，只有彼此。",
        "",
        "十七岁的爱恋，是一个人的爱情，没有纷扰，只是爱情。",
        "",
        "",
        "然后，走过十七岁，从此走向成熟。",
        "",
        "",
        "青涩的岁月里，我们的存在，是为彼此。",
        "",
        "成长的岁月里，我们的存在，是为自己。",
        "",
        "",
        "曾经也以为我们的存在是为了让世界更美好，",
        "",
        "曾经也以为我们的存在是让你永远在我心里，",
        "",
        "曾经也以为我们的存在是宇宙中独一无二的。",
        "",
        "",
        "后来才知道，我们的存在，是活在记忆里的。",
        "",
        "又或者某一天发现，这记忆模糊、消失不见。",
        "",
        "",
        "我们不会永远十七岁，但是永远有人十七岁。",
        "",
        "",
        "为什么有人为“我们的存在”感动？",
        "",
        "因为我们都曾十七岁。\n    "
      ]
    },
    {
      "title": "曾经的我们 永恒的存在",
      "html": [
        "\n      小畑友纪说，牵牵小手，有人陪伴可以肆无忌惮地闯红绿灯。爱情的最初模样大概就是如此简单明了。细腻的笔触，淡淡的话语，诉说着略带伤感的年少时光....",
        "",
        "",
        "多少年后，或许你已不记得他的名字，甚至连同他五官的模样，但却清晰地记得那一年，那一日，那一瞬间，他拥抱的力度，亲吻落在额头的感觉，还有那些温暖了单薄的青春之歌。那时不知何为爱，虽然青涩，但却真诚，透明的仿佛易碎的玻璃，让人不忍触碰，令人怜惜。是的，青春中那些尘封的记忆，做不到收藏，记得也是好的。记得了，就会不朽。",
        "",
        "",
        "17岁的那年，寂静的夜空，繁星点点，周围的空气似乎都包容着温柔慈爱的气息。一个仿佛能掳获夜空中所有星光的名叫矢野的男孩坚定地说：“一定会有永远的”。",
        "",
        "",
        "没有人知道永远有多远，它可能是一个永恒，亦或是一个瞬间？永远其实并不存在，可是那一刻，在男孩轻吐誓言的那一瞬间，时间静止了，世界仿佛变得只剩下彼此倾心的“我们”。那一瞬间，比什么都真实，却又有如梦境。",
        "",
        "",
        "时间有如从手指缝中偷偷溜走的细沙，抓住在手中是我们曾经拥有的存在，流走的将是无法预知的未来。所有的感情将会变成永远的回忆，曾经的誓言或许会成为心中的伤痕，许下的约定也许会凝结成泪水。然而，谁曾经说过，一瞬即永恒。虽然只是短短的一瞬间，却会带给我们永恒的感觉。因为只要在这个世界上出现过，那就是永恒吧。",
        "",
        "",
        "在年轻的矢野和七美心中，永恒是的确存在的。包括曾经的约定和凝视的眼神。直到现在，还依然历历在目，点点铭心。原来两个人彼此喜欢，原来是一件美好的事情。你的出现其实就是为了我的存在。爱情这东西，其实就是一道简单的加减法。七美说，正负相抵等于零，在适当的时间，适当的地点，她遇到了他。矢野说，不，不是零，正负相抵，等于正才对，打从认识你之后，一直都是正。",
        "",
        "",
        "矢野，一个有如风一样感性的男孩。不知从何时起，象七美一样低声呼唤，爱上了这个叫“YANO”名字的发音。时而如微风一样温柔体贴，时而又象暴风一样飞扬跋扈。散发出的不安的感觉时刻萦绕着淡淡的伤感，温柔笑颜的背后无法捕捉眼底的寂寞与哀伤。对于矢野来说，生命中的锦年不仅有美好的时光，也伴有最痛苦的时光，成长是最疼的，就像是蝴蝶破萤而出，蜕去那层阻碍自己的枷锁，一定很疼的，而那种疼痛是必须的，值得的。而七美是他成长过程中的一个课堂。因为七美的存在，他日渐成熟。幸福是什么？大概就是能够温暖内心的东西吧。对于年轻的他们，只是全力去做，认真地去寻找，等褪去所有的青涩，不再选择逃避，能够直面自己，或许痛苦的时光就会过去，彼此就会明白，她对他，亦或是他对她而言意味着什么，那就是“我们”在一起的时候......",
        "",
        "",
        "没有说再见的再见，没有结局的结局，未来的事谁也不知道。我们总在说，自己缺少幸福，其实是我们缺少幸福的眼睛，我们的存在就是最大的幸福。是的，我们在这里，真真实实的存在过……\n    "
      ]
    }
  ]
}