{
  "id": "23387071",
  "title": "成年女性的动画时间",
  "allTitle": "成年女性的动画时间 大人女子のアニメタイム",
  "year": "2013",
  "info": {
    "导演": "三浦陽",
    "编剧": "今井雅子",
    "主演": "木村多江 / 福山润",
    "类型": "剧情 / 动画",
    "首播": "2013-03-10(日本)",
    "集数": "3",
    "单集片长": "26",
    "又名": "熟女的时间"
  },
  "rating": {
    "分数": "8.7",
    "人数": "5434",
    "5星": "47.1%",
    "4星": "43.1%",
    "3星": "9.2%",
    "2星": "0.4%",
    "1星": "0.2%"
  },
  "summary": "《晚餐》（原作：山田咏美）自幼随波逐流，从未得到家人夸赞的美美（中越典子 配音），兀自品尝着婚后的寡淡味道。直到某一天，他与爽朗的垃圾清洁工纮邂逅，其黯淡的人生总算有了色彩，美味的料理充满爱情的甜蜜味道。\n                                    \n                                　　《人生Best》（原作：角田光代）年届四十的鸠子（中谷美纪 配音）是某化妆品策划开发部门的课长助理，她出身东大，美丽端庄，然而恋爱之花始终未曾绽放。期待看到初恋男友，她鼓起勇气迈向同学会的会场。\n                                    \n                                　　《不在他处，正是此地》（原作：山本文绪）丈夫失业，女儿夜不归宿，儿子态度冷淡，年过四十的家庭主妇真穗（木村多江 配音）操持家中一切，夜晚在便利店打工贴补家用，徒劳担忧着子女的未来，不得闲暇，几近崩溃。",
  "comments": [
    " 角田 光代和中谷美纪合作的中间那集很好玩。不同于前两部以展现女性柔美细腻脆弱的心为目的。在那个仿若前段时间“李安”笑话一般的No.1遭遇后慢慢变成了如今『这个』模样。山本文绪也一如她日记体般的叙述风格，独白式的人物情绪，小女人情结。这样的动漫短片非常“成年”非常“都市”，也非常好看。\n        ",
    " 成年女性的动画时间系列绝对是你茶余饭后的吐槽佳作\n        ",
    " 看了一集，挺喜欢的，大龄神女的美好时光！\n        ",
    " 大妹子们的动画时间。剧本很棒。\n        "
  ],
  "reviews": [
    {
      "title": "可心比天高，勿命比纸薄",
      "html": [
        "\n      一个系列，四个故事，彼此独立，却又冥冥中有些联系。",
        "",
        "说的都是逐渐中年的女子的心情。",
        "",
        "在我心里的感受，就是标题。",
        "",
        "",
        "故事一：心高命薄的乃里子",
        "",
        "《划过河面的风》，略带诗意的标题，一个符合标题的、略带惆怅的故事。",
        "",
        "一个从小在姐姐光芒下长大的小姑娘，却发现曾经那么优秀的姐姐却选择了平凡的生活，渐渐变成和街上路人一样的平庸主妇。带着年轻的野心和不甘，她想要去东京上大学、找好工作、嫁优秀的男人，过上让人羡慕的生活。——后来她实现了，可是问题又来了：她并不爱丈夫，丈夫也不在乎她；她根本无法适应在别人眼中风光无限的异国生活，患上暴食症。",
        "",
        "而且儿子还不是她丈夫的。",
        "",
        "",
        "她真正倾心的，是她父亲的一个徒弟。被社会机构抚养大的久夫不善言辞，能够表达他感情的只有做出的点心、还有温存时的体温。青春的冲动、或许还有一点微妙的恋父情结，她迷恋着他秀美的手指，还有认真做点心的样子。可是悸动、冲动之后，她还是没有留下来，哪怕他开口挽留。",
        "",
        "是的，她爱他，他也爱她。可是爱情不是最重要的，选择的生活才重要。",
        "",
        "",
        "她爱他，可是她不能忍受家乡平庸的生活。收敛了在外面见世面的心，守着一个除了会做点心之外几乎是木讷的丈夫，天长日久只会让她抱怨连连。他爱她，可是他也要为自己的生活前途作考虑，在小地方一个没有任何关系的孤儿如何在社会上安身立足？他等了她3年，最后还是娶了老板的女儿。",
        "",
        "当然我们会说她还是过得不幸，可是这没办法，生活和爱情如果能兼得固然好，只能选其一时，也要为选择负责。说白了，你可以心高，却不可以命薄，如果选择了超出自己能力范围外的追求，那就要坚强面对可能的苦难——而且不可以后悔抱怨。",
        "",
        "",
        "询问他的情况是最重要的试探。尽管她爱他、生了他的孩子，可是现在的他既已结婚生子，美满幸福，那么她就应该像所有亲切而客套的普通朋友那样说“恭喜你”，“我也过得很好”。",
        "",
        "",
        "",
        "故事二：心不高却命不薄的美美",
        "",
        "《晚餐》的故事最像传统日剧的套路，一个倒霉、毫无自信的小人物，曾经以为自己的人生就是如此混下去了，却误打误撞遇到了真命天子。他不但给了她一个温暖的家，而且帮助她重拾了自信，变成了一个更好的自己。",
        "",
        "美美只能说太幸运了，不但找到了命中的爱人。而且对她从小打击到大的妹妹、和曾经对她冷漠厌烦的丈夫，在她生活转折的关键时刻，却都用自己的方式表达了对她的支持——这多像日剧啊，所谓的反面人物大BOSS，等到你真正做出准备去反抗的时候，却发现他们的阻碍，只是一张一戳就破的纸，甚至那大BOSS本身，就是你想象出来的。",
        "",
        "",
        "美好的故事总是相似的，所以评论也写不多。",
        "",
        "",
        "",
        "故事三：心高命不薄的鸠子",
        "",
        "在四个故事中，第三个是最欢快的，有些童话风格日本文艺电影的幽默感，女主人公鸠子也是最优秀和开朗的。我觉得这一定和她的家庭环境有关系。比起乃里子从小笼罩在姐姐的阴影下和美美自幼就习惯了被全家人打击自信，鸠子很明显没有什么心理阴影，叛逆期离家出走也不是因为什么大事，看得出来她还是备受宠爱的。因此鸠子性格爽朗，敢爱敢恨，哪怕在打着各种心里的小算盘时，也显得那么可爱。以为在同学会里遇到了初恋旧梦重温，却不料是个冒牌货，还被哄着买下了一套昂贵的炊具。可哪怕就是如此在他人眼中“被骗财又骗色”的不堪经历，鸠子还是朗声大笑，很高兴自己在和这个假冒的初恋情人相处中又找回了以前青春单纯的自己，并且用那套受骗买下的炊具反复操练厨艺——要换作一般女人，断断是做不到这么豁达的。",
        "",
        "回想起故事二中，美美总是被别人打击这个那个做不好出错，因而失去自信——其实真正的自信，不是什么都做得好、不出错，而是哪怕出了错，也有勇气继续走下去。这么独立又坚强的鸠子，哪怕年届四十、一无所有，也毫无畏惧，勇往直前，确实是有福之人。",
        "",
        "",
        "",
        "故事四：心不高却命薄的美穗",
        "",
        "这个系列的BGM非常贴切。例如第一话中那如泣如诉的钢琴，仿佛浅野川河水般随着时间潺潺流逝；还有第三话中那欢快俏皮的拉丁风格舞曲，飞扬跳脱地点出故事中的黑色幽默。",
        "",
        "而第四话的BGM，也非常贴合这篇的风格——那就是，几乎没有BGM，一切压力迎面扑来，无处可逃。",
        "",
        "",
        "这是一个更年期主妇的中年危机。本来人到中年，年轻时的野心早已消退，是要安稳的时候了。可是突然间什么都乱套了：丈夫被裁员，儿女都厌烦自己，父亲去世后年迈的母亲老是缠着自己说话解闷，为了补贴家用要去超市上夜班，又被轻浮的年轻人纠缠……每天都在上班、做家务、睡觉中度过，连教训孩子都没力气，生命在这样烦躁而无谓的琐事中日渐枯萎。",
        "",
        "我们怜惜乃里子又怒其不争，我们羡慕美美的幸运，我们佩服鸠子的独立，而对于美穗，我们连同情她都没有力气，因为连感受一下她生活的勇气都没有，实在太烦太累了。",
        "",
        "",
        "中年危机题材，无论对于编导还是观众来说，都不是轻松的片子。从美穗的身上，很多人都可以看到自己母亲的影子：肩负重担，疲于奔命，不善沟通，不被丈夫理解，不被儿女接受，压力巨大又无处发泄——可也是这副逆来顺受的样子，让儿女厌烦、恐惧，生怕自己将来也会变得和她一样。",
        "",
        "这里面美穗和母亲的关系，就是一个对于美穗未来的预言：美穗的母亲总是缠着要她过去照顾，可是每次去了又说“不用勉强过来的”——其实母亲要的不是物质上的照顾，而是要美穗去听她唠叨、听她把那么多年来她不曾向已经去世的丈夫诉说的各种怨气发泄出来。这就预示着美穗的未来，她会在压力中逐渐枯萎老去，但无处诉说的压力并不会消失，而是会像母亲一样，通过对自己的孩子反复唠叨来发泄，绑架孩子的人生，也让孩子受到和她一样可悲的影响。难怪美穗的女儿老躲着她，甚至闹着要出去住。从片中提供的信息看，如果不作出改变，这祖孙三代的命运就是一样的。",
        "",
        "觉醒的部分略显单薄，而且都是发泄在相对无辜的儿子身上，剧情逻辑上交代不足。但是对于美穗这种旁人连同情都没力气的中年妇女来说，一切确实只能靠她自己。",
        "",
        "我想起那个也是美穗中学同学的店长，超市的夜班店长不是什么让人羡慕的职业，特别是对中年女性而言，因为那意味着至少好几年辛苦的工作——想来她也是家里困难，一路咬着牙走过来的吧。可她仍然是倔强而独立的。想来美穗在剧中的觉醒，虽然在现实中能改变的东西很少，但是至少她也学会了坚强面对、活在当下。就像店长那样倔强地坚持下去，也是件了不起的事情。\n    "
      ]
    },
    {
      "title": "用心做好每一顿《晚餐》",
      "html": [
        "\n      作为被岛国动漫渗透比较深的一代人，看过了女性的动漫时间这个系列之后突然觉得有点不知所言了。从2011年的《滑过河面的风》到2013年的《晚餐》让我们不得不感叹，岛国竟然可以用动漫这种方式表达出如此深沉又细腻的情感，如同用一粒尘埃打破我们静寂的世界。",
        "",
        "“我给男人做饭吃，我做的美味会变成他们的血肉……” ",
        "",
        "晚餐是维系家人感情的宝贵时间，饥肠辘辘一天的人们会努力的奔向温暖的家，无论这个家是贫是富。。。",
        "",
        "晚餐成为每个家庭生活中不分割的一部分。",
        "",
        "早餐时我们往往过于简单过于急促，午餐时我们往往还沉溺在忙碌的工作中还没有调整好状态。只有晚餐，晚餐是一天的结束，是放松的开始，所以从精神层面上来看，应该算是最适合释放压力缓解紧张情绪的时间。",
        "",
        "如果非说这两部有什么共同点的话，我觉得那就是食物。都是通过食物来传递情感。",
        "",
        "也就是说我们吃的那个不仅仅叫料理，那个叫做爱。。。(请结合剧情自行断句阅读)",
        "",
        "在感叹岛国人民自觉分类垃圾和铝罐回收之前还主动清洗的同时，也感叹岛国文化将美好的品德利用动漫的形式潜移默化的灌输给大家，这个过程显得那么自然，跟某些爱讲生硬大道理的国家相比，我们的路还很长。。。",
        "",
        "同样是将两个生活中不如意的女性，相比这个的结局让我觉得更容易接受些。",
        "",
        "在倒垃圾的过程中偶遇了一位善良勤劳的男人，于是生活发生了变化。料理从单纯的填饱肚子，变成感情的一种默默传递。",
        "",
        "别人眼中的“垃圾”男，也许就是你生命中的至宝。",
        "",
        "",
        "有时候我总觉得岛国的动漫，已经不仅仅是动漫，或许我对动漫的了解还过于肤浅。只是觉得岛国的二次元往往可以投射现实中的生活。真是不可思议。",
        "",
        "总觉得我们国某些爱拍抗战片烂片的导演应该多看看多学学岛国动漫，人家20多分钟能叙述的故事让你拍成电影，也许你一辈子恐怕也说不明白。。。",
        "",
        "FORGET ME NOT。。。这个剧情的铺设曲折又温馨，也证明了无论是女人还是男人，内心中都是希望被人记住，被人认可，被人爱。。。",
        "",
        "岛国人们热爱料理，热爱生活。细心的做好每一顿饭，每一个料理的步骤都做的那么尽善尽美。从扒皮的番茄到美味的肉排。那种细致的过程无不渗透着浓浓的爱意。。。",
        "",
        "作为拥有千年饮食文化的大鸡国，今天还在为如何能不吃地沟油而努力着。",
        "",
        "有些家庭在忙着争吵到底是男人做饭还是女人做饭。。。",
        "",
        "有些家庭根本就不去做饭。。。",
        "",
        "而我觉得能与相爱的人能一起吃晚餐收获的不仅仅是果腹或爱情。",
        "",
        "做料理也好做饭也罢，不见得就影响你在家庭中的地位。而是你对家庭凝聚的一种贡献。家庭贡献有很多种，为家里赚很多钱是贡献，做一顿美味的饭菜也同样是贡献。",
        "",
        "",
        "一顿晚餐，抓住的是味觉，凝聚的是人心。。。",
        "",
        "\n    "
      ]
    },
    {
      "title": "Best Ten of Best Ten",
      "html": [
        "\n      10. monologue和dialogue；虽然由于篇幅限制独白与对话节奏偏快，但配上女主富有磁性的声线与本作戏谑自嘲的基调，效果还是不错的。",
        "",
        "",
        "9. playful BGM；很轻快，很得体。",
        "",
        "",
        "8. 中谷美纪的演绎；夹杂成熟、年轻、伪装、坦诚、迷惘、释怀多种变化，相比阿拉垃圾，除了音色销魂别无其他（或许这是角色需要吧╮(╯_╰)╭）。",
        "",
        "",
        "7. “标准”结局；20分钟的本子，无需奢求什么跌宕起伏，有个画龙点睛的“标准”结局已经很好。",
        "",
        "",
        "6. 拉链scene；很生动，很聪明。",
        "",
        "",
        "5. 女主；笔者偏爱高挑的贫乳=。=",
        "",
        "",
        "4. 画风和分镜；画风干净清新，分镜节奏感很好，与剧本节奏和BGM节奏很吻合。",
        "",
        "",
        "3. the depiction of phonies. Strictly speaking, the screenwriter does not consider these characters phonies - they are just people with inevitable tags who can't help but switch between different tags in order to \"live a livable life\"=.= As a result, you don't sense this stereotypical cynicism in the depiction of these people. Instead, the screenwriter leads you to appreciate or even laugh off what has been happening, rather than criticizing or condemning it. ",
        "",
        "",
        "2. 事后的人生感悟；这个具体不剧透了，总之和笔者共鸣相当大的一段，相信编剧meant to be empathetic in this part.",
        "",
        "",
        "1. 片尾自嘲的一笑；本作笔者最喜欢的镜头，因为年龄太小无法体会，因为无论从逻辑还是情感上看似都不make sense，因为憧憬自己到了那个年龄会不会也有一样的境遇与心态。\n    "
      ]
    },
    {
      "title": "食色性也",
      "html": [
        "\n      一直以来对直木赏获赏作家都颇具好感——完整利落的背景构架、清爽温吞的氛围，不复杂的剧情以娴熟的笔触缓缓推送，二十万字左右的篇幅，结构并不急促，可以分散到许多个空闲的下午跟睡前读完。",
        "",
        "然而，我若是花上几个下午读完《真幌站前多田便利屋》，仅仅知晓了一个感♂人的故事，这恐怕与看二流杂志上的煽情短文并无大异。",
        "",
        "直木赏作家给予我最享受的，除了随流若水的节奏，更是真实可触的内容。有亲和力的文字让读者不自觉地带入，从翻开一本书到读毕最后一句，仿佛重识了几个身形类似书中人物的旧友，又仿佛回溯了一遍自己某段人生。",
        "",
        "",
        "初见这个动画企划，“实力派女优×直木赏作家×人气声优”的企划看上去很厉害的样子；只是以“大人女子”自诩不禁有些排他，即使抱着对直木赏作家的一贯好感，人生才到二十岁前半的我也有些却步了。没想到几个短片看下来，且不说于心戚戚，却也多少有些许自己的感触。",
        "",
        "",
        "",
        "",
        "【001 夕餉 晚餐 —— 半密闭空间中不可告人的关系】",
        "",
        "",
        "当女主一个人坐在厨房，兀自烦恼着情人晚归的理由，却突然醒悟自己真挚而美味的恋情不且不能为外人知晓，除了狭小的公寓，自己甚至不曾出现在那个男人生命中的其他地点。",
        "",
        "——这一小段场景随着男主的归来被一带而过，我却于心深处地感到战栗。",
        "",
        "",
        "与外界隔绝的公寓，是二人世界的温床，突然袭来的感情和爱欲，就像雾气，被包裹在紧锁的空间，无法逸散出去，迷蒙爱人的双眼；没有朋友与亲人站出来对你的恋爱对象评论挑剔，连道德也无力介入指责这段感情的不伦。恋爱中的人们总肖想着所谓的二人世界，可是只剩两个人的世界真的很可怕，你会变得只看得见另一个人。",
        "",
        "",
        "我无意斥责这样的恋爱形态，甚至说我渴望且惧怕着这样的恋爱。",
        "",
        "自己曾经历一段暗无天日的时日，允许自己废人般的形态，肆意地睡眠和花销，每日仅进行赖以维持生存的进食，和男友攒在房间、抑或到遥远的地方旅行。同时莫名地不想让人知晓这段关系，就如把心爱的苹果藏在无人知晓的冰箱深处，却没发觉它正渐渐腐坏。在罪恶感与麻木中，听着脑细胞死掉的声音。",
        "",
        "",
        "想起更早的时候，《大明宫词》中的一小段：“院中的光线从黑夜到早晨，又从早晨复于黑夜，反复三次……”，灯火暧昧的皇宫后院，帷幔中男女交错的身形，旁白（老年太平）的声音波澜不惊地响起：",
        "",
        "“我不得不承认，在这样连续的三天三夜里，我的身体接受了前所未有的爱抚与关怀。我忘乎所以，任凭封尘多年的欲望在他最精致成熟的启发下以最庞大的声势复活！”",
        "",
        "望着太平不能自持，忘情地跌落张易之的臂弯里——年岁尚青我静静地坐在电视机前，被无法理解的欲情所侵袭，无缘由地无法平静。",
        "",
        "",
        "这或许就是每个女人想在一生中的某个时点经历的恋爱情事，单纯幼稚而且还没药医。",
        "",
        "",
        "4.0",
        "",
        "",
        "",
        "【002 人生ベストテン 人生Best Ten —— 同窗会果然还是要单独离开去sex才对】",
        "",
        "",
        "认真地觉得这种事也会发生在自己身上。",
        "",
        "",
        "喜欢的人是过去的同学，初恋是过去的同学，有过身体关系的对象是过去的同学，把自己女友ntr的男人是过去的同学，前夫/妻是过去的同学等等——这些情况到底哪种比较糟糕。",
        "",
        "我能一下子想到还时不时给ex发消息问候“你最近好么”的A君，已然励志走在魔法师之路上的同学B，看破情事而后出落成物质男的C君，和被人问起就会意识到“恋爱什么还是好麻烦啊”的小D。",
        "",
        "",
        "[TBC]",
        "",
        "",
        "在快捷宾馆还残留着消毒水味道的大床上，拥抱往事的体温，说些自欺欺人的调情话，有什么不好。",
        "",
        "",
        "结尾有些过于戏剧化了，反而是最不心动的部分呢(´･ω･｀)",
        "",
        "",
        "4.5",
        "",
        "",
        "",
        "【003 どこかではないここ —— 随便说两句】",
        "",
        "",
        "家庭其实是最有话说的一个论题呢，二十多分钟似乎讲不太明白，而且也太……自我中心了（？）",
        "",
        "",
        "悉数一直以来跟父母之间一些操蛋的互动，想到友人一脸厌恶地抱怨与母亲离异的生父老来得子，想到某个被做生意的丈夫留下独守空房的阿姨，和她一个月不知换多少男性床伴的儿子。",
        "",
        "要说《涂佛之宴》给我印象最深的就是有关家庭的那个说法——家庭它是一个太特殊的社会结构，以至于成为了异常的栖身之所。",
        "",
        "我想何种形态的家庭都是不足为奇的，更讽刺的是这些它们都遵循一部悲喜剧的名开场白——“幸福的家庭都是相似的，不幸的家庭各有各的不幸”。",
        "",
        "",
        "关于龙套，在B站开着弹幕看，中二病是一线声优就不说了，聪哥粉太可怕了，怎样状况下的龙套都听得出来是闹哪样(ｏ´艸｀ｏ)",
        "",
        "",
        "3.0",
        "",
        "",
        "",
        "今年情人节的时候一个人在茶餐厅喝着奶茶，周围都是吃着水果土司的情侣，突然发现失恋的时间已经超过了恋爱的时间；最近偶尔听一个年纪大我一倍还多的朋友抱怨婚姻，说什么果然还是要找个自己爱的人共度一生；周围不少一次恋爱都未经历过的同龄人，忙着小考与消遣；啊，还有一个目空一切的女强人；然后我又在那个人没有打电话来的落空感中，平和地度过了生日。",
        "",
        "在一堆情绪化的琐事中，生活的光景变得氤氲起来。看不进课本的时候，就这样拿动画打发时间，一遍听女明星棒读，一遍任由脑中滋长着上面那些没前景的回想，最后只剩两个念头在不停打转：",
        "",
        "",
        "——最近搬出来一个人住了，觉得自己做的饭也挺好吃，于是在心里开出了小小的花；",
        "",
        "——（再次）遇见喜欢的人，想欠身进入他的怀中，呼吸着体温，然后单独的时候就会想做爱吧；",
        "",
        "",
        "啊啊，原来都不过是“食色性也”呐。\n    "
      ]
    },
    {
      "title": "一口食物的时间",
      "html": [
        "\n      连同《划过河面的风》，昨晚一并将这两部看了。主打关键词是“女性”已经增添好感，声优温柔的叙说语调也很加分；谈及故事，略显平淡，无甚创意：比如《划过河面的风》里，久别的旧情人相逢，男子弯腰问女子身旁的孩童“多大岁数了”，小小的手刚要比划出4，被女子拦住，代答一句“三岁”，轻轻地将5年前嫁人前夕一夜相欢的记忆掩过。编剧是看过无间道么？不过也没什么关系，反正不同的人生大多都是相似的复制。",
        "",
        "",
        "女主角在搅拌一锅杂菜汤的时间里，慢慢回忆与恋人相识的过程。有点啼笑皆非啊，冒失地向垃圾车里丢废物袋，差点把手轧到，被一旁的环卫工人救下，这就一见钟情了？",
        "",
        "",
        "小人物的爱情在旁人眼里，实在缺少神采飞扬的时刻，甚至连哀荣都谈不上。他们的世界就像土星外的一层光环，暗淡，充满杂色的颗粒，不用妄想一统江湖，倒是自知的渺小与卑微如蛛网结满了整个天地。这样的故事当然称不上博大有力，或跌宕起伏以引人入胜，但足够真实。同情，再加上荷尔蒙莫名分泌催化出的心动，就能将缩在冷寂一隅的二人连结起来了。",
        "",
        "",
        "——“我到底哪里好了？因为……光是知道我的工作就觉得嫌恶的女人很多吧……”",
        "",
        "——“我想着收垃圾的时候能见到你，就心跳得不行。”",
        "",
        "",
        "——“我从小就常被骂……之后也一直被丈夫和公公婆婆骂呢……总有人来打垮我的自信……”",
        "",
        "——“不过你饭做得很好啊，你就自信起来吧。”",
        "",
        "",
        "两部剧里都有出轨的情节，程度轻重不同罢了，却收到褒贬不一的评论，有点意思，是否我们作为观者的立场与心理，也总是时时变化呢？撇开无聊的道德说教，我其实还蛮厌烦那种带点虚伪与骄傲的自矜，爱情可能发生在吃一口甜蜜青团的时间里，也会在你去丢废物袋的琐碎中消弭，影片即使不能完整地反映现实，也可以反映现实特性中经过选择的一个方面；那么在这里，也只是去承认土星环能被太阳照映到的一个瞬间吧。",
        "",
        "",
        "开场白我很喜欢：“我会喂饱男人的肚子，这是我唯一能做的。我所做的菜，会转变成他们的血肉，然后再回到我这里。一来二去，手艺日渐提高，‘他的舌尖已经习惯了我的味道’,‘只要他吃饱就可以了’这些话我才不会说，我是不会懈怠的。他的身体，是由我造出来的，只有从我做的菜里冒出来的腾腾热气，才能让他暖和，这就是我的责任，不会假手于人。比起性欲，我的料理欲才能更好的证明我的爱。”（最后一句还真是……）",
        "",
        "",
        "女性如水？其实更像土。爱情这种虚无缥缈的东西，必须具化为食物，吃进嘴，落入胃，然后消化成专属为女性的时间。\n    "
      ]
    }
  ]
}