{
  "id": "2369599",
  "title": "狼与香辛料",
  "allTitle": "狼与香辛料 狼と香辛料",
  "year": "2008",
  "info": {
    "导演": "高桥丈夫",
    "编剧": "荒川稔久",
    "主演": "福山润 / 小清水亚美 / 中原麻衣 / 乡田穗积 / 大塚芳忠 / 浪川大辅 / 堀内贤雄",
    "类型": "动画",
    "首播": "2008-01-08(日本)",
    "季数": "1",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "Spice and Wolf / Ôkami to kôshinryô"
  },
  "rating": {
    "分数": "7.9",
    "人数": "9442",
    "5星": "28.4%",
    "4星": "44.8%",
    "3星": "23.1%",
    "2星": "2.7%",
    "1星": "1.0%"
  },
  "summary": "在世界各地旅行并收购贩卖物品的旅行商人克拉福•劳伦斯在经过正在庆祝收获节的帕斯罗村后离开，却在自己堆满麦束的货车上发现了正在睡觉的少女。少女有狼的耳朵和尾巴，更有美丽的脸庞，她自报家门称自己是掌管丰收的狼神“赫萝”。\n                                    \n                                　　虽然对这样的介绍半信半疑，但在赫萝的花言巧语之下，劳伦斯答应带赫萝回到遥远的北方故乡，就这样二人展开了旅行商人的旅程，并在行商途中遇到了各式各样的事件。\n                                    \n                                　　赫萝的出现，改变了劳伦斯原本孤独的经商生活。虽然常常被赫萝狡猾的言论捉弄，但他与赫萝的羁绊也因此越来越深",
  "comments": [
    " 不要YY了好吗\n        ",
    " 不打算看了\n        ",
    " 这个颜配不上润润的声音 女猪虽然淫荡却不讨厌 但是我没有木有鸡鸡不好这口\n        ",
    " 看了两集我郁闷了\n        "
  ],
  "reviews": [
    {
      "title": "商路漫漫，与狼成说",
      "html": [
        "\n      【“还行”的评价是针对动画。原作怎么说也是可以打个“推荐”的】",
        "",
        "",
        "在某个村落，人们会把迎风摇曳的饱满麦穗形容成“狼在奔跑”。而被强风吹倒的麦穗是“遭狼践踏”，收成不好时会说是“被狼给吃了”。但如今，这些比喻都已经只是人们口中半开玩笑的俗谚——",
        "",
        "",
        "数百年前，狼神与人之间的承诺，已经快要被忘却了。",
        "",
        "",
        "秋天的天空高而清澈，今年又到了收割的时期，成群无数的狼在麦田里奔跑。但人类的骄傲已不再是得到神的眷顾，而是能靠自己的技术创造更多收获与财富。神的威能永远控制不了人心，神的寂寞永远没有人知道。",
        "",
        "",
        "于是，有着少女外貌的贤狼，与路过村庄的商人罗伦斯定下新的契约，开始了寻返故乡的旅程。",
        "",
        "",
        "闲狼 裸狼 大萌狼",
        "",
        "",
        "这是个世间一切皆可萌的时代。从菌，到电脑，到文具，到十二生肖，到战斗机，再到曹孟德周公瑾诸葛孔明甚至世界各国……什么东西都有其萌化版拟人版，乃至或萝或御、或攻或受之分。",
        "",
        "",
        "但是！要把体型巨大、渊博聪明的丰收之狼神给萌化成一个外表不到十五岁的小姑娘并保持其狼性狼威狼脾气，可绝不仅仅是给萝莉添上毛茸茸的尖耳朵就够了（依然相信“兽耳娘就是萌”的好孩子，请去参观《银魂》著名猫耳服务生凯瑟琳）。",
        "",
        "",
        "所谓狼一样的男人，那是大灰狼罗克，是猛犬利亚，是相良宗介，是莱姆斯•卢平。所谓狼一样的女人，那是狼外婆，是《AZU漫画大王》的阿榊。所谓电车之狼……以下马赛克。",
        "",
        "",
        "所谓闲狼，哦不，贤狼赫萝，是在说话时用着“咱”和“汝”这样古香古色兼具乡土风情的人称，寄宿于麦子里、被拘束在所承诺守护的土地上的狼神，因为罗伦斯买走了最后被收割的一捆麦子，而得以跟着他出逃。数百年前抱着“结交朋友”的愿望离开森林开始旅行的贤狼，给了人类“保佑田地收成”的承诺，但现在却已经被人们遗忘，如今的心愿，只是想要回到遥远的北方故乡。",
        "",
        "",
        "单看人设，有着偏红的琥珀色眼睛、柔顺的褐色长发、同色的尖耳朵与大尾巴的少女赫萝，与其说是狼，倒不如说更像传说中古灵精怪温柔美丽还一定会爱上又渣又废呆书生的狐仙。但动画版第一话里毫无羞涩感的全裸造型（几乎整个第一话都没穿衣服，其后也经常在男主角面前毫无顾忌地裸来裸去），初次亮相之后豪气干天激情万丈的第一句台词“嗷～～～～～～～”，以及那绝对能让梁山好汉甘拜下风的无比奔放的吃相，和闲来无事猛抓身上跳蚤的“不文明行为”，却都正是狼气狼心狼吞虎咽的铁证。至于明明没有酒量却还喜欢酗酒经常宿醉的毛病……大概应该算是野生动物沾染人类陋习的不幸后遗症。",
        "",
        "",
        "可同时，她又颇具狼的高傲狼的矜持，时刻不忘称赞自己纯正的毛色、敏锐的耳朵和迷人（迷狼？）尾巴，不管身处城镇还是野外，教会还是市集，都一如既往自顾自地把尾巴放在膝盖上细心梳理（反正在旁人眼里那只是小姑娘放膝盖上的一块上好皮草——对罗伦斯来说，她的尾巴还兼具怀炉的保暖功能），而敏锐的耳朵不但能识破所有的谎言，更会在赫萝望着好吃的食物芳心萌动之际晃个不停，连裙子底下的尾巴都跟着摆来摆去刷刷作响，口水眼看着就要流出来……虽然罗伦斯经常调侃和嘲笑贪吃的赫萝，可只要赫萝狡黠地望着他问一句，“但是，这样的咱很可爱吧？”，他也只能拍拍额头表示认输。",
        "",
        "",
        "这种情形，用赫萝的口吻来总结就是，“一切雌性都是擅长用外表骗人，而一切雄性都是会被外表蒙骗的傻瓜。”当然，“用外表骗人”也是雌性的特权。",
        "",
        "",
        "赫萝的性格趋于两个极端：时而老奸巨猾，时而孩气十足。每每一语道破罗伦斯的心声的是她，见多识广，领悟力惊人，谈判手腕无比高明让身为商人的罗伦斯多次汗颜的是她；要么装可爱跟罗伦斯讨吃的，要么干脆直接从他嘴里抢食物的是她；喝酒喝到宿醉，走路晕晕乎乎、一坐下就狂吐不止的是她；满脑子只有糖渍水蜜桃、为了尽早吃到这一美味打算半夜把商行老板叫起来做生意的也是她；一边说着“自知之明者，谓之贤也”的内涵名台词一边依依不舍地惦记着苹果的是她；梦见曾经的朋友们全部消失，被吓醒之后在罗伦斯怀里哭泣的是她，哭完了之后擤擤鼻子，别扭地说“咱只是因为太久没有和人类相处，所以情绪比较脆弱而已”的还是她。",
        "",
        "",
        "在罗伦斯的生命遭到威胁之际，说着“咱会……永远记得汝最后选择了咱”，化为巨狼纵身击退敌人，却又在变身之前悲伤地说着“汝啊……别再看了”，以巨狼之姿叼起自己寄宿其中的麦子，打算就此离去再不回头的，也依然是她。",
        "",
        "",
        "小鬼 笨骡 死奸商",
        "",
        "",
        "傻瓜雄性的代表，我们的男主角罗伦斯，是个出道七年，对自己仪表举止与一言一行都会下意识做出“能否获得商业利益”考量的旅行商人（动画版中无法那么原汁原味地呈现小说原作里那些堪称“话痨”的心理活动和说明，所以难免显得更傻更冲动一点）。",
        "",
        "",
        "二十五岁的他虽然在“普通人类”属性的轻小说男主角阵营中堪称“高龄”，但作为一个自立门户七年、偶尔失误在所难免的半吊子奸商，对咱们活了几百年的女主角来说，还完全是嫩得能掐出水来的小毛头一只——虽说人类小鬼败给贤狼大人可谓理所当然，但从表面上看，却是眼见着就奔三了的胡子大叔罗伦斯被不到十五岁的赫萝小姑娘耍得团团转。",
        "",
        "",
        "……这大概也是一种反差萌。",
        "",
        "",
        "旅行商人罗伦斯最大的愿望，是在某个城市里拥有一家自己的店铺；最大的寂寞，是长年羁旅天涯只能和马聊天（精确一点说，大部分时候是只能和马屁股聊天）；最大的特点，是迷信却不虔信，凡事利益优先——否则怎么能捡一头被视为魔鬼附身的狼回来当同伴，又怎么能在挽留人家姑娘时费尽心力喊出一句如此振聋发聩的“不许跑！喂你知不知道你还欠我多少钱！！”",
        "",
        "",
        "农民的耕耘，牧人的远游，骑士的征战与教会的布道，其实说到底，都一样是不折不扣的经济行为。但众多职业之中，却似乎向来总是商人最惹人憎恶。这或许是因为商人最大胆也最谨慎，或许是因为他们总把利益视作一切并且时刻挂在嘴边；或许是因为他们没有自尊、把互相欺骗视为理所当然，却又无比重视信用与契约；又或许是因为他们时刻都准备着收集情报，能充分利用一切有利可图的状况与情绪（无论是自己的还是他人的），连长篇大论地进行专职教士水准的说教都可以视为使对手松懈的伎俩，甚至把自己的外貌、衣着、言行也一并计算在内（只可怜罗伦斯专门攒钱置办的那身重大谈判专用的好衣服被赫萝抢了又撕了）……",
        "",
        "",
        "但这些特点之于商人，其实也只是武艺之于骑士、唱功之于歌手般的职业技能。充分具备上述一切商人特性的罗伦斯，有着商人的精明也有着商人的贪心与浮躁，更有着“我，不!我们是商人。只要有钱赚什么都好。要笑的话等钱进来再笑. 要哭的话等破产后再哭。哭完后，我们还是会笑。”的执着与坚持——这番话是说给当时因为人类的离弃而哭泣的赫萝听的，但其实，也可以说是说给他自己。",
        "",
        "",
        "更何况，正因为完全具备了商人的狡诈与敏锐，罗伦斯“碰到与生意无关的事情立即无能”的窝囊样以及被贤狼大人调戏与欺负时的惨状，才显得分外可爱。也正因为一直过着永远绕着钱打转、必须把金钱放在第一位的人生，那有时流露出的对金钱之外事物的珍视，以及非常时刻的拼命维护，才尤显珍贵——虽然那珍贵的“有时流露”也多半是以非常别扭的方式：",
        "",
        "",
        "挽回赫萝的台词是“你以为我花了多少年才攒够钱买下你撕碎的那身衣服啊！别跑！赔给我！我会一直追到北方的森林里去的！”就算了，那段台词后面竟然还附着没情调得简直自暴自弃的旁白“商人对金钱的怨恨比山谷还要深，商人讨起债来会比浮在夜空中的明月更紧追不舍。”……",
        "",
        "",
        "——所以说，奸商与贤狼的赚钱传说，其实就是一名大龄傲娇男和一头特大号超龄傲娇女的故事。",
        "",
        "",
        "当然，问题也不仅仅出在傲娇X2上。",
        "",
        "",
        "虽然在动画版里几乎看不出，但小说原作里有提到，长年风里来雨里去的罗伦斯是个对自己的臂力、脚力和野外生存能力都还比较有自信的旅行商人。这么一头高大结实健康有为的大好青年，经常有机会与赫萝孤男寡狼同床共枕，还曾经向情敌示威（炫耀？）曰“她曾在我怀里哭过三次”， 实际上却连KISS都没有一个，不知辜负了多少读者“该出手时就出手呀！”“上吧罗伦斯GOGOGO！”“喂你还到底是不是男人啊！”的殷切期望与谆谆嘱托……",
        "",
        "",
        "这或许可以解释，为什么连原本好歹是个巨[消音]控的著名同人画家TONY都会忍不住向贫瘠的贤狼伸出同人的魔爪——那种比纯爱少女漫画还慢的感情进展，实在太让人心急了（而且还可以解释，为什么被赫萝叫做“大笨驴”的罗伦斯，会在读者中得到“大笨骡”这么个别具意味的绰号……）。不过认真说起来，嗯哼，其实也还是情有可原的：赫萝再怎么萌，也毕竟是一只笑的时候会露出可爱粉红色嘴唇后面的锐利尖牙的大•野•狼。",
        "",
        "",
        "他乡 故乡 莫还乡",
        "",
        "",
        "《大野狼与小奸商》……哦不，《狼与香辛料》的故事发生在类似西欧中世纪的架空世界，有骑士，有贵族，有教会，没有奇幻故事里最常见的剑与魔法，却多了对以阿拉伯世界为原型的异教徒、异教城市的描写——毕竟教会再正统再高尚也拒绝不了来自异教徒们的香料与丝绸的诱惑，而这些在以剑与魔法为中心的故事里常常被忽视的元素，对以经济活动为特色的《狼与香辛料》中却十分重要——当然，也少不了描写教会这一“跨国商行最大的竞争对手”如何赚钱。",
        "",
        "",
        "虽然号称是理科生的作者支仓冻砂不但十分话痨,还老喜欢在后记里写自己如何“投资股票结果大失败”，如何“很小市民地在网上看豪宅样板房看着过干瘾”之类惨事，但《狼与香辛料》中提供的经济知识也还是确实非常有助于（如我般）连政治经济学都忘光了的废柴文科生增进对世界的认识的……呃其实这不是重点。",
        "",
        "",
        "重点是，《狼与香辛料》所描绘的那个通信不便、教会与领主就是法律、经济制度尚不健全的世界，为会让人产生“枯燥无味”第一印象的商业活动搭建了一个奇妙的舞台——一方面是洋溢着西欧中世纪气息的风土人情给观众和读者带来了耳目一新的趣味感，一方面是法律的不健全以及“人治”、“神裁”的“恶劣”环境，反倒给了各种其实根本就是违法犯罪的商业行为以正当的理由，反正从来就尔虞我诈，横竖原本就无商不奸——更何况，我方还得天独厚地供养着贤狼大人这么个居家旅行杀人灭口皆宜的大作弊机：看描述当代商业活动的故事，哪里看得到“乘着飞奔的巨狼去惩罚企图独占走私黄金利益的背信同伴”这么华丽却又理所当然的场面？",
        "",
        "",
        "倒卖货币，走私黄金，用商战的方式打败竟敢向美少女狼求婚的情敌……奸商与贤狼的旅行每天都在创造新的传说，却也每天都在更加靠近分离的时刻。罗伦斯的愿望是摆脱旅行商人的寂寞，在某个城镇拥有自己的店铺，而赫萝的梦想是回到满是森林与白雪的遥远北方故乡。两边都谈不上是特别难实现的目标，然而罗伦斯的生意好坏总有起伏，心里那座店铺时远时近；而赫萝的故乡约伊兹有时被传早已毁灭，有时又似乎只是改了名字，海市蜃楼般时有时无。",
        "",
        "",
        "人是最擅长欺骗自己的动物。害怕孤独，因此把出生长大的土地视为依靠与归宿，把操着相同口音的同乡视作亲人；背井离乡，因此在每座城市都建造带着故乡风格的洋行会所，在每座城市都寻找自己象征性的故乡；带上土特产，就更像是把自己的故乡带在身上。",
        "",
        "",
        "赫萝在脖子上挂的布袋里装满了自己寄宿其中的麦粒，就等同于挂着自己的生命之源，赫萝的回忆深处放着永恒存在般的故乡，却在地图上和传说里都找不到它的位置。赫萝没有读过那么一句词：未老莫还乡，还乡须断肠。这里的“老”，意思是死。",
        "",
        "",
        "所以赫萝在不小心看到了罗伦斯拜访过的编年史作家寄给他的信，得知自己的故乡很有可能已经湮没时光之后，呢喃着“已经没有人在等着咱回去了……哪儿都没有……”，甚至质问罗伦斯，是不是故意隐瞒她约伊兹可能灭亡的消息，好拿她愚蠢天真的模样寻开心——简直就是故意在等着罗伦斯的怒斥。",
        "",
        "",
        "我们总是会以愤怒来发泄悲伤，以刺伤他人的方式来更深地伤害自己，以一边自我伤害一边自嘲的方式来深挖伤口，以痛觉来确认在这不可靠的渺茫世界中，自己的心是否还真实存在。人人皆是如此，而比人类更聪明也更清醒的贤狼，只会在以加倍清醒的另一个自我自暴自弃地注视着失去理智的自己时受伤更深。",
        "",
        "",
        "但在发泄之后，道歉之后，原谅之后，藏起伤口之后，依然必须继续上路，去追寻，去探访。因为“我们是商人。只要有钱赚什么都好。要笑的话等钱进来再笑. 要哭的话等破产后再哭。哭完后，我们还是会笑。”，因为近乡情怯的裹足不前，永远都只是停滞的虚妄。",
        "",
        "",
        "无论故乡还在不在，当赫萝找到了它原本的位置，也就是这因为狼与货来币往的点缀而分外热闹的旅途结束之时，是狼神与商人的契约终止之刻——可彼时彼刻，终于永远地找回了或失去了故乡的赫萝，是否会继续与罗伦斯同行的旅程……其实却很容易猜想。",
        "",
        "",
        "毕竟即使契约终止了，羁绊也不会消失；毕竟马车驾座一个人坐，实在太过宽敞。 \n    "
      ]
    },
    {
      "title": "动画没有爱？先看看吧",
      "html": [
        "\n      首先，我是萝莉控。",
        "",
        "其次，我是兽耳控。",
        "",
        "因此我找不出理由不萌这只半恶魔半萝莉的狼。",
        "",
        "",
        "好吧，我坦白，我是先看的动画，中途跑去开始看小说。",
        "",
        "后来又买了书，话说，还是纸质的书好啊。",
        "",
        "",
        "核心问题还是动画和轻小说。",
        "",
        "幸运星漫画里此方和镜曾对此相互吐槽。",
        "",
        "归结于想象二字。",
        "",
        "读小说时，你可以让自己的思绪尽情在田野上飘荡，就像在麦田里奔跑的狼。",
        "",
        "而看动画时，你就得给狼披上长袍盖住尾巴，戴上头巾遮起耳朵，安静地在一旁观看人家给你展现的不一样的东西。",
        "",
        "",
        "小说很赞。",
        "",
        "或许是因为，我们对剑与魔法已经厌倦不已，对真实世界已经疲惫不堪。",
        "",
        "又或许平淡温馨的行商旅行的确是寂寞的一方良药吧。",
        "",
        "",
        "而对于动画，春天里一路追着新番过来，并没有觉得失望。",
        "",
        "OP&ED百听不厌，旅の途中让我记住了清浦夏実。",
        "",
        "听惯了千篇一律的a/wa ta shi，萌狼的古风语言在小清水亚美的萌音演绎下，也让我大饱耳福。",
        "",
        "",
        "动画的人设，的确和文仓十的原设有些许差异。",
        "",
        "但不能说它不好。",
        "",
        "莫非我比较喜欢瘦弱型的？或许吧。",
        "",
        "狼时常扮可怜状，变成少女后身材瘦小，似乎也更符合这样的设定。",
        "",
        "虽然我理所当然地认为气呼呼鼓起脸有点点胖的狼才是真的萌入骨髓。",
        "",
        "",
        "个人观点。",
        "",
        "因为看到好多好多的人，都说小说才有爱啊别去看动画了。",
        "",
        "我想，会有人喜欢的，如果这样错过，太遗憾了。",
        "",
        "",
        "以上。\n    "
      ]
    },
    {
      "title": "注定失去的幸福·永恒的幸福",
      "html": [
        "\n      对于无限的神来说，有限的幸福有点像春天的阳光，暖暖地拨着眼帘，可以织成最美的梦，惟独不能睁开眼睛。",
        "",
        "看吧，即使是神，伸出手来，那若隐若现的光也只有片刻的温暖。在那光芒中飞翔的流萤和神的指尖，也始终有着一段小小的距离。",
        "",
        "",
        "",
        "每次听到<旅の途中>，都会有这样的感觉，就像拾起一段熟习的往事——谁没有过或长或短的旅行，谁没有在旅途中怀念过故乡的温暖，见过许许多多的人，做过许多地方，有些熟悉，有些陌生。",
        "",
        "",
        "",
        "无数神话中人和神的爱的故事，都会因人性的善变，人心的软弱，人生的短暂而风化成窸窸窣窣的寂寞。所谓幸福，大概就是和喜欢的人在一起。然而人和神的故事里，总有一个会离开，那么这注定失去的幸福，或许就不如看上去那么美了——也许还是美的，但美得像雨中摇曳的花，美丽，而终成虚化。",
        "",
        "",
        "",
        "那只娇小的狼是知道这些注定失去的幸福的，在我们尚未察觉的时候。然而她也知道火，知道飞蛾，知道它们一次次地被烫伤，又一次次地飞来。",
        "",
        "她知道自己将得到什么，也知道自己将失去什么，这就是神。",
        "",
        "这份幸福的渴望和惆怅交织在一起，让我们的神抿着嘴，轻轻地、几乎不为人所知地摇着尾巴。渴望幸福的时候，她爬上了迟钝的大叔的马车；当惆怅的雨飘过她小小的心田，她背过脸去，耷拉着尾巴，看着遥远的地方。",
        "",
        "",
        "",
        "谁也不能指责幸福，于是也不能指责这只追求的幸福的狼。然而她的悲剧就在她是一只狼，却要去追求人的幸福。",
        "",
        "于是她化为人，坐在马车上，用斗篷遮住头，尾巴盘在腰间。于是她露出坏坏的笑，穿着漂亮的衣裳，喝着醇醇的酒。于是她看着苹果，想着苹果，抱着苹果，最后还是吃掉了它。",
        "",
        "",
        "谁都在追逐自己的幸福，然而找到的人寥寥。每当这时，我们就有点羡慕那只可爱的狼，她在夜空下播种星星，在麦田里祈祷丰收，在广袤的天地间收获幸福，和迟钝的大叔一起，吃着苹果，走在路上，唱着快乐的歌。",
        "",
        "",
        "",
        "然而，我们也有点同情那只聪明的狼，她在风中握紧了幸福的羽毛，温暖的感觉还留在心里，但她却不能放手。每一片羽毛都会被风吹走，这是它们的命运，也是所有“幸福”的结局。",
        "",
        "总有一天，无论是生离还是死别，无论是流泪还是微笑，只要她还是那只可以祈祷丰收的狼，幸福就终将弃她而去。即使她化作巨大的狼，在金色的麦田里风一样奔跑，也留不住风化的幸福，失去的爱。",
        "",
        "",
        "谁能挽留风，挽留羽毛，挽留花的开落？",
        "",
        "",
        "",
        "想到这里，我们不由地叹息，轻轻地，不让她听见。我们面对着篝火，和她坐在一起，裹着毛毯，数着冻僵的星星。她露出寂寞的表情，慢慢地抚着光滑的尾巴，耳朵垂了下来。",
        "",
        "",
        "这是怎样的悲哀！",
        "",
        "即使是神，是可以跨越高山大河，可以祈祷丰收，可以活上好几百年的神，也只能露出寂寞的表情，慢慢地摇着尾巴，像一个迷路的小孩。",
        "",
        "她会憎恨自己的身份吗。她会憎恨创造这一切的神的神吗。她会抱着双臂，踢着地上的石子，背过身去，不让眼泪滴答滴答地落下来吗。",
        "",
        "",
        "",
        "她追求的只是幸福而已啊，没有别的，只是简简单单的幸福。",
        "",
        "然而就是这幸福，无法挽留。就连那只贤明的狼也做不到，何况我们。",
        "",
        "",
        "",
        "",
        "不过，我们始终相信，在她怀着期待的心，轻轻地爬上那辆马车的时候，就已经知道这一切的结局了。然而她还是爬了上来，钻进毛皮里，打着小小的呼噜。",
        "",
        "等着那个迟钝的大叔，发出夸张的惊叫。",
        "",
        "",
        "",
        "也许，也许神什么都能做到呢，我们始终相信，那个爱睡懒觉爱吃苹果的神，也许可以改变这看似注定的命运。",
        "",
        "命运？",
        "",
        "神会相信命运？",
        "",
        "她露出小小的尖牙，眼里带着狡黠的微笑。",
        "",
        "",
        "",
        "那么，她就把幸福握在手中了。永远，永远也不放开——",
        "",
        "除非那个人伸出粗糙的大手，接过来。\n    "
      ]
    },
    {
      "title": "我也要尾巴和耳朵~",
      "html": [
        "\n      之前在日记里写过希望自己也有条多功能的尾巴 如果再加上一对小耳朵 配上我天生的虎牙 哈哈~",
        "",
        "可惜我不是贤良 不是贤狼 连闲良都不算 最多是个闲娘~",
        "",
        "还是那句：",
        "",
        "你看见我在摇尾巴了吗？",
        "",
        "快来抱抱我！\n    "
      ]
    },
    {
      "title": "相信未来吧",
      "html": [
        "\n      第一次看是在某周五的中午，拿着同学的PSP玩，不经意打开了动画，也许，真的可以算得上是偶遇吧？毕竟，能让我喜欢的动画是不多的。",
        "",
        "",
        "看到赫萝尖尖的耳朵，看到她美丽的尾巴，有时候的欢快大笑，有时候怀念故乡的寂寞···心中有些淡淡的惆怅，这就是身为“神”的落寞么？",
        "",
        "",
        "百年前，因为一个少年的请求，守在这里，守护着小麦，守护着自己的承诺。但是，有些努力，别人是看不见的，有些付出，别人是不会懂的···误解总是那么容易出现，解释也并不是不可以，只是，当有些事情，已经深入别人的内心的时候，解释只是显得多余和可笑吧？",
        "",
        "",
        "何况，我们的贤狼赫萝其实也并不屑去解释吧？",
        "",
        "",
        "有些曾经温暖的场景，有些曾经一起大笑的伙伴，只能存在回忆里了。每当自己醒来，当发现温暖只是存在梦里了，这是怎样的一种感伤呢？只有望着北方的赫萝才能体会到吧？",
        "",
        "",
        "有些时候，眼前的事情会觉得如此珍贵，“珍惜”变成动词···也许有悲伤又哭泣有无奈又小心眼···但是，我们的贤狼大人，可是所向无敌的哦！向着自己的目标，和陪在身边的人，带着微笑，继续前进吧···借用CLOMP大婶们常说的一句话“相信未来吧”···\n    "
      ]
    }
  ]
}