{
  "id": "23691946",
  "title": "白色相簿2",
  "allTitle": "白色相簿2 ホワイトアルバム2",
  "year": "2013",
  "info": {
    "导演": "安藤正臣",
    "编剧": "丸戸史明",
    "主演": "水岛大宙 / 米澤円 / 生天目仁美 / 寺岛拓笃 / 中上育実 / 杉山纪彰 / 梶裕贵 / 夏树莉绪",
    "类型": "动画",
    "首播": "2013-10-05(日本)",
    "集数": "13",
    "单集片长": "23分钟",
    "又名": "White Album 2"
  },
  "rating": {
    "分数": "8.2",
    "人数": "1817",
    "5星": "40.9%",
    "4星": "33.2%",
    "3星": "20.4%",
    "2星": "4.0%",
    "1星": "1.5%"
  },
  "summary": "时值2007年的秋天，北原春希（水岛大宙 配音）是一位就读于峰城大学附属学园的平凡高中三年级学生，为了替自己的高中生活划下完美的句号，春希加入了轻音乐同好社团。可是，惨淡的经营让这个本就默默无闻的社团几近崩溃，春希的美好愿望眼看着就要破灭。\n                                    \n                                　　一次偶然中，正在独自弹奏吉他的春希突然听到一段美妙的歌声，追寻着这声音，一个名叫小木曽雪菜（米泽円 配音）的女生出现在了春希的面前。雪菜是学校里的偶像人物，之后，雪菜经由春希的邀请加入了轻音部。紧接着加入的是能够弹奏一手好钢琴的女生冬马和纱（生天目仁美 配音），和纱的叛逆和不羁人尽皆知，可即便如此，春希还是热忱地邀请了和纱“入伙”。",
  "comments": [
    " QAQQQQQQ 要是没有男主一切多完美\n                \n                \n        ",
    " 好看啊！有空真想玩玩这个脱宅神作！不过音乐终究无法超越上一代\n        ",
    " 活生生地把脱宅神作拍成了虐菜神作，雪菜党表示四星不能再多。\n        ",
    " 不评论感情线 就制作 真是良心\n        "
  ],
  "reviews": [
    {
      "title": "技近乎道的把妹宗师北原技巧赏析——析WA2第一话泡学技巧",
      "html": [
        "\n      要定性分析春哥的种种行为，我们首先需要建立一个分析的框架，框架并不复杂，记住三种基本操作就可以了：打压、提拉、冷冻。然后记住核心的操作目标是：奖品化。现在我们可以用这一框架分析春哥每一步的操作技巧了：",
        "",
        "",
        "1、装作忙于工作听不见雪菜在搭话（音乐室内听楼顶的小声哼歌他也能听出是雪菜的声音，你相信他真听不见？）——这就是冷冻技巧，女方主动搭话时装没听见，或者转头跟别人说话，俗称放置PLAY；",
        "",
        "",
        "2、一旦惹雪菜真正生气的时候及时道歉，并提出“并非委员长”这一合情合理的解释，让她的火发不出来——截断对方发言，让她说不下去，还是冷冻；",
        "",
        "",
        "3、“关于附属选美，我想了很久……”立刻用“我现在很忙”打断——当然是冷冻。注意，春哥截断发言的时机非常有玄机，还有瞥手下那一眼，信息量巨大，尽显其心机深沉和反应敏捷的一面。很可能当春哥听到这里，结合已知的在商店街变装打工的信息，已经瞬间把握到了雪菜纠结矛盾的原因，看透其部分的真实人格，并以此为基础设下一环扣一环引人入套的连环计——换句话说，我在下面所说的所有招式，以及下一话的劝诱入部他都在这电光火石的瞬间计划完毕，并且马上判断出“二人独处效果最佳”，面上不动声色，立刻用合情合理的借口把妹子约去小黑屋独处，这瞬间的计算和反应力堪称神级。",
        "",
        "",
        "4、很多人都提到，在争取到两人独处的情境后，春哥完全把握了谈话的主导权。那么他是怎么抢到谈话主导权的呢？就从被打断的那句话说起，这件事既然让雪菜烦恼了一晚上，最终鼓起勇气来找自己，说明她有很强的倾诉欲，这时绝对不能让她的倾诉欲望顺利得到满足，就是俗称的“吊胃口”或者“逗你玩儿”的谈话技巧。春哥具体的示范指导是，不能让她一口气说完，至少要打断她话头三次：第一次用“我很忙”打断，要求她搬运篝火木是第二次打断，搬运过程中雪菜刚一开口想进入正题，春哥马上掐断话题：“很重吗，我们换下前后位置吧？”这是第三次打断。冷冻技巧用到这里就够了，否则只会被视为不想谈话。我们看到，春哥开始主动把话题转移到自己身上。",
        "",
        "",
        "5、经过这三次打断，雪菜对这个男生必然产生了浓烈的好奇心，这时就需要不露痕迹地展示自身的高素质。扯开正题之后，春哥展示了什么呢？“我去年才是委员，今年只是来帮忙的”，然后抱怨这些人根本不干活，完全依赖我一个人，但话峰一转“我相信他们在逼到最后关头才会爆发”——广受信赖，乐于助人，包容力强，一点点的严厉冷酷甚至凸显了领袖气质，都是正面形象。当你对一个异性产生探求心后，又只探索到好的一面，这就起到俗称的“加好感度”的效果。当然不露痕迹非常重要，如果被人发觉你是在臭显摆，不管是真是假都只会扣印象分。只有在基本好感度已经获得时，下面的“否定价值”才是合理的做法。假设一下，一个初见面而好感度0的人否定你的价值是什么结果？大体是冷漠，忿恨，断绝来往。但是好感度高的人否定你又不一样了，你会恐慌、惋惜，如果对方的否定不是全盘否定，故意留有一丝补救的余地呢？那你就会尝试弥补形象。“否定价值”这招的运用道理就在于此——强化对方想要弥补的冲动。具体来说否定价值之后，你再提出对方力所能及的要求，对方多半就会答应，这是应用篇，第一集并没用到。但春哥试探性提出“我有个小忙可能需要你帮”，雪菜精神一振，跃跃欲试，主动说出“我很闲”，可见这招达到预期效果，只是春哥引而不发。",
        "",
        "",
        "6、再三被打断，可以看出雪菜有点怒了，她直接打出唯一能够占据谈话上风的底牌：“我不参加选美大赛也没关系吗？”“昨天不都有结果了嘛（完全没关系啊，谁也没求你来）。”",
        "",
        "——这里春哥用出的是泡学中极其经典的组合套路，在高价值显示之后，接连打压女方，让她感到自己手中握着的牌（吸引力）无效。商务和外交谈判中也会用到这一技巧，显示己方强大实力，让谈判对象感到自己的牌没什么价值，那就只能俯首听命。使用这一招必须知道对方心态和握有的底牌，如果对方还有备用的牌就等于断绝自己的后路。以第一话的例子，假如雪菜真的不想参加选美，“你不来也行”就完全起到拒绝对方的效果了。春哥正因为准确把握到雪菜“其实想参加”这一底牌，才能把欲擒故纵这一手玩得出神入化，反复强调“你不来也不要紧”“没有你学园祭照常举行”。",
        "",
        "",
        "7、一般来说7分的妹子打压到这里就可以了，但雪菜是10分的妹子，她平时被捧上天去，所以还需要进一步降低价值，这是一步险棋，但春哥艺高人胆大，果断施出胜负手——“你明明说了不想被人追捧，实际上不是这样，你心底好像认为没有你学园祭就会失败啊（其实就是如此，因此春哥站在运营方的立场是一定要拉她参选的，但他很好隐藏了自己的底牌），这是哪里来的超级偶像？其实你完全不必如此担心，你不出席学园祭也会热热闹闹举办的。”——这样打压就到极点了，雪菜没牌可出，下一步就得提拉。因为把人推出悬崖并不是使用打压技巧的目的，及时抛给吊住的人一根救命绳索，让她感激涕零以身相许才是目的。",
        "",
        "",
        "这里得解释一下“打压”不能按字面去理解，它是以双方形成积极互动格局为前提的小技巧，互动本身必须是和谐融洽的，打压不能损害和谐对话的气氛，所以姿态必须轻松，语气不能严肃，如果打压变成侮辱嘲笑就弄巧成拙了，还是那句话：让妹子勃然大怒拂袖而去不是打压的目的。但实际上，变成纯粹的玩笑并不是最好的方式，最好的做法就是春哥的做法：确实发掘出对方的负面价值，让她直面自己灵魂最脆弱的那一面。这是最高难度的技巧，直达灵魂深处，姑且命名为灵魂层面的打压and提拉法。举个例子，假如你交报表给上级，他一看有错误就怒骂：“你是猪啊？“这就是侮辱嘲笑，交流气氛被毁掉了。但如果他和颜悦色，确实地指出你犯错的地方，亲切友善地指导你怎么改正，让你得到技术的提高和精神的升华，你对这个人的感觉会怎么样？是不是崇拜水平之余，认为对方人品上佳，感觉距离大大拉近，顿生一股孺慕之情？同样道理，如果能够在维持整体和谐融洽的氛围下直斥其非，让妹子意识到自己有不足之处，这会成为一种强力的攻略技巧，站在”指导者“立场上用这招尤其有效，学长/姐温柔亲切指导学妹/弟时非常容易插旗就是这个道理。北原春希因为患有说教癖，以及在人际交流中喜欢采用一口气反转恶劣印象的手法，”亲切指导“流攻略术在他手中已是熟极而流，达到了技近乎道的境界，最好的证据是在西餐厅打工时，虽然春哥一点也没有那方面的意向，被他先后指导的两个女侍应（谷口、小春）都被他迷得神魂颠倒。",
        "",
        "",
        "8.“相比（小木曾参与选美）这种（没有价值的小）事情，我这里有一个更为严峻的个人问题……算了，这事不该找小木曾商量的。”——这里停下是一次试探，雪菜如愿上钩了，“我很闲的”，试探成功，于是赶紧继续提拉——“我可是特别对待你的。”——后面的理由不重要，重要的是“特殊对待”这个有魔力的词语，我们看到雪菜立刻心花怒放，脸颊发红，并且开始无意识拨头发——试想如果没有前面的接连打压，现在的这么一点点提拉怎么会起到立竿见影的效用？",
        "",
        "",
        "雪菜为什么因春哥轻描淡写的一句肯定就脸红心跳呢？这就是春哥在泡学领域得以封神的中心思想“奖品化”了。顾名思义，春希能够通过布置一系列心理陷阱，把自己包装成行为的奖品，只要成功吸引了他的注意力，妹子就心中暗爽，只要得到他一次肯定，妹子就欢天喜地。我们全面回顾雪菜与春希整个互动过程：雪菜想引起注意——被冻结，雪菜想获得肯定——被打压，但是对方笑容温和，态度礼貌，说话有理有节，还占据了尊重雪菜意愿的大义，给雪菜一个“是自己做得不对”的错觉——不知不觉间雪菜已经被诱导得偏离本来目的，把“扭转不好的印象””获取春希的注意“当作第一要务了。这就是冬马和纱在《北原观察日记》中以恐怖口吻所描述的现象——”北原经常通过一系列诡计获得如邪教教主一般的对人支配力“的真相。可见春哥早已经超脱了泡学的窠臼，将这些技巧内化为日常处事之道，升华到了帝王学的层次。",
        "",
        "",
        "所谓的GAL界四大人渣，没有一人拥有春哥这种层次的心机和技术。即使是雪菜TE的所谓诸葛雪菜之流，也只是在帝王掌心之上的舞姬罢了。",
        "",
        "=======================",
        "",
        "PS1：首发这里，S1漫区也是我发的，别询问是不是转载了。",
        "",
        "PS2：有些人讲因为春希是高富帅才勾搭成功，看来我刻意省略的那个“另眼相看”的理由不得不拿出来解释了：春希收尾的解释你们到底看明白没？他是在说雪菜最大的闪光点不是外貌，而是她有责任感。这一招在泡学中也有，叫挖掘以前没人夸赞的闪光点。雪菜最大的心结是所有人只看她高岭之花的外表，没有人愿意注视她的内心。所以说，春希的超神勾搭完全是神在窥探力+话术，总能说出别人最想听的话，你们和他纯粹是思想水平上存在差距。",
        "",
        "到第二话你们会发现，春希把雪菜的伪造外壳先剥掉九成，雪菜把自己全部展露的过程看似处处主动，实则是被他逼出来的。",
        "",
        "PS3：第二话完结时，果然B站弹幕中许多人的观后感是：雪菜积极地在攻略春希……你们啊，too young too simple， sometimes naive !\n    "
      ]
    },
    {
      "title": "【剧透慎入】《WHITE ALBUM 2～introductory chapter～》人物角色详细剖析",
      "html": [
        "\n      庆祝动画开播",
        "",
        "在这里发一下当年自己通了WA2IC时心潮澎湃写的感想文",
        "",
        "",
        "首发自己的blog和S1",
        "",
        "",
        "前言",
        "",
        "",
        "《白色相簿2-序章》（简称WA2-IC）是我近年来看过最为出色的校园电子小说，没有之一——为什么不说它是galgame？原因很简单，《WA2-IC》讲述的是一个单线程的故事，玩家只需要一路点着鼠标看故事情节的发展就行了，根本不需要玩家去做出什么选择或反应与游戏互动；所以比起一般意义上的galgame，我更喜欢称它为一个图文并茂并且附带了精美音乐和语音伴读的校园电子小说——而且从某种角度来说，我也不愿意将它和其他某些肉欲横流的galgame相提并论。",
        "",
        "我为什么要分析文中角色心理的原因也很简单，始作俑者丸户史明成功塑造出了男女主角三个主人公栩栩如生的形象，他们之间惊心动魄柔肠百转的感情纠葛让人屏息，以至于就算阅毕掩卷后仍在为其中角色的种种遭遇唏嘘不已。",
        "",
        "",
        "谁对？",
        "",
        "谁错？",
        "",
        "孰是？",
        "",
        "孰非？",
        "",
        "",
        "在两个女主角小木曾雪菜和冬马和纱的石榴裙下都有着各自的拥趸为其摇旗呐喊，为其心中的真命天女据理力争——非黑即白非对即错，事实仿佛就这样。然而感情这种东西，是能够用简单的对与错，黑与白去衡量的么？",
        "",
        "",
        "笔者抱着这样的心态和疑问决心重温这部不知道loop多少遍的杰作，顺带将其中看起来比较重要的描述截图保存下来以供分析——虽然不敢说立场绝对公正客观，但笔者会保证在尽量不偏袒任何一方的前提下开诚布公，请大家拭目以待。",
        "",
        "",
        "北原春希",
        "",
        "",
        "首先先让我们了解下剧中让读者玩家们不知道闪瞎了几双氪金狗眼，嫉恨交加的男主角北原春希——与大多数galgame的男主角一样，游戏中很少出现北原春希的立绘，只是在临近剧末的时候出现了一段奔跑中的动画cg。",
        "",
        "",
        "背景",
        "",
        "北原春希是一个老成持重到不像学生的学生，他原本有一个温馨的家庭，然而一切随着父亲的离去而崩溃了，深受刺激的母亲变得对自己不闻不问，唯有父亲那富豪家族冈山名门留下的巨额抚养费让母子俩不会因为生活方面的事儿而烦恼。",
        "",
        "",
        "",
        "",
        "",
        "",
        "有过这样经历的北原春希心智也比同龄人成熟了很多，他为人处事圆滑得像一个社会人，无论是班主任还是同班同学都受过他的好处，前班长、活动委员，暗之活动委员……北原自身也获得了老好人的称号，按照他自己的话说就是想安安稳稳的生活，“比一般人活的长久些。”",
        "",
        "北原春希的脾气除了会主动帮助人以外，还有着执着的倔脾气，经过他手的事情一定要办到办不下去为止——也正是因为这个原因才导致了剧情的推动。除此之外北原春希还有着情商低下的一面，这也是大多数galgame主角的通病，在此按下不表。",
        "",
        "",
        "接触",
        "",
        "北原春希与女主角之一冬马和纱的第一次接触颇有戏剧性，那时的北原春希还是班长，为了给班里的同学组织收取调查表格之类的东西而接触到了正处于叛逆期的冬马和纱，而在他与冬马和纱正面对视的时候，为冬马和纱那姣好妍丽的面容所倾倒失神，在心中埋下了暗恋的萌芽胚胎。然而冬马和纱对情热似火的班长始终贯彻了她对待旁人一般冷冰冰的态度，因此北原春希始终无法拿捏冬马和纱的感情，不敢吐露自己的真实感受。",
        "",
        "",
        "再说说另一位女主角小木曾雪菜，北原春希知道小木曾雪菜的一个秘密，这个秘密被他保持了一年多，直到为了组建乐队而不得不对雪菜吐露之时，小木曾雪菜才恍然发觉自己原本认为天衣无缝的秘密早被一个貌不惊人的同学看在了眼里。至此开始两人的关系在不经意间就被联系到了一起。",
        "",
        "",
        "感情",
        "",
        "北原春希一直都是喜欢冬马和纱的，他对冬马和纱的爱越是隐藏，燃烧的就越是炽烈——即便是跟小木曾雪菜交往之后，他的心中仍然有着冬马和纱的存在。每当看到冬马和纱的倩影在身边徘徊的时候，他心中的痛苦和对女友的负罪感就会在心头交错碾压，压抑的火山口愈演愈烈。",
        "",
        "",
        "",
        "",
        "而他对小木曾呢？——北原春希也是喜欢雪菜的，和冬马和纱不同，北原对于小木曾的感情是“责任感”大于“爱情”；在雪菜吐露了自己灰色的初中生活后，北原在就在感动之余发誓说“除非你主动抛开我，不然我一直都会呆在你的身边。”即便是为了一个空头誓言，他也会贯彻自己的行动直到小木曾主动放手。",
        "",
        "",
        "",
        "",
        "北原春希为什么会接受小木曾雪菜的告白？",
        "",
        "原因很简单，北原春希是一个心智很成熟的社会人，他不会为了一个无法把握的遐想对象而放弃眼前的幸福，他认为冬马和纱对自己的感情无法确定，而面前又有着闻名遐迩的高岭之花主动投怀送抱，权衡得失之后再加上对小木曾雪菜的誓言，于情于理他都无法拒绝小木曾的告白。",
        "",
        "",
        "",
        "",
        "",
        "背叛",
        "",
        "最终北原还是背叛了女友，选择了冬马和纱，其中错综复杂的心理过程难以描述，唯一可以窥到的时候北原春希自己心中的矛盾和痛苦——他又想见到冬马，又怕见到冬马，见不到冬马他会想冬马是不是出了什么事情，但见到了冬马，他的心中又会泛起对女友小木曾雪菜的内疚。这种煎熬的相思之情如同无法浇灭的三昧真火，让他的思念与爱慕到达了火山喷发的临界点。他有想过与小木曾发生关系，一旦有了肉体上的联系羁绊之后他或许能够斩断对冬马的留恋，但小木曾含蓄的拒绝“太早了”让他奢望的幻想破灭，从另一方面引发了最终悲剧的产生。",
        "",
        "",
        "",
        "",
        "",
        "小木曾雪菜",
        "",
        "小木曾雪菜是贯穿剧情始终的核心角色，她是蝉联三届峰大附中Miss的高岭之花，备受瞩目的校园偶像，万千学生倾慕的梦中情人。在被众人传颂她那高贵淑雅一面的背后，却是隐藏着让她难以吐露的秘密，而正是这个秘密让她和北原春希走到了一起。",
        "",
        "",
        "背景",
        "",
        "小木曾出生于一个小康之家，除了严厉的爸爸和温柔的妈妈外，还有一个调皮的弟弟。虽然家庭不是多富裕但充满了温馨。在这种家庭环境里成长出来了小木曾雪菜自小养成了活泼快乐的性格，根据她弟弟的说法，在以前的小木曾过生日时，仅仅十几平方米的闺房内容纳了几十个同学一起给她庆生，让人对她的那活泼交谊的性格由此可见一斑。",
        "",
        "",
        "",
        "",
        "然而之后的两件事情让她快乐的生活蒙上了阴影——一个是初中时闺蜜暗恋着的运动型男孩的示爱，让自己原本牢不可破的友情瞬间土崩瓦解；另一个是进入峰大附中之后，她被评上了年度",
        "",
        "Miss，一举一动倍受同学的关注，为了维持自己的形象，她又不得不去花重金打造自己的衣着穿扮，为此又要去隐藏面貌打工赚钱……反复轮回间她离自己所向往的生活南辕北辙，跟同学之间的距离日渐疏远渐行渐远——就是在这个当口，北原春希出现了。",
        "",
        "",
        "接触",
        "",
        "",
        "",
        "",
        "小木曾的高中生活原本是很不愉快的——为了虚荣的那点头衔而背上了沉重的负债，还不得不为此与同学假颜矜持，这令原本就活泼可爱擅长交际的她蒙上了越来越大的压力。在与北原春希和冬马和纱接触之后，她放下了心中的重担开始逐渐恢复初中时那活跃的一面，这种久违了的释放感让她如痴如醉难以自拔，因此她决然不想在回到往日的阴影之中。",
        "",
        "",
        "",
        "",
        "",
        "纠葛",
        "",
        "小木曾雪菜向往的关系是什么样子呢？在她与依绪的谈话中可以窥见一斑：",
        "",
        "",
        "",
        "",
        "——“我觉得你还是早点下手比较好。”",
        "",
        "——“不……这样就足够了，我喜欢这样的感觉。”",
        "",
        "",
        "",
        "",
        "小木曾对北原春希是有好感的，自从知道了北原春希保守她的秘密以来她对这个男人就更感兴趣了，北原春希屡屡突破自己的极限，将吉他弹的出神入化更让她感到钦佩和爱慕；而对于冬马和纱，她对这个帅气逼人的同性天才音乐家也有着一定的神往。",
        "",
        "她不想破坏现在暧昧的关系——因为她心中还残留着初中时那好友决裂的灰色记忆，她不想再因情生变再次破坏三个人美好的羁绊情谊，对她而言现在这种状态就是最好的状态……然而均衡的势力终究被打破了，三个人的关系还是陷入了捋不净扯还乱的泥沼当中。",
        "",
        "",
        "",
        "",
        "",
        "死穴",
        "",
        "小木曾雪菜的死穴是“被孤立”。这也是初中时的灰色记忆留下的恐惧症。",
        "",
        "",
        "",
        "",
        "所以当她发现北原春希和冬马和纱在没有告知自己的情况下开小灶在冬马家练习演奏时被狠狠地打击了——诚然正如她自己所说的，自己伤心的并不是冬马和北原在一起，而是他们俩把在一起的事儿瞒着自己，这让她再一次感受到了“被孤立”的寒心感觉。",
        "",
        "",
        "",
        "",
        "这种感觉冬马和纱是无法体会的，她只会往另一种男女关系的方面想，所以小木曾知道自己情绪失控对冬马的一番发泄毫无作用，才会在发泄情绪后颓然叹气“对和纱发火有什么用呢？”",
        "",
        "",
        "",
        "",
        "——不想回到初中时的孤寂感。",
        "",
        "这是小木曾雪菜最难以忍受的记忆，她不想让自己再重温那段不堪回首的往事，为此她愿意出一些她平素难以启齿的大胆行动，甚至出卖自己的灵魂。",
        "",
        "",
        "",
        "",
        "所以在演唱会之后她发现情不自禁的冬马和纱偷吻熟睡的北原后忍不住行动了——在明知道这种做法会深深伤害两个心有灵犀的年轻人前提下。",
        "",
        "——我不是想抢你心仪的男人，只是不想被日渐亲密的你们抛在身后啊！",
        "",
        "这应该就是小木曾雪菜抢走北原春希时，内心深处最大的呐喊。",
        "",
        "",
        "计划",
        "",
        "冬马和纱是爱着北原春希的，这个面冷心热的傲娇虽然口中不说，但实际上为他做了很多很多事情；北原春希也是爱着冬马和纱的，虽然嘴上经常数落着冬马的种种不是，但却没有露出丝毫的厌恶，反而洋溢着丝丝幸福的韵味；小木曾喜欢和纱，也喜欢春希，她不想让任何一方疏远自己，更不想被两者所疏远……所以，她下决心不会让这种事情发生。",
        "",
        "",
        "",
        "",
        "小木曾雪菜的计划很简单——我抢在冬马前面告白，把北原春希变成自己的男朋友，然后和北原死缠着冬马和纱不放——我们不会在冬马和纱的面前做太过亲昵的举动，也不会瞒着和纱去做太过出格的事情，不会让她感受到以前的我的感觉……无论是从友情还是爱情的角度上来说，冬马都不会舍得离开的，不是吗？",
        "",
        "",
        "",
        "",
        "她对北原春希是真心，对冬马和纱也是真心的。我们可以说小木曾雪菜是没有恶意的，但她这种的做法却更刺伤了冬马和纱的心灵——正如种种好心办错事比恶意造成的破坏更惨烈更绝望一样。",
        "",
        "",
        "悲鸣",
        "",
        "小木曾雪菜是三个人中唯一主动的角色，如果没有她的加入，峰大附属轻音部早就悄无声息的灰飞烟灭了，而北原春希和冬马和纱也可能会在平平淡淡而又充满默契的同桌生活中毕业道别各奔前程。小木曾雪菜是故事的主导者，也是悲剧的酿造者——没有了她就不可能产生这一系列的蝴蝶效应，而她的计划也造就了最终的悲剧。",
        "",
        "",
        "",
        "",
        "从笔者的角度来看，小木曾雪菜是基于一个“想当幸福的小女人”心理上，在尽量不伤害他人的前提下去呵护自己那小小的幸福，无论是在天台上对冬马和纱的坦白，还是三人在温泉里坦诚相待，她说的话都是发自内心绝无虚伪。",
        "",
        "",
        "",
        "",
        "——能三个人一直一直都在一起就好了……",
        "",
        "这是她的心声，然而并不代表他人可以接受，最终这种想法将三人一同毁灭。",
        "",
        "",
        "冬马和纱",
        "",
        "与小木曾雪菜不同，冬马和纱的家境和性格更贴合北原春希——同样是单亲家庭，同样自生自灭，同样的倔脾气……不同的是冬马和纱更善于掩盖自己的情感，她将内心的种种激烈冲突都掩饰于古井无波的冷峻神色之下，看起来就像是与世隔绝的冰山，然而没人知道在那拒绝与人接触的冷漠之下，蕴含着的却是炙热如岩浆一般的活火山。",
        "",
        "",
        "背景",
        "",
        "冬马和纱的家庭背景比北原春希更加辉煌，北原春希是富豪名门冈山之后，而冬马和纱是举世闻名的音乐家冬马曜子的女儿——相对的，更多名声带来的是更多的眼光，冬马曜子的重重压力与丑闻也伴随了冬马和纱的生活——生活放荡、未婚生女、挥金如土……再加上冬马和纱的沉默寡言与拒人千里，她很快就成了同学与老师心目中的眼中钉。",
        "",
        "",
        "接触",
        "",
        "——既然整个世界要对抗我，那么我就要对抗整个世界。",
        "",
        "冬马和纱沉默的和大众抗衡着，这种行为看起来既愚蠢又中二，简直就是叛逆期的小孩子在与家长作对胡闹。渐渐地她愈加孤僻和冷漠，迟到缺勤是家常便饭，如果不是因为冬马曜子影响力的关系，任意妄为的冬马和纱早就被退学处理了。即便如此，她也被从精英荟萃的音乐科转入了普通科，在那里她碰到了命中的克星，北原春希。",
        "",
        "冬马和纱虽然任意妄为，但她还是有着自己的原则与立场——简单来说，她是一个不善于表达自己情感的好人；她同样不善于拒绝他人的好意。",
        "",
        "",
        "",
        "",
        "因此，在北原春希日复一日坚持着打招呼和帮忙下，冬马和纱陷落了。但善于隐藏情感的她并没有露出少女怀春的那面，而是默不出声的在暗地里注视着北原春希。",
        "",
        "",
        "挚友",
        "",
        "冬马不允许别人涉足自己的内心，她坚持称呼雪菜为“小木曾”，坚持称呼春希为“北原”，这也是她始终要保持距离的一种表现。在得知雪菜与春希交往后的那天她被小木曾喊到了天台上，面对着踌躇难言的雪菜，她微笑着打断了小木曾的倾诉，第一次喊出了“雪菜”的昵称——这是一种什么样的表示？是放弃了北原，还是认同了他们的关系，还是承认了小木曾是自己的挚友闺蜜？笔者不敢确定。唯一能够断定的是，冬马和纱在此时内心一定不如表面上的那么平淡——从那天之后一切似乎都没变，但一切都已经不复从前了。",
        "",
        "",
        "",
        "",
        "",
        "桎梏",
        "",
        "冬马和纱想逃。",
        "",
        "她的内心远远不像外表上看去那样平淡和冷漠。",
        "",
        "",
        "",
        "",
        "在与母亲聚餐时被轻而易举的套出“男人被人抢了”，她失态的大庭广众下痛哭出声；在温泉合宿归来她又一次情不自禁偷亲了北原春希——这次的性质更加恶劣，北原春希那时的身份已经是她唯一的闺蜜挚友小木曾雪菜的男朋友！在强忍着各种交杂在心中的各种感情回到家中的时候，她直接就在车库中趴在汽车方向盘上嚎啕大哭了起来。",
        "",
        "此时此刻在她心中有什么？",
        "",
        "悔恨？悲哀？嫉妒？憎恶？痛苦？不安？彷徨？迷茫？厌弃？懊恼？",
        "",
        "或许这些情感加在一起也难以描述她现在复杂的心情。",
        "",
        "她实际上是一个情感丰富的人——她也无法承受这样的压力。",
        "",
        "",
        "",
        "",
        "她想逃，但逃不了。",
        "",
        "因为有桎梏，这桎梏来自北原春希的依恋，也来自小木曾雪菜的依赖。",
        "",
        "一边是暗恋的男人，一边是亲密的友人。",
        "",
        "一边是爱情，一边是友情。",
        "",
        "一边小木曾雪菜言笑盈盈的拉着自己游戏人生，一边北原春希不自然的躲着自己暧昧难明，就算她没有看到两人花前月下耳鬓厮磨，也在脑海里辗转反侧想象过无数次两人亲热的画面——一如北原春希强吻自己时冬马挣开之后的歇斯底里。",
        "",
        "",
        "",
        "",
        "就在她苦苦承受这不能承受之痛时，第三方的介入让她暂时松了一口气——那是来自母亲冬马曜子亲情的召唤：",
        "",
        "——来吧，跟我去欧洲。",
        "",
        "",
        "解放",
        "",
        "冬马和纱的逃走在意料之外，又在情理之中。",
        "",
        "原本她是无路可逃的，有着友情和爱情的联手挽留，冬马和纱很难挣脱这粘稠的羁绊；而母亲自远方递来的亲情橄榄枝成了她的救命稻草。",
        "",
        "——留在这里干什么呢？",
        "",
        "——还是看两人在自己面前身后相依相偎？",
        "",
        "——我累了，就让我退出休息吧。",
        "",
        "这爆炸性的抉择终究引发了北原春希情感大坝的决堤，他理智崩溃的质问冬马为什么要在自己面前逃走，而冬马索性也抛开一切坦诚了自己一直在回避着的感情。",
        "",
        "一切都明了了，但也太晚了。",
        "",
        "",
        "",
        "",
        "就算知道了两人的心意又能如何呢？北原可以抛弃雪菜么？冬马又能毫无芥蒂的再次面对两人么？——已经是不走不行的地步了。",
        "",
        "就在远走高飞的别离前夜，冬马和纱忍不住来到了北原春希家门前，拨打电话准备来一个最后的道别，然而就是这一次道别，她把自己的全部都给了北原春希。",
        "",
        "",
        "",
        "",
        "",
        "红与黑，是与非",
        "",
        "《WA2IC》的结局以冬马和纱的远走异乡告终，而《WA2CC》的开始却是在三年之后——这些暂时按下不说，北原春希、冬马和纱，小木曾雪菜，这三个人到底孰是孰非是否真的能够随着剧情的进展而逐渐清晰？",
        "",
        "——笔者认为是不可能的。",
        "",
        "三个人都有着各自的错，北原春希不应该在与小木曾雪菜交往之后还和冬马和纱保持若即若离的态度；小木曾雪菜不应该在明知两人情投意合的情况下横插一脚，更不应该在确定了关系之后仍然默许、甚至鼓励男朋友去接触自己的闺蜜；而冬马和纱则是错在了不该心软的时候心软，结果让自己陷入了难以自拔的泥沼。",
        "",
        "但如果说非要归结在一个人身上的话，我更想归结于一个字，就是这个字让三个人情迷意乱铸成大错——",
        "",
        "",
        "爱",
        "",
        "爱是一个让人难以阐述的字。",
        "",
        "它没有固定的意义，爱的反面是恨，但有的时候极端的恨却又能转换成爱；再比如虐恋，这种常人难以理解的爱在彼此的眼中却甜如蜜糖。",
        "",
        "",
        "小木曾雪菜的爱是“索取”",
        "",
        "她向北原春希索取，向冬马和纱索取，她始终是生物链上主动的那一环。",
        "",
        "她是爱着春希的，直到最后春希向她坦白自己与冬马和纱上床了，选择的是冬马和纱而不是小木曾雪菜，她也依然甘愿做冬马和纱的代替品去抚慰男友受伤的心灵。无论这份心情中有多少愧疚多少爱恋，都是她爱的表现。",
        "",
        "（笔者并不是讨厌她，小木曾这种活泼可爱的女孩子做女朋友来说会增添很多幸福的趣味，这点毋庸质疑。）",
        "",
        "",
        "冬马和纱的爱是“奉献”",
        "",
        "冬马的爱是炽烈的，在她爱上北原后，北原的要求她几乎都满足了——无论是贝斯、电子琴，萨克斯还是那暴露度极高的演出服，只要是北原春希喜欢的，她就愿意做……即便是口中仍然发着牢骚——北原想帅气的弹吉他，就算自己不睡觉不练习也要教会他独奏；在为北原春希作词的歌谱曲时，宁愿低头弯腰向老师认错，也要坚持把曲子谱完；就算是再痛苦再折磨，她宁愿咬牙独自承受也要陪伴另外两个人；最终她远走海外的前夜，更是把自己的身体给了北原春希——阐述“爱”这个词的时候，她始终是以“奉献”来表现的。",
        "",
        "",
        "北原春希的爱是什么？",
        "",
        "……我想这个答案或许会在WA2的正篇里得到解答，希望丸户史明不要让大家失望.\n    "
      ]
    },
    {
      "title": "突然想写关于白色相簿2的各种【游戏加入剧透注意】",
      "html": [
        "\n      【首发于本人的从网日志 游戏党表示剧透提示已经写在标题里 大家注意啦啦啦啦啦啦】",
        "",
        "",
        "     1. 这其实是一个【情深深雨蒙蒙】+【冬季恋歌】+【红玫瑰与白玫瑰】的一点都不现实的艹淡爱情故事",
        "",
        "",
        "        真的 我就没见过谈恋爱谈成这个狗样的",
        "",
        "",
        "        虽然春希这样的男人现实中遍地一把一把的",
        "",
        "",
        "        但我坚持认为春希就是狗 再怎么辩都辩不白",
        "",
        "",
        "     2. 春希从来就没搞清楚过自己到底爱的是谁 无论是对雪菜还是对和纱 两份感情动机目的都不单纯",
        "",
        "",
        "        对雪菜 出于利益最大化的考虑选择了在一起 得手之后极尽伤害之能事 活生生的女神变备胎再变接盘侠的过程",
        "",
        "",
        "        对和纱 得不到的是朱砂痣和白月光 几年的时间这种梗真是百试不爽 这份感情从头到尾最大的用处就是给了春希逃避所有人的借口",
        "",
        "",
        "        【你不是狗谁是狗】",
        "",
        "",
        "     3. 鉴于自己十年的钢琴学习经历自然是更偏爱和纱的 但是一直都是怀着【哀其不幸怒其不争】的心情",
        "",
        "",
        "        和纱的“恋爱”经历告诉我们 傲娇的妹子是怎么把自己的对象给作到别人怀里去的",
        "",
        "",
        "        你能怪谁 最后就只能嚎啕大哭说【明明是我先来的】一发诀别炮最后远走他乡",
        "",
        "",
        "        都是作出来的",
        "",
        "",
        "     4. 雪菜妹子大概是我初高中阶段最无好感的妹子类型之一 当然现在好感度也没有丝毫提高",
        "",
        "",
        "        这种人精一样的妹子为什么会把小心思写在脸上真是让我非常的不明白 你好歹装的像点行不行",
        "",
        "",
        "        然后三人行的精神支柱我就不想说了",
        "",
        "",
        "        醒醒吧 3P哦不对是三个人永远在一起 搞笑呢",
        "",
        "",
        "        不过雪菜妹子勇当接盘侠的义举实在让我钦佩不已",
        "",
        "",
        "        把春希这样的男人留在自己身边也好 省的祸祸别人",
        "",
        "",
        "        这是多么高尚的情怀",
        "",
        "",
        "      5. 打完小春线心里沉重了很久 有种【好白菜都被猪拱了】的痛心",
        "",
        "",
        "         能不能不要祸祸这样的妹子 人家可是高考生啊哭哭 妹子的青春你赔的起吗",
        "",
        "",
        "         更加觉得春希是狗了",
        "",
        "",
        "      6. 冷暴力是恋情杀手 春希把这一招使的让雪菜差点血条全空复活不能",
        "",
        "",
        "         这大概是我不往死里黑雪菜妹子的一大原因 某种意义上来说雪菜真的被拖累的很惨",
        "",
        "",
        "         是因为看到了从前的自己 所以才感同身受的觉得悲哀",
        "",
        "",
        "         千晶线里 雪菜妹子的一句【是我甩了你】最好评",
        "",
        "",
        "       7. 通和纱NE的时候 男友一句【我艹你在看片啊】让我对自己的接受下限又有了新的认识",
        "",
        "",
        "          于是我为了维持我最后的形象戴上了耳机",
        "",
        "",
        "          结果这耳机是漏音的我哔",
        "",
        "",
        "          好了全毁了",
        "",
        "",
        "       8. 和纱TE中春希唯一超神了一次",
        "",
        "",
        "          在已经不存在两个都不伤害的选项时 选择遵循内心的情感",
        "",
        "",
        "          但是这个结局和雪菜TE都让我觉得太不现实了",
        "",
        "",
        "          和纱TE还是太理想化 而雪菜TE干脆就回到了原点什么都没有解决",
        "",
        "",
        "          果然是【我两个都爱】才是正解么",
        "",
        "",
        "          我呸你个北原书桓",
        "",
        "",
        "       9. 好像暂时就想到这些 等我再去看眼CG再接着写",
        "",
        "",
        "         反正春希就是狗 【这事是过不去了】\n    "
      ]
    },
    {
      "title": "冬马TE片言",
      "html": [
        "\n      在青春期的时候，我们往往不知道我们要什么。我们的行动也许是由意识深处的一种混沌的直觉所驱使，而这种动机，不够绝对，太过模糊，所以谁也没办法好好表述。        ---莱特宁•拉普拉斯  ",
        "",
        "",
        "",
        "北原春希抱着一把吉他坐上了青春的末班车，而这组末班车的电铃，便是那天傍晚雪菜在天台上的吟唱。错过这班车，所有的故事便不会发生，春希的高中生活也就会悄然落幕。一切的开心，痛苦，离别，重聚都不会上演。然而在这条即成现实的冬马TE线上，我只能在屏幕前端起一个杯子，默默喝几口水，然后叹几口气：这就是，命运纠缠。",
        "",
        "",
        "三个主角的关系在现实世界中也并不难见，但是作者偏偏过度理想化了这种模型，使这种三人关系达到了高度的平衡和相克，导致了故事的纠缠上升。",
        "",
        "",
        "但也许事情也并非如此复杂。或许简单到可以只用一个问题概括：春希当初弹吉他，是为了冬马？还是为了（随便什么）妹子？正如开头的序言所说，也许春希并不清楚答案。在冬马TE中，他可以确切地说出那是为了冬马，但这无法证明什么，暧昧不清的初心最终可以倒向任何一方。人的情感是不定的，而言语是确定的。此时此刻，一字一眼，才能如此笃定。",
        "",
        "",
        "",
        "春希当初弹吉他，是为了自己的青春。",
        "",
        "这青春便已经包含了故事后续的所有，而那时的春希，并不知道这青春的内涵。",
        "",
        "",
        "",
        "只是一种模糊的想法。",
        "",
        "",
        "第一次见到冬马便怦然心动，想着如果拾起吉他，也许可以引起冬马的注意，也许会有好事发生。但是没有具体计划，也没有奢求什么，只是日复一日的日常，只是平静地等待青春找上门。自己只是在音乐教室的一角，弹出生涩的声响。",
        "",
        "",
        "即便如此消极，却也如愿以偿。",
        "",
        "但也因青春的暧昧不定，尝到青涩的果实。",
        "",
        "",
        "直到最后才醒悟。",
        "",
        "便舍弃了所有。",
        "",
        "包括象征自己青春的吉他。",
        "",
        "",
        "5年后，春希终于确定了心意，告别了青春。",
        "",
        "",
        "我们该说这是，成长。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "一边看一边评，已更三次",
      "html": [
        "\n      短评字数不够了，只好放在这里了。",
        "",
        "看完评论：",
        "",
        "白色相簿2终于看完了（胃疼），写下一点感想吧。",
        "",
        "白色相簿2的成功，离不开丸户老贼的编剧，离不开音乐和声优的献唱。尤其是对丸户老贼的编剧我是佩服地很的。",
        "",
        "但这个故事本身真是让我想摔笔啊，还有，白学家之间的党争也让我很烦。",
        "",
        "",
        "先说WA2的编剧",
        "",
        "流畅！十分流畅！恰当地安排了叙事顺序，每集基本上都会先描述出本集中的一个关键点，之后从前向后叙述，每集的头部做了恰当地插叙。",
        "",
        "其次，每集的内容比较多，剧情发展快，基本没有拖泥带水。这一点是难能可贵的，相较于《CLANNAD》就能感受到这里的叙事是有多么地快，因此也十分能吊人胃口。在叙事流利程度上要再举一个正面例子的话，我选择《白箱》。",
        "",
        "（当然，《CLANNAD》是否应该把速度放得这么慢也是有争议的话题）。",
        "",
        "",
        "再说WA2的故事",
        "",
        "",
        "说到这个话题我就不高兴了。在这里，我要把最大的锅甩向北原春希。WA2的恋爱事故当中，当然是三个人都有错，但北原君作为一个矛盾的焦点，无疑是错得最致命最离谱的。从这一点来看，我觉得WA2写的是孩子气的恋爱。",
        "",
        "（不过都是高中生还指望什么特别成熟的三观...我高中的时候恋爱觉悟比他们不知道低到哪里去了。）",
        "",
        "北原君不懂爱情却无时无刻不在撩妹。我所说的“不懂”是指责他恋爱全凭心意，不考虑未来，责任和道德（对恋爱的另一方的道德）。",
        "",
        "北原君你的撩妹技能为什么这么熟练啊？这么熟练本身也无可非议，那你是怎么看待爱情的？没有发现冬马的心意我们先不谈，就说后来你是怎么制造乱局的。。。最后在去机场的路上你说了“没有遇见雪菜的未来不是我想要的”吧？这不会仅仅是一句撩妹的套路吧？（都到这种地步了你还撩个啥！）那么，到机场之后你是怎么做的？体现出一点对于雪菜的珍惜了吗？当走上和雪菜一起的岔路时，还用激进的方式尝试回头~就不考虑一下三个人的未来吗？",
        "",
        "北原君似乎确实想做个好人，在恋爱以外的方面，确实也是这样的。但谈到爱情还是太任性太孩子气了。他和垃圾君不是一类人，和比企谷君不是一类人，和叶山也不是。",
        "",
        "（叶山隼人，系现充一名",
        "",
        "",
        "然后想说一下白色相簿的出路：",
        "",
        "其实我本人并不相信两个人都坚持喜欢北原君的前提下这个三方关系能够不崩坏。所有我眼中有这样的出路。",
        "",
        "1. 一位女生不再追求北原春希（发自内心的不了）。",
        "",
        "冬马的话看起来没可能走这条路了，雪菜在最后对春希说的话在我看来也只是包庇春希的谎言。所以这条路不太好走。",
        "",
        "2. 雪菜好人做到家。",
        "",
        "雪菜帮冬马传达情意。如果雪菜最初的目的真的是想维持三方关系的话，似乎这是最佳选项了。但我相信她不是，她喜欢北原君才是第一位的，所以即使明白了北原和冬马之间的联系也要行动。",
        "",
        "3. 北原的基友们好人做到家",
        "",
        "与2类似，不过要好得多，没有什么利益关系上的冲突。这样就没有故事可讲了，不过绝对是最好的。",
        "",
        "4. 冬马及时行动",
        "",
        "在雪菜行动之后赶紧补救。就像是在高速上倒车：只要倒车就有危险；倒车五十米总比倒车一公里要好。如果北原君的心真的那么动摇的话，赶紧让北原君明白他自己到底要做什么还是有可能的。",
        "",
        "",
        "谈下锅的问题",
        "",
        "白学家有冬三雪碧两大党，但我觉得最大的锅还得让北原背",
        "",
        "（没让冬马背最大的锅是我作为男生的偏心吧",
        "",
        "原因就像上面说的，作为矛盾的中心，他对自己的感情没有一点把握。",
        "",
        "对于雪碧党，我觉得他们对别人的道德要求太高了。追求自己喜欢的男生有什么不对，她用了离间、挑拨、假装怀孕之类的阴谋诡计了吗？既然没有的话我认为她所做的基本上是正当行为。",
        "",
        "至于怀疑她的真心的，我也要反驳一下。在最后她对北原君说自己“不是急着要和春希谈一场恋爱，而是要维持三人的关系”，这点我认为真实性不高——自己如果和北原成了恋人，冬马要么和自己翻脸，要么黯然离开三人的圈子，这样的结果是可以预想到的。说什么为了维持三人的关系而当北原的恋人，真是包庇北原到家了，反而可以证明她是有多关心北原的心情。",
        "",
        "对于冬三党，我想说——冬马成为小三80%的锅我要扔给北原君！！！因为是北原逆着事情发展的潮流强行撩选择离开的冬马。如果他的台词是“这样啊，真是遗憾啊，祝你在维也纳安好”，我倒好奇故事会怎么发展。",
        "",
        "冬马选择离开是怎么看都有合理性的选择了——和母亲达成和解；在钢琴事业上取得发展机会；远离老恋情的是非之地。 “等到我们能作为故友促膝长谈之日再会”，这才是她能做的最合理的道别吧。（当然她说要绝交什么的我认为也可以接受）",
        "",
        "",
        "最后说下这部作品给我的一点启示",
        "",
        "1. 恋爱当如战场原。",
        "",
        "坦率、真诚、爽快，最重要的，知道自己为什么喜欢，这才是比较成熟一些的爱情吧（“温柔的地方，幽默的地方，在我有危险时像王子一样来救我的地方”。",
        "",
        "2. 谁说现充有罪了？",
        "",
        "像北原春希那样做人本来是没问题的，只是感情方面...千万不能学他。",
        "",
        "3. 别把自己当北原君。",
        "",
        "一个单身狗写到......",
        "",
        "",
        "",
        "",
        "",
        "2集评论",
        "",
        "大名鼎鼎的WA2，目前只看了两集，先不评分。",
        "",
        "是很流畅的作品，满满的套路感，别的评价还没有。",
        "",
        "不过我大概明白为什么WA2会有激烈的党争了...",
        "",
        "",
        "7集更新：",
        "",
        "作品的故事可能是比较普通套路的，但编剧不得不给满分",
        "",
        "",
        "10集评论：",
        "",
        "男主前期熟练的撩妹技巧和后期对于恋爱不成熟且不厚道的处理方式形成了强烈的违和感。让我对开始怀疑“北原春希这个人在待人接物和恋爱两方面究竟持有一种怎样的价值观”——是所有人都友好相处，所有人都讨好，还是所有人都撩？？？",
        "",
        "这种强烈的违和感仿佛把北原的人格都割裂开了，对于前期他熟练的撩妹（尤其是第1、2集对小木曾）我只想说“真是撩过头了”。",
        "",
        "",
        "WA2的恋爱撞车，我个人把责任归结于冬马和纱和北原春希。说小木曾讨厌的人，我认为是对人类的道德标准放得太高了。小木曾所做的就是一个恋爱的女生所做的合情合理的事情吧——主动靠近，揭露自己的小秘密，向喜欢的男生示好。当她注意到冬马的心意时，也向她确认过不止一次了吧（我觉得起码3次），这样还无动于衷就是冬马的锅了吧。",
        "",
        "",
        "然而这并没有什么卵用，北原君就是生而会撩（虽然我对于他内心的想法并不能看明白），而我自己从来就没有这种奢侈的烦恼。",
        "",
        "",
        "最后还要说：恋爱当如战场原！（逃",
        "",
        "",
        "12集评：",
        "",
        "WA2里的人，尤其是男主北原纯希在恋爱上真是像小孩子一样。撩妹技能那么高超，在感情问题的处理上却那么幼稚，缺乏对于未来的责任感和爱情中的ethics。",
        "",
        "我这个人是现实地不得了了，对我来说，爱情也要考虑现实，考虑未来。",
        "",
        "",
        "WA2的爱情啊，说爱就爱了，北原君你喜欢小木曾哪些地方，又喜欢冬马哪些地方。主动向小木曾告白的是你，擅自抛弃人家的又是你。对你的这些举动你能说出何种理由？如果说不清，你谈哪门子的恋爱？",
        "",
        "",
        "WA2就是孩子气的恋爱吧。",
        "",
        "",
        "向春物里的三人致以崇高的敬意，他和她们不努力避免白色相簿的恶果，还想寻找通往真实的出路（春物快完结了渡航你要把春物也写成WA2我就给你寄刀片！！！",
        "",
        "",
        "\n    "
      ]
    }
  ]
}