{
  "id": "23749724",
  "title": "恶之华",
  "allTitle": "恶之华 惡の華",
  "year": "2013",
  "info": {
    "导演": "长滨博史",
    "编剧": "伊丹あき / 押見修造(原作)",
    "主演": "植田慎一郎 / 伊濑茉莉也 / 日笠阳子",
    "类型": "动画",
    "首播": "2013-04-05",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "恶之花 / Flowers of Evil"
  },
  "rating": {
    "分数": "7.6",
    "人数": "6895",
    "5星": "28.5%",
    "4星": "36.6%",
    "3星": "25.9%",
    "2星": "6.1%",
    "1星": "3.0%"
  },
  "summary": "春日（植田慎一郎 配音）是一个标准的文学青年，成日埋头于书本之间的他将法国著名诗人波德莱尔的代表作《恶之花》奉为圣经。在春日的内心里，同班女生佐伯奈奈子（日笠阳子 配音）就是女神的象征，无奈于自己的平凡，春日只能依靠灼热的目光来传递心中的感情。\n                                    \n                                　　一次意外中，春日拾得了佐伯的体操服，鬼使神差之下他将还留有佐伯体香的体操服纳入了囊中，没想到，这一举动被班级里的“不良少女”仲村佐和（伊濑茉莉也 配音）完完全全的看在了眼里，而当春日想将体操服归还给佐伯之时他才发现，事态已经发展到了无法挽回的地步。利用春日的“弱点”，仲村和春日签订了所谓的“契约”，作为保守秘密的代价，春日不可以忤逆仲村的任何要求。恶之花静静的绽放，控制与被控制，一场三人之间的扭曲爱恋拉开了帷幕。",
  "comments": [
    " 《恶之华》真正的问题在于节奏——为了营造那种烦躁抑郁、心魔疯涨的效果，全片的节奏被大大地拖慢了，根本没有讲完一段完整的故事。其实原作没有让春日和仲村的故事在自焚的烈焰中完结意图就已经很明显了：春日的青春叛逆不过是对波德莱尔的拙劣模仿，伪物而已，真正的自我还要痛定之后慢慢去寻找。\n        ",
    " 别犯傻了，这种画风是站不住脚的，尽管我明白这个画风的用意。ED超高能请注意！！\n        ",
    " 故事本来就很中二，良好的立意下潜藏着各种莫名其妙的情绪爆发。漫画功力又欠缺，一个一页的画面可以搞出几页的分境。漫画作者本身功力就几乎接近H漫作家，如今这个动画版的画风设计更是空前绝后，这是Flash动画做的效果吗\n        ",
    " 有点太猎奇了，如此文艺不是我的菜\n        "
  ],
  "reviews": [
    {
      "title": "理解《恶之华》的四个关键词",
      "html": [
        "\n             关于《恶之华》我能说些什么呢？喜爱这部动画的人盛赞它直刺现实、手法大胆；不喜爱它的人批评它无病呻吟、人设丑陋。我不知道这两种说法哪一种更合理，就像当初人们在波德莱尔的诗集前不知所措一样：一百多年过去了，在“艺术”的话题上人们依旧各执一词，而对于“恶”人们则所言甚少。",
        "",
        "       所以还是来说说“恶”吧，至少我对它比对“艺术”更熟悉。",
        "",
        "",
        "       体操服",
        "",
        "       “恶”也有不同的种类。佐伯的体操服和《恶之花》是贯穿《恶之华》动画版的两个关键道具，分别象征着两种罪恶：前者象征着肉欲对精神征服，后者则象征着灵魂的自我放逐。这二者彼此相关但并不相同，男主春日高男的任务就是在这灵魂与肉体间取回平衡。",
        "",
        "       春日相信：温婉文静的佐伯同学欣赏自己是始于那间散发着墨香的旧书店，始于波德莱尔，始于《恶之花》。真相却是那个午后、那间无人的教室，二人的命运已被一件跌落在地的体操服联系到了一起：是朦胧的冲动让春日拾起了佐伯的体操服，又在被人发现的恐惧下糊里糊涂地带着体操服逃离了教室。这位酷爱波德莱尔的阴郁少年在书堆下埋藏的是与同龄人一般无二的真实欲望。",
        "",
        "和许多尚未涉足爱河却已偷尝爱情的滋味的少年一样，春日一厢情愿地相信佐伯同学是他的缪斯。然而他崇拜佐伯其实是为了崇拜自己，因为如果佐伯是女神，暗恋着佐伯的春日就是离神最近的人。希腊神话中的阿多尼斯恋慕着自己在水中的倒影竟至憔悴而死。春日，以及许多人的初恋与之庶几相似。",
        "",
        "       唯一的缺陷是佐伯并不愿意扮演春日的女神。在短暂的交往中春日惊慌地发现：原来佐伯的心底不仅有着常人一样的欲望，更有着甚于常人的自卑。真正粉碎了春日梦想的正是佐伯的那句若无其事的“体操服的事情，其实我还蛮开心的”——佐伯竟然反过来把自我建立在春日难以启齿的爱慕之上，她非但不高于他反而低于他！于是春日也从神的眷属一步跌落到了凡间。",
        "",
        "       在漫画的后续情节中，春日为了成为一个彻底的变态而偷走了全班女生的内衣，唯有佐伯的内衣没有被盗。这个细节并不是在暗示春日对佐伯余情未了，而是说明佐伯在他心中已经彻底失去了价值，再也唤不起任何神性的激情。春日所要的并不是爱情，而是能够证明自己乃是天选之民的爱情，所以直到初中篇的结尾，春日都不曾正视自己身上那普通的不能再普通的欲望。",
        "",
        "       有趣的是《恶之花》的作者波德莱尔本人也有一位崇拜的圣母——巴黎著名文学沙龙的女主人萨巴蒂埃夫人。诗人赞其为“火把”、“明星”，但是当这位夫人真的准备对他的热情予以回报的时候，诗人却以“阳痿”为由拒绝了女神的恩宠。无独有偶，俄罗斯白银文学中的杰作《可卡因传奇》中的落拓颓唐的男主角得到心目中的女神垂青时也曾佯作昏厥——这两个例子虽不见得与《恶之华》的情节直接相关，但其中共通之处读者不妨玩味。",
        "",
        "",
        "       变态",
        "",
        "       就像波德莱尔一生徘徊于萨巴蒂埃夫人和女演员让娜•迪瓦尔之间一样，初中时代的春日也在佐伯奈奈子和仲村佐和两位女同学间举棋不定。如果说佐伯扮演着春日心中的缪斯，仲村则是春日的喀耳刻女巫——神话中的喀耳刻将奥德修斯的水手们变成了猪，仲村则不止一次宣布要把春日同学的皮“剥下来”，露出他赤裸裸的本来面目。",
        "",
        "       《恶之华》初中篇的三位主角以仲村最为令我费解。春日和佐伯的心理曲线都有迹可循，唯有仲村一登场就显得与周遭格格不入。把全世界都称为“臭虫”、“蟑螂”的她几乎不曾与春日之外的人有过任何交流，在春日面前则动不动就流露出暴戾和歇斯底里。但是除了缺少母爱之外，仲村那乖张扭曲的性格似乎也没有额外的解释。她的生父不理解她，我们也只能从仲村在日记本上写下的凌乱诅咒中管窥一二。",
        "",
        "       仲村把生活的世界看成一片灰色，是无聊的垃圾场，是蟑螂滋生的海洋：这一点她和春日一样，甚至和佐伯也一样。她曾两次要求春日带她去山的“另一边”，但是两次都归于失败——其实成功又能如何呢？“这一边”并不是一个物理空间，而是一成不变的、泯灭个性的生活本身。",
        "",
        "在反抗生活这点上她与春日虽是盟友，在反抗的策略上二者却截然相反。如果说春日的策略是忽视欲望，仲村的策略则在于夸大欲望。在她看来，人那薄薄的外表下掩盖的是无穷的欲望，唯一能将个体从人群中分别出来的就是欲望的强弱。春日在她眼中的“优点”也无非是敢于下手偷盗佐伯的体操服而已。发现了春日的秘密后，她便千方百计地强迫春日放纵欲望，期望他成为自己心目中的理想变态。",
        "",
        "       说来好笑，失去了佐伯这尊神像的春日，反而真的把仲村引为了同道。于是他把象征灵魂的波德莱尔丢到了一边，立志成为“真正的变态”。可是如果从一开始就把人理解为欲望，那么无论怎样夸张的欲望都只是普通欲望的简单放大而已，骨子里无法摆脱对肉体的庸俗迷恋，经过了一番表面愤世嫉俗、古怪颓废的“恶之旅”，二人终于沮丧地发现自己终究也是一只“臭虫”。",
        "",
        "二人策划的前三次“变态”罪行（教室涂鸦、出走、在夏典上抛散女生的内衣裤）先后受挫，于是相约在众目睽睽之下自焚——这是能证明他们与众不同的最后一条方案。就在举火前的一霎那，仲村却把春日推下台去——她终究不能接受自己并非独一无二的事实，才会企图独占“另一边”。",
        "",
        "",
        "       波德莱尔",
        "",
        "       春日和仲村都像着了魔一般的追求“另一边”，动机到底是什么？《恶之华》中似乎没有明确的答案。我翻了几本学校图书馆收藏的变态心理学专著也没有得到满意的回答。印象里日本现代文学史上有不少以颓废为美的作家，如太宰治、芥川龙之介等，可惜我对日本文学并不熟悉，举不出更具体的篇目。倒是深受日本文学启蒙的郁达夫在《灯蛾埋葬之夜》里劈头便是一段关于神经衰弱的妙论，颇有禅宗开悟之效：",
        "",
        "       “神经衰弱症，大约是因无聊的闲日子过了太多而起的。",
        "",
        "       “对于‘生’的厌倦，确是促生这时髦病的一个病根，或者反过来说，如同发烧过后的人在嘴里所感味的一种空淡，对人生的这一种空淡之感，就是神经衰弱的症候，也是一样。”",
        "",
        "       我想这也道出了《恶之华》令一部分观众心生恶感的原因：生活是如此艰辛逼仄，“无聊的闲日子”何尝不是一种奢侈？与春日相比，早被生活打磨得粗砺无比的我们哪还有赏玩变态的余裕？",
        "",
        "       但是如果说《恶之华》只是矫情的无病呻吟，人的眼睛生来就应该只盯着“这一边”看，我也不会接受。为什么春日会被自己也不甚理解的波德莱尔的诗歌所吸引？如果用一句“装逼”来敷衍那就太轻薄了。这里我想引用一段话来说明：",
        "",
        "       “一般来讲，任何一位爱好文学或曾经爱好文学的人，都会有一个酷爱波德莱尔诗歌的阶段。这位深深意识到自己绝不取悦所有读者的诗人，其实是最具普遍性的作家之一……一个具有基本感性的读者无不会对波德莱尔笔下和谐的黄昏和都市的忧郁感到一种共鸣。夕阳西下时一丝莫名的惆怅，一旦到了不可排解之处，便是波德莱尔式的；中学生瞒着父母偷尝一枝雪茄，乃至一枝香烟，是波德莱尔式的；少男少女往头发上抹一点发胶，将头发染成黄色，是波德莱尔式的；从初次与社会接触时遇到的头一次苦涩体验，到成年时候的彻底幻灭，都是波德莱尔式的。波德莱尔的诗歌，具有一种人与世界初次交锋时激发出的全部个人意识的强度，是个人在人生某个意想不到的时刻获得某种经验之后突然瞥见的自生至死的人生全貌，是个体在走出自己身体的躯壳而遇上世界的躯壳时灵魂的震颤与肌肤的战栗。波德莱尔诗歌世界的深度与广度，具有人在意识到自己在世界乃至宇宙中的位置时所能揣测到的全部智性与感性空间的深度与广度。它在我们人生的某个阶段，会一下子罩住我们，因为它与我们的整个世界同形、同疆域；会一下子照亮我们，因为它同我们的内心与对外在世界的感知同样深邃、同样无垠……",
        "",
        "       “然后，会有那么一天，波德莱尔的世界仿佛一下子远了。在不知不觉中，我们好像越过了‘波德莱尔阶段’。他的作品开始与其他伟大的文学遗产一样，进入内心深处的某个图书馆中，不再具有笼罩一切的魔力。至于如何越过的，每个人又都会有自己的妙悟……也许是人们所说的‘心灵蒙尘’；也许是生活走上了‘正轨’；也许是生活沉重的质感，让人在忘却‘浪漫’ 、失去抒情的状态下，同时带走了波德莱尔的世界。”",
        "",
        "       这段话出自《波德莱尔传》的中文版序言《波德莱尔的圣体匣》，序言的第一部分是我读过的关于波德莱尔最透辟也最美妙的文字。与波德莱尔心心相映的青春或许是病态的，但其他人又是否活得太过健康茁壮了呢？这样一个健康茁壮的社会竟然滋生出许许多多的神经衰弱患者——这难道不是莫大的讽刺吗？",
        "",
        "       据我所知有些人所过的是另一种青春：当他们才华横溢、充满理想时，世界对他们嗤之以鼻；当他们低声下气，想要取悦世界的时候，世界却拂袖而去；当他们已经学会了用愤怒和冷眼来回答世界的时候，世界却对他们报以掌声，鼓励他们变本加厉——在与世界的斗争中，人是永恒的输家，与是否接受这个世界的规则无关。",
        "",
        "",
        "       风格",
        "",
        "       最后我想说说动画版《恶之华》的风格问题，这个问题已经被很多人说过了：因为它实在太独特了。真人转描技术确实带来了逼人的真实感，可以说比漫画的画风更符合这种冷峻的写实剧情，制作方的勇气值得嘉赏。",
        "",
        "       这种风格所带来的负面影响并不是制片方为了节约成本而将帧数降为每秒八帧或中远景不画人物的五官之类的问题——对比以同样技术拍摄的《waking life》就会发现，采用真人转描技术所拍摄的动画效果都差不多，长达十三话的《恶之华》效果并不比接近一百分钟的《waking life》差，第七话最后五分钟的感染力甚至称得上“惊艳”。",
        "",
        "       《恶之华》真正的问题在于节奏——为了营造那种烦躁抑郁、心魔疯涨的效果，全片的节奏被大大地拖慢了，十三话的长度根本没有讲完一段完整的故事。其实原作没有让春日和仲村的故事在自焚的烈焰中完结意图就已经很明显了：春日的青春叛逆不过是对波德莱尔的拙劣模仿，伪物而已，真正的自我还要痛定之后慢慢去寻找。依照动画版的风格哪怕再出上一季，故事也不过是定格在一场自我毁灭的疯狂骚动中，观众所看到的仍是若干个残缺畸零的灵魂，这会严重妨碍对整部作品意义的理解。\n    "
      ]
    },
    {
      "title": "动画《恶之花》的艺术追求",
      "html": [
        "\n          真心觉得动画做得很精致！可以说是一种艺术的追求。",
        "",
        "    我看了《恶之花》钱春绮译本，看了漫画日版第一卷，看了动画第一集，也参与了字幕组汉化。",
        "",
        "    ",
        "",
        "    首先是画面。",
        "",
        "    动画里的场景、空镜头，那画得是相当精致，可以媲美剧场版，给我一种《秒速5厘米》的错觉（不论天空和云）。有几张镜头是反复出现的：盐招牌、黄色通学路牌子、电线杆等等。这些都是男主角上学路上的景象，因为差不多每天都在这路走来走去，象征着男主的“正常”和“日常”。由于是反复出现的，所以在无形中给我留下了“这就是平时那日复一日的生活”的印象。之所以这样强调“日常”，我认为是为了对比之后的“异常”。（因为第二集还没播放）",
        "",
        "    接着是作为动画标志的眼珠花。这朵花在漫画原著里，作者说是参考了他喜欢的画家在诗集《恶之花》的插画。眼珠花在动画第一集是一点点闪现、刷存在感的。它以一种在风中颤栗的姿态，配合不同背景颜色。时而给几片花瓣的特写，好似燃烧的欲火，随着主角朗诵诗篇的过程，逐渐侵蚀画面。时而弯曲着细茎，一步步扬起它的眼珠，准备怒放。",
        "",
        "",
        "    其次是剧情。",
        "",
        "    我目测会忠实原著。我想谈的主要是动画对原著的补完。原著开头就在发试卷，报了一大堆名字，诗集露脸，抖S女王骂老师，熊孩子谈论佐伯女神，男主回教室拿诗集，看到佐伯女神的体操服——内容大致是动画第一集的后三分之一。",
        "",
        "    那么动画第一集的前三分之二在干嘛？在深化日常的印象，对剧情做了合理的补充，加强了对男主的刻画。一，日常的印象就不赘述了。二，体操服的咋就掉在教室地上了，漫画里几句话带过了，动画却老老实实讲了一遍。之前路人说过“你们班体育课第几节啊”，然后主角和损友站在操场边上看着女生打排球（旧式体操服赛高），接着给了女生在教室换衣服的（教室门的）镜头，还有妈妈说“你今天有体育课”。",
        "",
        "    三，一集时间让观众了解正常的男主是什么个人。简言之就是——喜欢读书、喜欢佐伯女神。损友：“春日你不玩游戏”，春日说：“不感兴趣”。回家路上男主表示要去书店，胖子抱怨着：“又去书店”。到家里男主问爸爸有没有布勒东的《原野的钥匙》（我因为没什么文化，搜了半天，还去法语wiki叨扰了一番，才查到这部作品）。还有中间穿插的两首诗，悄悄地契合着男主的心境，也表现出男主对《恶之花》的喜爱。特别是那首“我最亲爱的最美的女郎（下略）”，很好地表达了男主对女神的爱恋，中间回闪女神穿着运动服的样子的处理也很妥当。因为男主老念想着女神的那个姿态，所以后面会偷运动服也就不显突兀。",
        "",
        "",
        "    然后音乐。",
        "",
        "    我很喜欢开头的简洁的钢琴（隔几秒钟敲一个音的弹奏，不会描述），印象里看过的几本日本电影也是这样开场的。BGM里时不时出现的噪音，给人一种“有什么正在蠢蠢欲动，有什么即将发生”的紧张感，是恶能量在蓄力，恶之花吸收养分准备绽放。OP在官网介绍里是有4个版本的，根据不同人物写的歌词。乍听来，可能会有人觉得“咦？为什么这么欢乐？”。但是我经过脑残循环空耳歌词之后，觉得这种风格才有呐喊的效果，那是一个挣扎在恶之道的少年想要维持理性却又被迫往深渊里爬的内心斗争。“女神在上，我卑贱如粪便”之类的歌词，就是春日高男的内心独白。ED第一次听的时候把我吓得不轻，我坚持认为自己受到精神污染，犯罪指数飙升。但是多听几次觉得这个ED真是很契合动画的。整个歌词就是在说：动画的吉祥物（误）——眼球花（误）绽开了哟（心），越陷越深了哟（心）。童声的加入给我一种仿佛在听恐怖的日本童谣的错觉（想到萝卜笔记的笼中鸟，不禁心中抖发抖发），而断断续续的卡盘一样的念诵方式，马上就构成了破碎残缺的印象。又由于此曲迥异于普通的歌，所以什么叫变态，我们都感受到了。这种变态不是《变研》里的轻松加愉快的玩法，而是一种踏步于恶的充满罪恶感的沉重的心态。",
        "",
        "",
        "    接着说说人设。",
        "",
        "    （捂脸）",
        "",
        "    其实刚开头，男主出现的时候那动作非常真实，像三次元一样，我就错以为这是3D做的。男主长相和原著挺不一样的，我想想就将就着看吧。直播看了没多久，群里就有人说这片子的拍摄手法是先拍真人，然后描成动画的。所以我就抱着看日剧的心态来看片子了。什么叫看日剧的心态呢？就是看到残念的脸的时候，要告诉自己“做人要宽容”，接着努力适应。所以我看到佐伯妹子的时候，觉得三次元的标准来看这妹子还算萌的。我看到仲村（抖S眼镜茶短发女王）的时候是什么反应呢？如下：",
        "",
        "    “……”",
        "",
        "    但是我转念一想，为什么要请这位阿姨来演。一定是因为阿姨是一个有演技、有颜艺、有诚意的三有演员！我认为我应该抱着对阿姨颜艺的期待来看接下来的第二集。",
        "",
        "    所以我劝告那些因为人设黑这部动画的玻璃心的孩子：“受不了就别看了。”←不对！其实这部动画表达了“脸不是卖点，可是其它都是卖点”的决心，人的外貌对于这部作品来说是不重要的，我们应该多关注那隐含在人物外表之下的内心的活动。",
        "",
        "   这样的人设不是为了猎奇才这么画的，制作方在追求一种艺术创新（目测）。在结合了真人动作之后，我们可以看到，传统的动画是有一些局限的。真人即使是保持某个动作的时候，也会有轻微的运动，传统动画可能就给个静止的样子。男主起床的时候打哈欠，下意识地挠痒，如果没有真人演过，仅凭动画人脑子想想揣摩是很困难的。",
        "",
        "",
        "    最后声优。",
        "",
        "    我基本算是声优控，所以每部动画都很关注声优。",
        "",
        "    伊濑茉莉也最美了！当初重制版《全职猎人》里听到奇犽的声音的时候，那种凛冽老成的声线令我非常感动。在新版动画很久以前看猎人原著漫画的时候，我就是奇犽脑残粉。动画开播前，看到《恶之花》的声优表，我就预想过茉莉也会用什么样的声音了。然后，在仲村说出那句惊世骇俗的“闭嘴，臭虫”的台词时，我甚至录音循环了，因为害怕被当做变态所以忍住没设置成手机铃（←脑残粉）。仲村的声音非常高贵冷艳，但是又带着初中女生特有的可爱气息，骂人的语气具有震慑全场的威力，“人渣”一出，冻结了世界。",
        "",
        "",
        "======================================",
        "",
        "重要更新：官网（",
        "",
        "）公开了表演角色的演员，演仲村的不是阿姨是萌妹子……但是为什么描成动画以后就悲剧了，好伤心。",
        "",
        "谢谢仔细看的，谢谢回复的，谢谢“有用”！\n    "
      ]
    },
    {
      "title": "少年的心思你别猜",
      "html": [
        "\n      说实话四月刚看到这个新番的时候，其实并不特别喜欢。",
        "",
        "——不就是“青春期少年的性心理”和“中二病”而已嘛，还非得取个《恶之华》的题目，还要拿波德莱尔做噱头，实在是太…………小题大做了吧。扶额。",
        "",
        "当时的内心OS就是这样的没错，但是因为喜欢这个动画的画风（是的春日佐伯和仲村我都觉得蛮美的），场景也好配乐也好都蛮精致，顺便“追了就追下去吧”于是一直看到现在。",
        "",
        "下午看完第11话，然后花了半天时间补完了46话漫画，忽然很想说些什么。",
        "",
        "",
        "故事发生在群马县，一个被群山环绕的小城镇。按照原作中的话说，“镇上所有的铁制品都生锈了，商店街的卷帘门一直关着。这是一个住越久，越会让人心也随之凋零的萧条城镇。”",
        "",
        "春日是一个普通的少年，唯一的兴趣就是读书。总是随身带着一本《恶之花》的他，以“这里没人可以理解波德莱尔”为理由，相信自己是与众不同和不被理解的。他暗恋着佐伯——一个美丽、活泼、成绩好的女生，把她当作自己的天使、缪斯和玛丽亚。",
        "",
        "太普通的设定了，对不对？",
        "",
        "然而偏偏来了一个仲村。仲村总是独来独往，把所有的人都不放在眼里，对老师、同学、家长通通恶语相向。她目睹了春日偷佐伯体操服的过程，于是像个幽灵般盯住春日的眼睛，“我们来定个契约吧”。",
        "",
        "",
        "——其实根本就是不是什么了不起的事情嘛。偷了体操服，还回去就好了，流言什么的过几天就平息了，多年后和佐伯聊起来，“……曾经是我诶，偷了你的体操服…………那天真不知道是哪根筋搭错了。”也算是青春时有趣的记忆了，不是么。",
        "",
        "可他们偏不，仲村把春日逼到角落里，一遍遍地告诉他，“你这个变态”“我要把你身上的皮一层一层剥下来”，而春日也越陷越深，直到真的以“变态”自居。",
        "",
        "平心而论，第七集非常精彩，最后五分钟，看得我一直用手捂着嘴，半天说不出话来。",
        "",
        "你觉得那是小事么？其实并不是呢。对他们来说，那就是心中的“恶之花”萌芽和长大。之前好像看到谁说过，十几岁的少年和少女是最难懂的生物。当你以“大人”的眼光来看待这些行为——幼稚、无聊、不负责任的时候，本身就把自己和他们分割开了。",
        "",
        "",
        "诚如仲村所说，这个世界无聊死了。“只会恶心地笑着的人们，聊着令人作呕的话题，不是谁喜欢谁就是谁讨厌谁”，在她看来，所有的温情都是无趣的，人们只是聚在一起不知所谓地活着，所以当她遇到春日，笑着对他说，“我也是个变态哦”的时候，想必是真的把他当作了重要的人吧。仲村有一腔不能被治愈的、无来由的恨意，因此她想抛弃一切，到“另一边”去看看。而这“另一边”也同样是原作中他们一直追寻的目标，直到她在日记上写道“过不去另一边，过不去”。又悲怆又无奈。",
        "",
        "而春日，当他赤裸着上身跪在雨中对两个女孩坦白说，“我只是一个空壳”“我根本读不懂波德莱尔，我只是喜欢上了读这样的书的自己”，他试图用阅读凸显自己的价值，将自己与周围的人区分开来，他需要一个供他膨胀和倚靠的灵魂来填补自己的躯壳。他一方面觉得“我只是个空壳，连变态都不是”，一方面又不甘心自己与这个无趣的世界合为一体，于是愤而在教室里写下“我是个变态”。",
        "",
        "他想和这个干涸、生锈的世界干一架。他想出走，想逃离，却发现“这个世界上没有我的容身之所”，只能软弱地抽泣。",
        "",
        "——还是很幼稚，是不是？但对于一个十四五岁的少年来说，“没有容身之所”“没有接纳我的人”“我不要与其他人为伍”这就是天都要塌下来的事情了。",
        "",
        "",
        "中二病少年少女的心思是很难驾驭的题材，我知道最终阴郁的少年都会变成胡子拉碴的大叔，用扎人下颌蹭自己孩子的脸，而锐利的少女——大概只能停留在十四五岁的年纪吧。漫画的故事里，他们在做了这么多荒唐极端的事情之后，也渐渐落入普通人的生活。常盘像个拯救者一般来到春日的身边，想必最后会是个普普通通的结局吧。",
        "",
        "正如作者所说，青春的起点自然而然就降临了，而终点要靠人们找到它，这是一个帮你们找到青春的终点的漫画。",
        "",
        "我不是什么正能量使者，我只希望趁岁月消磨他们无端的恨意之前，他们能好好跟这个世界干上一架。\n    "
      ]
    },
    {
      "title": "ed歌词",
      "html": [
        "\n      見たことない",
        "",
        "花が咲いていたよ",
        "",
        "花が咲いたよ",
        "",
        "花が",
        "",
        "花が咲いたよ",
        "",
        "酷く風に怯えた",
        "",
        "誰も見たことない花が咲いていたよ",
        "",
        "花が",
        "",
        "花が咲いたよ",
        "",
        "花が",
        "",
        "花が咲いたよ",
        "",
        "見たことない",
        "",
        "花が咲いていたよ",
        "",
        "花など無いそれはあるはずもないと思ってたらしたらそしたらしたら",
        "",
        "花があるだよ",
        "",
        "誰も見たことない",
        "",
        "見えるはずもない",
        "",
        "咲くはずもない花が咲いたしそこにやはり そこに確かに",
        "",
        "そこにそこにあるだよ",
        "",
        "花が咲いたよ",
        "",
        "花が",
        "",
        "花が咲いたよ",
        "",
        "酷く風に怯えた",
        "",
        "誰も見たことない花が咲いていたよ",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "too young就装b太危险，脸皮不够厚可要酿成大祸的",
      "html": [
        "\n      一个装b少年每天把一些晦涩难懂的书名挂嘴上装b，心里鄙视着身边所有人，有一天他在自己猥琐的本能下偷了班上女神一套沾满体汗的夏季运动服，这事被班上另一变态女发现了，硬叫装b男承认他自己是变态，装b男觉得：yo！好像当变态才是终极装b！他就渐渐在变态女的催眠下承认自己是变态。结果这一天，他的偷体操服事件败露，他要跟变态女离家出走，结果装b男的女神竟然吃变态女的醋追了出来，装b男受不了了，一方面他想跟变态女离开过终极装b自我流放的日子，一方面女神竭力挽留他留下过不装b的日子，女神哭着说：哎呀！我觉得装b男你太酷啦！净看些我看不懂的书，你表走，留下來跟我解释你为啥那么喜欢那些书吧！变态女很鄙视的对装b男说：切！你到底走不走跟我一起做变态？装b男老想去当变态继续装b了，但他只是装b男而不是真的变态，他没胆子，那跟女神回家好好过日子吗？但女神因为倒追已经从神坛走下来了，他不喜欢女神了。所以他就崩溃了！！！哎哟！这装b少年太纠结了！不知道最后三集他会有啥下场！这个故事告诉我们：珍爱绳命，远离装b！\n    "
      ]
    }
  ]
}