{
  "id": "23750688",
  "title": "我的青春恋爱物语果然有问题",
  "allTitle": "我的青春恋爱物语果然有问题 やはり俺の青春ラブコメはまちがっている。",
  "year": "2013",
  "info": {
    "导演": "吉村愛",
    "编剧": "菅正太郎 / 渡航(原作)",
    "主演": "江口拓也 / 早见沙织 / 东山奈央 / 小松未可子 / 悠木碧 / 桧山修之 / 柚木凉香 / 中原麻衣 / 近藤隆 / 井上麻里奈 / 佐佐木望 / 小清水亚美",
    "类型": "动画",
    "首播": "2013-04-04(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "果然我的青春恋爱喜剧搞错了 / 大春物"
  },
  "rating": {
    "分数": "8.4",
    "人数": "6019",
    "5星": "42.1%",
    "4星": "39.2%",
    "3星": "15.8%",
    "2星": "2.2%",
    "1星": "0.7%"
  },
  "summary": "男高中生比企谷八幡（江口拓也 配音）性格别扭，孤僻乖张，既交不上朋友，也不敢跟女生说话。老师布置了“回顾高中生活”的作业，他却通篇愤世嫉俗之言，最后还发出了“给我爆炸吧”的诅咒。老师因此强行将他带去了只有一个部员的“侍奉部”，希望可以改变他的性格。这个社团的活动，就是拥有者将以慈悲之心施予贫乏者，简单地说，就是侍奉部里的志愿者向有困难的人伸出援手。侍奉部部长就是校内无人不晓的雪之下雪乃（早见沙织 配音），她头脑聪明，长相可爱，却为人高傲。雪之下要纠正比企谷的问题，而他却表示不必。因此老师提议他们决一胜负，赢的人就可以随意命令输的人。\n                                    \n                                　　比企谷与雪之下接触之后，发现女神级别的她也有自己的烦恼，两人似乎有相似之处。想提出交朋友要求的比企谷，被高贵冷艳的雪之下一口回绝。这对男女真的能在侍奉部里谱写出恋爱物语吗，还是注定只是一个错误的青春喜剧？",
  "comments": [
    " 看到豆瓣这么多一话弃的评论心都快碎了！当初馒头卡你们也都是一话弃的！后来呢！请多看看现在仍在追的人的评价，或者看看点击量，或者看看小说党的评价。本季最强学院恋爱物语，没有之一，强烈推荐。PS：仔细看了看短评，打3星以下的都是写着一集弃的，多看几集的几乎都是4-5星。\n        ",
    " 开头看到主角的脸以为只是被老师训的时候才这样，后来发觉他的脸就是那么涂着玩似的，再仔细一看女的脸也都是随手那么一画= = 内容也好无趣，好不容易坚持看完一话，弃了\n        ",
    " 男主好萌 江口果然越来越棒了 话说四月好多早见。。。但她的所有角色对我来说都是BITCH\n        ",
    " 仍然不能改变我对现充组的喜爱（ps：他们居然都是B型血）\n        "
  ],
  "reviews": [
    {
      "title": "一直孤独VS暂时孤独，腹黑男与冰山女不得不说的故事（小说前六卷有感）",
      "html": [
        "\n      《我的青春恋爱物语果然有问题》和一般的校园轻小说一样，男主比企谷八幡身旁不乏美女环绕，还有秀吉般的好友戶塚彩加，这些都很萌很出彩。不过我觉得最吸引眼球的，还是比企谷君与雪乃酱之间那【有问题】的恋爱物语。",
        "",
        "",
        "本文的男主角比企谷八幡聪明且孤独，他孤独的原因其一在于他很容易看清一些人，比如同班同学叶山的爽朗与直接，或者相模的胆怯与虚荣；其二在于他本人对人际关系的不信任，因为看得清友情的来源，他觉得任何友情都受现实制约，最终在更残酷的环境中崩溃，最好的朋友往往是最后在你背后捅刀子的人，所以他宁愿不开始一段友情。再加上他腹黑的内心与毒舌的言语，男主简直就是隐身光环的代名词。",
        "",
        "",
        "本想这样平淡度日的八幡机缘巧合地被老师强迫加入女主角的侍奉部（万事屋），在这里他遇上了冰山女主角雪乃和八面玲珑的女二号結衣，开始正式做起万事屋志愿者来。之后各种事件与请求纷至沓来，在他与雪乃的合作之下，很多小事情都在一个点子一次对话中搞定，直到两人面对大事件：学园祭。在学园祭的各种问题考验下，两人的处世风格与人生道路也不断被发掘，最终在雪乃的女王手段和八幡的毒舌直击下，学园祭的筹备被拉上了正途。",
        "",
        "",
        "根据小说的线索，女主雪之下雪乃内心其实不算喜欢孤独的人，她选择独自一人很大程度上另有隐情。而且与轻音部或者伶人部不同，她所办的侍奉部不是一个朋友自己玩乐，而是一个典型的外向型社团。再根据她本身的心气，她在学园祭的表现和她对她姐姐那镁光灯下控场的崇拜，证明她有想法也有能力走一条女王之路。但是她却遇到了一个和她一样孤独，但并不讨厌孤独的男主。",
        "",
        "",
        "男主八幡更喜欢独自一肩扛的生活，他总是设法减少与人接触的机会，只享受自己的生活，腹诽小团体与青春行为，直到遇到这位伪孤独真女王的雪乃大人。从此以后，比企谷八幡就开始了他的违心之旅与找抽之旅，在侍奉部的各种事件中他以自己出色的分析与直指当事人的黑暗面的毒舌解决了很多问题，但也让他遭到了诸多的非议与冷眼。即便如此，他依然愿意接近与配合雪乃，不然就不会雪乃提出各种问题时认真动脑，不会在收集连锁邮件的信息时自告奋勇（他非常缺乏收集资料的人脉与手段），不会在学园祭会议上背黑锅背得无怨无悔。",
        "",
        "",
        "回到标题，这是一个有问题的恋爱物语，当真孤独遇上假孤独，当毒舌男遇上女王女，命运的齿轮就开始了转动。随着两人的道路越走越远，各种矛盾与调和应运而生，两人之间朋友以上恋人未满的关系将在这轮盘上不断来回。",
        "",
        "",
        "不过比企谷八幡的幸运在于，虽然他的性格很遭人白眼，他的手段也没几个人理解，但雪乃却很相信与感激八幡所做出的努力。女王如此，亦复何求？所以比企谷君啊，请继续贯彻自己的腹黑毒舌阴险邪眼幕后军师与女王忠犬之路吧！你的目标【靠吃软饭活下去】正在向你招手！",
        "",
        "",
        "P.S. 动画版里的由比浜結衣和戶塚彩加都好萌啊！比企谷君敢不敢去找阿拉垃圾君借一张脸皮来完成全攻略...不过动画里太赶情节了。",
        "",
        "P.S.S. 如果说折木奉太郎原来是灰色的，那么比企谷八幡原来就是黑色的，他有着比折木更消极的态度，对人心阴暗面的洞察与逃避与自我牺牲的处事方式。\n    "
      ]
    },
    {
      "title": "人生顶端俯视你们的中二少年。",
      "html": [
        "\n      ",
        "",
        "在很长一段时间内，我妈都十分担心我这种不跟人联系性格，就算手机了存了上百个号码，可是除开快递公司的送货通知再也没有响起来的意义，我想，大概，这样子一辈子的孤单这种事情离我不远了，嘛，睁开眼睛就是了吧！",
        "",
        "",
        "",
        "",
        "黑色系少年的成长史",
        "",
        "打开这个漫画的第一眼就有种找到了组织的归属感。“如果说失败是青春的象征，交不到朋友的人，不就处于青春的最高峰吗？” 一开场就透出一股浓浓的中二气息。没有朋友不是我的错，我只是处于青春的高端俯视你们这群渣渣而已。",
        "",
        "在八幡跟老师的对话中，我们的大脑已经初步形成了对于八幡的形象定义，“平凡、中二、宅、性格扭曲、没有朋友、没有女朋友。”完全的人生输家非现充典型代表。而在跟老师对话的过程中八幡也是展示了一个人宅久了喜欢自说自话，外加练就出来的超凡脱俗的哲学观。平凡的他只是在班上扮演着路人的角色，偏偏路人奉行节能主义政策却因为一双永远打不起精神听上去富含DHA的死鱼眼被班上同学认为是变态，怪咖。",
        "",
        "非现充男的人生里突然出现了传闻中的美少女，而且还是两人单独处在一个狭小的空间，怎么看怎么应该发生些“今天的风儿好喧嚣啊！”这样的文学少女少年的忧郁故事。“如果像朋友炫耀，他们一定会羡慕得要死。”要知道这可是连一向节能的八幡都知道的美少女，可是，十分残念，他没有朋友。",
        "",
        "美少女雪之下跟八幡一样。属于孤单症患者。正如八幡所说，她的身上散发出一股生人勿进的气息，当然就算所谓的熟人，她也会巧妙的保持距离。跟平凡无奇的八幡相比。雪之下简直就是金字塔顶端闪耀着无线光芒的人。如果说八幡的孤单是因为自身的原因，那么雪之下的孤单大概就是太过于优秀的人总是被人仰望然后被人嫉妒最终导致孤单。跟八幡的自我吐槽外加习惯孤单相比，雪之下的内心还是期待着能有朋友，至少结衣的出现还是让我们看到了雪之下的小改变。在雪之下生病请假的时候，八幡跟结衣去看望，最后雪之下轻轻对结衣说，虽然不是现在，但是会有依靠你的时候哦！说百合的自重啊喂，结衣可是正儿八经喜欢大老师吧！",
        "",
        "美少女，朋友很多，胸很大，在班上的人气也不错，结衣处在跟八幡还有雪之下两个孤独患者完全不同的世界里。只是要看着大部队的脸色说话，小心翼翼的生活，做着些或许完全不是自己喜欢的事情，对于时时刻刻都在贯彻自己原则的八幡，还有永远一副冰山脸正义得不能再正义的雪之下来说，这的确不是他们喜欢或者擅长应对的生活方式。与其过着稍不小心就得罪了别人，努力上演一出青春偶像幸福喜剧的生活，还不如，扮演着学校里的一颗树。在跟结衣一起去到花火大会的时候，遇见同班同学，平日在班级毫无瓜葛的人怎么会一起来花火大会这种情侣产生的圣地呢，现充们的笑声那么刺耳的传过来，时刻保持者不给别人添麻烦，孤独生活着的八幡这充分发挥绅士的【私樹になります】精神。【捏他来自冰菓 千反田「私気になります。」】",
        "",
        "大老师的解决问题的方式很大程度让人产生一种，喂，停止你的自虐脚步好么！不管是在这里出现的学园女子军团，还是后来学院祭中为了找回相模说的那些话，又或者是在户部跟海老名表白前一刻，跳出来说“我喜欢海老名。”这种牺牲自己来解决问题的看似残忍粗暴实际上十分温油的方式，让人不由得不喜欢不心疼我们的大老师。",
        "",
        "相比两位女主角，彩加的身上散发出来太多的这么可爱一定是蓝孩纸，在一起吧在一起吧！这样的节奏。所谓的女孩纸是只对型男和现充有兴趣的生物，还会和他们进行不单纯的男女交往，而蓝孩纸则不一样吧！在他友好地朝八幡射出友谊之箭的时候，八幡接受了，应该来说是愉快的接受了。相比跟女孩子的交往，跟蓝孩纸之间彷佛更加容易相处。至少不会产生所谓爱情喜剧的误会，不会有那些“啊，难道不能只做朋友吗？”然后连朋友也没得做的可能。要我选，我肯定选彩加了，动画组把看电影，玩娃娃机这种桥段都砍掉，还是无法阻挡彩加自带柔光的女主光芒好吗？",
        "",
        "在这场名为青春的游戏里，故事的结局到底是早就设定好了，还是不断的在开始变化着。如果开学第一天，八幡没有从雪之下家的车轮底下救下结衣的狗，他顺利到了学校没有错过跟班级融入的最佳时机，是不是一切就不一样了呢！",
        "",
        "很明显，这是不可能的。内心黑暗崩坏到一定程度的人，怎么还能奢望他走上正规。在合宿的部分，有小学生因为受到排挤而逐渐踏入孤单这个地步 。非现充的八幡和现充的叶山提出了两条不同的解决方法。一直以来都扮演者优秀大众情人的叶山还是一如既往的用温柔的方式来解决问题，而从来就是生活在黑暗中的八幡却从另一个方面想到了解决问题的方法。如果要教人绝望，那就把她丢到深渊里吧！",
        "",
        "回顾节能派宅男的生活，折棒生活在灰色的空间里，任何事情都以节能为主，而最后灰色的天空也变成了蔷薇色。而八幡一直生活在黑色的空间里，相比折棒的处事方式，八幡简直就像生活在十八层地狱永远没有翻身机会的恶灵。只是恶灵也有他细腻柔软的一面！",
        "",
        "八幡的温油已经超出我们的想象了，而在这场侍奉的部活中每个人都在微妙的成长着。开始会为那些明明自己以前觉得无聊又缺大脑的事情思考的八幡【恋爱是个问题吧，尤其是插手别人的恋爱问题更是不妙吧！】，渐渐开始依赖朋友的雪之下，还有开始学得变得坦诚的结衣。",
        "",
        "【待续】",
        "",
        "",
        "",
        "【烂尾的我实在写不出什么话来赞美我心中完美好男人大老师了。想好了再继续写吧！对不起大老师，我觉得我写出来的渣渣毁了你。有人说生活中有大老师这样的人会很恶心，哎，如果你遇见了，记得找我，记得一定来找我。】",
        "",
        "",
        "借鉴了hu1f关于黑色的大老师的言论，阿里嘎多。\n    "
      ]
    },
    {
      "title": "我的青春恋爱喜剧里不可能有这么酷的台词！",
      "html": [
        "\n      やはり俺の青春ラブコメはまちがっている。台词摘录（打日文好麻烦，照抄字幕组咯~）",
        "",
        "（参考异域/澄空）",
        "",
        "====================================",
        "",
        "ep01",
        "",
        "",
        "",
        "青春是一个谎言  一种罪恶（青春とは嘘であり、悪である。）",
        "",
        "讴歌青春的家伙们",
        "",
        "往往都会欺骗自己和周围的人",
        "",
        "并且以肯定的态度对待一切环境",
        "",
        "只要高举“青春”这两个字",
        "",
        "无论如何稀松平常的解释还是社会观念",
        "",
        "他们都能曲解",
        "",
        "对他们而言",
        "",
        "谎言  秘密 罪恶  甚至失败",
        "",
        "都不过是青春的调味剂罢了",
        "",
        "假若失败是青春的象征",
        "",
        "交友失败的人却被遗忘在青春的正中间  不是很奇怪吗",
        "",
        "然而  他们不会承认吧",
        "",
        "他们会把一切都向有利于自己的方向解释",
        "",
        "我的结论就是",
        "",
        "享受青春的笨蛋们",
        "",
        "全都给我爆炸吧（砕け散れ）",
        "",
        "",
        "",
        "-你那双眼  简直跟死鱼眼一样",
        "",
        "-看上去这么富含DHA吗  感觉很聪明的样子",
        "",
        "",
        "",
        "-很辛苦吧",
        "",
        "-是  当然很辛苦",
        "",
        "因为我可爱嘛",
        "",
        "但是  这也是没办法的",
        "",
        "人非十全十美",
        "",
        "即弱小又丑恶",
        "",
        "很容易嫉妒  继而排挤对方",
        "",
        "不可思议的是  越是优秀的人  活得越艰难",
        "",
        "这不是很奇怪吗",
        "",
        "所以我要改变  人类和这个世界",
        "",
        "-你努力的方向也太偏了吧",
        "",
        "-即便如此  也比你这样浑浑噩噩自生自灭的要好很多",
        "",
        "你承认了自己的软弱这点  我很讨厌",
        "",
        "-雪之下也有作为天才的烦恼",
        "",
        "对她来说  把这些隐藏起来蒙混别人应该不难",
        "",
        "因为世人皆如此",
        "",
        "但是雪之下没有那么做",
        "",
        "也绝对不会撒谎",
        "",
        "我毫无缘由地认为  我和她一定有相似的地方",
        "",
        "即使是现在这样的沉默  也令我无比舒心",
        "",
        "（今はこの沈黙すら、心地いいと、そう感じていた。）",
        "",
        "心脏跳动的频率",
        "",
        "（心臓の刻む律動が、）",
        "",
        "追赶上了秒针的速度",
        "",
        "（秒針の速度を追い越して）",
        "",
        "我感觉它在说  想要更加向前走",
        "",
        "（もっと先へ進みたいと、そう言ってる気がした。）",
        "",
        "那样的话  我和她",
        "",
        "",
        "",
        "连最低限度的努力都不做的人",
        "",
        "没有资格羡慕有才能的人",
        "",
        "无法成功的人",
        "",
        "是因为无法想象成功者背后的努力才无法成功的",
        "",
        "",
        "-----------------------------------------------------------------------------",
        "",
        "ep02",
        "",
        "",
        "动物一般都是群居的（動物は基本、群れるものである。）",
        "",
        "肉食性动物等级森严",
        "",
        "当不上老大  就只能被欺压终老",
        "",
        "草食动物也得靠不断牺牲同伴来抵御天敌并活下去",
        "",
        "对他们而言  想必进退两难（delimma）",
        "",
        "就像这样  群体对个体带不来任何好处",
        "",
        "所以我选择熊的道路  不合群  孤独一生",
        "",
        "熊是一种不会因为单独生活而感到不安的孤傲的生物",
        "",
        "而且还可以冬眠",
        "",
        "真是太美妙了",
        "",
        "如果能投胎转世",
        "",
        "我真心希望",
        "",
        "成为一头熊\n    "
      ]
    },
    {
      "title": "孤独的人",
      "html": [
        "\n      写中学生涯回顾的时候，写什么大自然的生态圈，然后让别人全部炸裂。明明读书还不错，写个职业前景写家里蹲。这样的行为根本就是在一边哭着撒娇一边说，“同学们都不理我，我好孤独啊，老师快点来关心我吧。” 然后一边流泪一边奔跑的中二病患者。哪里是他自己口中的没有存在感的独处者啊。",
        "",
        "",
        "真正孤独并习惯独处的人。绝对不会做类似出格的事情来引起老师关注的。对于不得不做而又不愿意做的事情，想要独处的人都是会敷衍到不会引起重视的程度。",
        "",
        "",
        "但是这部动漫里确实有着一个孤独的人，就是那个夏令营里面那个被孤立的小女孩。如果仅仅是被孤立，其实不算什么大不了的事情，因为shit happens。但是当她拿出照相机，说到，这是她妈妈特地给她的，希望她能够跟小朋友们一起快乐的玩耍，并多拍几张照片的时候。我心塞了。",
        "",
        "",
        "因为这个小女孩面对的不仅仅是来自同学排挤的压力，还有来自妈妈的期待的压力。明明在学校被同学们排挤。到了家，这个理应是休息的港湾，妈妈会问在学校开心不开心，有没有和同学们好好相处。让家里也充满了压力。这感觉就像只有自己一个人生活在真空的夹缝中。",
        "",
        "",
        "而且妈妈希望她跟小朋友们好好相处的这种期待，完全没有任何恶意和私心，是充满善意的期待，希望她能和别的小朋友一样生活的健康快乐。如果她的生活不健康快乐，她的妈妈也会痛苦。正是因为明白这点，才不能跟妈妈说实话。只能一个人面对。 而来自妈妈善意的关心和期待使得情况比没有人关心的时候更糟糕。\n    "
      ]
    },
    {
      "title": "没有人喜欢孤独",
      "html": [
        "\n      没有喜欢孤独，虽然表面上男女主角都看似很享受这份孤独，而且能为这种状态找出各种说辞来解释。",
        "",
        "但我还是能从不经意间，从某些回忆中，话语中，透露些微的遗憾与无奈。",
        "",
        "所以在侍奉社里，遇到不同的事情，问题的时候都会全心全意的地去解决，饼干也好，小说也好，网球也好。所有的问题与现象很容易归结到一个原因，想摆脱孤独的境界。",
        "",
        "孤独的人往往会很用心的对待身边每一个出现的人么，认真的对待每一件事，其实我想他们多是很温柔的人，却因为种种原因总是一个人，或许太优秀，或许太自卑，或许太没有主见，或许，或许。",
        "",
        "他们祈求可以帮助到别人，这样一是体现自身的存在感，二是或许能因为这小小的一件事，能让别人看到自己的闪光点，从而因此走进他们孤独且脆弱的心灵。",
        "",
        "这部动漫还是处于理想化的描绘了孤独少年少女们渐渐走向热闹的过程，很幸运他们在这一过程中，遇上了各种各种的人，给予了各种各样的帮助，相信在这个变化的过程中，他们能走得更好。",
        "",
        "但现实生活往往比动画更加残酷，孤独的我们，遇不上这样能让我们改变的事，遇不上这样一群伙伴。",
        "",
        "一天又一天，一月又一月。循环往复，渐渐地感觉欺骗了自己，觉得自己真的喜欢上了这份孤独，一个人吃饭，一个人睡觉，一个人旅行。我们寻得很多理由麻痹自己，所谓的自由，所谓的随意，所谓的与自己对话。与灵魂对话。",
        "",
        "只有在夜深人静的时候，看着自己，只有影子与自身相陪伴，才知道没有人喜欢孤独。",
        "",
        "我是这样，你呢？\n    "
      ]
    }
  ]
}