{
  "id": "23774708",
  "title": "JOJO的奇妙冒险 星尘斗士",
  "allTitle": "JOJO的奇妙冒险 星尘斗士 ジョジョの奇妙な冒険 スターダストクルセイダース",
  "year": "2014",
  "info": {
    "导演": "津田尚克",
    "编剧": "小林靖子",
    "主演": "小野大辅 / 石冢运升 / 三宅健太 / 平川大辅 / 小松史法 / 子安武人 / 高木礼子",
    "类型": "剧情 / 动作 / 动画",
    "首播": "2014-04-04(日本)",
    "集数": "24",
    "单集片长": "24分钟",
    "又名": "JOJO的奇妙冒险 星尘十字军 / JOJO的奇妙冒险 TV版 第二季 / JoJo no Kimyou na Bouken·Stardust Crusaders / JOJO'S BIZARRE ADVENTURE Part3 Stardust Crusaders"
  },
  "rating": {
    "分数": "9.3",
    "人数": "3985",
    "5星": "70.4%",
    "4星": "23.0%",
    "3星": "5.5%",
    "2星": "0.7%",
    "1星": "0.3%"
  },
  "summary": "1989年，日本。\n                                    \n                                　　乔纳森·乔斯达与DIO决战后的一百年，DIO复活了。同时，乔瑟夫的孙子，空条承太郎发现自己有幽波纹（替身）能力，DIO的复活影响了没有替身抵抗能力的母亲，陷入病危情况；为了拯救命在旦夕的母亲，承太郎与乔瑟夫出发前往DIO的所在地——埃及。",
  "comments": [
    " 脑残粉来啦！！！欧拉欧拉欧拉欧拉欧拉欧拉欧拉欧拉欧拉欧拉欧拉欧拉欧拉欧拉欧拉欧拉欧拉欧拉木大木大木大木大木大木大木大木大木大木大木大木大木大木大木大木大木大木大！！！！\n        ",
    " 卧槽我JOJO帅哭了 蕉太狼CV没法忍笑  JO妈的波纹都用来开儿子脑洞了吧 所有台词都能出本子啊天呐噜\n        ",
    " 漫画看着累，这个舒适。\n        ",
    " 好好玩\n        "
  ],
  "reviews": [
    {
      "title": "追番碎碎念，噢啦噢啦噢啦噢啦噢啦！！！",
      "html": [
        "\n      看JOJO的漫画还是初中的时候，现在想来是10年前了 = =....",
        "",
        "我漫画就是从第三部开始看的，也就是《星尘斗士》这里开始。那时候就被JOJO的紧凑精巧剧情抓得很紧，经常在上课的时候一低头就是一节课，还被老师没收过一本...",
        "",
        "说正题...",
        "",
        "",
        "想了想还是改成倒序了 =。=",
        "",
        "",
        "停更，准备养肥了再杀了，实在是不够看，都看成泡面番了。",
        "",
        "14.7.19",
        "",
        "",
        "Ep.07-08",
        "",
        "太懒了我...再次两集合一起 = =",
        "",
        "力，各种裸女...不过我觉得最值得吐槽的还是CV里的“山口胜平”...新一你怎么了新一！L！犬夜叉！乌索普！......",
        "",
        "看来只要发动替身使者进行战斗的时候整个画面的色调就会变过来。",
        "",
        "恶魔，看来动画还是隐去了很多不合适的内容，以避免过于血腥。",
        "",
        "90年代的很多常识和判断现在已经显得有些突兀了。",
        "",
        "还有为什么总是在出事的时候聊啊聊不做任何动作......哎，从漫画转成动画的过程中稍微改编下也许会更好些。",
        "",
        "",
        " ",
        "",
        "Ep.05-06",
        "",
        "上周五一，看了没写 = =...两集并一起吧",
        "",
        "波纳尼夫出现了！实话说战车是我最喜欢的几个替身使者之一，因为战斗的方式很优雅，不像某口头禅是“婆娘”的兄贵总是噢啦噢啦噢啦的...",
        "",
        "波纳尼夫的声优选的和想象中的差不多，够骚，偶尔又有点2的感觉。",
        "",
        "不过波纳尼夫的头发好像比漫画里短了一点。",
        "",
        "据说Ep05已经成了姿势大全集了？...",
        "",
        "",
        "感觉空条的傲娇属性越来越明显了...总是一脸“好烦啊别来烦我”的表情面对所有人，对方真正危险的时候却又总是第一个伸出援手。咦我为什么想到了总裁文的“嘴上说着不要，身体却很诚实\"....（脑洞",
        "",
        "",
        "话说，依旧非主角和主角的差距很大啊，看看那些船员的面部线条，再看看船长...",
        "",
        "偷渡小姑娘的声优居然是钉宫！真是惊喜~",
        "",
        "",
        "话说他们还真是不能乘坐什么交通工具啊...坐什么什么出事......",
        "",
        "下一集好像该安尤老太婆正式登场了吧！",
        "",
        "",
        "",
        "Ep.04",
        "",
        "看了B站的一个视频，是考据OP中各个画面在漫画中的出处的，有兴趣的可以看看，推荐",
        "",
        "",
        "",
        "",
        "哎发现个奇怪的地方啊，每次替身使者对战的时候，画面颜色就变了，Ep.02里承太郎和花京院打的时候就是，这次打灰塔又是（注意一下法皇之绿的和阿布德尔项链的颜色变化）。不知道这是动画制作的刻意为之还是什么？",
        "",
        "下一集是银战车了！",
        "",
        "14.4.26",
        "",
        "",
        "",
        "",
        "Ep.03",
        "",
        "上周写的时候忘了提OP，画质好赞！而且很燃啊！！最后部分噢啦噢啦噢啦！！",
        "",
        "场景画的很细致啊，不过这集贺莉摔倒的时候阿布德尔也不去喊人然后就自己在那碎碎念这样合适么......漫画是写文字时间感不强，动画也这样处理虽然忠于原著，但这种大段独白就显得不是太合适了...",
        "",
        "这集的情节有点平，亮点不多，其实跟上集放在一起也不是不行，当然为了留肉芽那个扣子的话这么处理也就还说得过去。",
        "",
        "最后预告里波纳尼夫也出现了，下一集飞机上出事我没记错的话替身叫“灰塔”。具体能力是什么反倒记不起来了....",
        "",
        "回顾了一下漫画，不回顾想不起来当时把阿布德尔翻译成“鸭都劳”...应该是典型的港译了，每本前面的预告还有各种“祖祖”....祖纳桑...祖罗夫....真是太坑了....",
        "",
        "14.4.20",
        "",
        "",
        "",
        "Ep.02",
        "",
        "主角配角的人设差距....尤其是体现在肌肉线条不强的女性上...这集开头体现得淋漓尽致.....",
        "",
        "承太郎这造型哪里有一点高中生的样子....",
        "",
        "远征队第4人出现！花！京！院！",
        "",
        "不过法皇之绿在动画化之后还真是有一点触手的感觉...那时候还不知道触手是什么...呵呵，年轻啊....",
        "",
        "小野大辅的声音让我在看到后半段空条爆发的时候有了一种平和岛静雄的即视感......",
        "",
        "这就噢啦噢啦噢啦了啊！！真么早！！那后面打倒吊男和黄色节制的时候要怎么办！！！那画面...不敢想象....",
        "",
        "14.4.13",
        "",
        "",
        "",
        "Ep.01",
        "",
        "终于到了我最喜欢的部分！这是我当时的第一感觉（看去年的动画都快急死了），看见空条出现的时候整个人都噢啦噢啦了（那句“婆娘”真是让人爽爆），不过乔瑟夫的声线感觉有点夸张，我印象中丫一直是以智慧型（因为替身太弱吗！）的形象出现的。臆想中会是个低沉稳重的声音....没想到是个暴躁老爷爷......",
        "",
        "穆罕默德那黑人形象，日本式的英文口音....好强的违和感....",
        "",
        "人设依旧夸张，夸张在于主角和非主角的差距... ",
        "",
        "而且我还真是第一次知道第三部的JOJO是来自于空条（KUJO）的JO和承太郎（JOTAROU）JO的组合.........",
        "",
        "",
        "14.4.5",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "不灭钻石！——JOJO动画的奇妙冒险（三）",
      "html": [
        "\n      ",
        "",
        "",
        "作者：六壁坂",
        "",
        "",
        "“妥协就是死”。",
        "",
        "",
        "这是动画·CG制作公司“神风动画”的社训。",
        "",
        "",
        "",
        "",
        "自从2012年的JOJO TV动画OP一炮打响之后，这个游离于传统动画公司之外、对动画业界全新可能性进行追究的年轻公司也走进了国内观众的视野。",
        "",
        "",
        "神风以其独特的3D→虚拟2D渲染技术，创造出充满漫画般速度感的镜头效果，很难想象这些大部分是3D的CG。这也是因为他们不断挑战技术的边界，化不可能为可能，才给我们带来了许许多多的视觉奇观。",
        "",
        "",
        "神风动画创立于1998年，在JOJO的OP之前，他们主要活跃于游戏CG（主要是OP）的制作。《最终幻想 狮子战争》的OP就出自神风之手。对于近期的玩家来说还有《火焰纹章 觉醒》OP、《幻想生活》OP、《数码宝贝 赛博侦探》OP。对手游玩家来说，《白猫PROJECT》的OP也是神风制作的哦。",
        "",
        "",
        "神风的触手早已伸到了原创实验动画、游戏CG、实写电影特效、广告、音乐MTV等等，TV动画只是它的一个新阵地，然而积累了如此多不可复制的经验，它的表现可以说是不鸣则已，一鸣惊人。自为david production外包了JOJO TV版OP之后，他们又为龙之子制作了《科学小飞侠Crowds》的OP，下一个作品会是什么？想必是JOJO第四部的OP吧！",
        "",
        "",
        "第1期OP1（第一部）的导演水崎淳平在访谈中曾提及：对方还没把JOJO这个词说完，他就一口答应了一定会做。OP1考虑到作品有长达25年的历史，基本理念是再现出世界观、展现作品基本魅力、又能被广泛的年龄层所接受，采用了强调演出技术的“王道动画”。演出主题着重于“JOJO的血缘”“DNA”等，围绕着螺旋阶梯运镜，最终才有了观众所看到的冲击影像。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "OP2（第二部）强调与第一部的阴暗风格截然不同的轻松气氛，以及世代交替的传承感。所有负责人都换成了公司的年轻一代！不光更换了导演和图像设计，还重新审视了OP1的繁重作业量，为了将轻松的氛围融入到作品中，还给员工定下了“禁止通宵工作、禁止休息日加班”的规定，最终这种轻松的心境果然融入作品，让观众的心境也跟着乔瑟夫与西撒翩翩起舞了呢。",
        "",
        "",
        "",
        "",
        "",
        "",
        "短短的两段OP当中融入了许许多多的实验性质尝试，本文篇幅有限实在无法详述，比如说OP1中除了角色之外，连拟声词、漫画速度线都是建模拍摄的；",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "第1部中非常著名的拟声词「ズキュゥゥゥン」也同样利用建模进行拍摄",
        "",
        "",
        "OP2最后镜头出现的那颗晶莹剔透的艾哲红石，是建模、打高光，并在镜头外设置宇宙空间贴图，全程渲染出的3DCG，更不要提Credit中很多字都通过中间帧的方式藏了种种彩蛋。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "第三部的两个OP也是同样的出色，在精彩之余，作品的彩蛋藏得满满当当，充满了暗示、隐喻，信息量爆棚，以至于一播出就会有详尽的彩蛋分析。",
        "",
        "",
        "这就是决不妥协的神风动画。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "不灭钻石",
        "",
        "",
        "去年（2015年）10月24日，为纪念JOJO TV动画第三部圆满完结，举行了现场特别活动“THE LAST CRUSADERS”，6名主役声优来到现场与观众狂欢，告别这段漫长的旅程。活动最后，众望所归地，公开了JOJO第四部“不灭钻石”动画化的好消息。因为这场活动事先宣布不会推出BD，我们没办法听到现场的欢呼声，但是心情仿佛已经飞到了现场。",
        "",
        "",
        "去年12月，动画公布了主视觉图和PV1，又一场似曾相识的口诛笔伐和激烈争论来了。当然，是因为又换了人设和声优。这回的人设由“马越左膀右臂”的西位辉实担当。配合第四部轻松和缓的基调，人物设定的线条进一步简练而圆润，色调参考了原作彩页，更偏纯色并挑选鲜艳跳跃的颜色。马越嘉彦最推崇的原画师是羽山淳一，猛地前后文呼应了，这莫非是一种循环www",
        "",
        "",
        "",
        "",
        "全新的作品风格摆明了要和一到三部“血之神话”的基调彻底割裂，走一条自己的嘻哈路线。对于老读者来说这显然是期待与担心并存的。",
        "",
        "",
        "战战兢兢地经过三个月之后，我们在上周等来了在东京、大阪、仙台三地同时于广告大屏幕现场播出的PV2，打消了我们的许多顾虑。主视觉图中承太郎奇怪的头身问题似乎已经不成问题，而疯狂钻石带着钻石光芒的登场方式更让人眼前一亮！",
        "",
        "",
        "",
        "",
        "平心而论，除了配色比较跳之外，第四部的画风应该是找到了一种概括原作画面的折中方式。特别是对角色表情的描绘，也许会是目前最好的。而从PV2（应该包括了1~3话的画面）看来，作画质量如果能稳定在PV水准，也将是目前最好的。",
        "",
        "",
        "",
        "",
        "我们有充分的理由相信，第四部可以成为至今最棒的一部JOJO。也相信，第四部之后，还会有第五部、第六部……不再有什么不可能的事。",
        "",
        "",
        "笔者的心情不禁回到了8年前第一次看JOJO第四部的时光。那时候虽然网络漫画阅读早已盛行，但是还不存在漫画APP这回事。学校的网速很是捉急，我在电脑室同时开着4、5个网页轮流载入页面，只为快那么几秒钟看到故事后面讲了些什么。绝对不会想象到现在还有几天就能看到TV动画了，这对于我已经太奢侈了。",
        "",
        "",
        "",
        "",
        "笔者不再打算再堆砌那些词汇，再说一遍“少年漫画王道设定、剧情螺旋上升”之类的废话，就两个字：好！看！",
        "",
        "",
        "所以，欢迎来到杜王町。\n    "
      ]
    },
    {
      "title": "启程！——JOJO动画的奇妙冒险（二）",
      "html": [
        "\n      ",
        "",
        "",
        "作者：六壁坂",
        "",
        "",
        "2013年不论对于日本本土还是国内来说，都是一个JOJO大年。6月末，TV动画第1期圆满完结，老读者回坑、新观众入坑，让内地的JOJO热度燃烧到了一个顶点。同时PS3平台游戏《JOJO的奇妙冒险All Star Battle》（以下简称《ASB》）从年初就开启了一次成功的营销，截至当年9月，总共发出了8弹制作优良的PV，让动画观众窥见了JOJO宏大世界观的一斑。",
        "",
        "",
        "2013年夏，有热心读者在内地破天荒地举办了第一届JOJO ONLY同人展会，厚积薄发的作品魅力，让来自全国各地的读者与观众把会场挤爆了。旋即，8月中旬又传来了《ASB》获得游戏媒体《FAMI通》的40分满分评价，使得大众对于第三部动画化的呼声更加高涨了。但是官方也是很沉得住气，在猜测质疑声中一直坚持到12月底才丢出了第一个概念PV。在闪亮的光效下，白金之星打碎玻璃墙，露出《JOJO的奇妙冒险 星尘十字军》的大标题。这一回，才是真正的所有人都沸腾了！",
        "",
        "",
        "",
        "",
        "全系列的灵魂主人公——空条承太郎的声优由《ASB》配音的小野大辅继续担当。但官方宣布会重新试音甄选出TV版的其他声优。这是第三部TV版带给观众的第一个担忧。由于花京院典明的《ASB》版声优游佐浩二演技优秀，深得人心，在宣布正式人选的时候也引发了不小的争议。同样的问题也出现在第四部TV版的“换声优”情况上。TV动画与主机游戏有着步调迥异的宣传、制作和市场节奏，在以TV为正统基础上，按照固定档期播出的节目势必需要考虑到更多实际问题。好在不论是游戏版还是TV版，主役成员每次都能给大家交出一份近乎完美的答卷。",
        "",
        "",
        "2014年初，官方陆续给出了全新的人设与主要角色专属的数个PV。包括全新风格的人设和声优问题，都让系列读者与观众争论不休。第2期TV版的staff几乎是原班人马，监督仍然是津田尚克，但是人设则换成了在第1期动画中有着惊艳表现的小美野雅彦来担当。小美野雅彦的杰作就是第1期第8话“血战！JOJO & DIO”和第20话“西撒孤独的青春”。尤其是20话被称作神回，想必不用我再描述，那激烈张狂又悲怆动人的画面已经自动浮现在大家眼前了吧！",
        "",
        "",
        "",
        "",
        "",
        "",
        "新的人设相较第1期来讲，更加强调贴近原作画风，采用了更粗、更柔软的线条。但是荒木老师在原作中的笔触有很多地方繁复又写意，商业动画实在没办法满足这样的信息量，第三部TV版画风采取的是一些基本要素的高度概括。这样减少了一些作画压力，却给人留下了一些刻板的印象——比如说人物夸张的垫肩成了“车轮肩”、脸上必有两道“荒木线”。这些要素在漫画中是随机应变的，况且荒木本人的画风都在随时转变，同一部前期和后期的风格都会有很大差别。翻开漫画你就会发现，到第四部就很少有“荒木线”了。然而前阵子第四部TV版公开人设的时候，一样有观众大声质问“脸上的线到哪里去了？”。将同一部固定在一个风格，确实是难为了动画制作组，制作周期和生产力不等人，也不可能满足所有人，势必会产生取舍。笔者想说的是——画风不变才更可怕——除非你想看第三部TV画风来画第五部。",
        "",
        "",
        "",
        "",
        "其中最让作画部门头疼的恐怕就是花京院的刘海了。原作中可以飞向任何一个方向的刘海在动画中只能选择固定在右侧。这导致很多镜头强行右侧刘海的花京院根本“不像花京院”。乃至于有少数镜头又只能把他的刘海画在左侧。这也是TV版的一个未解之谜了吧！",
        "",
        "",
        "",
        "",
        "尽管经历了类似“要删改剧情”的谣言，但是如期播出的动画扫除了一切疑虑——不会删除任何替身的剧情、会完整地走完这趟旅途。而实际上关于本片是否为年番也有过一番争论，最终在前半部分的最终话才宣布后半部分“埃及篇”将稍事休息三个月后在2015年1月播出。",
        "",
        "",
        "第三部TV版的地位在全系列中可谓是举足轻重，因此staff可以说是拼了命地在将原作高度还原。相比第1期动画来讲，作画更强调还原名场景，而音乐也换成了菅野祐悟。第1话中强烈的“大片感”和史诗配乐与第1期的粗劣感已经不可同日而语。画面的精良简直难以置信。",
        "",
        "",
        "",
        "",
        "《JOJO的奇妙冒险 星尘十字军》O.S.T[Departure]封面，音乐：菅野祐悟",
        "",
        "",
        "然而第三部是一部公路片，阅读漫画与观看动画的步调很难统一，这导致前期某些话数过于紧张或过于舒缓，并且关键场景上的呈现方式十分“规矩”，让作品的观感留在了“真好看，但是有些束手束脚”的印象上。更不要提一定会有观众拿出相同剧情与OVA的流畅作画来对比的。",
        "",
        "",
        "前期的另一个问题可能是由于作曲工作并没有完全到位，导致配乐单调并且出现了混乱的情况。比如说花京院的专属BGM「高潔なる教皇」被多次滥用，甚至在“恶魔”一话中，波鲁那雷夫的胜利场景也用上了，让人匪夷所思。音响监督岩浪美和在每一部JOJO上都有着这样那样的负面评价，这也是希望在第四部能够有所改善的地方。",
        "",
        "",
        "",
        "",
        "伴随着动画制作的渐入佳境，旅途的后半程不仅有伊奇的加入，还有着更加精彩纷呈的打斗，在“埃及篇”中总算是放开了。不知不觉中，我们就伴随着承太郎一行走遍了世界，来到了埃及。坚守了2期的子安武人使用了不同于游戏的演技，呈现了一个浪到不行的DIO。不论如何，在这场冒险的最后迎接我们的总是“漫长的旅途，再见了挚友”。曾经想也不敢想的TV版就这么向完结走去。",
        "",
        "",
        "",
        "",
        "作为一部近年也比较少见的4季度深夜动画，整体质量时有起伏，但是闪光点从不间断。前半值得一提的话数有第8话“恶魔”，精彩的作画与剪辑让这一话的B级恐怖片气质与众不同；第10~11话“皇帝与倒吊男”可谓是掀起了前半程的大高潮；第18话“太阳”，对原作极短的篇幅进行了实验性的扩充，充满了狂气的一话。后半整体质量都非常高，每一话都相当精彩，在这之中最为出彩的是波鲁那雷夫对阵瓦尼拉·艾斯的死斗，以及花京院的法皇结界一幕。尤其是这段剧情的构成不同于漫画叙述顺序，设计了一个巧妙的倒叙，将观众的情绪牢牢地掌控住了。",
        "",
        "",
        "To be Continued…\n    "
      ]
    },
    {
      "title": "实在太喜欢来评个",
      "html": [
        "\n      之前看了第一部，很喜欢大乔和DIO间宿命的感觉。看了第三部引入了替身的设定，实在是太棒了。除了HXH最近给我带来看得停不下来的感觉，再次停不下来的就是JOJO了。准备补漫画，被剧透一脸血，不敢看第六部徐伦妹子TAT",
        "",
        "",
        "EP1：",
        "",
        "OP画面太好看了，歌也好听。转眼间二乔都老了，外孙空条承太郎又叫卖鱼强的高中生上线。祖传195身高，一种不良少年的气质。在监狱里白金抓子弹这幕真的很棒。",
        "",
        "",
        "EP2：",
        "",
        "花花上线，被弹幕透了结局一脸血。平川的声音我真的很喜欢，适合角色。第一次看花京院在画布上画了承太郎的腿一道，然后承太郎就受伤了，以为花京院能力和画画有关.........顺便吐槽花京院出场批那么条长白围巾。",
        "",
        "承太郎说的“我不良但我是个好孩子”简直笑喷。承太郎抬花花回家，好吧，我本来不想腐的。",
        "",
        "",
        "EP3：",
        "",
        "拔花京院肉芽的这幕咳咳，基情四射，承太郎这霸气总裁的风范，肉芽侵入体内还是如此冷静精确，OMG就是喜欢这种主角（摇头.....)",
        "",
        "大家决定去埃及打Dio，ED前那个定个画面太美（五色战队什么2333）",
        "",
        "",
        "EP4：",
        "",
        "飞机打怪，第一个怪比较轻松干掉了，二乔不愧交通工具杀手属性。一伙在香港，波波出现。刚开始看没有很喜欢波波....不得不说越看到后面越喜欢。",
        "",
        "",
        "EP5：",
        "",
        "银色战车和卖鸡小子雷德对打，了解波波的故事。准备坐船。印象最深的是波波的超难度姿势！",
        "",
        "",
        "EP:6：",
        "",
        "船长是替身使者，白金使出一阳指解决战斗！",
        "",
        "",
        "EP7：",
        "",
        "这话我很喜欢啊，外面没猜到是这样的替身能力。船上恐怖气氛很浓，承太郎遮住小丫头眼睛不让她看到船员死状，还是温柔。",
        "",
        "每一次看到Dio的背影，不得不说大乔你的肉体好美......",
        "",
        "",
        "EP8：",
        "",
        "感觉从这话开始波波的“为什么中招的总是我”的旅程。玩偶凶残，波波和战车不共享视力真是弱点，把镜子击碎然后干掉对手这招不错。波波虽然逗，但在战斗中智商还是不错~结尾里“花京院是叛徒”留下个悬念。",
        "",
        "",
        "EP9:",
        "",
        "黄色节制的一话。花京院的鬼畜rerorero不断循环。黄色节制的侵蚀肉体的能力和香草冰的吞噬差好远。",
        "",
        "",
        "EP10：",
        "",
        "倒吊男和皇帝。",
        "",
        "波波碰到仇人决定单独行动，阿布德尔为了救波波受重伤。让人感慨如果这都不是爱的情节，据说这里荒木确实想让阿布便当的。",
        "",
        "和倒吊男的战斗是第三部第一次让我觉得很紧张看得停不下来的战斗。",
        "",
        "波波流着眼泪说“这真是让我困扰啊’'，很感人。",
        "",
        "",
        "EP11：",
        "",
        "倒吊男死得大快人心，算dio手下人渣到极点的一个了。",
        "",
        "",
        "EP12：",
        "",
        "二乔智商上线的一集，女帝的替身有点恶心。波波的头发是可以接钥匙的！",
        "",
        "",
        "EP13：",
        "",
        "车的替身。",
        "",
        "",
        "EP14：",
        "",
        "这集比较喜欢，开头就像个鬼城。最近准备补一下漫画。",
        "",
        "",
        "EP46：",
        "",
        "昨晚刚看。花京院的从来没有朋友这一部分比漫画里补充得更完整了一些。法皇结界的画面做得很漂亮，颜色亮眼。‘世界“的时停让花京院的死几乎就在一瞬间，法皇结界的崩塌也遇见着死亡的结局。”最后的绿宝石水花“简直泪奔。",
        "",
        "DIO爷的时停效果做得酷炫，欧拉对无用的名场面让我从悲伤变成了看弹幕笑疯.......",
        "",
        "泡面番啊，没怎么看又结束了。第三部漫画已补完，期待下周动画！",
        "",
        "有消息说要做第四部，棒棒棒！！",
        "",
        "",
        "EP47：",
        "",
        "倒数第二集。OP做得好。\n    "
      ]
    },
    {
      "title": "为了星尘而远征的十字军",
      "html": [
        "\n      星尘斗士是JoJo系列的第三部，当然本部还是延续了前几部作品中一脉传承的黄金精神和195CM的身高，同时也是替身这个概念的第一次出现，荒木老妖那天马行空的想象力从此开始一发而不可收拾。",
        "",
        "",
        "抛开新颖的设定不说，剧中处处不可磨灭的细节也表明了这部作品甚至该系列经久不衰的原因：",
        "",
        "个性鲜明的角色刻画",
        "",
        "（承太郎的桀骜不驯，乔瑟夫的老奸巨猾，DIO的无恶不作等）",
        "",
        "",
        "赏心悦目的时装设计（DIO，达比兄弟等）",
        "",
        "",
        "令人神往的异国风情（印度，埃及，新加坡等国家的市区画面，还有荒漠和红海等自然场景的刻画）",
        "",
        "",
        "以及血脉喷张的战斗（花京院和波鲁纳雷夫VS皇帝和倒吊人，花京院VS死神，乔瑟夫VS女皇帝，承太郎VS迪奥等战役）",
        "",
        "",
        "剧情安排合理的当，永远是JoJo系列令人信服的一个重要因素，第三部中五十天的倒计时与行程的契合，不得不让人怀疑：作者是在一边旅行一边画画吗？完全可以自己按照主角一行人的行程再走一遍嘛！",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "喂，那边正在偷看我的人，不去看就把你当作面包吃掉。\n    "
      ]
    }
  ]
}