{
  "id": "2378589",
  "title": "小蜜蜂寻亲记",
  "allTitle": "小蜜蜂寻亲记 昆虫物語 みなしごハッチ",
  "year": "1970",
  "info": {
    "导演": "鳥海尽三",
    "主演": "九里一平 / 原征太郎 / 千叶顺二 / 寺岛信子 / 千叶顺二 Junji Chiba",
    "类型": "动画",
    "首播": "1970-04-07(日本)",
    "集数": "91",
    "又名": "昆虫物语 孤儿小哈奇 / 小蜜蜂寻母记 / 小蜜蜂历险记 / 小蜜蜂找妈妈"
  },
  "rating": {
    "分数": "8.8",
    "人数": "5498",
    "5星": "54.5%",
    "4星": "31.8%",
    "3星": "12.6%",
    "2星": "0.8%",
    "1星": "0.3%"
  },
  "summary": "小蜜蜂每天都和小昆虫们快快乐乐的玩耍着，和疼爱他的哈妮妈妈过着幸福的生活。因救了小蚂蚁，而认识的甲虫爷爷来到他家做客，小蜜蜂不经意间知道了自己的身世，原来他不并不是哈妮妈妈亲生骨肉。他刚出生时，蜜蜂王国因遭到大黄蜂的袭击，蜜蜂家族全军覆没。哈妮妈妈受女王的嘱托带着小蜜蜂逃了出来。现在知道他的亲生妈妈蜜蜂女王还活着，于是为了重新振兴蜜蜂王国小蜜蜂踏上了寻找妈妈的征程。小蜜蜂在寻找妈妈的路上还帮助了许多遇到困难的昆虫们。他虽然和同样在寻找自己的妈妈擦肩而过，但谁都没有发现彼此。小蜜蜂到底要经历多么艰辛的旅程，才能和妈妈重逢呢？",
  "comments": [
    " 小时候看了老哭\n        ",
    " 有一只，小蜜蜂，飞到西又飞到东~嗡嗡嗡嗡嗡嗡嗡嗡~不怕雨也不怕风~~\n        ",
    " 小时候一看就哭的玩意儿\n        ",
    " 至今没看到结尾，我看过好多遍啦啦啦...\n        "
  ],
  "reviews": [
    {
      "title": "有些残酷的动画。。。",
      "html": [
        "\n      今天才知道是部日本动画，印象上总感觉是部北欧那边的动画，真是奇怪的感觉",
        "",
        "很小时看的现在还有印象的几部动画之一，记得家里安上有线电视那天我就正在看它。那时候在电视上看到的动画真的不太多吧，好像很多台都在播。",
        "",
        "里面那首歌还有印象，也会为找妈妈的小蜜蜂而落泪，但现在觉得这样的动画片真的不太适合很小的孩子看，因为那时看完总感觉闷闷的有些压抑，甚至后来都不敢看了",
        "",
        "还是等有足够的承受能力时再体会比较合适吧。。。。。。。。",
        "",
        "",
        "纯粹为了怀旧想来说几句的。。。\n    "
      ]
    },
    {
      "title": "当时很喜欢的一个动画片",
      "html": [
        "\n      可能大部分人都会记得这个动画片吧，我记得那时候我是每集必哭的，这叫一个感人，电视里播这动画片的时候我就什么都不干就专心看。",
        "",
        "原来是日本的，当时我一直认为是国产的呢，",
        "",
        "还记得那歌词呢，有一只小蜜蜂，飞到西又飞到东...好美好的童年回忆\n    "
      ]
    },
    {
      "title": "在线观看",
      "html": [
        "\n      在线观看",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "我和我爸一起看，我看一集，哭一集，看一集，哭一集……",
      "html": [
        "\n      小时候天天晚上必须八点钟还是八点零五之前写完作业，我爸才肯打开电视陪我一起看这个痛哭片儿。",
        "",
        "",
        "小蜜蜂找他妈啊，咋着也找不着，还天天挨欺负，我小时候同情心这个泛滥啊。看一集，哭一集，看一集，哭一集……",
        "",
        "",
        "依然不知道最后他到底有没有找到他妈，貌似是有一次找到了，他妈妈是个蜂后也不是什么的，可感动。",
        "",
        "",
        "现在还天天在寝室里跟蕊莎哥唱这个的主题歌，嗡嗡嗡～飞吧小蜜蜂～飞到西飞到东～一时一刻不放松……",
        "",
        "",
        "By the way，一直以为是国产的，原来竟然是日本动画。《东方儿童》节目真好，总给小朋友们同学们放点儿外国优秀动画片。我记得以前还放过一个童话集锦，可好看了。不过我上初中之后它就开始天天演天线宝宝。算了吧，天线宝宝也行……\n    "
      ]
    },
    {
      "title": "飞到西又飞到东",
      "html": [
        "\n      小时候每天晚上守着中央七台看小蜜蜂，",
        "",
        "我还记得那个歌是“小蜜蜂嗡嗡嗡，飞到西又飞到东，嗡嗡嗡嗡嗡嗡嗡嗡，不怕苦也不怕痛......\"",
        "",
        "每次我都被感动得眼泪鼻涕一大把，还煞有介事的跟妈妈说，你看嘛，演得好好哦！",
        "",
        "当时那个配音演员估计是台湾的，觉得他真的配得好投入！他哭我也哭，他笑我也笑",
        "",
        "比起国产那些动画片，这一部日本动画片实在能让小孩子得到太多动画的快乐了！\n    "
      ]
    }
  ]
}