{
  "id": "24381366",
  "title": "Free!",
  "allTitle": "Free!",
  "year": "2013",
  "info": {
    "导演": "内海紘子",
    "编剧": "横谷昌宏",
    "主演": "岛崎信长 / 铃木达央 / 平川大辅 / 宫野真守 / 代永翼",
    "类型": "剧情 / 动画 / 运动",
    "首播": "2013-07-04(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "水泳部 / 男子水泳部 / 热血自由式(港) / FREE!男子游泳部(台)"
  },
  "rating": {
    "分数": "7.7",
    "人数": "12964",
    "5星": "28.0%",
    "4星": "37.6%",
    "3星": "27.4%",
    "2星": "4.5%",
    "1星": "2.4%"
  },
  "summary": "小学时期，游泳部的四名成员在毕业前的游泳比赛中夺冠，之后他们毕业的毕业，出国的出国，四人分道扬镳。时过境迁，就读岩鸢高中的七濑遥（岛崎信长 配音）和好朋友橘真琴（铃木达央 配音）升上高二，他们与昔日的游泳部成员之一叶月渚（代永翼 配音）重逢。三人回忆起小学时光，约定到曾经的游泳馆去。在废弃的游泳馆里，他们居然遇到了归国的松冈凛（宫野真守 配音）。意料之外的是，昔日战友凛性情大变，还对遥发起挑战，结果遥输给了他。\n                                    \n                                　　遥、真琴和渚决定成立游泳部，经过多番努力后，终于招募到了新成员龙崎怜（平川大辅 配音），他们以县大赛冠军为目标，进行紧张的集训。另一方面，凛所在的鲛柄学院游泳部也在为大赛作准备。他们约定，要在赛场上决一高下。充满激情和活力的游泳部，在这个夏天，开始了关于友情与青春的Free!故事。",
  "comments": [
    " 容量如此小，就该放弃原案走原创（譬如轻松日常）的路子。6话后就不停地在小情绪上来回反刍，陷入“运动少年”们本不该有的胶着状态，导致最后一集燃得毫无底气。太多无意义的对手戏跟情感剖白，官方看重CP胜过人物形象的塑造，实在舍本逐末呢。演出平平，BGM可听。期待京都下一作少女向的进步。\n        ",
    " 一集弃，对京阿尼太失望。。【如果京阿尼有菊花，请基佬干翻他。。\n        ",
    " 嗯~京黑来耍存在感><   想宅腐一起抓的京阿尼和喜欢基佬不喜欢百合的WF还有像看妹子死苦水的K（扣）O（脚）N（大）厨（汉） 只有呵呵两字赠送\n        ",
    " 灵魂！给我灵魂！\n        "
  ],
  "reviews": [
    {
      "title": "这个故事告诉我们不要和基番讲逻辑",
      "html": [
        "\n      这个故事是这样的。",
        "",
        "",
        "四个游泳的孩纸ABCD竹马竹马，然后其中一个B号称要去奥运会，然后怀着壮志雄心出国去学游泳了。",
        "",
        "",
        "结果这个要去奥运会的人训练一年以后回来跟男主一比赛，发现卧槽居然还比不过你！！劳资不游了！！！",
        "",
        "",
        "【窝此时的心情：……艾玛就你这心理素质还去奥运会呢】",
        "",
        "",
        "神奇的是男主A也接受了这个神逻辑，觉得艾玛小伙伴不能去奥运会不能再游接力都是因为我！！我也不游了！",
        "",
        "",
        "【窝此时的心情：艾玛你俩的思维方式还真般配啊】",
        "",
        "",
        "",
        "然后剩下的仨人ACD在国内沿着轻音的剧情路线组成了个高中游泳部，各种卖萌求助以后拉了一个本来是跳高的眼镜男E入伙，队伍组建完毕。",
        "",
        "",
        "结果那个出过国的人B不知在国外有【哔——】的黑历史总之回来以后就中二无比，天天迁怒小伙伴们说窝在国外没有小洋鬼子们游得快都是你们的错都是因为我和你们一起游过接力的错！！总之不是我的错就对啦！！",
        "",
        "",
        "躺枪的小伙伴们：…… ",
        "",
        "",
        "【窝此时的心情：……呵呵= =】",
        "",
        "",
        "然而小伙伴们不仅没有和窝一样感觉蛋疼累爱而是怀着圣母一样的耐心和隐忍在经历了11话的纠结才和窝一样累爱了。。",
        "",
        "",
        "总之他们在11话的时候决定泥不和我们游，我们还不跟你游了呢我们有眼镜男",
        "",
        "",
        "到目前为止小伙伴们除了母性略过剩以外都还比较正常。",
        "",
        "",
        "这个番一共12集然后到11集为止，大家都差不多settle了：中二B在自己的学校游接力，准备和仨小伙伴ACD+眼镜男在接力的决赛见，最后一集肯定是对决没跑啦！",
        "",
        "",
        "↑ 相信这一点的我真是图样图森破sometimes naive啊呵呵呵↑ ",
        "",
        " ",
        "",
        "结果中二的队长表示其实你只是一直在意气用事吧【队长你是明眼人啊！！】，心不在这个队伍里不会游出好成绩的所以不让中二游接力了 ",
        "",
        "卧槽这怎么可以！！！！！",
        "",
        "于是公主病的中二表示天塌了地裂了自己遭遇了人生的重大挫折了连擅长的蝶泳也游不好了你快看我游完以后连从池子里上来都做不到了你快看啊！！！",
        "",
        "",
        "于是，他累爱地表示他再也不游了！！ ",
        "",
        "",
        "【我靠你特么又不游了。。】",
        "",
        "",
        "与此同时，眼镜男对ACD说：昨天中二约我出去了，中二对你们表示歉意，自己成绩不好不是你们的错 ",
        "",
        "",
        "【没错11集的时候看到这里我也以为中二的病治好了呢】 ",
        "",
        "",
        "眼镜男继续：但是我能理解他的心情，因为我觉得和你们一起游泳很开心，其实中二也不是那么在乎输赢的。。 ",
        "",
        "",
        "",
        "【其实中二也不是那么在乎输赢的……的……的……的……",
        "",
        "",
        "卧槽官方怎么有脸加上这样一行字的。。 ",
        "",
        "这个人他小时候因为输给男主A就不游了。。",
        "",
        "在国外输给小洋鬼子们又不游了。。",
        "",
        "然后自己游单人蝶泳输了还是不游了……",
        "",
        "你特么告诉我中二病其实不在乎输赢……",
        "",
        "所以他之前的种种表现就只是很单纯的躁郁症是吗吗吗吗吗？！】",
        "",
        "",
        "",
        "然后在眼镜男【我能理解他的心情，因为我觉得和你们一起游泳很开心】这句感人的团结口号后，",
        "",
        "我和眼镜男都期待着大家踊跃的类似【是啊能和大家一起游泳我也心满意足】之类的回复",
        "",
        "",
        "然而现实是残酷的官方是傻逼的：",
        "",
        "主角A特别淡定地来一句：【我……我想和中二游泳】",
        "",
        "眼镜男：=口=！",
        "",
        "",
        "【我也：=口=！！excuse me这是什么神转折啊 ？！！】",
        "",
        "",
        "然后眼镜男说：那就这样吧",
        "",
        "男主说：真的可以吗 ",
        "",
        "眼镜男含泪装洒脱说：当然了 ",
        "",
        "半分钟内他们就决定了一件很重要但是别人都没看懂的事情…… ",
        "",
        "",
        "然后他们就开始各种找中二男…… 【此处可代入马教主寻找女主画面】",
        "",
        "然后A和B以基情无比的暴力方式达到了生命的大和谐【误】总之他们和解了",
        "",
        "再然后……仨小伙伴和【中二男】一起游了接力…… ",
        "",
        "",
        "",
        "【我：",
        "",
        "……=口=！",
        "",
        "啥玩意啊！！",
        "",
        "这不对吧！！！",
        "",
        "替你妹啊！！！！",
        "",
        "神经病啊！！！！！ ",
        "",
        "你们不是一个学校的还替赛啊！！！ ",
        "",
        "本校老师和隔壁学校的队长都微笑以对啊！！！ ",
        "",
        "这什么神兽情节和说好的不一样吧！！！！！！！",
        "",
        "老纸的三观都咔嚓咔嚓变成薯片了好么！！！！！！！】",
        "",
        "",
        "",
        "于是官方选择性忽略了检录这个环节让他们替赛成功了，",
        "",
        "",
        "游完了以后ABCD四个人圆满地抱在一起哭，儿时的梦想又实现了！！",
        "",
        "",
        "围观的裁判表示十分感动然后取消了他们的比赛资格…… ",
        "",
        "",
        "哈哈哈哈哈哈哈哈哈哈哈哈这简直是我见过的最傻逼的动画了好吗！！！！！！ ",
        "",
        "",
        "就算身为一个读作卖腐写作体育的番，替赛也是完全没有体育精神的违规行为好么！！！",
        "",
        "",
        "",
        "",
        "",
        "来让我们回忆一下前11话的情节：",
        "",
        "A对眼镜男说：我们四个现在是一个团队了！",
        "",
        "C对眼睛男说：就靠你了哦",
        "",
        "D对眼镜男说：缺了谁都不行啊！",
        "",
        "",
        "【一集以后】",
        "",
        "",
        "A对眼镜男说：我想和B游——（言下之意不是和你)",
        "",
        "CD安静如鸡",
        "",
        "卧槽C你不是部长么！！！你都不出来阻止一下这个神奇事件？！！！",
        "",
        "D你不是真爱眼镜男么各种喂食各种基情各种调戏的？！你就这么围观了吗。。",
        "",
        "哈哈哈哈哈你们三个是在一晚上同时失忆了吗我要笑死了",
        "",
        "",
        "",
        "ABCD一起游泳的时候，眼镜男在看台上看着",
        "",
        "ABCD抱头痛哭的时候，别说没有一个人跟眼镜男说过一句甲醇的【对不起你啊】【感谢你成全啊】【不好意思放弃了你啊】之类的，根本就没人回头看他一眼啊！！",
        "",
        "",
        "什么叫备胎？！",
        "",
        "",
        "这就叫备胎啊！！！ ",
        "",
        "",
        "",
        "所以free这个故事到底讲了什么呢？我来总结一下：",
        "",
        "",
        "从前有三个游泳的人把一个跳高的拉来凑够人数，他们磨合了11话饭也吃了啥都一起干了大家都是好基友了然后……最后一集翻脸不认人把他丢开了",
        "",
        "",
        "从前有个眼镜男，本来跳高跳的好好的被拉去游泳，辛辛苦苦学游泳学了N集买了泳裤教材泳镜集训时候差点被淹死之后总算学会了蝶泳，然后……还是被丢开了",
        "",
        "",
        "从前有个中二病，他满嘴鲨鱼牙齿下定决心不游泳N-1次对关心他的学弟暴走N次对小伙伴们迁怒N^2次最后哭了1次……好嘛所有人都开心地原谅了他，HE√",
        "",
        "",
        "从前有个官方，用最后一集的傻×剧情成功黑掉了所有的主角……然后京阿尼你还是回去做少女和下午茶吧",
        "",
        "",
        "这个故事告诉我们",
        "",
        "1. 交友需谨慎",
        "",
        "2. 会哭的孩子有奶吃",
        "",
        "3. 备胎永远是备胎，尽心尽力也还是备胎",
        "",
        "4. 主角永远是主角，日天日地也还是主角",
        "",
        "5. ……",
        "",
        "",
        "不！要！和！基！番！讲！逻！辑！(╯‵□′)╯︵┻━┻\n    "
      ]
    },
    {
      "title": "自古红蓝出CP，两只傲骄一对基，节操掉光水泳部，丧心病狂京阿尼。",
      "html": [
        "\n      1、被开头的高帧率吓尿了，手绘的水中气泡阿，看来外包很便宜。",
        "",
        "",
        "2、本来以为傲骄vs天然，结果又跑来一只鬼畜攻也真受。",
        "",
        "",
        "3、为什么游泳部还有伪娘？",
        "",
        "",
        "4、各位兄贵大哥好，妹纸果然是来打酱油的。",
        "",
        "",
        "5、“让你看到不一样的风景\"。。。节。。。节操呢？",
        "",
        "",
        "6、ED中东风是什么情况？脑内小剧场么？\n    "
      ]
    },
    {
      "title": "感谢Free（长评慎入）",
      "html": [
        "\n      首先要感谢Free，在过去的三个月里成为了我每周的精神支柱，再苦再累再没有干劲，看一集就有种寒冬里喝了碗热粥的感觉，心里暖呼呼的，同时烦躁苦闷和骚动也被平息，让我能够着手于眼前的杂务。",
        "",
        "",
        "然后，这篇评论是出于一名Free脑残粉的心态写的，所以即使我尽量客观，也不免在某些方面看法片面，或是具有较强的主观性，敬请见谅。",
        "",
        "",
        "-------------------------------------------------------------------------------------",
        "",
        "",
        "与我印象中一般运动系作品不同，Free虽然不乏对比赛场面和平时训练的描写，但其侧重点并不在“燃”和“热血”，而在于人物，尤其是人物自身的心理描写和人物之间的感情变化上。",
        "",
        "",
        "因此，观众会发现岩鸢高校水泳部的诸位虽然训练也很努力，但是似乎“缺乏”一种“永争第一”的拼搏进取精神，这点是可以从主角为县大会准备期间却依然比较轻松的动画基调看出的。",
        "",
        "",
        "岩鸢水泳部的四人组，无论是从最初决定建立水泳部，还是到之后参加县大会，其相处氛围都是和谐融洽的。可以说，他们虽然不是不追求输赢，不在意结果，但他们更在意的是，和友人一起努力的过程，以及享受这个过程——这或许就是Free这一标题的另一重含义——以一种free的心态面对胜负这种短暂的状态，同时把握住人情（尤其是友情）这种长久的状态。",
        "",
        "",
        "1.关于面对面对胜负的“free”的心态，以及凛的成长",
        "",
        "",
        "俗话说的好，胜败乃兵家常事。“输赢”或“胜败”一方面取决于主观因素，另一方面也受到客观影响，所以哪怕达到了99%的主观努力程度，也可能因为1%的客观因素而导致失败。因此，纵然是常胜将军，也会有偶尔的失败。而且胜负是以次数而论的，每一次胜负本身，也都是一种短暂的状态，由此可以得知，纵然能有强大的实力，也无法能一直维持“取胜”。从而在面对“胜负”或“输赢”的时候，在心态上就有必要在重视的同时，不能过分在意结果，既不能被“胜负心”所束缚，要从中free出来。否则就会造成心态的不平衡，影响本来的发挥。",
        "",
        "",
        "以凛为例，他之所以在开始胜负心很强，无非是因为在澳大利亚的那段经历，让他在自我认同方面受挫，同时所追寻的来自父亲的梦想又给了他很大的压力（来自友情支持的缺失也是一方面原因）。而要在游泳方面能够得到认同，所依靠的是什么呢？——那就是比赛场上的输赢。因此，他放弃了最能展现团队合作的接力游泳，而是以遥作为假想敌，开始了能够直接显示个人游泳水平的自由泳的拼命练习。至于这里凛不是将澳大利亚练习游泳的同期生，而是遥作为假想敌这一点，或许也能够说明凛潜意识里由于感情的亲疏远近，对于遥的认同度很显然要高于澳大利亚所认识的人，故而会将遥作为自己的目标。另外，不知大家有没有这样的体会，一方面会希望被自己认同的人欣赏（这种“认同”其实是你对ta的能力的仰望），但另一方面，如果能打败自己认同的人，这种感觉更会让人激动不已吧？毕竟能够超越自己认同的人，是自己能力增强的最明显的表现。这样也能解释凛对于打败遥而证明自己的迫切。",
        "",
        "",
        "而凛回到日本后，在和遥进行比赛并获胜之前，支撑他所有自尊的也仍然是他的“胜负心”，所以在面对遥他们时，他的态度并不友好——那是纯粹对于“对手”的几乎没什么感情的态度。但是他对于遥他们的旧情也并非全然不存在：无人岛特训的那一话，凛下意识地闻到遥的味道，还有对真琴一闪而过的担心，这种直觉性的行为印证了凛与遥他们的友情在凛心中的地位。",
        "",
        "",
        "在胜过遥之后，凛算是达成了自己的目标，可是他在高兴之后却感到了空虚与动摇。这是因为胜负输赢原本是无止尽的，而他只有遥一个目标，战胜遥后他自然就失去了目标，从而会相应的感受到空虚。至此，胜负心已经无法再给凛提供动力和足够的支撑了，所以他心中自见到遥他们之后那种关于友情的渴望就开始蠢蠢欲动了（尤其是见到岩鸢那边的其乐融融，再将自己的现状与回忆中的快乐相比愈加凄凉之后），慢慢盖过了他对于输赢的追求。",
        "",
        "",
        "写到这里，我觉得凛这个角色其实担负起了这部以少年为主角的作品中展现“成长”这个元素的重任。遥虽然也因为在比赛上输给凛而有过迷茫，但是在大家友情的支持下他很快又找回了自己原本的“free”的态度。而凛，他的痛苦都是自我挣扎，虽然与友情也有着莫大的关系，但根本还源于自我认同来源的建立以及自我定位这一成长的必经阶段上——即从以输赢这种外部价值判断转而从自己内心出发，做自己想做的事上；和以“完成爸爸的梦想”为梦想，到“爸爸的梦想”真正变成了自己的梦想。这样看，凛是一个充满动态的角色；而岩鸢众人则处于一种相对“静态”的感觉——动画作品对于遥、真琴、渚还有后来加入的怜的友情深厚的描写，是一以贯之的。这种“静态”我并不认为是败笔，反而是这部作品吸引人的地方之一。",
        "",
        "",
        "",
        "2.关于Free的主题以及角色的琐碎分析",
        "",
        "",
        "初高中政治课上说过，事物是不断运动变化着的，这一点相信每个人无论在生活、学习还是工作中都深有体会。既然如此，人们为什么还要追求不变，还要追求永恒呢？因为这种变化大多是不可控及不可知的，从而形成了各种不确定性。这些不确定性对于人做出从小到中餐吃什么，大到事业的发展方向的决策都会形成风险，从而使人原本“正确”的决策因为无法符合变化的状况，而行成对于决策者有害的后果。人之本性是趋利避害的，故而在事物较稳定的状态更利于人的情况下，人自然会追求相对这种稳定的状态。当然，这只是一种大的趋势，实际中不同的人对于风险的偏好不同，比如极端的风险厌恶者可能会倾向于拒绝99%的获益的可能性来防止1%可能性的受损，而与此相反，极端的风险偏好者可能会因为利益的驱使，愿意用1%的可能性去赌一把获利的可能。总而言之，在大的趋势上，人们还是普遍对稳定的状态更为偏好的。在这种情况下，不可能达到的“永恒”以及“不变”实际上成为了人们所向往的一种梦想，所努力的一种目标。",
        "",
        "",
        "岩鸢水泳部，正是以这种“不变”的友情，而让人感动，让人渴望。每个人在成长的不同阶段，都会有不同的朋友；而这些朋友，往往就在成长的过程中，因为各种各样的原因，而慢慢地四散开去，渐渐地，除了几位密友，身边竟没有多少常联系的对象了。而与此同时，随着年岁渐长，人身上来自社会与家庭的负担和压力也越来越多，越来越沉重；青春年少时，和朋友恣意欢笑的时光也只能成为回忆放在心底。虽然这就是所谓成长的无奈，但是又有几个人没有在内心渴望一份稳固的、不变的友谊，像牢牢抓住大地的树根一样，支持着每个人渺小的生命？这样的友谊，可能是拈花一笑的心有灵犀，可能是无所顾忌的肆意欢笑，也可能是回望四周，你一直在我身边，伸出手就能掌心相交，温暖与力量从手心一直延伸到心底。",
        "",
        "",
        "无论是沉默却坦率的遥，一直温柔的真琴，活泼却也细心的渚，还是认真却很可爱的怜，在Free中他们相处融洽的细节真是太多太多了，不胜枚举。这些细节让观众不自觉地感受到，原来人与人之间的羁绊居然可以如此牢固而长久（原谅我这里并没有用“友情”这个词。因为细细想来，人与人之间的感情既简单也复杂，单单用“友情”来分类似乎不够具有概括力，还是“羁绊”这个词内涵更为深刻：“羁绊”从字面上看似乎是牵扯着人向前进的阻力——凛在胜负心压倒一切的时候大概就是这样认为的——但实际上，“羁绊”是使得一个人能够在社会上立足的安全绳，它只会让前进的步伐因为少了许多后顾之忧而更加坚定）；同时也会让观众回忆起自己曾经与朋友在一起的的轻松愉快的时光。这样的羁绊，这样的快乐无疑是让人向往的。",
        "",
        "",
        "在这其中，遥与真琴之间的友情是动画下了最大力气描写的；从动画一开始，就能感受到两人之间已经形成了很明显的默契，随着各种细节的不断出现，真琴对遥的关心已经是不言自明了。而遥在这段友情中，看似总是处于被动的状态，但那只是表面而言，无人岛训练中遥的表现，也足以说明他对真琴默默的在意。而11话遥对真琴的“告白”——“有你在我身边，真好”——也是对他们的友情做出了注解。",
        "",
        "",
        "就我个人意见而言，遥与真琴之间的关系类似于“友达以上，恋人未满”这种状态。大概是因为在一起的时间太长，两人比寻常的友人间多了许多心有灵犀，而且在感情上隔阂甚少，既有着家人般的互相包容，又有着同龄人的志趣相投，所以自然就格外亲密。这大概也能解释为何支持真遥CP的人很多吧，毕竟如此默契又长久的感情确实是很吸引人的。",
        "",
        "",
        "当然，遥与其他人，以及整个岩鸢水泳部间的感情之深也是有迹可循的。比如在无人岛灯塔中，渚为了逗真琴一笑而扮企鹅那一幕。在这一幕之前，我一直以为渚就是个普通的大大咧咧的外向男孩子罢了，扮企鹅也只是出于性格“犯二”的惯性使然。但他说出“你终于笑了（大致含义如此）”时，表情或语气格外认真，当时我心里就咯噔了一下。就我个人揣测，他的开朗与脱线一方面是性格使然；另一方面，可能这是他为与朋友相处中的自己做的定位——他是乐于，也是擅长当一个“开心果”，来活跃气氛的（毕竟遥本身不善言辞，真琴虽然温柔但也比较严肃，凛在小时候是大大咧咧的典型粗心男生，长大后在转变前又一副苦大仇深，也就怜稍微“二”一点）。而对于气氛的细腻把握，也说明他内心有着细心敏感的一面的。所以在遥对他说出感谢时，他才会有一瞬间的停顿，继而才开心的抱住遥。遥之所以感谢渚，大概也是因为发现了渚在各种搞笑之时的真正用意吧。",
        "",
        "",
        "再谈谈11话中大家集体去看怜那一段，还有12话怜以及大家的决定。11话时大家集体去怜家，对他说“你是我们的同伴”那一幕让我印象很深刻。照理说，怜早就已经加入了游泳部，大家也一起相处了一个学期的时间，“是不是同伴”这件事早也不言自明。因此特意说出口，只是为了对这一事实进行强调。之所以有强调的必要，也是因为遥他们敏锐地发现了怜的略微动摇——在目睹了伙伴们仍然如此重视并不在身边的凛时，他免不了会对自己作为伙伴的重要性产生些许怀疑。所以遥他们才会特意说，“你是我们的伙伴”。像这样纯粹是为了让怜安心而做出的举动，更能让我感受到他们此行仅仅是为了与怜的友情，和整个队伍的团结的单纯用意。在这个时候，我能感受到这个队伍是一体的。",
        "",
        "",
        "12话引起了较大的争议，而说实话，我最初也并不是很能接受这样的情节展开。但是我在微博上看到，据说官方之所以设置怜这样一个原创角色，是为了以其初心者的身份，成为观众带入的对象，从而使得观众更容易进入这个故事，理解其中的角色。单单从这个方面来看，怜会做出这样放弃自己参赛的决定是情有可原的——因为按观众的角度，大部分观众是不希望凛一蹶不振，且更不希望凛与遥、真琴和渚的友谊不能恢复的，所以为了最后的HE，这样的行为是必要的。但是，怜虽然只是个虚构的角色，却也是那个世界中真正存在的生命，他不可能完全是观众的替身，他最多只是充当了桥梁的作用。所以，要说他怀着完全无私的心情放弃比赛，我认为是不可能的。那么，除却“因为动画只有12话所以京阿尼没有办法了只能瞎编”或“京阿尼第一次做腐番结果吃力不讨好招一堆黑”外，还有其他的原因吗？",
        "",
        "",
        "我认为，11话，甚至10话正是对于12话的铺垫。在第10话的时候，怜主动去找凛，质问他为何会变成现在的样子，其动机一方面是凛作为一个“局外人”存在感却很强，这让他不满也不解；另一方面，却是因为他看到遥、渚、真琴因为凛而产生的种种不快乐的情绪，却无法做出改变的痛苦，逼着他不得不去在凛这个“始作俑者”身上寻找根源。前一个动机可以说是纯出于自身的，但后一个动机，却完全来源于他自身与大家的感情的，是明显的具有利他的倾向的（这一点也可以从他的言语中看出，故不细细说明）。可以说，在这时，至少怜就已经把对大家的感情，和自己的感受放到了大致相同的地位。而在11话时，一方面岩鸢的众人来探望他时的言行，加深了他对于这份友情的感受；另一方面，他与凛之间的坦诚对话，解开了他对于凛的误会，加深了他对凛的理解。所以，在12话时，他如果是出于友情的原因（“你快乐所以我快乐”并不仅仅存在于爱情中，凡是对于具有深厚感情的对象，ta的难受总会让你难受），希望让凛振作，和遥他们重归于好，让大家打开心结，而做出这样的决定，是可以理解的。怜在说出这样的决定时，遥也代表大家再次询问了他的意见，而此时时间已经很紧迫了；这显然也表现出了这四人之间的感情的分量了。",
        "",
        "",
        "而且，以我个人看法，岩鸢游泳部的性质毕竟与蛟柄不一样，前者是没有多少官方背景的自组社团，而后者实力强劲，显然是得到了校方大力支持的，稍微具有校方背景的社团；所以岩鸢在做出决定上相对具有较大的自由度，虽然这次犯规没有进入全国比赛，但对于岩鸢高校本身的损失并不是很大。而对蛟柄而言，这种行为显然是性质比较严重的，所以凛才会在第一时间申请推出游泳部。但是既然御子柴作为部长原谅了他，那么就说明这种损失也是在可接受的范围内。所以，以主角五人的收益与岩鸢和蛟柄的损失相比较，这种行为大致还是在可接受的范围内。",
        "",
        "",
        "最后，凛和遥的友情与真琴和遥的友情还是有所区别的。真琴和遥是共同进退的感情，他们面对的是他们两人关系之外的挫折。而凛和遥则面对的是两人感情中的问题。所以，与真遥这种无波折的感情相比，凛遥这种“不经历风雨哪能见彩虹”的感情也同样很吸引人，并且也从另一个侧面再次强调了作品的主题。\n    "
      ]
    },
    {
      "title": "最后一集差评无限",
      "html": [
        "\n            首先声明我是真遥党",
        "",
        "      但这篇评论与真遥无关，只是关于怜。",
        "",
        "",
        "       一早上起来看微博，刷屏就看到各种骂娘，对于最后一集简直理解不能。",
        "",
        "      Then I watch it.",
        "",
        "",
        "       之所以会看得不舒服，很大程度是因为这种感情并不仅仅局限于二次元动画中，而会迁移至日常。",
        "",
        "",
        "       以为自己是被认可的朋友，和大家在一起好像很开心。",
        "",
        "     但是到最后只是个啥都不了解，最后还甘心默默退出成全你们的小丑。简直是怨妇一样的心态。",
        "",
        "  ",
        "",
        "       前面一直以为是个逗比样的角色，很多笑点也是从他身上而来。但最后莫名让人心酸。",
        "",
        "",
        "  想到一首歌，之前做过mad，现在发现也很适合怜。",
        "",
        "  ",
        "",
        "      Clown ",
        "",
        "          by Emeli Sandé",
        "",
        "I guess it's funnier from where you're standing",
        "",
        "我猜从你的角度看上去肯定更加滑稽",
        "",
        "'Cause from over here I've missed the joke",
        "",
        "因为演员无法欣赏自己的演出",
        "",
        "Cleared the way for my crash landing",
        "",
        "为自己的颠覆性表演铺平道路",
        "",
        "I've done it again, another number for your notes",
        "",
        "又是一出滑稽的戏码，让你们赏心悦目",
        "",
        "",
        "I'd be smiling if I wasn't so desperate",
        "",
        "如果不是如此急切我也会展露微笑",
        "",
        "I'd be patient if I had the time",
        "",
        "如果还有时间我也会耐心等待",
        "",
        "I could stop and answer all of your questions",
        "",
        "我可以停下来回答你所有的问题",
        "",
        "As soon as I find out how I could move from the back of the line",
        "",
        "只要我找到通往舞台中央的大道",
        "",
        "",
        "I'd be less angry if it was my decision",
        "",
        "如果我能自己做决定，我想我会好受点",
        "",
        "And the money was just rolling in",
        "",
        "钱财也会按照我的意愿滚滚而来",
        "",
        "If I had more than my ambition",
        "",
        "如果我有的不只是自己的雄心壮志",
        "",
        "I'll have time to please",
        "",
        "我将会奉承你们",
        "",
        "I'll have time to thank you as soon as I win",
        "",
        "我将会在我成功之后好好感谢你们",
        "",
        "",
        "So I'll be your clown",
        "",
        "我愿做你的小丑",
        "",
        "Behind the glass",
        "",
        "电视屏幕中的小丑",
        "",
        "Go 'head and laugh 'cause it's funny",
        "",
        "尽情开怀大笑吧 因为我是如此滑稽",
        "",
        "I would too if I saw me",
        "",
        "如果我是观众，我也会乐不可支",
        "",
        "I'll be your clown",
        "",
        "我愿做你的小丑",
        "",
        "On your favorite channel",
        "",
        "在你最喜欢的频道卖力演出",
        "",
        "My life's a circus-circus rounding circles",
        "",
        "我的生活就像是马戏团表演，循环往复",
        "",
        "I'm selling out tonight",
        "",
        "我正在出卖自己\n    "
      ]
    },
    {
      "title": "Free：失败却成功的卖腐大作",
      "html": [
        "\n      现在的新番和十多年前相比，一个明显的变化就是传统的少女向作品正在渐渐消退，曾经大热的少女漫画逐渐沦为时代的眼泪，而腐向作品（包括耽美和擦边球）走向了大热。而腐向的大热并非偶然。少女漫画的情节趋于老套、狗血，角色塑造缺乏个性，使得部分女性群体排斥女性角色，转而喜欢上BLCP。腐女的消费力不亚于宅男，碟片、漫画、本子、周边的销量便是佐证。在这样一个女性向作品供不应求的年代，《Free》应运而生。",
        "",
        "《世初》《纯情》一类的真·耽美作少之又少，《Free》也只好像《K》一样打打擦边球。众多男性角色轮番上阵，卖一卖杀必死和各种羞耻play，还有似有似无的暧昧接触，每对CP都发点糖。这么饱满的“福利”配上优良作画优良声优优良配乐优良宣传，不火才怪呢。",
        "",
        "下面就来看看本作最失败的部分——剧情。",
        "",
        "京都在《冰菓》及其以前是以改编作品为主的，《凉宫》成为文学巅峰，《幸运星》《轻音》使得废萌四格崭露头角，KEY社催泪三部曲被奉为“神作”，因为有原作基础作为保证，总体上质量上乘，也吸引了不少观众成为京都死忠。",
        "",
        "《小圆》《花名》《虎兔》等优秀原创动画给动画公司带来的收益是巨大的，京都也不甘落后，《中二病》及其以后，开始扶持自家文库，大搞原创。借一部自家文库的轻小说的背景设定和部分人物，剧情几乎全原创，打着“轻改”的幌子，而赚来的钱大部分收入自家囊中。",
        "",
        "《Free》也是如此。简略地说一下原作小说的剧情：小学时代，遥、真琴、渚是一起游泳的好伙伴，凛转学到他们所在的学校，拉拢他们三人去游接力，最终获得了冠军，凛去了澳大利亚继续学习游泳。乍一看，就是个无聊得不能再无聊的类儿童文学。然而，动画制作组却以其为蓝本，创作了动画脚本，讲述了凛高中时从澳洲归来性格变得扭曲并和遥等人成为竞争对手的故事，最后和小伙伴们重归于好，引来了大团圆结局。",
        "",
        "刚接触人设，最喜欢的角色是遥，外冷内热的类型，还是个脱衣狂魔（……）渐渐喜欢上狂拽酷霸扭曲中二倔强不服输内心却是个死傲娇的凛，时时刻刻都盼望着凛可以洗白白然后和小伙伴们一起游泳。然而，兴致勃勃地一集一集追完这部番，看到这样的大团圆结局，我只能感叹：“WTF！”它把“友情”放在“规则”与“公平”之上，把凛的喜悦建立在怜的努力不得回报的痛苦上。虽然常说“友谊第一，比赛第二”，而我认为“规则”应该是“第零”。隔壁的《黑篮》怎么说都是一部重视同伴、重视团结合作的热血运动漫，每个别扭的小伙伴都洗白得恰到好处，耍小花招损人的花宫真却是永远洗不白的，立场很明确。",
        "",
        "当怜提出让凛代替他游泳时，一向倔强的凛怎么会轻松接受这廉价的施舍？关心队友的部长真琴也好，怜最敬慕的遥也好，强拉怜入部的渚也好，竟无一人阻止，仿佛怜就是个毫不相干的备胎，想换上就换上，想抛弃就抛弃。就连老师和经理也不出手批评他们一下……岂有此理？怜从不会游泳到会游泳，付出了漫长而艰辛的努力，他也想在全国大赛的泳池里展现美丽的身姿，却甘愿牺牲自己成全另外四个人的友情。他所付出的一切都化为了泡影，却毫无怨言。",
        "",
        "再说说党争的部分。毫无疑问，党争是引起观众热议的焦点话题。而《Free》中的党争和更早的少女漫《花牌情缘》如出一辙。“真琴（太一）那么喜欢遥（千早），还是幼驯染，遥（千早）却心心念念想着凛（新），真琴（太一）好苦逼，真琴（太一）快和遥（千早）在一起吧，凛（新）和似鸟（女王）在一起算了！”人多势众的真琴党（太一党）都这么说。而我总是站在弱势党派之中。如果说我喜欢凛是因为人设狂拽酷霸，那么长了一张大众脸甚至有些土气的新，吸引我的就是灵魂深处散发出来的人格魅力。是新开启了千早的梦想，是新让千早发现了自己的闪光点，是新让千早人生道路上有所彷徨。相比之下，《Free》的人物塑造显得模板化，缺乏呼之欲出的真实感，“党争”要素也只是糙劣的模仿而已。",
        "",
        "综上，《Free》是一部彻彻底底的致郁系作品，否认努力，否认规则，否认同伴，用一个人的牺牲成全另一些人所谓的“友情”，实在是失败至极。而我们无法否认它商业上的成功，腐女基佬趋之若鹜地买碟片回家对着屏幕舔，卷均3W多的销量令人叹为观止。希望第二季做成像《轻音》一样的日常喝茶片，求别瞎我狗眼了，我只是个肤浅的角色厨而已。\n    "
      ]
    }
  ]
}