{
  "id": "24532162",
  "title": "双斩少女",
  "allTitle": "双斩少女 キルラキル",
  "year": "2013",
  "info": {
    "导演": "今石洋之",
    "编剧": "中岛一树",
    "主演": "小清水亚美 / 柚木凉香 / 洲崎绫 / 三木真一郎 / 关俊彦 / 桧山修之 / 吉野裕行 / 稻田彻 / 新谷真弓 / 小西克幸",
    "类型": "剧情 / 动画",
    "首播": "2013-10-03(日本)",
    "集数": "24",
    "单集片长": "24分钟",
    "又名": "斩服少女 / Kill La Kill"
  },
  "rating": {
    "分数": "8.8",
    "人数": "6727",
    "5星": "58.0%",
    "4星": "28.4%",
    "3星": "10.6%",
    "2星": "2.2%",
    "1星": "0.8%"
  },
  "summary": "阴云密布的本能町，在神秘恐怖的本能字学园，高高在上的学生会长鬼龙院皋月（柚木凉香 配音）只手遮天，她通过“极制服”统领校内的学生，极制服由所佩戴的星星数量分级，级别越高拥有的战斗力就越强。这一天，一个背着单片太刀剪的女孩出现在本能字学园门口。她叫缠流子（小清水亚美 配音 ），为了调查杀害父亲的真正凶手而来到这个凶险的所在。谁知她刚刚到来不久，便遭到蟇郡苛（稻田彻 配音）、猿投山渦（桧山修之 配音）等学生会四天王的阻击。\n                                    \n                                　　关键时刻，缠流子意外得到父亲制作的黑色神衣，由此战斗力大增。连番激烈的战斗在本能字学园展开……",
  "comments": [
    " Cool！Cult！Cute！看今石洋之只要掌握此3C原则就够了！！！\n        ",
    " 秋季番有没有哪个第一集是我能看懂的！！！\n        ",
    " 这真的是十月番么………这画风感觉好像小学时看的...作为一个21岁持有身份证的合法青年不能给如此充满中二气息的片子五星\n        ",
    " 一集弃。\n        "
  ],
  "reviews": [
    {
      "title": "邮局港剧，关于双斩少女的作画风格",
      "html": [
        "\n      双斩少女在B站的人气是遭遇了滑铁卢的，第一话的观看数是在90w，而到了第二话却不到30w。我觉得第一话90w的点击是虚高的，可能是今石洋之或天元突破的名气引来了不少围观者，也可能是独特的演出和作画让不少铁杆第一话就loop了好几遍。但总的来说，有不少观众是失望的，并最终放弃了追番。弹幕里有不少发言是觉得崩、省钱、简陋。以作画为看点的动画最终却因为作画而流失了大量观众，不禁让人唏嘘。留下来的观众不少开始唾骂弃片党不会欣赏这种风格，这多少是有失偏颇的，既然是风格，那必然有人喜欢有人讨厌，何况这风格也不是三言两语就能概括。",
        "",
        "",
        "这里就不得不提一下有限动画的概念了。有限动画是当初美国那边为了减少动画片的制作成本和时间而做出的妥协和变通。具体怎么做，举两个例子，比如使用一副静止画的平移镜头，又比如将理论上每秒24帧的动画一拍二或一拍三减少画稿数。有限动画的一些思路留给了后人，现今所有的动画都会在作画上有所节约，而给普通观众留下制作精良的印象的那些作品，无非是这些个省钱手法用得比较少罢了，当然皮克斯梦工厂那派的已经不在这范畴了。有限动画的一个好处就是解放了劳动力，可以让创作者把更多的精力集中在作品内容上，也造就了日本深夜动画的繁荣。",
        "",
        "",
        "有限动画是一种手段，一种工具，大部分人都不认为这做法有多么光彩，只要有时间有钱，都希望把动画做得华丽一点丰富一点。而在这种普遍的意识中，出现了不同的主张，有些人试图将有限动画进一步深化，到达一种极端的程度，形成了独特的风格。美国联合制作公司（United Productions of America）简称UPA就是这种做法的引领者。我在知乎网上看到有人概括了UPA动画的一些典型特点：",
        "",
        "",
        "【采用一拍二限帧动画。】",
        "",
        "【各部件分层动画。】",
        "",
        "【采用大量静止的、或只有小部分活动的画面。】",
        "",
        "【使用循环动画和素材反复使用。】",
        "",
        "【简化动作，甚至带欺骗性的减少动作。】",
        "",
        "【扁平化（也贴合设计风格），包括减少有透视的场景和有透视的动作。】",
        "",
        "",
        "",
        "有这种特点的动画，大家也许都有印象，最有名的应该就是大陆引进过的飞天小女警了吧。原帖主说这是【为省钱而被迫使用的技术转为了对风格化的追求而使用的技术。】虽然在吊带袜天使的时候就觉得今石洋之是在致敬一些欧美的动画风格，但看到以上概括后，回过头再看片子，才大概理解了今石系的一套作画逻辑。以双斩少女第一话为例，就可以反映出上面的那些特点。",
        "",
        "",
        "笼统地讲，双斩少女中的人物经常会用到一种纸片化的处理方式。在没有形变的状态下进行别出心裁的平移旋转或缩放，感觉就跟十年前兴起的flash动画一样。个人认为这种纸片效果跟中国的皮影戏也有相似的地方，不过借助于动画后期的摄像技术和计算机技术，让双斩的这种效果更加灵活更加有趣。除了这些活用UPA式有限动画的手段之外，双斩里还充斥着大量日本漫画式的阴影线条，也靠不少静画达到了不错的视觉效果。",
        "",
        "",
        "这种节约的做法并不是双斩风格的全部，在使用了大量独特却也省钱的镜头以后，制作组便有精力去做几个很有视觉冲击力的镜头穿插在片子里面，当做一种调剂和提振。比如开场偷衣贼被打飞的360度旋转，比如镜头大后撤拉出本能字学园的全景，又比如拳击台上飞拳攻击的场面。",
        "",
        "",
        "相比之前的吊带袜天使，双斩更好地融合了美式有限动画和日本传统动画的特色，能在预算和效果的天平上自如地游走，巧妙地达到一种平衡，并且夺人眼球。想必会在trigger的创业初期起到很重要的作用吧。",
        "",
        "",
        "评论的后半段搭配了不少配图，有兴趣的可以参阅---",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "反传统反剧情酷到没观众的番",
      "html": [
        "\n      槽点太多吐不过来",
        "",
        " 1.女主眼睛里有小王八",
        "",
        "2.已脑补出鲜血x流子 老师x流子 流子x真子的各种本子",
        "",
        " 3.各种天元即视感 ",
        "",
        "4.这剧的节奏居然是按人物分的 真子快 反派漫",
        "",
        " 5.尼玛人名真反科学",
        "",
        " 6.画风简略但是帧数蛮高嘛",
        "",
        " 7.耻度=战斗力赛高！ ",
        "",
        "",
        "-----以上前三集观感----",
        "",
        "",
        "第三集两人对暴衣之后义无反顾的打了五星",
        "",
        "要是有哪个男的跟我说KLK不好看我肯定要怀疑他哪里有问题",
        "",
        "中段其实很疲软 尤其是修学旅行那儿简直中二爆表不忍直视",
        "",
        "风纪委员慢慢喜欢上真子简直是我见过热血番中最好的恋爱描写",
        "",
        "剧情分分钟神展开",
        "",
        "流子简直是反派",
        "",
        "换衣play好评",
        "",
        "鬼母超好评",
        "",
        "镜头运动好评",
        "",
        "百合好评",
        "",
        "",
        "这个片子绝对不完美 也不是错过了就终生遗憾那种",
        "",
        "但是就是突出一个爽字！五星妥妥的\n    "
      ]
    },
    {
      "title": "20140211【千问谈】《kill la kill》：超快节奏与神展开",
      "html": [
        "\n      20140211【千问谈】《kill la kill》：超快节奏与神展开",
        "",
        "　　文/dandoliya",
        "",
        "　　【No.0005 《kill la kill》为什么能够连续四个月获得录像数字最高收视率？】",
        "",
        "　　我们先看一则新闻：",
        "",
        "　　【2014年1月新番动画录像数排名公布 《斩服少女》夺冠 】 利用PS3的地上数字信号录像功能以及网络信号录像功能，对于新番进行录像的做法目前在日本已经越来越普及了。根据2013年12月30日~2014年2月2日进行的相关统计，在上个月度录像数字最高的作品为《斩服少女》。“此次夺得榜首之后，《斩服少女》获得了连续四个月问鼎录像数冠军的荣誉。目前每一话的平均录像数超过1万5000的也仅有这一部作品。能够从作品开播至今一直保持极高的人气，在此前也都十分罕见。",
        "",
        "　　———正文开始————",
        "",
        "　　最近一段时间在重温《EVA》，当然，在重温的同时，我发觉这部经典之作终于后继有人了，那就是《kill la kill》。",
        "",
        "　　这部动画方的官方标语是“穿着、斩杀、饥渴、鬼化，以及生存，最后斩碎世界！”一眼看去就是一副超快节奏的展开风格，里面的画风及其“变态”（这是一个褒义词），这部动画几乎做到了有限动画的极限（详情参考豆瓣上的一篇文章：《邮局港剧，关于双斩少女的作画风格》",
        "",
        "），这样的风格曾经在《EVA》TV版的25-26集出现过，这两集里的碇真嗣一直被自己的心理愧疚困扰在内心世界不得出来，在这两集里，出现了相当多数量的静止画面，庵野秀明也因为风格突变导致了一大堆的诟病，至于《EVA》怎样反应了当时御宅族的心理状态、被大量哲学化概念的世界观笼罩、几乎成为庵野秀明的心理自传、对未来动漫产业的影响有多大，相信熟悉二次元的人是不会绕过这部里程碑一样的作品。",
        "",
        "　　同样，我认为，在最多十年后，《kill la kill》也会拥有这样的赞誉。",
        "",
        "　　关于有限动画的技术方面我不是很懂，只能建议参考之前那篇豆瓣影评的文章，在这篇文章的基础上，我补充几句话：不管是当时还是现在，有限动画作为忽略透视效果的作品，几乎被认定为只能是子供向（比如美国动画《飞天小女警》《小马驹》），这种认识其实很多时候是一种误解，《EVA》打破了这个误解，但也只是在TV的最后两集做了尝试，而《kill la kill》则将这个技术大量运用于动画之中，一方面是资金的节省运作，另一方面也给观众带来一些更多的视觉体验。",
        "",
        "　　仔细看《kill la kill》的监督，今石洋之，就会知道，他当年参与了《EVA》的动画制作。",
        "",
        "　　所以只是从动画技术层面上说，这部《kLK》继承了《EVA》。",
        "",
        "　　而从人物设定和主题上，《kill la kill》也是对《EVA》的一种发展。",
        "",
        "　　《EVA》最受人称道的几个原因之一，就是在那个年代，首次出现一个持有强烈消极情绪的男主角，几乎完全符合了当时（或许也是现在的）御宅族的心理状态（如果你不是御宅族，建议你去看御宅族三神作《丧女》《欢迎来到NHK》《中二病也要谈恋爱》，分别解释了男女生成为御宅族的不同原因和不同夸张的表现，从这里我还猜测真正的同性恋恐怕很大程度是来自父爱缺失，而不是什么遗传基因和先天因素，暂且不表，以后再说），碇真嗣自卑、消极、说话畏缩，完全没有一个男主角该有的热血气场，尤其是《EVA》早期给人一股热血漫的假象。",
        "",
        "　　而《kill la kill》则真正做到了反其道而行之。",
        "",
        "　　缠流子拥有一切热血漫男主角应该有的气势，泼辣、大胆、狂野、没头脑，从一开始就给人一种真男主的压迫感。对比同期以乙女向为主的动画，可以发现，缠流子的性格特征在女性主角中，真正做到了保有女性特征的条件下一股热烈的男性性格。同期的《圣斗士星矢Ω》里的尤娜、《伪恋》里的桐崎千棘、《心跳光之美少女》里的相田爱 、《天才麻将少女》里的宫永咲都不具备这种特质。",
        "",
        "　　这不仅仅是对被强化的男性主角固有模式“没头脑-不高兴”的一种延伸，同时也打破了女性角色偏花瓶或萝莉向的特点。",
        "",
        "　　当然这也是因为动漫产业比之现实世界在精神建设方面更早进入了后现代文化语境，传统的“已死美国白种异性恋男性”话语权急速崩塌的一个写照。《kill la kill》的缠流子，在碇真嗣之后塑造了一个女权主义获得平等话语权的一个具象化呈现。",
        "",
        "　　而在这部动画被广为诟病的“耻辱度突破天际”的爆乳现象，其实反而是一种对性过分关注的拨乱反正。",
        "",
        "　　在这部作品里，缠流子和她的宿敌鬼龙院皐月在变身时都要全裸爆乳，而且在变身后的战斗里，两人的乳摇极为明显，由于监督今石洋之作过《突破天元》动画，这个现象也被成为“爆乳突破天元”。",
        "",
        "　　但这次的爆乳没有任何高光和迷之物作为遮挡，甚至还大张旗鼓出现在OP上。",
        "",
        "　　在这部动画之前的爆乳有很多，但更多是作为男女关系的一种身体性语言的表达，比如《一骑当千》，里面大量的镜头是爆乳，这不过是一部满足男性关注YY的动画作品；当然也有反其道而行之的，比如《美少女战士》，女性也有胸部，但在变身时用满屏的星光和灰色剪影将其身体客体化。",
        "",
        "　　一部是作为男性观赏物而存在的动画作品，一部则作为男性附属物而存在的动画作品。都不过是为男权中心论背书而已。",
        "",
        "　　但这次的《kill la kill》完全抛弃了以男性为参照物的女性话语，在动画里鬼龙院皐月就说过“如果是为了战斗，我不会觉得羞耻，你的这种所谓的羞耻感不过是小孩子的过家家，只会让你无法战斗”。这句话堪称为新时代女性为自己身体重新掌握主导权的宣言。女性不需要在男性的羞耻观下生存，我自己的身体为什么自己不能选择展示出来？我的身体既不是《一骑当千》式的只会给男性作为妄想症的观赏物，也不是《美少女战士》式的只会做男性附庸的花瓶（片中的制服假面总会在最关键的时候出现救下公主，还是传统的英雄救美故事模式），我的身体不会引起性趣，也不会因为你的所谓羞耻就有所保留。",
        "",
        "　　这倒是让我想起了几个月前女性赤裸上体在街上游行的事。",
        "",
        "　　所以，在这部动画中，鬼龙院皐月和缠流子在战斗中的乳摇，由于战斗画面的激烈对抗，只是成为展现女性身体美的一个载体，不再具有性和羞耻的符号。",
        "",
        "　　这方面连《EVA》都没有做得很好，在OP里依然有凌波丽和明日香那带有色情意味的裸体出现。",
        "",
        "　　接下来是动画剧情和主题。",
        "",
        "　　《kill la kill》的主题一开始是热血漫展开，然后不断反转剧情，几乎每集都会在极快展开的速度下把剧情重建一次，尤其是16、17话，和《魔法少女小圆》、《凉宫春日的忧郁》不同，这部动画不是靠复杂的世界观设定完成剧情重构，而是在一个简单世界观设定的条件下，对秘密进行选择性泄露。这种风格相当类似于《海猫鸣泣之时》和《进击的巨人》，每一次情报泄露都会对故事完成一次改写。",
        "",
        "　　这和现在流行的“打怪升级”式（比如《游戏王》系列）和“日常生活”式（比如《柯南》系列）剧情推演有着极大的不同。其实严格来说，《妖精的尾巴》是把每集一组的“日常生活”式变成了数集一组，《火影忍者》漫画现在进入到填坑期，信息量开始密集化，但中早期的“打怪升级”式剧情以及“日常生活”式回忆，让人唏嘘不止。",
        "",
        "　　说回《kill la kill》。在这部动画里，如果看过这部作品的观众都有一个深刻的感受，强烈的背景音乐共鸣，介绍人物时血红色的大字直接打在屏幕上，日常生活故事剧情非常少，从一开始就不断推向主线剧情，里面的每一个主要人物都对剧情推演有着重大的贡献，而不只是做花瓶或者划水，故事的信息量极为密集（请无视第一集最开始那个路人甲传一星机制服被完虐的场景），不管是鬼龙院皐月还是缠流子，在对手戏的时候，气势都极为强硬，他们温和的一面只会对自己信任的人展现（这里也说明鬼龙院皐月不信任母亲和针目缝），一方面是给人一种女性“非男性控制”的一面，一方面也是女性在寻找属于自己的性格坐标的过程。",
        "",
        "　　而整部动画的主题，在经过第16-17集的反转后，传统热血的“战斗生命纤维”/朋友战斗角色变成了“宿主”-“利用”角色。整部动画原本就浓烈的血腥黑暗气质一下蔓延开来，和《魔法少女小圆》的设定差不多，风格跨越给人带来的冲击感让人透不过气来。《魔法少女小圆》从清新风直接跨越到黑暗风，《kill la kill》则从热血风直接跨越到黑暗风。",
        "",
        "　　日本动画三神作分别是《宇宙战舰大和号》《高达》和《EVA》，他们分别建立了“正义热血”、“科幻理论”和“多/无主题”的基石。在这三基石的奠基之下，进行商业化运作的动漫开始了卖肉、卖萌、卖后宫的设定。如果说三神作在性的选择上分别是“性发泄”、“性冷谈”和“冷迷茫”，商业动画的萌/肉/后宫设定则是“性开放”，于是，含蓄的同性题材设定大行其道，官配、CP、可逆等同人文终于有了可以发展的基本理论，“围绕人物关系推演故事”。而提前跑步进入后现代文化的动漫产业，真正能够继承三神作精神的作品却不见踪影。豆瓣的“听啊听啊听”在影评《你与我的时代不同——悼念那些逝去的日本动画",
        "",
        "》里写道，这些新世纪出现的动画，和旧动画的关系不大，是“新动画”。他对《圣斗士星矢Ω》和《银魂》有着独到的看法，我也非常赞同他的看法，尤其是当他提到《银魂》作为新三神作之一提名的时候。",
        "",
        "　　《银魂》实际上继承了《EVA》的“多/无主题”基石，他和《青蛙军曹》之类搞笑动画的不同之处可以在“听啊听啊听”的文章里面找到，而继承了“正义热血”的新时代动画，我则认为是《kill la kill》。《银魂》是对“性开放”的商业动画和“性含蓄”传统动画的一次融合，而《kill la kill》则是在对“性开放”所引发的大量肉片大行其道的一次“性正常”的拨乱反正，彻底把肉体和性正常化，而不是符号化。",
        "",
        "　　这其实在美木杉爱九郎为主的裸体海滩那里就有所体现，爱九郎企图在给缠流子讲解来龙去脉时以自己的肉体靠近缠流子，缠流子说了一句“其实你不过是想以此把这件事（肉体接近）名正言顺吧”。这句话其实也是对那些打着卖肉为噱头，剧情平庸的动画一次警告。而在后面的裸体海滩战斗时，我们既没有看到和肉体性暗示、也不会认为爱九郎频繁展现自己裸体是一种性暗示——都已经审美疲劳了不是吗？",
        "",
        "　　当然，不仅仅是如此，《kill la kill》也在很多地方折射出了现实的状况。",
        "",
        "　　等级森严的本能字学院，只要实力足够就在上层，拥有良好的生活，尤其是第七集《无法恨透无用之人》，这样的运作方式几乎让真子和缠流子这对好朋友反目。和某些社会现状与政治倾向有关；",
        "",
        "　　在鬼龙院皐月和家庭的关系可以知道，鬼龙院皐月对自己母亲的强烈反感，是对《EVA》里碇真嗣对父亲的感情的一次重写。碇真嗣软弱，希望能和父亲正常交流，讨厌父亲因为工作孤立自己，这是很多御宅族性格养成的必备因素，也是最为成为渚薰“爱人”的一个重要原因；鬼龙院皐月强硬，被母亲强势介入，从能力到继承人，从所谓的“新娘服”到对“衣服”的定义，这是一个动画版的百合网逼婚视频，也是现在很多子女和父母的隔阂所在。",
        "",
        "　　从冷漠放养到强势介入，揭示了在时代变化的情况下，家庭对子女的影响的两个极端。这很可能是因为上一代被冷漠放养后觉得自己的人生没有获得应有的爱，于是对下一代全权包办导致强势介入；也可能是因为信息的更新不断加速，经验社会的话语模式不再有效，“年龄=阅历”的等式日渐崩坏导致。原因我自己不得而知，但一个明显的社会现象，就是从“极冷”到“极热”，这在《ＥＶＡ》和《ｋｉｌｌ　ｌａ　ｋｉｌｌ》的画风剧情设置中明显可以感知得到，甚至看主镜头给予也是如此：《ＥＶＡ》是成人视角，从雷达科技探测使徒开始；《ｋｉｌｌ　ｌａ　ｋｉｌｌ》是少年视角，为的是证明自己的野心。",
        "",
        "　　当然，碇真嗣式的反叛现在不是没有，只不过他们的做法是为了寻求父辈认同（其实凌波丽和明日香也是在寻求认同）在《ｋｉｌｌ　ｌａ　ｋｉｌｌ》里化作缠流子式的反叛（注意到缠流子的父亲也是长期把她寄养在学校，缠流子为了找到父亲的秘密而不断战斗）；而鬼龙院皐月式的反叛则是为了摆脱认同，她对四天王招募的过程可以看出，她并不是为了像母亲一样建立强权而战斗，更多则是为了保护弱势而战斗，而本能字又是一个矛盾，在反抗强权的时候，如果不具有强力，依然会失败。",
        "",
        "　　而从这个角度来看，似乎，缠流子其实是代表着求父辈认同、理解并最终融入父辈的人物，这是一种旧有的思维观念；而鬼龙院皐月根本不是反派，而是在一手策划着如何反抗强权反抗被认同而战斗，是新时代的９０后所需要的精神。",
        "",
        "　　当然，这些对抗都是平辈之间的对抗，和跨代无关，这个社会和世界也早就不是父辈们控制的世界。",
        "",
        "　　如果我们再换个角度来看，就可以缕出来一条反抗父辈的时间线。希腊神话父子乱伦，是为了“建立”；俄狄浦斯王杀父娶母，是为了“取代”；哈姆雷特杀叔父骂母，是为了“追忆”；碇真嗣讨厌父亲，是为了“认同”；而缠流子的父亲直接被无干人员杀害，和鬼龙院皐月在１７集把母亲定在十字上，是为了“反抗”。从最开始的无所谓父辈关系到父辈关系的建立，这种关系的稳固性导致不杀害自己的父亲就不能取代，自己成为稳定的父辈；而哈姆雷特杀叔父（舅），则是由于原始“完美稳定”的父辈形象已经崩坏，哈姆雷特追忆的，是自己已死的父亲；“取代”和“追忆”其实是为了“认同”做铺垫，碇真嗣们索性不在乎父辈形象是否完美了，只是想着要“认同”这个名存实亡的父辈关系，而缠流子的“被解脱”和鬼龙院皐月的“反抗”代表着新时代人类对父辈的复杂感情，只有已死的人我才会怀念，若你还活着，我就要反抗。",
        "",
        "　　关于反抗父辈的动画作品，建议看《圣战士罗宾》里面的反派ｂｏｓｓ几乎都是主角团队的父辈，不是爸爸就是妈妈。",
        "",
        "　　说一下我的猜测，为什么缠流子的神衣鲜血有一只眼睛是瞎的，因为她的父亲的一只眼睛也是瞎的，这个神衣鲜血应该父亲的化身，而鬼龙院皐月的神衣纯洁所谓的新娘妆，应该是母亲的化身。为什么缠流子是“人衣一体”而鬼龙院皐月是“人衣压倒”，恐怕对自己父辈的认同性也有很大的关系。",
        "",
        "　　说完这两个人，还要说说满舰饰真子。",
        "",
        "　　这里就要牵涉到吐槽文化的流行，关于吐槽对文化认同的影响，以及对信息时代的影响，我另外开文讲，不过我认为，这和罗振宇所说的“信息时代里大家对错误的容忍度增加”关系不大，我觉得更多是因为吐槽文化的强烈运行有关。大家更多不是以严肃的态度而是以游戏的态度来看待错误，但并不是说对错误的容忍度会增大，央视奇袭东莞引发的一边倒式的责难就是一个反例，不管是信息社会还是传统社会，责任／契约没有本质变化，在传统社会责任居多，犯了错误会受到道德责难，而在信息社会契约居多，犯了错误则会受到民主惩罚。",
        "",
        "　　就拿今年的春晚来说，冯小刚的改革没有达到预期的效果，尽管他提前给自己开了嘴炮“骂春晚成为时尚”，在春晚开始的３分钟里也说了“看春晚是为了吐槽”。但他似乎没有感觉到，去年哈文的春晚，大家吐的是欢乐槽，今年却吐的是抱怨槽。",
        "",
        "　　说远了，拉回来一点。",
        "",
        "　　吐槽文化和无厘头的区别我在《西游降魔篇》的影评里写过，来源不同，（后者）一个是来自社会底层的自我嘲讽，（前者）一个是来自工薪阶级的娱乐调侃（这里包括中国的相声）。当然上层阶级也有类似的话语模式，我们称之为脱口秀。但是，现在由于弹幕文化的出现，自制喜剧以强烈的重复和快速风的出现（或许是中国特色），没错，我说的就是具有日和即视感的《万万没想到》；以及社会开放导致性文化的平等化以及所谓“低俗”文化的正面化，没错，我说的就是突破下限的《十万个冷笑话》；再加上对信息的另类解读和高级讽刺，没错，我说的就是《暴走大事件》（注意到这三种不同风格的喜剧其实也是来源于底层／中层／高层的不同阶级文化群的受众）。",
        "",
        "　　好了，再拉回来一点。",
        "",
        "　　弹幕文化的出现，终于把这个无厘头／吐槽（相声）／脱口秀融合成了一场无差别的娱乐狂欢。这里先说结论，下次我再以以上三部喜剧视频为例深度解释一下我的看法，我认为《报告老板》其实就是融合后的产物。",
        "",
        "　　现在全部拉回来。",
        "",
        "　　我们都知道鸣人是口遁达人，这也给人一种感觉，日本的动漫（现在发展为全球的动漫都是如此）给人一种错觉，在热血番中口遁／说教成为一个重要的因素。",
        "",
        "　　而口遁／说教这种话语模式，以《火影忍者》鸣人和带土的互相口遁可以窥知一二，这非常类似于意识形态灌输，颇有当年宋公明被招安时，宿太尉几句简单口遁就让梁山泊尽数搬家的感觉。",
        "",
        "　　说教，带有上层阶级居高临下的道德优势；口遁，则是在中层阶级里披着理性思辨能力外衣的一种说话方式；对底层阶级来说，这种说话方式有他们自己的名字——嘴炮。",
        "",
        "　　同样是因为弹幕文化，让观众能够参与互动，说教／口遁／嘴炮（有空我想研究一下这三个词的词源和演变，以及最后的融合趋势）已经有了渐渐融合为泛文化的意思，没错，这就是我要讲的真子。",
        "",
        "　　回想一下真子在动画中的嘴炮表现吧，她常常能用自己看似非常没有逻辑性的语言击中缠流子的内心，让她重新坚强起来，最典型的就是那句“你现在是利欲熏心的流子，所以力量一定很强大”，这句贬义词褒用不只是对流子，也是对９０后甚至００后的一种共鸣。我们听惯了长辈们的说教，也知道了安利式的传销洗脑，看惯了鸣人为代表的男主角口遁，我也知道在《银魂》也好，《青蛙军曹》也好，《Ｑ弟侦探因幡》也好的无厘头搞笑，可以说几乎从未真正看到过将说教／口遁／嘴炮三位一体的语言模式。",
        "",
        "　　真子，做到了。",
        "",
        "　　这充分说明一件事，《ｋｉｌｌ　ｌａ　ｋｉｌｌ》的之后的动画文化，会成为一个融合高中低层阶级的文化发展雏形，这种雏形也是我们现在生活状况未来的一种写照，年龄不再会成为隔阂和组别，兴趣最终才会形成组别，这也是《小时代》和《爸爸去哪儿大电影》的所带来的不同的特征：《小时代》是精准化营销的产物，而《爸爸去哪儿大电影》是合家欢泛文化的产物。",
        "",
        "　　最后，乐视ＴＶ的中文译名《斩服少女》比通行译名《双斩少女》要好很多，从现在看，“衣服”才是主角，“斩服”有“战服”和“制服”之谐音，也代表着战斗。反抗自己的命运，不只是缠流子和鬼龙院皐月在做的事情，也是神衣鲜血在做的事情。",
        "",
        "　　（全文完）",
        "",
        "",
        "——————————",
        "",
        "4个小时之后，知乎网友发来评价，大概意思是说我扯内涵太多没意思。回想起当年我爸爸问我“你那么喜欢看《数码宝贝》，这种低智商的动画有什么意思？”我的回答是“能够感受到友谊、团结和互助啊”，我爸说“现实生活中难道没有吗？”我顿时无语。",
        "",
        "",
        "给本文加持一个免骂光环，叫做【个人观点，仅供参考】，就像现在我还是没看过《宇宙大河战舰号》却不能阻碍他成为三神作之一一样，万一我蒙对了呢，这文不就火了吗？哈哈。",
        "",
        "",
        "那啥，这个时候我就相信罗振宇了，网络时代犯错大家的容错率还是会比较高的。求别喷就好了。",
        "",
        "",
        "这里再说一下我认为的新三神作，《银魂》《斩服少女》《海猫鸣泣之时》，可能以后会有改动。其实我也不认为旧三神作就特别牛，你把《光之美少女》往哪里摆，你把《凉宫春日》往哪里摆，你又把《魔法少女小圆》往哪里摆。",
        "",
        "",
        "这个时候我又想起湖北张坤的三国杀解说”周末娱乐“来了，他满嘴陆逊全扩第一武将，大家都觉得特别好玩。我也想来一把周末娱乐，主观一把，怎么样？\n    "
      ]
    },
    {
      "title": "兼容荒唐的瘋狂",
      "html": [
        "\n      本能字學院是一所超級學校，這所高中統治了鄰近的本能町，並替就讀的學生們規劃了等級專制：「極制服」。穿著越高級極制服者，舉家配發俸祿；穿著低級者，則九族淪為遊民。學生要在校內取得衣物的昇級，唯有得到學生會的認可，是徹底的法西斯組織。",
        "",
        "",
        "某一日，他鄉少女纏流子來到本能町，自稱在尋找殺父仇人。她手持的一把神秘剪刀，能夠斬斷無堅不摧的極制服。轉學進校的纏流子，就此開始了她在學院內幹架無數的抗爭.....",
        "",
        "",
        "這是《Kill la kill》的第一話劇情。",
        "",
        "",
        "光是讀來，便已經是處處錯置難耐：主人翁纏流子，她有著少年漫畫主角絕對無可質疑的尋父情節，卻好似走錯了棚，來到了連今天的B級電影都少寫的荒誕情境之中。但是，在這個聽來隨時會竄出老大哥的怪學校裏，纏流子大鬧天宮的戲碼，卻是看得讓人.....熱血得不得了啊！",
        "",
        "",
        "亂來，卻亂來得有理，這便是《Kill la kill》最不可思議的地方。",
        "",
        "",
        "《Kill la kill》是今石洋之監督率領一批老將，脫離Gainax公司的體制，成立Trigger社後的首發作品。從記錄片裏談到籌備了整整兩年，不難看出他們對開山之作的重視。今石洋之謹慎的吸取著畢生的創作經驗，最後，他決定了模仿自己的過去。",
        "",
        "",
        "是的，在《Kill la kill》看似瘋狂又邪典的架構背後，是一道又一道有精密計算過的痕跡，皆是今石洋之對自己過去的致敬，以及懺悔。",
        "",
        "",
        "＊　　　＊　　　＊",
        "",
        " ",
        "",
        "第一個被模仿的，自然是今石在2007年監督的《天元突破》（天元突破グレンラガン）。",
        "",
        "",
        "此劇叫好叫座的程度不需多言，《Kill la kill》這回便請來了該劇的編劇中島かずき直接升格為系列構成，模仿《天元》的經緯，建構了本作最初的雛形。",
        "",
        "",
        "兩者相似之處，在於主題與主軸合一的顯寓。《天元》的故事中，主人翁有一種超強的潛能「螺旋力」。螺旋力來自DNA，DNA正是螺旋的樣貌，螺旋力發揮到最強大時，體現在現實中的便是超大的螺旋鑽頭，以鑽孔擊潰強敵們。螺旋力就是意志的強韌，當主人最終以螺旋力擊敗宇宙帝王時，正是人類意志輝煌的ㄧ回勝利。《Kill la kill》將螺旋的意象改為衣物的力量，極制服自然是階級的象徵，當本為外物的階級反而禁錮了人類的未來時，惟有撕裂眾生袈裟，人人赤體，方能重建平等的新秩序。",
        "",
        "",
        "除此之外，《Kill la kill》中三不五時插入的巨大鮮紅字體，介紹人名和絕招還有對白，表現手法則完全的直承了《天元突破》。這點刻意得有些過火，但好招不嫌多使，製作團隊也就順其自然下去了。 ",
        "",
        "",
        "＊　　　＊　　　＊",
        "",
        " ",
        "",
        "第二個被模仿的，則是今石在2010年監督的《吊帶襪天使》（パンティ&ストッキングwithガーターベルト）。",
        "",
        "",
        "此作極度瘋狂、徹底情色、完全惡搞－－光是以日本人的身份，畫出兩個飛天小女警四處上男人殺同志，就知道今石骨子裏的邪典趣味是多麼不可深量。不過作品玩得瘋，銷量也跟著瘋了，光碟販臭慘遭滑鐵盧，連本來聲勢浩大的北美市場都不如預期。",
        "",
        "",
        "《吊帶襪天使》可能是今石洋之至今透露過他最想拍的題材，而且他也玩得很好。但《Kill la kill》可以這樣玩嗎？在銷量的慘烈血河前，他得小心謹慎的掌舵。",
        "",
        "",
        "《Kill la kill》吸收了《吊帶襪天使》極大的邪典能量，以及簡潔線條的有限運用。對於情色，則作出了大膽卻有所收斂的演出。《Kill la kill》的英雌們，為什麼都要穿著暴露服務觀眾？因為衣服會控制人類，所以穿越少越自由！而穿著極制服的人戰敗後，會「脫線」拆裂到全裸的養眼畫面，也是戰犯之恥，不可不為啦！這些小小的情色幽默，我想觀眾都會會心一笑吧。但也就點到為止，全劇眾人的眼神僅是色而不淫，沒有越過幽默可以容許的下限裏。",
        "",
        "",
        "＊　　　＊　　　＊",
        "",
        " ",
        "",
        "《天元突破》是意志毅力的瘋狂，《吊帶襪天使》是屎尿精流的荒唐。瘋狂與荒唐，各有千秋，各有滋味。能同時指導出兩部殊異彼此的動畫，都是今石洋之的ㄧ部分自我。而離開了Gainax後的這個今石是最貪婪的今石，他企及得更高，最後透過模仿每個自己的方式，把每個自己都一網打盡。",
        "",
        "",
        "於是乎，經歷了兩年的籌備，Trigger總算清算完了《天元突破》與《吊帶襪天使》這兩張過去的成績單，繳出了《Kill la kill》這一張漂亮的應答卷。",
        "",
        "",
        "打從第一集第一秒，《Kill la kill》就告訴了觀眾，不要試圖替故事的荒唐找理由。",
        "",
        "",
        "在本能町裏，成年人被未成年統治、人類被衣服統治；兩者結合下，學生的制服成為了人之所以為人的最大依據、你穿著的東西，便是你權力、錢力與權力的ㄧ切總合。穿錯衣服，就是等死。想打破衣物等級的金字塔，不是諂媚權貴，就是殺出血路！如斯邪典的架空前提，或可稱之譏諷現實的社會階級，但我想更多的，僅是替接下來全劇的瘋狂，找一個合情合理的註腳，如此罷了。",
        "",
        "",
        "瘋狂甚麼？自然是瘋狂在百無禁忌的對戰之中了。",
        "",
        "",
        "本作流暢的戰鬥場面、回回皆絢麗的令人目不暇給。在有限的預算內，2D與3D巧妙交錯得天衣無縫，沿續了日系動畫對視覺上的一貫堅持；由一群業界資歷超過二十年的老戲骨把持的分鏡，處處致敬昭和巨人的身影。這既新又舊的交融，好似也上演了一回時代的傳承。",
        "",
        "",
        "從荒唐到瘋狂，《Kill la kill》漂亮完成了對前兩作的模仿，構成了既王道也邪道、雖正統又偏門、可光明可灰暗的傑作。",
        "",
        "",
        "＊　　　＊　　　＊",
        "",
        " ",
        "",
        "《Kill la kill》還是有著融合而產生的缺點。中島的劇本用力得太過度了，有些橋段像是為了令人印象深刻而勉強深鑿，成了搖擺的造作。沒錯，一個好作品常常會留下些「梗」給後人致敬與揶揄，但大辣辣的在劇中預言哪些部分是未來的梗時，這種跳脫總覺得這是種變相的自大。 故事在大阪一役後急轉直下得太快，格局突然拓增成世界級的災難，也有些小腳穿大鞋的彆扭，讓主軸失去了前期那一種在小圈子大瘋狂的爆發力。",
        "",
        "",
        "不過《Kill la kill》仍舊能做為2014年最大的ㄧ顆明星，成觀眾眼中的驚奇。這或許不是Trigger往後最好的ㄧ部動畫，但至少會是今石洋之至今最精彩的一回表現，他突破了自己的分水嶺，使之泄洪，激盪出了新的高度。荒唐與瘋狂的成功混血，就值得我們對今石洋之與Trigger，來一場滿堂的喝采。\n    "
      ]
    },
    {
      "title": "kill la kill，make you full",
      "html": [
        "\n          24话，半年番。在新番市场越来越快餐化的现今，能够有魄力连续播放半年番组已经十分少见。而这份魄力，不仅仅体现在播放的集数上，更体现在制作组的诚意上。半年的播出里剧情紧凑，高潮不断，就连半年番常有的总集篇都只用两三分钟搞定，不得不说是制作组诚意满满，也不得不说剧本信心十足。",
        "",
        "    早在最初得知这部作品是天元突破的原班人马制作时，就决定要追一追，结果果然没有让人失望，天元风格跃然屏幕。如果非要形容的话，我想只能说是充满了张力。是的，依旧天马行空的想象，大号汉子的名称诠释，夸张的动作表现，时而让人捧腹大笑，时而又让人寒毛直立，这一切汇聚到一起，只能用张力来形容。本座每一话都以那独有的张力把观众包裹起来，代入其中，再从身体内部震撼每一根神经。这种动画所独有的表现方式，被这部作品发挥到了极致。",
        "",
        "　　仅仅有独到的表现力，还不能将一部作品推向神作。将作品的质量推到极致，必然少不了剧情的深度。有很多人看了前几话之后开始各种指摘，称本座无脑卖肉，燃度不够。燃不燃，因人而异。但发出无脑卖肉指责的人，只能说是没有用心、耐心的看了。本作的一大主题是战斗生命纤维制成的衣服，虽然被设计成外星生物加强戏剧性与矛盾，但我认为其更多的还是暗示着人类进化发展后的傲慢于自负，主角一行人，最后都是赤身裸体地取得了胜利，正式他们抛弃七宗罪之后的傲慢的结果。因此，所谓的卖肉实际上实在增加观赏度的同时，呼应着作品的主题。",
        "",
        "　　提到剧情，就不得不说说人物的塑造。本座的角色反转运用的很巧妙。作品前半部分主角完全是个迷茫的不良少女，没有清晰的目标，只是盲目的向前冲。反观“反派”，虽然运用暴力、专政的手段，却有着明确而清晰的目标，并且从剧情的体现来看，这目标绝不是低俗而庸碌的。剧情进行到中后期，主角经历了暴走，迷茫后，脱去了稚嫩、盲目的外衣，找到了自己真正的目标；而此时“反派”也在情理之中地被洗白，继续着反抗真正黑手的战斗，并将剧情推向高潮。在战斗中，远“反派”虽然计划周到，目标明确，最终却还是经历了失败，究其原因正是前文所属的自负。在其脱去自负的外衣，与主角联手，最终才战胜了幕后黑手。人物的角色转换峰回路转，同时又呼应了标题的双斩，可谓精妙。再来看看配角，无论是主角伙伴的卖萌耍宝，还是“反派”助手四天王猴、蛇、蟇、犬各自独特的背景故事与性格特质，都为本作的丰满度提升了一个台阶。配角的表现以及其间的互动，也在主线进行之余有效的缓和节奏，使得作品的整体剧情发展有起有伏，让人大呼过瘾。",
        "",
        "　　最后还要提一句本作的配乐，泽野弘之的金子招牌没有让我们失望，基情的时候燃到爆，耍酷的时候叼炸天，舒缓的时候又能够拨动心弦，为本作气氛的渲染增添了巨大的助力。Kill la kill再次向我们证明，燃也可以不仅仅是无脑燃，在各种方面，it will make you full！\n    "
      ]
    }
  ]
}