{
  "id": "24703888",
  "title": "灵异E接触",
  "allTitle": "灵异E接触 レベルE",
  "year": "2011",
  "info": {
    "导演": "加藤敏幸",
    "编剧": "花田十辉 / 富坚义博",
    "主演": "浪川大辅 / 子安武人 / 细谷佳正 / 明坂聪美 / 高塚正也 / 朝比奈拓見 / 立木文彦 / 中川翔子 Shôko Nakagawa",
    "类型": "剧情 / 科幻 / 动画",
    "首播": "2011-01-10(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "LEVEL E"
  },
  "rating": {
    "分数": "8.9",
    "人数": "12188",
    "5星": "57.2%",
    "4星": "33.2%",
    "3星": "8.5%",
    "2星": "0.9%",
    "1星": "0.2%"
  },
  "summary": "在这个地球上，有很多外星来客已悄悄潜伏在人类的身边，他们或善良或邪恶，只是地球人从未察觉而已。在地处偏远的山形，擅长棒球的筒井雪隆（细谷佳正 配音）进入当地如月高中求学。当他打开公寓门的一刹那，却见到一个一头金色长发的男子。事后得知，此人是多古拉星第一王子马鹿•基•艾尔•多古拉（浪川大辅 配音），因飞碟意外坠毁而失去记忆。面对这个经常装出一脸无辜却惹出麻烦不断的王子，雪隆真是伤透了脑筋。与此同时，对王子存有深深怨念的戈拉夫特（子安武人 配音）找到地球，他们不知不觉进入一个精心不好的谜局之中。当然，智商超高且品质极其恶劣的多古拉王子，他的地球之旅远未结束，原色战士Color Ranger、寻找一见钟情恋人的外星公主、逼婚新娘，不同星球的来客点缀着地球人的平凡生活……\n                                    \n                                　　本片根据漫画家富樫义博的同名原作改编。",
  "comments": [
    " 富坚你个混蛋！！\n        ",
    " ET很幽默！\n        ",
    " 戏仿恶搞，但不够力，不如downtown的电视短剧ごっつええ感じ好玩\n        ",
    " 这货真的不是耽美片这货真的不是耽美片这货真的不是耽美片……【碎碎念ing……】这货难道真的不是耽美片吗？！浪川大辅x子安武人？！真的不是吗？？！！虽然挺好看的但我终于还是看不下去弃掉了=_=b\n        "
  ],
  "reviews": [
    {
      "title": "看到没，老婆背后的男人才是终极Boss",
      "html": [
        "\n              所谓门当户对，可是全宇宙的真理。笨蛋王子要是娶了个成事不足败事有余的无名小女子，岂不着实玷污了其邪恶绝伦光辉自由的一生。富坚虽奸，却仍是爱他笔下的宝儿的，不会为恶心读者来这么个败笔。",
        "",
        "    但是，要俘获笨蛋王子这样一个已经可以打上“终极Boss”烙印的人的心，可不是件容易事，因此，富坚给王子量身定制了一个智商、情商、邪恶度都有过之而无不及的女人——公主。这个女人用13话的时间，用她的脑子，用她的心，让以为逃婚成功的笨蛋王子，亲自戴上了永定二人终身的戒指。",
        "",
        "    如果说笨蛋王子是专心致志整人，以整人为事业，以欣赏他人痛苦为乐趣，那么公主虽贵为“Boss”，却始终是为了让他爱的人正视自己，肯定自己，让他心甘情愿接纳自己。这样的女人，虽然聪明的让人害怕，但还是让人觉得她是那样可爱（和某个让人一想起来就恨不得揍死他的笨蛋截然不同。。。）。结局也告诉我们，她做到了。虽然整人从未失败过的笨蛋王子最终栽在了自己未来老婆的手上，但最后那句“面白い”，笨蛋笑了，他被整的意犹未尽，也似乎对他这个老婆充满了兴趣。",
        "",
        "",
        "    但是，但是但是。无论是笨蛋，还是公主，Boss这个头衔他们还都得退让半步。真正的Boss，无论如何都只有他一个人——无情无义坑蒙拐骗以各种莫名其妙理由无限期休刊以交线稿糊弄事以虐读者为乐让人总担心他是死是活一代无人能敌的坑王——富坚义博！！！（别纠结这一长串是不是病句了……）",
        "",
        "    94年《幽白》结了，98年《猎人》才开始，中间4年富坚死哪儿去了？没错，这四年富坚生了《LEVEL E》。level e作为短篇，与幽白或猎人的风格都截然不同，如果说长篇需要更为缜密的线索串联、更加稳重的节奏情节，那么富坚的短篇则更像是他想象细胞的激烈爆破，快节奏、大跳跃，一个小小的库中却蕴藏着丰富的元素。",
        "",
        "    一个个小故事风格落差到让人咋舌……前一秒还笨蛋王子整棒球小生的轻松氛围，下一秒就食人者纠结残酷的黑暗路线……上一话还是color range热血真人RPG，下一话就变成异星女王给人做变性手术……但看似无关的故事，却又最终在富坚强大的操控下串成了一条线，真正做到了形散而神不散。",
        "",
        "    《24格》谈到level e时说，level e是富坚的试验田，我蛮赞同这种形容。富坚是个天才，他的潜力太大，他不是一个有着很大“定性”的画家。幽白已成经典，想要超越，level e就是必不可少的。在level e的四年中他尝试着各种风格，他试着画出自己最想要表达的东西，在凌乱的背后是富坚自我的不断挖掘，在我看来，正是这种挖掘与历练成就了后来的猎人。虽然现在一提到猎人，就不知有多少人心里想掐死富坚……但这不正是因为猎人让我们抱着无限的期待，爱之深恨之切，不过如此吧。",
        "",
        "",
        "    时隔十多年，《LEVEL E》动画化，正是对这部作品敬畏的表现。鉴于动画话数的限制，漫画的最后部分没有被动画化。这么可惜的事情，要是用剧场版来弥补，我可是要乐死了。呵呵，虽然这只是我不负责任的YY罢了。。。\n    "
      ]
    },
    {
      "title": "十几年前原作时代的名字考据（纯属娱乐",
      "html": [
        "\n      *警告*",
        "",
        "以下内容充满了牵强附会，无边妄想和强大脑补，与真实团体和个人关系不大。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "◆筒井雪隆→筒井康隆",
        "",
        "",
        "科幻小说家，其作品多次改编成影视作，包括欢乐的《日本以外全部沉没》。",
        "",
        "",
        "",
        "",
        "◆江戸川美歩＆江戸川蘭蔵→江戸川乱歩（蘭歩→乱歩）",
        "",
        "",
        "著名推理作家、评论家。被誉为“侦探推理小说之父”，本名平井太郎（ひらい たろう）。是日本推理“本格派”的创始人。",
        "",
        "",
        "",
        "",
        "",
        "◆バカ=キ=エル・ドグラ",
        "",
        "大家都笨蛋王子，笨蛋王子得叫没想到王子的名字真的叫笨蛋 XD",
        "",
        "",
        "",
        "◆クラフト隊長→恐怖科幻小说家ハワード・フィリップス・ラヴクラフト(Howard Phillips Lovecraft)   死灵书的生父（？）",
        "",
        "",
        "",
        "",
        "",
        "◆サド隊員 →小说家マルキ・ド・サド(Marquis de Sade)",
        "",
        "《索多玛一百二十天》作者，连传记电影都有",
        "",
        "",
        "",
        "",
        "◆コリン隊員→小说家コリン・ウィルソンColin Wilson",
        "",
        "",
        "研究哲学，心理学，超自然现象，当然也有写SF小说",
        "",
        "",
        "",
        "",
        "◆モハン=キ=エト・ドグラ （第二王子）",
        "",
        "モハン=模范吗？",
        "",
        "",
        "◆ルナ=ミ=マド・マグラ （王子未婚妻）",
        "",
        "ルナ→月亮，故事中该公主的行星和王子的行星有类似地月的关系",
        "",
        "",
        "◆板倉・東尾・山田・野崎   食人鬼篇登场的四人",
        "",
        "板尾創路・蔵野孝洋・山崎邦正・今田耕司・東野幸治这几个姓名互换，富坚是《ダウンタウン》这个综艺节目的FAN",
        "",
        "",
        "◆坂本 庵悟（食人鬼篇登场将四人介绍到精神科，不，E疗程的高人？）→小说家坂口安吾",
        "",
        "《白痴》的作者",
        "",
        "",
        "",
        "",
        "◆夢野 九四郎（食人鬼篇登场电波医生）→小说家夢野久作",
        "",
        "电波长篇侦探小说《脑髓地狱》(原名『ドグラ・マグラ』)的作者",
        "",
        "",
        "",
        "",
        "顺便一提王子和未婚妻的行星名字（ドグラ星、マグラ星）就是取自这部小说（其实大部分行星的名字都是来自小说家）",
        "",
        "",
        "◆幹久今日子和サキ女王",
        "",
        "这个取自当时造成话题的CM中两位艺人东幹久和高岡早纪",
        "",
        "",
        "◆赤川太陽、清水良樹、横田国光、百池治、黛真夜",
        "",
        "名字和变身后的颜色以及能力有关",
        "",
        "百池治喜欢的女生名字大概都来自当时的偶像",
        "",
        "",
        "◆坂本 尽八",
        "",
        "傻子都知道的金八老师",
        "",
        "",
        "◆クライブ（王子的真面目，不，宠物）→黑暗哲学家クライヴ・バーカーClive Barker.",
        "",
        "创建《Hellraiser》系列，《Candyman》系列《Nightbreed》，《Lord of Illusions》这些恐怖片经典的大师。",
        "",
        "",
        "",
        "",
        "◆ラファティ（喜欢棒球的好青年）→小说家R・A・ラファティ",
        "",
        "Raphael Aloysius Lafferty",
        "",
        "自然是SF小说家",
        "",
        "",
        "",
        "",
        "",
        "◆ルチ将軍（LV.1300） →　NHK人形剧「プリンプリン物語」同名的人气角色，头口禅是智商1300（CV是神谷明）",
        "",
        "",
        "",
        "◆サゾドマ虫（天才少女的惊世杰作）→ S（サド）和M（マゾ）重组",
        "",
        "",
        "",
        "把以前的整理了一下，想到再补充",
        "",
        "",
        "",
        "————————————————————————————",
        "",
        "第一话观毕，OP和ED从曲子到画面都平庸过头，作画目前看来还算理想，很尊重原著，只有些小细节变动，比如王子疗伤从室内改成户外树下，顺便用治愈能力开了一树樱花XD。故事的节奏还行，把第一话在王子“真面目”中结束。声优表现稳定，期待第二话队长登场和第三话吡---------------的情节\n    "
      ]
    },
    {
      "title": "不要嘲笑我极端----无乐不作的level e",
      "html": [
        "\n        现在地球上有数百种异星人往来生活，只有地球人没有察觉……” 伴随诡异异常的音乐,随着旁白的娓娓到来,当\"富坚义博\"四个大字突兀的撞入我们的视线,相信大家都会莫明的下意识的揉揉眼睛,思考停顿至少半秒想着富奸那家伙什么时候出新作品了,请别怀疑这的确是四月新番,也确实出自拖稿天王富奸那家伙那手但原作漫画早早连载与上世纪的1995年,就在我们为到底我的孙子能否看到猎人完结而抱头苦恼的时候,经过整整16个年头,它终于变成了一个会动会笑有声音的作品出现在我们的面前。",
        "",
        " 王子这样的角色是这部作品不得不提的存在，身为多古拉星第一王子，地球安全维持委员会主席，拥有天才般的头脑，光看到这里他基本可以成为少女漫画中拥有花背景的英俊男主角，因为这样的人物设定太无懈可击，只可惜他不是出如在纯情的爱情故事中，在富奸的笔下这样无个性的角色永远只能被放在一旁，被他弃之不顾，于是我们便看到了长着天使面孔的王子拥有魔鬼般的性格，拥有双重极端属性的他致力于如何不失去民众的支持率同时又让他们生活在水深火热里，听到他的属下们如此声泪俱下的控诉他们的王子，而王子却反倒没有任何羞愧心，仍然一脸得意洋洋的露出被你发现了的表情，仿佛露出尾巴的狐狸，狠的让人牙痒痒，有种想把他放在火架上烧烤，以发泄自己内心的气愤，于是我们看到所有的人（除了公主外）一直陪着王子的玩着只有他一人乐在其中的恶趣味游戏。从他进入地球的那一刻（我怀疑他从出生那一刻起）便开始密谋不知所谓的诡计，想测试自己属下的忠诚度如何，不惜制造事故成功逃离宇宙会议，假装失忆，惹怒迪斯坤星人，把老好人筒井雪隆的平凡日子彻底颠覆。若不是拥有超强的心理承受能力，想必看到王子秘密日记的那一刻早就吐血身亡心脏衰竭而死。为了像地球人宣传外星人的真实外貌（他自己就是最好的宣传教材吧）竟然将自己的魔爪（难怪自己最后成了魔王）伸向祖国未来的花朵，不知事世的小学生上，费劲心思的制作一个rpg游戏，把5个小学生绑架到这个游戏中，甚至设置好等级绝招，练级地点，烦琐的绕口令绝招咒语，（富奸到底是有多么闲啊！）仅仅就是为了看到小学生苦恼的样子，这些孩子的未来真是让我们担忧。",
        "",
        "  幸好所有的结局都是柳暗花明，迪斯坤星人虽然是好战的民族曾经灭亡了几百个种族，就算是这样的噬血的种族竟然最喜欢地球的棒球，喜欢到为了棒球能够在地球上快乐平静的生活？五个小学生虽然知道自己的美女老师是冷酷的杀手，可结果知道当杀手的目的竟然是到地球当老师，富坚不断的编织光与暗的童话，故事的基调是神秘莫测的，人物角色总是天真可爱的（王子那种人也可以算是另一种可爱吧）所有的人一直固执的做着自己所追求的事，可以为了芝麻蒜皮的小事将整个世界弄的惊天动地，可以为了让自己开怀任性的作出不顾大局的的滑稽事，这些都是生活在现实中的我们可望不可及的奢侈，毕竟我们被太多的只好所束缚随心所欲永远只能说说而已。",
        "",
        "   毫不夸张的说即使是思想日新月易的现在,它依然能让我坐在沙发上笑到脸抽筋,\"很有趣哦\"经常听到看过这部作品的这样说着,不管是王子的诡计多端不断把自己周围的人整的叫苦连天,还是一个又一个光怪陆离的外星人因为极其无聊的原因可能毁灭整个地球,却又因为极其简单的理由地球又得到了拯救,天马行空的想象力让富奸制造了多少惊喜,收放自如的剧情控制能力,短短8个故事便戛然而止至此终结,我们从此就与这个世界作出依依不舍,的告别。",
        "",
        "        ",
        "",
        "  Level e 或许一直只是寄托了富坚义博世界观的作品，继幽游白书的成熟脱变之后，level e就是如同我们童年放飞的风筝重新降落到我们手上，上面早已是斑痕累累，落满灰尘,可他曾经寄托着我们这些永远长不大小孩色彩斑斓的如同彩色泡泡般的梦想，曾经是如此的美丽，不管他经历如何的岁月历练，沧海桑田，至少它一直作为我们最值得怀念回忆如此存在着。。。。。\n    "
      ]
    },
    {
      "title": "LeVEL O",
      "html": [
        "\n      刚刚看完第12集，按漫画的走向，快要接近结局了，一点点的，爱意越来越浓。",
        "",
        "",
        "回想短短三册漫画，富坚几乎把所有题材玩了个遍，难怪当年得奖实至名归。",
        "",
        "",
        "可能是时间阅历的关系吧，本人反而更喜欢这次的动画版本些，当初一气把漫画看完的感觉是很痛快，但终究留白太多，过后却想不起什么值得玩味的片段。",
        "",
        "",
        "动画有了声优的润色和各种情节补完，比原作的亲和力高了很多，浪川大辅清丽的音色，子安叔被虐时的咆哮，不经意间就凑成一对爆笑CP~",
        "",
        "",
        "唯一不满大概是女性角色的重合率太高，单就这集，假公主和美歩频频撞颜，俩人根本就是长得一模一样嘛，等后面出来真公主时，仨人凑一块，王子不逃都不行了！！",
        "",
        "",
        "原著漫画里最心水的章节就是结尾的王子公主篇了，所谓一物降一物，前面洋洋洒洒讲了一堆王子的劣迹，没想到公主更狠，知己加婚戒就是完美爱情啊，呵呵。",
        "",
        "",
        "忍不住八卦下富坚和武内，一般推测，王子公主就是取材自他俩，富坚之极品大家已经达成共识，但武内在人前是很贤惠的样子来着，如果她是公主化身就太妙了，严重关注他们的子女~~",
        "",
        "",
        "不知道动画监督会怎么演绎接下来的剧情，目前为止，感觉对原作的改编颇有灵气，期待惊喜。\n    "
      ]
    },
    {
      "title": "有趣是很重要的事",
      "html": [
        "\n      原作是高考前看的，11年来始终觉得这才是真正的漫画",
        "",
        "尽管新世纪之后看过不少kuso大作",
        "",
        "但。。。。。和富奸那发自内心的批评与自我批评相比，都显得缺乏趣味和诚意",
        "",
        "",
        "现追完动画，谈谈感想撒：",
        "",
        "",
        "1.第一个，雪隆的故事，家里的电视换成了平板电视呢。",
        "",
        "2.第二个，食人故事，完全体会不到当初的震撼，但问题也许不在动画制作方面，而是妹在新世纪已经成为了一个好青年。",
        "",
        "3.第三个，彩色小队，很棒很棒，充分体现了原作精神！很喜欢。",
        "",
        "4.You are my darling。最后命运的会面为什么安排在樱花树下？沙姬为啥穿了那样一条弱爆了的花边裙子？干久的二头肌呢紧身背心呢？还有王子的宽松背心呢？人设【弱 · 爆】了啊制作组！",
        "",
        "5. 人鱼故事，有些画面显得多余。",
        "",
        "6. half-full moon，还原度还可以，但第二王子那模样很出戏，太不富奸了。制作组自行开发的结局也。。。摊手",
        "",
        "7. 沙祖多玛虫呢？",
        "",
        "",
        "嗷！果然还是要混乱的画稿和大片留白，才更多趣味。",
        "",
        "",
        "但",
        "",
        "不管怎么样",
        "",
        "还是",
        "",
        "五星！\n    "
      ]
    }
  ]
}