{
  "id": "24719130",
  "title": "伪恋",
  "allTitle": "伪恋 ニセコイ",
  "year": "2014",
  "info": {
    "导演": "新房昭之 / 龍輪直征",
    "编剧": "新房昭之 / 東冨耶子 / 古味直志(原作)",
    "主演": "内山昂辉 / 花泽香菜 / 东山奈央",
    "类型": "剧情 / 动画",
    "首播": "2014-01-11(日本)",
    "集数": "20",
    "单集片长": "24分钟",
    "又名": "Nisekoi"
  },
  "rating": {
    "分数": "7.4",
    "人数": "2136",
    "5星": "19.5%",
    "4星": "41.1%",
    "3星": "30.9%",
    "2星": "6.4%",
    "1星": "2.0%"
  },
  "summary": "自称有着大众脸的高中生一条乐（内山昂辉 配音），其实是著名流氓帮派“集英组”头目的独子，他本想过上平凡人的生活，直到一个美少女转校生桐崎千棘（东山奈央 配音）的出现，他们的命运自此向不可预料的方向发展。\n                                    \n                                　　这位金发碧眼的混血儿转校生，原来是美国黑帮“蜂巢”老大的千金，为了双方家族能和睦相处，一条乐和千棘必须假装成一对恋人。个性不合的二人，心不甘情不愿地开始了他们的“甜蜜”生活。在打打闹闹的交往中，千棘渐渐喜欢上了一条乐，而一条乐却一直暗恋着同班女生小野寺（花泽香菜 配音），但因为各种原因无法与之心意相通。这对校园三角恋，因为黑帮和警察的介入，越发不受控制……",
  "comments": [
    " 16集唤醒了我的少女心 || 19集气死惹，女主快去死好吗，同类型的渣作还有《龙与虎》，这种类型的女主在二次元可能很多人萌，其实只是宅男意淫出来的木耳罢了。 || 第三次改这部的评价了，本屌实在气不过。\n        ",
    " 新房昭之果然装逼犯。好好的校园轻喜剧，拍得浮夸造作。去死吧。\n        ",
    " 动画版的人设和颜艺都很不错，SHAFT的演出也意外地搭调，把老梗恋拍得趣味十足。\n        ",
    " 女主除了发夹变成兔耳形状外 彻彻底底就是明日香啊！！！ 香党快来脑补！\n        "
  ],
  "reviews": [
    {
      "title": "别这样好吗，虽然我给5星，但是真的别这样好吗。。。",
      "html": [
        "\n      今天从16集一直看到20集，从18集开始一边看我就一边心里默念“妈蛋”。本人是很喜欢小野寺这个形象的（和香菜没关系，真的没关系，虽说我也喜欢这个音色），话说她和男主还是互相暗恋地说，女主还被正式的拒绝掉了，你就不能设置一个让人舒心一点的结局吗。。。。。。。",
        "",
        "",
        "",
        "话说我看到有人说这是部“渣作”，然后还进一步黑《龙与虎》。。。别这样啊，亲。。。你把几部番联系在一起黑，不想开战也会引战的喂！",
        "",
        "而且这部番和《龙与虎》类型上差好多。。。",
        "",
        "",
        "言归正传，剧情从挂坠开始的，一个很重要的挂坠开始的。。。。它有多重要呢？十年时间，男主贴身收藏着，女主方面一个收藏着，一个还涉及到失忆。。。。。。。后来啊，橘出场之后，挂坠就被抛弃了，能不要这样吗，能不要这样吗。。。。。。",
        "",
        "",
        "我们再来谈失忆的问题。。。男主，女主全部失忆，能给个交代吗？别这样好吗，“诶，我怎么都不记得呢”，然后就不理这件事了。。。。。我知道如果是真人真是的话一般是这样。。。。。但这是在影视作品里啊喂！你留个悬念给我，挖个坑不填是要闹怎样啊！",
        "",
        "",
        "还有这番时而科学，时而不科学，感觉这度放得很随意啊。。。",
        "",
        "",
        "我最为受不了的是结局啊。。。。。这货又不是日常系动漫，它走剧情的啊喂。。。。日常系用这种套路的结尾可行是因为它没什么主线，也就不需要给个交代，也没有需要填的坑。。。。你一剧情戏你也敢用这种结尾。。。。。你是还打算出第二季是怎么的。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。按照最后几集的尿性的确可以做个第二季，中间全做日常。。。。。。。。。。但是，男主已经表达得很清楚了好吗。。。他喜欢的是小神寺，他对橘的父亲说过，他也对千棘说过他们没有未来。。。另一位就不说了（虽说我也蛮喜欢这种角色的。。。）。。。这样完全没悬念的爱情日常。。。。。真的会做吗？。。。。。。。很明显不会吧。。。。这剧很大程度就是在拼CP，CP都拼完了你还不给我个舒心的结局，你别这样啊。。。。。。。。。。。。\n    "
      ]
    },
    {
      "title": "最后的结局就是没有结局",
      "html": [
        "\n      看到第17集的时候，真想关掉，剩下的2集我想等到以后再看。",
        "",
        "",
        "最后的结局就是没有结局，千棘才是女主，可是最后一条君跟谁也没有确定关系，只是把之前跟千棘的误解化解了。也许这才是最好的的结局。有时，我们太看重结果，反而忽视了过程，我们回忆正因为有了那些美好的过程，生命才如此值得人留恋。",
        "",
        "",
        "感觉自己越来越缺乏耐心，现在20集的恋爱动漫对我来说简直就是煎熬，依旧是一些程式化的东西。每个人的故事都是相似的，却又有细微的差别，这些才是我们能区别不同作品的标志吧。\n    "
      ]
    },
    {
      "title": "当三流的原作遇到三流的改编",
      "html": [
        "\n      新房在监督的道路上早就走上了一条歧路。有个人风格是件好事，但不论什么风格，终极目标还是更好的呈现故事及里面的内涵，是要服从于影视语言的。新房的风格更像是一种形式主义，本身没太大意义，或许在物语系列里配合话唠的剧本产生了奇妙的化学反应，但到了需要他认认真真讲故事的时候，就显得苍白无力了。",
        "",
        "",
        "所谓的投机主义，只是骗傻子的伎俩罢了。",
        "",
        "",
        "在整个伪恋里，校园生活被新房表现的浮夸做作。ppt式分镜把作品搞的支离破碎，45度扭头让人反感无比，路人的大量简化使作品完全丧失了应有的校园生活的实感，代入感几乎为零。",
        "",
        "",
        "另一方面，原作的问题。开始时候作品的质量尚可，积累了些人气。然后马上就步入了拖沓冗长的日常单元剧的俗套中来。有话说不出，暗恋憋着不表白，关键时候装聋作哑，非要纠结着小屁孩时的约定。为了商业利益的最大化，肆无忌惮的拖延漫画进度，档次和水准大跌。内容上的不思进取，沦为了卖角色的烂俗之作，实在可悲。\n    "
      ]
    },
    {
      "title": "短评写不下",
      "html": [
        "\n      因为小野寺不是女主，所以从一开始就知道这个角色注定苦逼。但作为小野寺党真的很期待她可以有个幸福结局哪怕仅仅作为一个支线结局。",
        "",
        "",
        "结果还是事与愿违。",
        "",
        "",
        "剧里千棘党或小野寺党都卖过苦情，说自家角色不够幸运，各种路人助攻都是帮着另一位多点。但按照全剧来说，小野寺这个角色真是苦逼到了极点。一开始明明和男主两情相悦，好不容易鼓起勇气传达心意却总不是时机。到后面解开误会发现男主的真正心意，男主却已经渐渐喜欢上了千棘（尽管连他自己也没察觉）。",
        "",
        "",
        "恋爱除了努力，运气真是太重要了。",
        "",
        "",
        "我这人无论看什么剧，总是希望主角最初喜欢的角色可以和主角在一起。这个“最初”不是指主角的初恋，而是指我看到的顺序。如果是主角变了心后来喜欢上的角色，或者是半路中途冒出来旧情复炽的ex，我心里无论如何都承认不了。",
        "",
        "",
        "这种大概叫“原配强迫症”？虽然女主是千棘，但小野寺就是我心里的原配。",
        "",
        "",
        "整部番看得我焦心又着急，嘛尽管是一部良作，但这个观看体验真是太糟糕了wwww。BG真是太让人伤心了，还是百合和搅基最好啊（够\n    "
      ]
    },
    {
      "title": "画风什么的还不错吧",
      "html": [
        "\n      不过剧情上……",
        "",
        "",
        "一条楽和桐崎千棘本身就是两个黑组织为了缓和关系而被迫伪恋的。",
        "",
        "",
        "既然橘万里花都出来了，而橘万里花的父亲又有强大实力，而看样子一条楽的父亲倾向于不得罪橘万里花的父亲，那么就应该及时跟桐崎千棘的父亲做个交代。",
        "",
        "即使一条楽的父亲什么也不说，鸫诚士郎、克劳德等人也应该很快得到消息，通知桐崎千棘的父亲。",
        "",
        "那么三个家长到底是怎么想的，就理应对剧情走向有严重影响。",
        "",
        "",
        "不知道漫画的处理是怎样的，动画里没有充分交代。",
        "",
        "为了剧情的继续，推定为三个家长打算顺其自然勉强能说过去。",
        "",
        "",
        "",
        "另外，橘万里花好歹也是拿着钥匙的，出场太晚，剧情太少。",
        "",
        "很多地方感觉都是生硬地转到桐崎千棘线上的。",
        "",
        "",
        "",
        "还是小野寺小咲这种没有后台的感觉比较纯粹。\n    "
      ]
    }
  ]
}