{
  "id": "24748787",
  "title": "空之境界",
  "allTitle": "空之境界 空の境界",
  "year": "2013",
  "info": {
    "导演": "滝口禎一 / 小船井充 / 野中卓也 / 近藤光 / 青木荣",
    "编剧": "奈须きのこ / 平松正樹",
    "主演": "坂本真绫 / 铃村健一 / 本田贵子 / 藤村歩",
    "类型": "动画 / 犯罪 / 奇幻",
    "首播": "2013-07-05",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "空之境界TV版"
  },
  "rating": {
    "分数": "8.7",
    "人数": "2480",
    "5星": "54.6%",
    "4星": "30.8%",
    "3星": "11.9%",
    "2星": "2.0%",
    "1星": "0.7%"
  },
  "summary": "故事发生在炎热尚未散尽的夏末，大楼的废墟在月光的映照下显得更加阴森，近日来，不断的有少女来到此地，从楼上纵身跃下，等待着她们的，只有冰冷的死亡。她们彼此之间互不相识，生活轨迹没有任何交集，亦没有自杀的动机，这令社会和警方陷入了巨大的困惑之中。唯一知道真相的，是一位名叫苍崎澄子（本田贵子 配音）的年轻女子，而她的真实身份，竟是最高位的人偶师。\n                                    \n                                　　两仪式（坂本真绫 配音）开始着手调查这一连串的自杀事件，这位表面看来平凡无奇的和服女子，实际上是拥有“直死之魔眼”的厉害角色，在她的眼中，万物都被刻上了“死线”，只要沿着线切割下去，就能轻易的将其破坏殆尽。为了追查事件的真相，两仪式来到了废墟大楼，在那里等待着她的，不仅仅是阴谋，还有悲剧的初始。",
  "comments": [
    " 不就是为了《未来福音》上映前给观众重温一遍，把剧场剪辑成TV篇幅么。日本又不是天朝，不跑影院不买BD就能开个网页随便看的= =b，...骂骗钱和说炒冷饭的究竟是什么逻辑，给跪。\n        ",
    " 这么省力的事都做的出来。\n                \n                \n        ",
    " 完全不理解这个TV版的出现。三星给狂热喜爱的剧场版\n                \n                \n        ",
    " 被剪成了爱情片\n                \n                \n        "
  ],
  "reviews": [
    {
      "title": "随便说说",
      "html": [
        "\n      前几天刚刚考完试，于是想找新番看看，竟然看到有空境tv版，结果看了才发现是大坑啊，简直就是剧场版的剪辑嘛！就算是照搬剧场版，也希望是导演剪辑版啊，可是竟然是删减版！这怎么能忍啊！！！但是出于爱，于是把剧场版又看了一遍。。。。果然脑残粉不可救药啊！",
        "",
        "咳咳，牢骚到此结束啦！",
        "",
        "时隔四年，有一次看完了空之境界，当初看的时候只是觉得画面唯美，剧情生动而已，BGM实在太赞，太多台词还记忆犹新。当时至于更深层次的方面，完全没有看明白，最终章更是完全不知所云。。。直到后来了解了一些佛学知识，读了一些佛教经典，才更加明白作者的意图，更加赞叹奈须不可思议的创造力！",
        "",
        "首先，为何八部剧场版并不是按照时间顺序排列？是作者故弄玄虚？还是仅仅是蒙太奇手法而已，我第一次看完只想到这些。至于现在，我更偏向于作者是想通过此种手法表达其灌输于全篇的“轮回”观念。对于“轮回”的主题而言，时间的概念就如同虚幻，过去现在未来一切一切也如shiki说的：“那真是如梦似幻的岁月”。没有所谓的开端，也没有所谓的结尾，用佛教的话说就是：“缘起性空”。",
        "",
        "其次是，为何有终章，其存在有何含义，如果只有七章，那也是一个不错的的结局了，那么为何老须还要多加篇幅？个人认为作者的目的首先是更加完善作品的世界观，从而也确实将《空之境界》提升到更高层次。另外个人认为想让读者理解“空”之含义，终章里面出现的人格，其实就是人的“心”，是清净的真如自性，它的本性是空，不生不灭的；但是从它可以生出万象，就如shiki的两个极端的人格，因为式执着于自己的善，所以才会厌恶与自己对立的恶的人格，可是他们是对立统一的。关于理解终章的内容，大家可以去读读《心经》，《金刚经》，《楞严经》，相信会有所感悟，也能体悟到蘑菇在玩什么玄虚啦哈哈。",
        "",
        "总之，空境是我非常喜欢的一部作品，音乐和人物情节设定方面都符合我心目中的神作。而且时隔这么多年再看还能有不同的体悟，能从一部动漫看到自己这四年来内心的成长，思想的成熟是一件非常喜悦的事情。再次赞叹蘑菇的功底，因为空镜的世界观并不是是完全硬搬了佛教的理论，而是作者自己对生命的思考，领悟，用和宗教不同的方式去启发我们的。当然，我也希望以后能看到更高的层次，所以还要继续努力啦～ ",
        "",
        "虽然tv版坑爹，还是能给它9分吧。。。反正我看盗版，没骗到我的钱，最多浪费一晚上时间就当放松一下紧张的学习吧。。。。",
        "",
        "随便胡扯，吐槽而已，各位一笑而过～\n    "
      ]
    },
    {
      "title": "伽蓝之洞ED歌词",
      "html": [
        "\n      ",
        "",
        "你交给我梦的残片，",
        "",
        "又潜入漆黑的夜。",
        "",
        "璀璨的天空，一颗明星坠落，",
        "",
        "化作黎明前震响的咏叹。",
        "",
        "无歇的风雨中，找不到你的魅影，",
        "",
        "如今把你丢失，未来却已经开始。",
        "",
        "无眠的爱情里，",
        "",
        "是你给的篝火，",
        "",
        "照亮伽蓝，使其重生。",
        "",
        "即使消失，也将永恒，",
        "",
        "凄惨的天空光明一片。",
        "",
        "与你分别，带着微笑，",
        "",
        "还有寂寞的咏叹。",
        "",
        "告诉我，一个人的寂寞会多久，",
        "",
        "能否被你抓紧，与你同游。",
        "",
        "你锦绣的前程才刚开始。",
        "",
        "不懂你的柔情，",
        "",
        "你的柔情",
        "",
        "已在伽蓝的心中",
        "",
        "燃起无由的光亮。",
        "",
        "摇一叶孤帆，",
        "",
        "将篝火聚燃，",
        "",
        "伽蓝的世界中，",
        "",
        "回想着无数咏叹\n    "
      ]
    },
    {
      "title": "境界",
      "html": [
        "\n      唯美的画风，优美的配乐，在加上耐人寻味的对白，空之境界一如既往的给观者留下了绝美的观感体验和大量的回味空间。很多人说空之境界很血腥，过于阴暗。其实不然，就像一片光亮中的一点黑暗，人们会自然聚焦于这黑暗。而一片黑暗中的一点光明，也会吸引住观者的目光。",
        "",
        "",
        "式就是这点光明，她的直死之眼天生用来杀戮，但是她仍然没有杀人，哪怕血液中涌动着原始的杀戮的欲望。人的天性不可逆转，但是可以被影响，甚至塑造。干也就是这个契机，他的温柔与信任成功地将一个将要变成鬼的人拉了回来。",
        "",
        "",
        "这部TV版是将剧场版式自己的故事单独抽了出来放在了一起，在TV版之外还有着一个大BOSS，他与橙子的故事似乎更是云里雾里的，不过，我觉得正是这种迷雾般的剧情，才是空之境界最吸引人的地方。\n    "
      ]
    },
    {
      "title": "空之境界",
      "html": [
        "\n      上映方式比较特比的卡通。纯ova.很期待tv版的出现。应该更细腻一些。点型的日式电影美学，血腥、畸恋、纯爱还有那亲梅竹马的前缘。",
        "",
        "     小日本学老美的优点到是很快的，从一开始就很有张力的电影。总的来说剧集还算合我味口，只是不明白为什么最近看的卡通里都有这样的桥段，“一觉醒来后，睡在身边的女人就不见了。”唉！“很容易学会相信出去的人一定还会回来，只是不知道怎么学会相信回来的人不再离开。”看来这个理是普遍意义上存在的。只不过有时候相信的原由只是因为温柔。我承认我看日本卡通看的自己有点小bt了。比起普通电影电视卡通显得更假，但谁说假就不好呢？如果唯美、纯粹就是假的话，我宁愿假点好。",
        "",
        "       某些层面上日本人是些猥琐的，但比韩国人还是要好的多的，比起棒子多少多些底蕴，原谅我把棒子也扯进来，韩国的唯美情色伦理片我还是蛮喜欢看的。东方人在男子大气上还是差差点，文化差异有原因，最重要的感觉是没有底气，大气是要底气的。骑士讲求的八大美德是谦卑，荣誉，牺牲，英勇，怜悯，灵性，诚实，公正--这是我在大学玩网游的时候知道的，嘿嘿！在后战争时代，绅士风度只是骑士精神的一个延伸，所以更喜欢骑士精神而有点不削侠义精神，因为骑士精神更现实以及更具有现实意义吧！貌似除了荣誉，其它的我做的还可以，自己懒再加上多少受东方文化中一些不良因素的影响，呵！俺必尽是中国人，看这理由说的。",
        "",
        "",
        "          为什么伤口好了却还是会疼呢？内伤。。。。。。\n    "
      ]
    },
    {
      "title": "最烂的一部《空之境界》",
      "html": [
        "\n      这是部《杀人回忆》的软化版，很多场景都是照搬的……这一部完全没有存在的必要，这完全是《电锯惊魂前传》的翻版。烂到死，无聊到不行的烂片。这就是冷饭……没法形容的烂……",
        "",
        "\n    "
      ]
    }
  ]
}