{
  "id": "24752306",
  "title": "野良神 第1季",
  "allTitle": "野良神 第1季 ノラガミ",
  "year": "2014",
  "info": {
    "导演": "タムラコータロー",
    "编剧": "赤尾でこ",
    "主演": "神谷浩史 / 内田真礼 / 梶裕贵 / 小野大辅 / 沢城みゆき / 豊崎愛生 / 小松未可子 / 福山润 / 钉宫理惠",
    "类型": "剧情 / 动画",
    "首播": "2014-01-05(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "流浪神差 / Noragami"
  },
  "rating": {
    "分数": "8.3",
    "人数": "14500",
    "5星": "35.4%",
    "4星": "45.6%",
    "3星": "17.5%",
    "2星": "1.2%",
    "1星": "0.3%"
  },
  "summary": "夜斗（神谷浩史 配音），是个居无定所、打着散工、穿着运动服的落魄神明，既没有神社供奉，连手下的神器也急着跳槽，他却怀着“受万民景仰”的伟大梦想，以五元香油钱为价格，接受各种各样的委托，上至砍妖除魔，下至打扫卫生。就这样，夜斗穿梭于此岸与彼岸，与八百万神明、服侍神明的“神器”、人类以及妖，共同生活在这个光怪陆离的世界中。\n                                    \n                                　　一天，普通初中女生一岐日和（内田真礼 配音）因意外与夜斗结缘，为此落下了一种奇怪的体质——灵魂和身体很容易出现分离。日和拜托夜斗解决自己的问题，夜斗却烦恼着自己手下没有“神器”。不久，夜斗命中注定的神器出现了，夜斗赐其名为雪音（梶裕贵 配音）……\n                                    \n                                　　本动画改编自安达渡嘉创作的同名神幻题材漫画。",
  "comments": [
    " 补番之夜真是心情愉悦。。。豆瓣为何每部动画都有一堆一话弃两话弃？中二大比拼吗？\n        ",
    " 说实话，这片我摸不准脉……声优和骨头社都没得说，但是主线不明。说好给日和治病其实根本已经放弃治疗，雪音加入后主线又变成了熊孩子的成长史，为了渲染夜斗的黑历史又不停地加人物，吞吞吐吐、云山雾罩……铺这么大阵仗明显十二话只能看个热闹……\n        ",
    " 1825 我包年！\n        ",
    " 还好雪音又变回小天使了TAT\n        "
  ],
  "reviews": [
    {
      "title": "谈一谈TV版几处重要的改编",
      "html": [
        "\n          本文适合：[纯动画党]（绝对不打算看漫画）以及[漫画补完党]。因为此文涉及漫画剧情剧透，所以意欲补漫画的同学请慎阅、慎阅。",
        "",
        "",
        "已随动画写（吐槽）完。",
        "",
        "",
        "长评慎入。",
        "",
        "",
        "",
        "",
        "目录",
        "",
        "",
        "一、伴音的出走",
        "",
        "",
        "二、不一样的雪音",
        "",
        "",
        "三、完结后聊聊这个原创结尾",
        "",
        "",
        "",
        "补充：【结缘】&【斩断缘分】",
        "",
        "",
        "",
        "",
        "",
        "",
        "一、伴音的出走",
        "",
        "",
        "第一话的第一个委托人——睦实（就是最初的黄发双马尾女孩）在班级备受欺负，这个设定TV用不到一分钟的时间就讲清楚了，并且全作一开始就进入了紧张的战斗状态，可以说这个开场是极其有张力的。但是在战斗结束后，神器伴音马上就以“手汗严重、贫穷、不想过流浪生活等”为由提出了“辞职申请”。前后剧情巨大的反差使《野良神》立马实现了严肃番向KUSO番的转变，并在欢脱的道路上越走越远……",
        "",
        "",
        "然而在漫画里，伴音的离开的原因则显得更为复杂。还是得回到委托人睦实身上来，夜斗在漫画中曾对陆实承诺，消灭妖以后，睦实与同学之间的关系会有所改善，但事实并非如此。当睦实再次找夜斗抱怨时，夜斗指出症结在于【与同学已建立的缘分是无法更改的】，与好言相劝的伴音不同，夜斗直接用“伴器”斩断了她与同学之间的【联系】，从此睦实从【被讨厌的人】变为了【无关系的人】。",
        "",
        "但伴音对此表示不满，在她看来，“缘分”的建立如此之难，不应轻易去改变（哪怕它不尽如人意）。面对伴音的质疑，夜斗满不在乎地回了句：“这种东西再建立一次就好啦~~再说我怕麻烦啊=A=”",
        "",
        "从伴音更重视“缘分”的形式也可以看出她稳重、更恪守“规则”本身的性格，而夜斗则显然不是一个受常规所约束的人。这就是两人本质上的区别，也是伴音始终无法理解夜斗的地方。在她看来夜斗虽本性不恶，但处事显得过于轻率且缺乏成熟。",
        "",
        "颠沛流离的生活固然是伴音厌倦的原因之一，更深层的原因恐怕在于她更向往“稳定”而夜斗却永远无法安定。",
        "",
        "于是伴音最终选择了离开。",
        "",
        "事实上后来改名为“真喻”的伴音小姐在很多地方对夜斗等人都有所照顾，其后更有教育神器雪音要赌上性命保护主人，由台前转为幕后，一直默默关注着三人的成长。",
        "",
        "",
        "",
        "我不说动画和漫画孰优孰劣，TV版的改动使得整部作品的情感基调都有了变化，更加突出其“KUSO吐槽”的一面。譬如第三集夜斗看到伴音摇身一变成为天神的烟斗之后，哭天抢地道：“之前说被我摸如何如何，居然跑去做老头子的烟斗！”（漫画是没有这句吐槽的）似乎又有几分反讽与言外之意（另外增加的还有天神大人用纸钞调戏夜斗）。",
        "",
        "与漫画细腻的情感不同，这似乎是另一种意义上的，更贴近当下生活的深度（虽然伴音姐不可避免地被黑了OTL）。",
        "",
        "",
        "",
        "同时漫画第一话给出了两个不可被忽视的信息：",
        "",
        "1、神明夜斗既可以斩断有形的东西，亦可以斩断无形的东西",
        "",
        "2、与”斩断缘分“不同，”缔结缘分“是另一种层面上的困难。",
        "",
        "",
        "",
        "这两个TIPS为后来的情节埋下了极其重要的伏笔，也将被反复地提起。",
        "",
        "",
        "反观TV版，则将这两个提示放到了第四集，由小福进行回忆杀——“夜斗的黑历史”说明，而“斩断缘分”的设定则在“七分钟跳楼小哥”上得以证实。（很多漫画党表示不理解为何要加入番外，我反而认为制作组的苦心就在于抖这俩包袱）而这两个设定的提出，似乎也隐约给第二季了留下了些许后路。同时，相较漫画一开始就抛出如此“重量级”的信息而言，TV将其安排到了承上启下的第四集，这是动画的逻辑，而且这个逻辑个人表示可以接受。",
        "",
        "",
        "---------------------------------------------------------------------",
        "",
        "2月5日更新：",
        "",
        "心细的二楼童鞋发现大黑同学在第四集讲过：“斩断缘分比结缘要难很多....”",
        "",
        "----------------------------------------------------------------------",
        "",
        "Q：【结缘】和【斩断缘分】到底哪一个要更难啊！",
        "",
        "",
        "以下为卤煮的拙见：",
        "",
        "",
        "",
        "根据第四话的蓝本番外一来看，整个故事开始于男子意欲跳楼而夜斗正好将其撞下，并在男子平安坠地后就结束了，也就是说TV原创了两个部分：",
        "",
        "1、这个委托来自小福和大黑",
        "",
        "2、委托完成后交差的那段（譬如大黑的称赞、夜斗搂着雪音“表白”[误]等各种有爱小画面）",
        "",
        "",
        "附上番外一地址：",
        "",
        "",
        "",
        "",
        "也就是说：大黑这句“斩断缘分比结缘要难很多”是TV组原创的……_(:з」∠)_",
        "",
        "",
        "不过露珠想了下，TV里大黑这么讲其实也有他的理由。他说的这个“难”应该是指技术层面上的难，即实际操作上比较困难。大黑这句称赞其实就是想说“雪音小弟弟你作为神器很有实力啊XD。”",
        "",
        "",
        "但“结缘”的“难”则是另一种层面上的，它的不确定因素更多，而且这个结果同样是不可控的。即：你不知道自己会于何时何地与何人发生关系，当下也不可能知道自己结下的是“善缘”还是“恶缘”，以及这段缘分会带给自己与他人怎样的影响。",
        "",
        "",
        "由于神明是依赖人的信仰才能存活，信众与神之间身也就有一种“缔结缘分”关系，同时【斩断缘分】本身就含有一种“破坏”性因素在里头，所以我想这是多数神明不愿亲自动手做的事情（毕竟一般的神明都倾向于“守护”而不是“破坏”吧~）。",
        "",
        "",
        "但是，对于夜斗而言，考虑到他身份的特殊性（黑暗+虐心），现在想要摆脱过去自立门户，因而【结缘】两个字对于他而言，实比【斩断缘分】要困难许多……sigh。（艺高人胆大遂从旧公司辞职的员工勇掘自主创业第一桶金，发展新客户实为重中之重啊！<大误>）",
        "",
        "",
        "所以……到底哪一个“更”困难，好像是个仁者见仁智者见智的问题XD？",
        "",
        "",
        "",
        "----------------------------------------------------------------------",
        "",
        "----------------------------------------------------------------------",
        "",
        "",
        "【2.24日更新】",
        "",
        "",
        "碎碎念：卤煮开学一个礼拜了，虽然课不多但是忙考研什么的还是累成狗。其实下面部分写完很久了但是总感觉有可以修改的地方所以一直没发上来……",
        "",
        "",
        "因为比较depression所以尽量把文章写得欢脱点！",
        "",
        "",
        "以下均写于第八话前。",
        "",
        "",
        "",
        "二、不一样的雪音",
        "",
        "",
        "第一印象很重要。",
        "",
        "",
        "我很清楚地记得雪音同学在漫画里的初登场：嗯——寒风中瑟瑟发抖的美正太（ˋ( ° ▽、° ) 口水ing…）——开口第一句话就是嫌弃夜斗的外套（咦，挺毒舌……）——马上要求日和把大衣和围巾给他（……孺子不可教也！）",
        "",
        "对，你没有看错！他是自己主、动、要、求、日和把衣服给他的，并飞速地套好全然不顾一旁颤抖的日和……",
        "",
        "当时LZ的表情是这样的：っ °Д °;)",
        "",
        "",
        "让我们再说一遍，第一印象很重要。",
        "",
        "",
        "所以说漫画里的雪音同学，一开始就是那么难搞的存在……有处于叛逆期的小孩身上可见的所有的问题：自私、目中无人、喜欢唱反调、没有基本的是非观……",
        "",
        "",
        "一言以蔽之，就是——真、的、非、常、缺、乏、教（tiao）、养（jiao）、啊！",
        "",
        "",
        "在“嘛，小爷自己爽了就好了”的中心思想指导下，雪音同学不负众望干出了一系列幺蛾子事并让差点儿让夜斗同学见了马克思。具体是哪些嘛，请自行翻阅漫画第二卷。",
        "",
        "",
        "当然，前期熊得最彻底的孩子转变起来也是最惊人的，后期的雪音真的成长为非常沉稳可靠的神器了，肩负饲养、照顾、保护那位不上道的逗比主人的光荣使命，真是可喜可贺，可喜可贺。",
        "",
        "",
        "和漫画版不同，TV里的雪音真的是个三观正常勇敢坚强的小正太。",
        "",
        "",
        "初登场依旧吐槽了夜斗的衣服（……），但围巾是日和妹子主动递的（没拿人家大衣）。虽然蛮不情愿但还是穿上了夜斗在垃圾堆里翻来的衣服（……雪音你是怎么做到的雪音）",
        "",
        "而且两人也很快成为了相互信赖的好伙伴，战斗中的同步率之高令人咋舌。在第三集拯救路口自杀青年时两人天衣无缝的合作简直让人刷YO之心不止（喂收敛点——）。反观漫画，雪音的迟疑，对夜斗和自身能力的不信任的表现要更多，因而初期合作也多是磕磕盼盼的，更重要的是，漫画的雪音同学他真的无时无刻都在想着“好烦我要跳槽=A=”",
        "",
        "与漫画中初期对于夜斗共同生活的反感不同，TV版的雪音基本上没什么反抗地，半无奈半认命似地就接受了这个设定……",
        "",
        "",
        "所以说，相比之下TV版的雪音真是小天使版的存在。",
        "",
        "",
        "个人觉得TV重新塑造了一个新的雪音形象的原因，一则可能出于担心年龄小的观众模仿某些不良情节，二则是进度问题：如果完全按漫画来估计得成半年番，此外后期雪音的成长，TV这一季估计只能展现冰山一角了，因而“反差萌”在TV里或许难以体现……当然也许只是单纯地因为TV组偏爱雪音舍不得黑……WHO KNOWS？",
        "",
        "",
        "但该来的总是要来的，漫画里的夜斗和雪音的“不合”一开始就存在了，当然这个很大程度上归因于雪音自己的性格问题，由于缺乏管教而愈演愈烈。但是这个走向是夜斗有意为之的，目的就是要让雪音受一次教训（虽然把自己也赔进去了）。",
        "",
        "而TV则更像是两个人缺乏正确的沟通所导致，并且事后夜斗也没有给予雪音一个说法， 同时神器“野良”，毘沙门天的相继出现，更是一次次地搅动了雪音本就不安的内心。",
        "",
        "",
        "不信任的种子，大抵就是在这些时候的埋下的。",
        "",
        "",
        "其实不妨站在雪音本人的立场想想，本来是一个飘荡在人界与非人界夹缝中的幽灵，既没有生前的记忆，又不知道以后要去哪里。突然有一个人向自己伸出手，给予了自己新的名字和一个小小的牺身所，说他很需要你……很自然而然地你会越来越相信他，依赖于他，因为你已然一无所有。",
        "",
        "",
        "但是某天你发现其实这个人的背景远比你想象中的复杂，他瞒着你的事情实在是太多了。何况他就是你朝夕相伴的人啊，是你一次次赌上性命去战斗的人啊，是曾经说过要你如亲眷般永远相伴的人啊……",
        "",
        "",
        "他对你无所不知，而你对他却一无所知。",
        "",
        "",
        "会伤心难过，会不安恐惧，会自暴自弃……好像都是再自然不过的情感了。",
        "",
        "",
        "而夜斗最可爱，同时也是最让人伤脑筋地方就在于，他是个不折不扣的行动派而非语言派。虽然说夜斗行事完全有他合理正当的理由，但是他却很少告诉旁人自己这样做的原因。诚然，比起口头演说，身体力行当然更重要，但是不明真相的对方因为不了解其中种种内情，就很容易对其产生误解……于是么各种悲剧就这么酿成了。",
        "",
        "",
        "因为不愿意解释，神器一个接着一个离开了他。因为不愿意解释，被毘沙门天追杀好多年。因为不愿意解释，害得一堆观众/读者为他捉急得要跳墙。",
        "",
        "",
        "往好里说夜斗比起争辩，更倾向于默默地背负着他人的误解做他认为正确（事实上也确实是正确）的事情。往坏里说，这就叫做：闷声做大死。",
        "",
        "",
        "我真的相信，TV版里如果夜斗认真地跟雪音解释一下个中原因，雪音八成是会自觉地停止种种不良行为的。毕竟除了拿滑板属于一时意识偏差之外，后来的偷小钱罐啊，找天神大人跳槽啊……给人感觉更像是想吸引夜斗本人的注意。大概就是：我就是要捣蛋啊看看我在你心里到底重要不重要这种心态吧囧。（请注意我说的是TV版的逻辑）。但夜斗这孩子就是一身伤了也只是抱怨与简单教训居多，还屡次掩藏自己的伤势……如此沟通不良，真是看得我心都要碎了。",
        "",
        "",
        "总的说雪音线TV这样改无可厚非，就我个人而言我还是挺喜欢TV里的这只可靠小正太的，漫画前期真的很闹心。只是雪音线似乎拖得有点儿长，这就势必导致后面关于毘沙门天的故事会有所压缩。因而考哥原创人物上线似乎也是意料之中的事情……拭目以待好了。",
        "",
        "",
        "----------------------------------------------------------------------",
        "",
        "【3.29日更新】",
        "",
        "",
        "三、聊一聊TV的结尾",
        "",
        "",
        "",
        "其实卤煮之前一直以为TV会掐在毘娜线结束，然后以一行人冰释前嫌，最后和谐赏樱为结尾。结果TV花了大力气来讲雪音线，导致毘娜那边的故事就讲不完了。讲不完怎么办呢，骨头屡试不爽的原创结尾就来了……",
        "",
        "",
        "以下是卤煮的一家之言，可能有偏颇之处，请小伙伴们见谅。",
        "",
        "",
        "卤煮个人觉得，《野良神》是因为某些原因，从原定的半年番被迫改成了季番。",
        "",
        "",
        "就拿OP说吧，毘娜姐和夜斗两人的决斗场面占了很大的篇幅，大BOSS即视感已然满满。后来加入的考哥如果卤煮没记错大概就两个镜头。分别加在绯器身边，以及替代了昆娜最后和夜斗对视的场景，话说这个比重是不是太小了点……如果考哥开篇已被确立为BOSS人选，那么按一般的逻辑，换OP的时候换掉之前的毘娜姐，新加一段夜斗和他的对手戏是再自然不过的事情了。",
        "",
        "",
        "卤煮很难相信骨头社连这个经费都要省一省……好歹也是BOSS啊，酱油到这种地步TV你们对得起爱夜斗爱得那么深沉的蠃蚌吗(╯‵□′)╯︵┻━┻",
        "",
        "",
        "其二就是，毘娜的包袱TV已经抖开了，观众都知道毘娜和夜斗有不共戴天之仇，而夜斗又于兆麻有恩。结果到结尾也不讲明这两个问题你们让只看TV的小伙伴怎么办，回去大开脑洞么！",
        "",
        "",
        "在卤煮看来，动画本身也应该也是个相对完整的世界。这个相对完整的意思就是：一、可以独立于原作存在，二、能够在有限的篇幅内把故事讲清楚，并且能够做到自圆其说。",
        "",
        "",
        "即能让只看TV的观众也可以了解整个故事而不会心存疑问，更不需要借助漫画等其他资料去补完TV因为种种原因没能讲清楚的设定。",
        "",
        "",
        "",
        "同时一部成功的TV改编作应该是凭借TV本身去吸引观众，而不应该是留下极其明显的未补完信息而让观众不得不去求助于原作。",
        "",
        "",
        "所以综上，《野良神》这个结尾其实是有问题的。",
        "",
        "",
        "窝知道肯定会有人说卤煮要求太高啊12话怎么可能讲清楚啊云云，或者是：现在TV都走这个路子呀就是逼着你去撸原作……",
        "",
        "",
        "但是，有些动画能一直为观众津津乐道，也恰恰是因为它们做到了很多作品没能做到的呀。",
        "",
        "",
        "确实，改编成季番比半年番风险小获益也更多，而且《野良神》不论画风还是CV也可以说已经足够诚意，更不用说吊炸天的OP和bgm了。但这些到底还是不能称之为作品的“核”，《野良神》也应该要呈现出一个精彩的剧本让上述优势成为一种锦上添花的存在。",
        "",
        "",
        "大概是爱之深所以才责之切，我相信这部作品原可以处理得更好。",
        "",
        "",
        "最后还是要谢谢陪我们度过漫漫冬季并迎来和煦春日的夜斗，五円请收下~\n    "
      ]
    },
    {
      "title": "佳作，而非神作",
      "html": [
        "\n      画面制作精良，色彩设计独树一帜，配乐新奇，声优阵容豪华，设定丰富有趣，人物性格生动...野良神显然是一部佳作，但是却称不上神作。也就是说，这样的作品，值得一看，但不会让你再三重复。",
        "",
        "既然如此，索性再说说野良神的制作公司BONES，其实BONES的日子并不好过，尤其是在业界不景气的今天。所以，先姑且不论原作如何，我在野良神身上看到了很多BONES妥协的痕迹——比如声优的选择，比如剧情节奏的控制，甚至这个颇有些唐突的结尾。我想，也许就是对于预算的精打细算和背负的振兴BONES的沉重使命，才导致了野良神不能够像预算无度的EVA或者放手一搏的幽灵公主一样成为神作。",
        "",
        "但是，还是记得那个名叫雪音的少年的孤独和彷徨；那个名叫日和的女孩的善良和热情；以及那个“五元一次”的夜斗神的潇洒和决绝。\n    "
      ]
    },
    {
      "title": "我也要召唤夜斗！——野良神初探",
      "html": [
        "\n      如果只是看名字，我可能都不会去看这部作品……至少我乍看这名字都不知道是个啥意思……",
        "",
        "当初只是因为在B站的新番榜上看到这片子貌似名列前茅就溜达进去瞅了一眼结果就一发不可收拾乐此不疲地一路追到现在。所以不提前看新番介绍的后果就是有可能一不小心就错过了一部神作。",
        "",
        "野良神算不算是一部神作呢，目前其实还无法下定论，毕竟剧情才只是开了个头而已，不过那堪比《无头骑士异闻录》的闪瞎眼的CV阵容加上骨头社的金字招牌，质量肯定是有保证的，更不用说还有神谷看板娘（←最开始就是冲着神谷娘娘去看的我会说吗……",
        "",
        "神谷娘娘这回变身为一个自称神明的少年（真的是少年吗……），理想是拥有自己的神社接受万人朝拜，并拥有如云的美女神器，虽然现实是居无定所孑然一身终日游走于大街小巷在各种正常人都不会注意的地方涂写可疑小广告，只要一个电话就随叫随到，业务上至斩妖除魔下至修理洗手间寻找小猫简直是居家旅行杀人越货必备好帮手，而且只要五元哦五元！",
        "",
        "即使如此，名为夜斗的这位流浪神明依然过着穷苦潦倒生意萧条的日子，连唯一的神器也在入职仅三个月后就毅然辞职，理由是“从生理上都接受不了了！”夜斗你到底有多让人讨厌啊……不过也可以理解，嘴又毒，性格又差，帅不过三秒最佳形象代言人，一副吊儿郎当不思上进（脑补的不算！）碌碌无为的样子，谁会相信这样一个穿着运动衫到处闲晃的家伙是神明啊？明明就是个形迹可疑的废柴混混啊，要是警察蜀黍能看到他的话早就以随地涂鸦妨碍市容市貌被请去喝茶了……",
        "",
        "当然我们都知道，身为主角的夜斗不可能真的只是那样一个废柴，必然有着“认真起来就变成另一幅样子”以及“深不见底的黑历史”这种类型的属性存在，并且随着剧情发展我们已经见识到了前者（虽然帅不过三秒……）以及后者的冰山一角，夜斗那隐藏在轻浮油滑外表下真实思想也已可初见端倪。",
        "",
        "不知度过了多少岁月而对人性有着透彻的了解，看似满不在乎，恰恰是因为心里有数，在那一刻，他从神明的角度俯视这人类，或是漠然，或是出手相助。夜斗对于他所认为的善或是好的东西，始终抱持着最大的包容，就连直至被雪音刺伤到危及生命为止，他都拼命忍耐着；而对于他所厌恶的东西，例如轻视生命的行为，也会无情地抛下“想死的人就让他去死吧”这样的话。在夜斗的心中，有一条清晰分明的界线，那是他的行为准线，无论表面上多么不正经，他的内心也始终如明镜一般。",
        "",
        "虽然对于他那段“斩杀神器”的黑历史还未能得见真貌，这个不走寻常路的神明究竟还有着怎样的内心世界，还有很多值得探查的地方。",
        "",
        "",
        "身为女主角的日和最倒霉的事情就是碰上了史上最不靠谱神明夜斗，痛失了和平的日常不说，自己还变成了个有线的半妖（居然是有线的！），过着随时随地都可能把身体挂在围栏上丢在马路中间掉在人家店门口这样的奇妙日子。有着和外表截然相反的爱好，堪比猎犬的鼻子可以轻松循味找到夜斗的踪迹，主要工作是督促夜斗履行职责，被夜斗蹭吃蹭喝，以及帮夜斗搬救兵，算是主角中相对比较正常的（哪里不对吧！）。富有爱心却神经大条，但依然怎么看都是比夜斗更靠谱的存在，性格也是爽朗又温和，连傲娇看起来都十分清新自然（这都是些什么自相矛盾的形容词……），总之是我比较喜欢的类型，算是难得可见的咋咋呼呼却又不会让人讨厌的女主角~",
        "",
        "",
        "雪音本是在人间游荡的死灵，因为一场“只是因为在楼群中多看了你一眼”的邂逅被夜斗收入麾下，年仅14岁就失去生命的他从此也永远定格在了14岁的年纪。处于中二的年纪的雪音出场时完全就是个别扭叛逆富有中二色彩的缺乏管教的熊孩子，相对漫画来说，动画里对此方面的描写还适当地留了手。尽管如此，我对雪音还是一点也讨厌不起来，可能是因为夜斗在那时流下的眼泪，还是雪音坐在鞋柜前的嚎啕大哭，或者是幡然醒悟后哭着喊出的那句“对不起”，我也说不清。其实雪音只是一个渴望着真实的温暖，渴望着爱的孩子。和一切中二的熊孩子一样，只是痛恨着自己所遇到的不公平，痛恨着只有自己失去了重要的东西，带着这样扭曲的心情，当然看不到世上的美好。被恶念所蛊惑的他无法体会日和善良的意义，也无法体会夜斗对他的关怀。同样的，和一切中二的熊孩子一样，雪音需要的除了关怀，还有管教。夜斗的计划是下一剂猛药，虽然差点玩脱赔上自己的小命，总算是悬崖勒马圆满收场。从此对夜斗死心塌地的雪音终于重新变回小天使，并成功地在OAD番外篇里痛殴夜斗报了之前被踢之仇（串场的声优梗= =）……",
        "",
        "",
        "说起声优梗，这番里这样的梗真是数不胜数，比如“猫老师你咬夏目啦！”，或是“塞尔提你来找小静做什么”，还有“六花和勇太喜相逢”……真是热闹非凡。",
        "",
        "同样热闹的还有组成整个故事的各类神明或是神器们，像是真正拥有如花后宫哦不神器的天神（快拜考神！），偶尔的脱线似乎也暴露了老变态的嫌疑；名为惠比寿实为贫乏神的小福害得别人跳楼跳了半集不说，委托金额也是足以让一般人破产的天文数字，贯彻了“粉红切开都是黑”的真理，那转身骤然变得低沉的声线真是让人着迷到颤抖~和小福同居日久已似夫妻的神器大黑面恶心善，是个喜欢小孩子以至于被描述成恋童癖或是变态的可爱大叔；身为最强武神的昆沙门天是夜斗的死对头，初登场时骑着黄金大狮子，手持皮鞭，浑身满级装备，一副气势十足的女王派头，几乎将夜斗追杀至绝境，之后却只是组队打打小怪，没事洗洗澡展现一下身材，放任夜斗征用其麾下大将去收服熊孩子（误）；而作为昆沙门天首席神器的兆麻却与其死对头有着说不清道不明的关系，对日和提出忠告，字字句句都带着对夜斗的关切，甚至冒着生命危险去帮助其收服熊孩子（够了！）……",
        "",
        "",
        "目前剧情正渐入佳境，OP中也出现了新的可疑人物，或许将带起下一波的高潮，而迄今为止埋下的种种谜题也还等待着一一解开，唯有拭目以待，看吊儿郎当的流浪神明要怎样游戏人间。当然，最快的办法就是去看漫画，然后去找作者催稿(～￣▽￣)～ ",
        "",
        "",
        "不过，有一句话真的很想说：“夜斗大人！我给你香火钱！快到我这里来！就算只是数数羊也是好的啊！o(*≧▽≦)o ”\n    "
      ]
    },
    {
      "title": "短评写不下……",
      "html": [
        "\n      本来是冲着卡米亚去的，看了之后发现其实前半段剧情还不错，女主长得可爱性格又好尾巴超萌，后半段开始原创，樱13出来打酱油，最后卡米亚和樱13打了一架就结束了……后半段真是超敷衍，以至于我觉得声优配得也超敷衍……樱13一开口我就忍不住脑补白熊，至于卡米亚，也许是角色问题，总觉得他正经和不正经的时候就像精分了一样。\n    "
      ]
    },
    {
      "title": "根据已补完的漫画，来预测个无聊版结局",
      "html": [
        "\n      就原作漫画已发展的剧情来看，更偏向少女风啊，曾经坠入阴郁黑暗的神明被少女的温暖拯救，决定与混沌的过去诀别，这其中必会引起腥风血雨。",
        "",
        "比起纯爱的少女风，这部加入现实暗黑元素的少女漫更好看，不过从动画提取的漫画剧情来看（删掉了很多啊），更偏向温馨风，强调和谐三人组（从片尾曲可以看出），估计只有一季的样子吧（希望人气爆棚再出第二季），反正还有漫画可以看，希望最后别悲剧啊，不过挺危险的。",
        "",
        "神明与人类相恋，神明因为人类的信仰而存活，如果失去信仰就会消失，永远只能依赖着信仰而存在，不可能变成别的存在，当然也无法变成人类。",
        "",
        "结局猜想之一：",
        "",
        "神明为了不让人类卷入斗争，痛苦的斩断与人类的缘分（漫画里夜斗想斩断缘分的时候被女主强烈抗议了），人类忘记神明，神明则在与恶势力的对决中死亡，之后依靠信仰而复活，但已失去从前的记忆，于是神明与人类终成陌路。",
        "",
        "结局猜想之二：",
        "",
        "虽然神明不想让人类参与斗争，但人类在帮助神明的过程中意外死去（女主每次都会掺和进去），于是成为神明的神器，和神明一起战斗，happy ending。",
        "",
        "结局猜想之三：",
        "",
        "神明和他的小伙伴们还有女主一起战胜了恶势力，神明继续当神明，和女主这个人类继续恋爱未满的暧昧。最讨厌这个版本了。",
        "",
        "",
        "---------------我是随便更新的分界线------------------------",
        "",
        "",
        "结局什么的已经无所谓了，制作组能再给力么，别删这么多戏份啊，编剧你对得起作者么，这样真的会让没看过漫画的同学觉得很莫名其妙啊，只有12集真心伤不起。\n    "
      ]
    }
  ]
}