{
  "id": "24843604",
  "title": "鬼灯的冷彻",
  "allTitle": "鬼灯的冷彻 鬼灯の冷徹",
  "year": "2014",
  "info": {
    "导演": "鏑木ひろ",
    "编剧": "後藤みどり",
    "主演": "安元洋贵 / 长嶝高士 / 平川大辅 / 小林由美子 / 游佐浩二 / 柿原徹也",
    "类型": "喜剧 / 动画",
    "首播": "2014-01-09(日本)",
    "集数": "13",
    "单集片长": "30分钟",
    "又名": "Hoozuki no Reitetsu"
  },
  "rating": {
    "分数": "8.6",
    "人数": "16710",
    "5星": "48.4%",
    "4星": "36.8%",
    "3星": "12.8%",
    "2星": "1.6%",
    "1星": "0.5%"
  },
  "summary": "令人忌惮而又好奇的黄泉幽冥界，轮回抵偿，善恶果报，一一得到判明。随着人口的大爆炸，前往阴曹地府的鬼魂也越来越多。冥司事务繁忙，坐镇中央的阎魔大王（长嶝高士 配音）自然不可小觑，而堪称左膀右臂的第一辅佐官鬼灯（安元洋贵 配音）更是令冥府上下都忌惮恐惧的超S级人物。他外表冷峻，不苟言笑，甚至对阎罗大王都敢出口不逊。恐怖森然的无间地狱，作恶之徒饱受罪业折磨。鬼灯大人虽然震慑感十足，却也和各种脱线的伙伴们无意中制造了不少的笑料和乐趣。上至天堂，下到龙宫，神道、鬼道、佛道、仙道、妖道、人道，圣者与众生的大聚会，欢乐层出不穷……\n                                    \n                                　　本片根据江口夏实的原作漫画改编。",
  "comments": [
    " 大爱！！！！各种戳中萌点！！除了银桑好久没有粗线让我这么激动的人物了！！！抖S最棒！！！\n        ",
    " 漫画党表示真的没让我失望！！！终于看到活动的鬼灯大人！！\n        ",
    " 开头太像银魂了。\n        ",
    " 去池袋的animate楼梯都一层一层贴着民那的画！\n        "
  ],
  "reviews": [
    {
      "title": "你zao吗？《鬼灯的冷彻》里那些梗",
      "html": [
        "\n      之前看了 真新镇的翛九君 的影评——《鬼灯的冷彻》里出现的一些知识点整理（第一季终）",
        "",
        "",
        "",
        "于是心中涌起一种考据的冲动。",
        "",
        "",
        "我这货考据有一个特点，就是刨根问底儿，非得知道个5W2H不可……于是洋洋洒洒洗了17篇……自己汗一个先= =|||",
        "",
        "",
        "找不到豆瓣文图可以合一的地方，就传到了自己的沪江。地址和每篇的主要内容发在下面，有兴趣的筒子们可以去看看，内容都是百度谷歌维基的，然后我试着用生活化的、有逻辑的语言改写了一番，如果有一些错误或者纰漏之处，请不吝赐教~",
        "",
        "",
        "01八热地狱&八寒地狱",
        "",
        "主要内容：地狱、八热地狱、八寒地狱",
        "",
        "发散内容：佛教地狱、十八层地狱",
        "",
        "地址：",
        "",
        "",
        "",
        "02十王",
        "",
        "主要内容：十殿阎罗及其具体分工",
        "",
        "发散内容：中国地狱（地官大帝、酆都、酆都大帝、泰山、东岳大帝）",
        "",
        "地址：",
        "",
        "",
        "",
        "03鬼灯和白泽",
        "",
        "主要内容：鬼灯sama名字的三种寓意、白泽的传说、吞脊兽",
        "",
        "发散内容：四大神兽、二十八星宿、五大神兽（即白泽的瑞兽同僚们）",
        "",
        "地址：",
        "",
        "",
        "",
        "04三途川和夺衣婆",
        "",
        "主要内容：三途川 、夺衣婆",
        "",
        "发散内容：悬疑翁、赛河源、彼岸花、中国地狱（忘川、奈何桥、三生石、孟婆汤）",
        "",
        "地址：",
        "",
        "",
        "",
        "05地狱细景和罗马尼亚吸血鬼",
        "",
        "主要内容：不喜处、大量受苦处、无彼岸受苦处、针山、杀杀处、如飞虫坠处、受苦无有数量处、血池、德库拉、罗马尼亚吸血鬼",
        "",
        "地址：",
        "",
        "",
        "",
        "06滑头鬼和八寒地狱的妖怪们",
        "",
        "主要内容：滑头鬼、雪女、雪子、雪男、雪鬼、生剥鬼、化鲸、一本踏鞴",
        "",
        "发散内容：山姥",
        "",
        "地址：",
        "",
        "",
        "",
        "07牛头马头、猫又和其它妖怪们",
        "",
        "主要内容：小豆洗、付丧神、刻耳柏洛斯、阿努比斯、凯布利、牛头马头/牛头马面、米诺陶斯、猫又、三味线、《我是猫》、《穿靴子的猫》 、《活了一百万次》、可多乐",
        "",
        "发散内容：化猫、火车",
        "",
        "地址：",
        "",
        "",
        "",
        "08胧车与鸦天狗",
        "",
        "主要内容：胧车 猫巴士 鸦天狗 乌天狗 僧正坊",
        "",
        "地址：",
        "",
        "",
        "",
        "09源义经公",
        "",
        "主要内容：源义经的生平经历、相关传说",
        "",
        "发散内容：源氏 平氏",
        "",
        "地址：",
        "",
        "",
        "",
        "10桃太郎和他的小伙伴们",
        "",
        "主要内容：桃太郎 猿蟹合战 糯米丸子",
        "",
        "地址：",
        "",
        "",
        "",
        "11八岐大蛇和它背后的故事",
        "",
        "主要内容：日本神话的开始，包括 八岐大蛇 须佐之男 天照大神 伊耶那岐 伊耶那美 古事记 天岩户",
        "",
        "地址：",
        "",
        "",
        "",
        "12山神家族和人间的“地狱入口”",
        "",
        "主要内容：继续日本神话，包括：大山祗神 大山津见神 岩长姬 石长比卖 木花咲耶姬 木花之佐久夜毗卖 ",
        "",
        "发散内容：恐山",
        "",
        "地址：",
        "",
        "",
        "",
        "13三神器、日本武尊和净玻璃镜",
        "",
        "主要内容：三神器 日本武尊 净玻璃镜 天女的羽衣 万宝槌",
        "",
        "地址：",
        "",
        "",
        "",
        "14历史名人&妲己的前世今生",
        "",
        "主要内容：妲己 圣德太子 卑弥呼 玉藻前",
        "",
        "发散内容：和歌",
        "",
        "地址：",
        "",
        "",
        "",
        "15兔子、狸猫和提灯于岩",
        "",
        "主要内容： 喀叽喀叽山/咔嚓咔嚓山的兔子 分福茶釜/文福茶釜的狸猫 四谷怪谈的伊右卫门和提灯于岩",
        "",
        "地址：",
        "",
        "",
        "",
        "16葛饰北斋、鸟山石燕和真理之口",
        "",
        "主要内容：葛饰北斋 神奈川冲浪里 浮世绘 赤富士/凯风快晴 北斋漫画 鸟山石燕 真理之口",
        "",
        "地址：",
        "",
        "",
        "",
        "17欧洲地狱的撒旦、别西卜和莉莉丝",
        "",
        "主要内容： 撒旦 易卜劣斯 路西法 别西卜 巴力西卜 苍蝇王 莉莉斯",
        "",
        "地址：",
        "",
        "",
        "",
        "",
        "以上。",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "BGM太美好，漫画党重燃激情",
      "html": [
        "\n      良心君主役啊~比起组长，良心君真的很帅气呢（颜控喂）w",
        "",
        "一月新番最期待鬼灯sama和隔壁娘娘主役的中二片了（喂）",
        "",
        "",
        "鬼灯的笑点很多人都抓不到，比如说第一集里如果你没有追彩姐的剧你就不能理解为毛小白会被秒（这一点有点像银TM）。所以受众面不大的，不像隔壁家的中二片（喂）",
        "",
        "",
        "但是BGM真的是良心之作，OP和ED每次都不会跳，还要跟着抖腿！特别是预告片里的一段哼唱，简直美到流泪！求OST快出！",
        "",
        "",
        "CV方面除了良心君以外，唐瓜和茄子的CV也选的超棒啊~柿子先不说，青山桐子简直萌爆我了！",
        "",
        "",
        "这种日常向的吐槽番真的太和我意了~没有银TM的日子，我就等鬼灯大人。嘤嘤嘤。",
        "",
        "",
        "PS鬼白党表示白泽大人戏份太少了！W\n    "
      ]
    },
    {
      "title": "适合过年的时候观看",
      "html": [
        "\n      OP欢乐的像是春节联欢晚会上的拜年曲子，正月在家公放也绝对没问题【你确定内容没有问题吗……",
        "",
        "",
        "良心君的鬼灯役就像初看不太适应的M字嘴一样接受了之后会上瘾，虽说良心君本身也是咱好的一口……",
        "",
        "",
        "金鱼草绝对是本作第一萌物，周边大概已经接二连三的出来了吗？",
        "",
        "会不会有“金鱼草的叫声.mp3限定闹钟”这种东西也……完全说不准啊……",
        "",
        "",
        "阎罗王你这么习惯作死你孙子知道吗？其实你和鬼灯君的关系很要好吧。",
        "",
        "不喜处一堆萌物真是太治愈了……",
        "",
        "",
        "",
        "",
        "BGM很棒令人欣慰，漫画感觉叙事很琐碎不过动画改编得还不错，至少从前三话来说改编是锦上添花的程度。",
        "",
        "画面算得上良心，只不过背景和人物的剥离可能会让看惯了统一画风的观众不适应。",
        "",
        "",
        "【以下微剧透+腐向发言】",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "第三话开始渐入佳境的白泽大大你知道我为了找出你们不是基友的证据专程去补漫画结果弄巧成拙的事情么【。】\n    "
      ]
    },
    {
      "title": "愿他们终究会相爱，就像那些终究会死去的人那样爱。",
      "html": [
        "\n      白鬼CP在内心的最初印象：白泽是毫无疑问恋慕着鬼灯的，而鬼灯反过来不一定如此。",
        "",
        "",
        "现在的理解变了一些，我现在觉得，白泽不一定是爱着鬼灯的，他不一定爱着任何人。哪怕他“爱”，那和正常的爱情也不能全然划上等号。每个人爱人的能力不同，而白泽和鬼灯，一个从来不是人类，一个作为人类的时期短而又短，他们对于这个世界很特殊，对于对方也很特殊。但那种特殊和他们可以成为爱人的特殊不一样。",
        "",
        "",
        "白泽他活得太久，见过无数种人了。大奸大恶到至善至美，时间磨去他的脾气也磨去他的热情，仙人凡人鬼怪在他眼睛里可能都差不多，“人们就是这样子的”，出生，活过，死亡，如同小飞虫般转瞬即逝。美德和罪恶他都见过太多次了，崇高和卑微也是。说这样的白泽有着一颗悲悯善感之心，我其实不信。吸血鬼或许能以百年之身感慨爱人的逝去，而白泽和他们不在一个数量级，如果曾经有过哀怮，那也是在最初的千百年，伤口总会结疤，后来的看破和麻木，其实都是一回事。白泽爱女色，这是他身上残留不多的一份人性，他的爱是一视同仁，对漂亮姑娘，在她们任何一个面前他都是笨蛋，却没有任何一个对于他来说尤为特别。他活得很散漫，因为没事可急。",
        "",
        "",
        "而鬼灯是个活得特别用力的存在。他的性格里有个很有趣的点，就是好奇，闷声作大死永远勇于尝试，从和篁交换身份创造神话，到后来各式各样的地狱改进，他的脸上缺乏表情，心里是一座生机勃勃的花园，他是活着的，虽然死了却真正地活着。他相当坦荡，不避讳自己悲惨的过去，不避讳自己的恨，也不避讳自己的欲求。他不需要永生，也不需要他人干涉自己的人生，当下能报的仇他当下就报了，当下能揍的狼牙棒也不会等到明天再挥，他活一天和活一万年没有太大的差别，因为他都能活得没有遗憾。对于白泽的存在，鬼灯不爽过后或许很好奇，或许有尊敬，但是白泽或许不是他喜欢的类型。",
        "",
        "",
        "而白泽，对于过于认真战斗力又和中不相上下的鬼灯，就算喜欢也未必想要去招惹。",
        "",
        "",
        "以上是他们或许不会在一起的妄想。但是他们俩作为朋友的话，应该非常合适。而且，私心里我更喜欢喜欢鬼灯的白泽，因为这一点对于白泽很重要。爱是存在的证明，而鬼灯可以说恰好补齐白泽缺少的那些部分，他身上的特质构成白泽爱他的理由，鬼灯和他之前爱过的女人全不相同，因此不需与任何人争个高低，不需在残破的记忆里再去争一个残破的回忆。",
        "",
        "",
        "鬼灯或许是白泽早晚会遇上的那么一个人，是和所有人相似的独一无二。一个照亮地狱的小灯笼，其实照亮的也不仅仅是地狱而已，还有那个人的眼睛。",
        "",
        "",
        "愿他们终究会相爱，就像那些终究会死去的人那样爱。\n    "
      ]
    },
    {
      "title": "泥萌的基情点在哪里啊喂",
      "html": [
        "\n      看弹幕的时候完全不明白cp点在哪儿，有种被强行卖腐的感觉。",
        "",
        "鬼灯和白泽啊，虽然样貌相似，实力也相当，但根本就是两种存在嘛。",
        "",
        "鬼灯这种对日常饱含深情的工作狂+S，只有在看见白泽的时候才会反常暴走。不同于芥子小姐对狸猫的愤怒，也不是欢喜冤家的狭路相逢，怎么说呢，我觉得就是单纯的，看不惯。",
        "",
        "看不惯白泽那副满不在乎的样子，似笑非笑的面孔，无节制的贪溺酒色，画技糟糕但丝毫不想改进...",
        "",
        "白泽才是真正不在意的家伙。除了见到鬼灯时的黑线，他总是细长的眼一眯，就笑起来。他是不在意鬼灯的，即使一见面就吵架或者动手，大多数时候他压根不会想起他。他压根不会想起任何人。不过，有时候他也格外坦诚：“我才不会说结婚这种不负责任的话，即使被抽，我也会说‘跟我玩玩吧’。”\n    "
      ]
    }
  ]
}