{
  "id": "24849668",
  "title": "武士弗拉明戈",
  "allTitle": "武士弗拉明戈 サムライフラメンコ",
  "year": "2013",
  "info": {
    "导演": "大森贵弘",
    "编剧": "仓田英之 / タカヒロ",
    "主演": "增田俊树 / 杉田智和 / 户松遥 / 市道真央 / 山崎惠理 / 小杉十郎太 / 大川透 / 中村千绘 / 三上哲",
    "类型": "剧情 / 动画",
    "首播": "2013-10-10(日本)",
    "集数": "22",
    "单集片长": "23分钟",
    "又名": "Samurai Flamenco / 佛朗明哥武士 / 武士明戈"
  },
  "rating": {
    "分数": "7.6",
    "人数": "1586",
    "5星": "27.7%",
    "4星": "34.2%",
    "3星": "29.6%",
    "2星": "6.6%",
    "1星": "1.9%"
  },
  "summary": "新作テレビアニメ『サムライフラメンコ』が、2013年10月よりフジテレビほか“ノイタミナ”枠の下段にて放送スタート。「BACCANO!」「デュラララ!!」などを手掛けた大森貴弘監督によるオリジナルアニメーション。キャラクター原案は倉花千夏氏。",
  "comments": [
    " 1话弃，中二基番难以接受\n        ",
    " 弃了\n        ",
    " 编剧脑洞大过天。。最后的情侣照太帅了\n        ",
    " 十月番里难得看起来不费劲的一部~为了导演和组长追~~~\n        "
  ],
  "reviews": [
    {
      "title": "“宁天下人负我”",
      "html": [
        "\n      6集过去了，正义君有了同伴，有了师傅，有了帮手，有了装备，有了真正的功夫，渐渐真的成为了城市英雄，但是他还是那个中二的2B青年。如果说有什么真正改变了，那就是当他知道倒下的路人是装病的时候，眼里露出的只有了然没有惊讶，只有平静没有愤怒。",
        "",
        "他说，我知道啊，但也有可能是真的。",
        "",
        "其实这是对任何人来说都很简单，但又特别难做到的事。劝阻不良少年不要扰民、提醒大妈按时扔垃圾、堂堂正正地说出每一个大人都明白却没有几个好意思说出口的话，这种简单到愚蠢的事，和相信倒下的路人是真的需要帮助一样。需要的仅仅是一点点勇气，一点点公德心，一点点热情，一点点善良。",
        "",
        "需要的仅仅是面对别人嘲笑的目光，面对可能的一次又一次失败，面对付出很多，却一无所获。",
        "",
        "需要的仅仅是从不后悔。\n    "
      ]
    },
    {
      "title": "不断成长着的正义和爱的主题",
      "html": [
        "\n      看完了武士弗拉明戈最终话，那些网上转的红红火火的结局神展开老实说我看到完全没有意外。",
        "",
        "",
        "这是一部细思恐极的片子。原谅我不是特摄粉可能miss了很多梗，但不考虑那些也觉得心里挺多废话想说www",
        "",
        "",
        "在豆瓣上mark的时候看到一个短评说“很多人还是别看这个动画了，因为你们看不懂，真的。 不过我不喜欢麻烦的事，所以就不帮你们分析原因了，只能说，放弃治疗的是你们。”感觉简直是心声。",
        "",
        "",
        "倒也不是优越感什么的，这部片子本身就是很考验人耐力的，非常就容易弃了。完全理解。毕竟它中间的发展简直像深井冰一样。超越了一般的常识倒没什么毕竟是动画的世界，但总觉得似乎也超越了思维的局限而且是朝着一个非常奇怪前所未有的方向。哈哈哈。",
        "",
        "",
        "但是追到最后了才发现编剧是多么的哲学。正义君的正义感和英雄情结，最初是从细小甚至多管闲事一般的“好人好事”开始的，但一路下来只见他上升到了社区、社会、然后是政府层面，最后甚至冲向了宇宙。有时候在爆笑过后，会突然发现我们觉得本应该很伟大的东西就这样被缩小化和淡化了。不再需要为什么东西强加什么深刻的大义，甚至也没有了去定义任何事情的必要。因为它们理所当然的存在了，便有了去为它做点什么的理由。看片子的时候一度想到西方哲学的解构主义。一段看似越来越无厘头的旅程，却充满了细微的因果关系和逻辑，超越了感性和理性向着无边无际扩散着。所以说这真是一部爆笑着进去、中途下巴落地、然后哭着毕业的好片子。",
        "",
        "",
        "当我们都以为编剧疯了的时候，回头一看才发现这一切都围绕着关于“爱”的主题。一个寻找爱的过程。当爱与正义完全结合的时候，故事里的人才懂得争取和放弃，才能开始新的旅程。不管是谁，小警察也好、kaname也好、经纪人也好，小萌也好、茉莉也好，所有的人，谁都因为“爱”而说过谎，因为“爱”而欺骗过、伤害过，但你从来不能定义它们的好坏和动机。因为这就是仿佛英雄不断追求的“正义”和这个过程中所不可或缺的“邪恶”，为了美好你无法逃脱丑恶，这时候也无法用两分法去思考问题和茫然地下定义了。这里看出剧本除了解构主义也自然地探讨到存在主义了。",
        "",
        "",
        "正义君身上那种单纯的美好简直把人心都要融化了。后藤桑最后着实让人几度为之掉泪，好心疼也好高兴他和正义君一个baka一个heitai终究还是在茫茫人海中以那么戏剧化的方式相遇了。对于后藤来说正义君真是最美好的际遇和救赎啊。",
        "",
        "",
        "感觉自己特别语无伦次了……先这样吧……总之完结撒花！祝幸福！（。\n    "
      ]
    },
    {
      "title": "我好像误会了什么。。。。。。",
      "html": [
        "\n             我来说说我的感想。",
        "",
        "       我小时候只看过类似恐龙战队，超级战队的特摄片（可能看过但是没记忆了，记忆当中就只有一部跟这两个类似的片子）和奥特曼。",
        "",
        "       所以，11集前我都一直以为，这片其实是个微微腐向，偏向日常向的生活剧（有可能到最后还真是）。但是到了第七集的展开，有人说这是神展开，但是其中怎么说呢，我感觉跳跃性太大，导致我一直把这几集当回事。因为op里最后是主角梦醒，我就觉得这几集应该都是主角的一个梦，大概几集后就结束了吧。但是到了这周第11集，我顿时有种恍然大悟的感觉。",
        "",
        "       所以到最后主角们驾驶这几个战斗器出来，组合成为一个机器人的时候，当主角分为5个颜色出来摆poss的时候，我下意识地翻到网页下方重新看了他的简介：这是一部由不愿成为大人们的制作者们，献给不愿成为大人们的“大人们”的，爱与正义的故事——",
        "",
        "       看到这里，我相信童年看过特摄片的人都会顿悟吧？这片其实很有可能是一部致敬片，来纪念大人们逝去的那份时光，也就是看特摄片的那段童年时光啊！",
        "",
        "       如果到最后这个“梦”都没有醒的话，11集之前我会觉得，这编剧脑洞也太大了，无法吐槽；11集之后我却不能这么想了，因为这是一群不想长大的制作人啊！有人说这很幼稚，这说法其实不正确啊，这只是制作人们在梦回童年罢了！",
        "",
        "       还有这片很有可能有一个致命的弱点。看这片的人当中，正真的特摄迷可能少之又少，大概很多都是腐女吧？如果真是这样的话，后面的展开很可能会让你们失望。\n    "
      ]
    },
    {
      "title": "正因为有太多在直线上无法抒发的情怀，我们才要弯着把他们都倾吐出来",
      "html": [
        "\n      只说写故事，不评番。",
        "",
        "",
        "作为一名略微写过一点剧本的人来讲，看到这样的故事不能不说，自己的心里活动非常复杂：一方面觉得“你他妈玩得如此高兴到底有没有考虑观众的感受！”；一方面又觉得这样的展开方式竟然满足了所有创作的快感——简直天马行空又你侬我侬得游刃有余；还有一方面，作为观众的我竟然追下来也觉得了无遗憾，并夹杂着被调戏之后的酸爽，酸爽说到底还是爽爽爽，甚至是望穿了官方肆无忌惮地分享着满满恶意之后，油然而生的一种强烈共鸣。",
        "",
        "",
        "现代科学发展到今天的地步，感觉很多人都在把故事理论化，创作不过是把各种现有的刻板印象加以新的描述，或加以调戏，再付诸大众都熟悉的刻板框架里面，其中对框架有用者采用，无关者剔除，如此才能呈现出一个更单纯，更容易理解，更有市场的故事。所以当前几天被人问起，追番的动力是因为人好看，还是因为故事好看，我毫不犹豫地说，当然是人！因为人的属性都正常的时候，就有合理的发展，但人的属性也有崩坏的时候，sense making process出现异常的时候，故事也会出奇好看啊！所以编剧的任性本身不是什么灾难，真正的灾难是编剧任性了还没有人任性的自觉，仍然把自己崩坏的属性往刻板的框架里，但有智慧的编剧，就可以捕捉到框架分崩离析时候的火光，然后赋予他的人物新的意义，说得严重点，是一种死了之后重头再来，无时无刻都不得不重新面对生命的能量。",
        "",
        "",
        "在补追番的时候一直问自己，为什么每看到一个章节，都换一种画风也还是一直追下去？为什么每切换一集都觉得是一个新编剧也还是一直追下去？为什么每集结束的时候都觉得是全剧终的节奏也还是一直追下去？为什么自己会如此不假思索地追下去？回头想想，觉得果然形式与内容统一就不会有什么差错的，换句话说，只要人长得好看而且干的还都是好事那就不会有什么差错的！",
        "",
        "",
        "PS：小正义一直一直一直一直一直喊着Baka的那段简直想起特吕弗的《偷吻》里男主角一直一直一直一直对着镜子里面的人喊着“安托”，伟大的存在主义笔触！\n    "
      ]
    },
    {
      "title": "有有趣的脑洞以及引人思考思考的主题就够了么？恐怕还差一点…",
      "html": [
        "\n      总体感受是：张驰有度，像是坐上一辆高速行驶的汽车之后各种急转弯却能在关键时刻稳健刹车只可惜没系安全带一头撞到挡风玻璃……",
        "",
        "",
        "故事的起点，小正义与警察叔叔的“命运の邂逅”：梦想着成为hero拯救世界的正义在后藤看来只是个天真的“变态”。与正义形成对比的后藤某种意义来说就象征着那些看清现实真正“长大”了的大人——他们心中同样秉持着“正义”-正因如此才会建立起“缘”的羁绊。不同的是只有正义君仍坚持着闪耀他童年的梦想，虽然正义的梦想听起来是那么的荒谬可笑……但看到他骑着脚踏车，穿着有些滑稽愚蠢的紧身服在雨中飞驰着，重重地跌倒再爬起来！只为了追上疾驰的电车拿回后藤珍视的女朋友的伞时——觉得他很帅的，我想一定不只后藤一个人…… ",
        "",
        "就像是倒数第二集里经纪人小姐对他说的：“但能发光的东西总是有的……我坚信着你拥有别人所没有的东西……”，正义所拥有的“能发光的东西”或许就是那份对最初的纯真的信仰与坚持。无论在别人看来是多么傻多么没有意义的事情——只要你还有自己的信仰，认真地去做、去坚持——在渺小的凡人身上也会降临真正耀眼光芒，一定、一定有人会看到的！",
        "",
        "——可是我们之中又有多少人能做到，愿意“浪费”自己宝贵的时间去坚持那些在外人看来傻傻的“小天真”？无论那是喜欢一个人、收集一种东西、发展一种兴趣还是实现一个梦想……",
        "",
        "",
        "同样是坚持——正义还是茉莉？",
        "",
        "正义跟茉莉两个人都是成人世界里的“异类”老大不小仍怀着儿时超级英雄的梦想——而茉莉一开始便注定是输：她早就准备好一切，却责怪正义比他早一步以弗拉明戈的身份出道…做与不做看似简单，一字之差可能就是改变一生的力量。",
        "",
        "很多人不喜欢茉莉，比起正义她身上的确有很多缺点——但她却是个“讨厌”却又真实的茉莉，比起正义，她反而更像是个凡人。正义的坚持是出于他心中纯粹无暇的信念-而茉莉的坚持，不可否认她也保留着那份纯真但却参杂着其它的“杂质”：她渴望着享受着被人们所关注，用最漂亮的方式战斗被人崇为英雄。这不纯的动机注定着她是无法坚持到底。但其实大多数人都跟茉莉一样，都有过那样纯真美丽的梦想，他们没有跟另一批人一样早早放弃，但在追求的过程中染上了其他的色彩，无论是真实可及的功名利禄还是虚无缥缈的关注……当有一天拿起镜子再度审视自己时-是否，还认得出那个熟悉又陌生的自己？",
        "",
        "",
        "天马行空与分崩离析的头脑风暴——还是辛辣的社会讽刺？",
        "",
        "编剧从第七集开始就没吃药！（划掉）应该是：温馨感动的日常番从第六集告一段落……第二季（误）就像很多人提到过的的有类似于”后设剧“的效果：以同一形式来表现该形式本身，简单来说就是”剧中剧“。之所以我们会觉得好笑正是因为那些脸谱化的妖魔怪兽跟英雄形象、荒谬又欠缺逻辑的烂俗剧情、毫无说服力的正义邪恶的空口对白……但第二季结束之际，我们却还是看到了作者对特设片的致敬——无论那些东西现在看上去有多可笑，英雄们曾经给孩子带来的勇气与感动，那份情感无比真实。",
        "",
        "第三季则多了很多政治元素，讽刺社会讽刺媒体讽刺日本政府讽刺霸权主义……总之各种社会问题的含沙射影……（再次感叹日本的社会舆论是有多开明？！）",
        "",
        "第四季史无前例地上升到”哲学“层面……小正义跟宇宙大王在异次元里开展的云里雾里的谈话……（这里我就不懂了-为什么是他？！就因为正义想当英雄的”执念“太深？！深到左右世界的发展？！编剧你又在逗我了吧orz）",
        "",
        "总而言之，想保留完好无损的三观，该笑就笑该认真就认真——跟上编剧的脑洞！虽然被编剧耍得团团转但还是挺佩服他。原谅他真诚的“恶作剧‘，因为他或许也是个还没长大的大人吧？他正以他独特的方式说着那些严肃难懂的话题。",
        "",
        "",
        "从始至终——回归”爱“的主题。",
        "",
        "这么凌乱恣肆张狂的剧情发展！如果没有什么贯穿始终的主线教人怎么看得下去？！而这贯穿整部极其”精神分裂“的武士弗拉明戈的”线“就是——爱！没错，就是爱——正义与后藤的爱、茉莉与萌与瑞希的爱、石原与正义的爱、后藤与女友的爱……",
        "",
        "这里所说的爱不一定是爱情，是出于一个人对另一个人无条件的关心与付出。当正义敲响后藤家的门，后藤抱怨着”谁啊？七早八早……“开门发现是正义时说的却是”大笨蛋 来迟了啊！“、茉莉沮丧消沉最后在小萌的胸前发生大哭接受了那个一点也不”帅气“的自己、总是对正义严厉要求的石原小姐当他迷茫时却总会温柔的开导他帮助他……",
        "",
        "直到最后才揭示：原来一切行动的原动力都来自于”爱“。见证着正义学会什么是”爱“、成为真正的”英雄“的荒诞旅程……",
        "",
        "如果说弗拉明戈拯救了世界——那么羽左间正义则拯救了后藤。",
        "",
        "",
        "☆☆☆☆☆★2016考古补全★☆☆☆☆☆",
        "",
        "",
        "回归标题！也就是：对于一个故事来说-有令人意想不到的发展跟发人深省的立意就够了么？对于一个好的故事，显然不够。",
        "",
        "",
        "《武士弗拉明戈》中能控制住的剧情的伏笔跟铺垫其实还是不足。通俗说就是：容易画风突变……让观众有种：你tm是在逗我么？的感觉。敢问看过的人当中有几个能对其中的角色或情节留下深厚感情的？对剧作的那些感情，其实很多是靠合理的细节累积起来的。而这部剧，支持人看下去的动力更多是出于好奇……这样的观影体验其实并不好。",
        "",
        "真正的佳作是会让你体验每一次出乎意料的转折的同时——当联想起之前埋下的各种伏笔、能由心感叹一句：原来也是情理之中……",
        "",
        "",
        "so比起佳作——《武士弗拉明戈》则更像是一部天马行空的实验性作品。",
        "",
        "",
        "（四星，我敬佩编剧的脑洞……）\n    "
      ]
    }
  ]
}