{
  "id": "24857860",
  "title": "命运之夜 无限剑制",
  "allTitle": "命运之夜 无限剑制 Fate/stay night [Unlimited Blade Works]",
  "year": "2014",
  "info": {
    "导演": "三浦貴博",
    "编剧": "ufotable / 奈须蘑菇",
    "主演": "杉山纪彰 / 植田佳奈 / 川澄绫子 / 诹访部顺一 / 下屋则子 / 门胁舞 / 神奈延年 / 伊藤美纪 / 中田让治 / 小山力也 / 神谷浩史 / 三木真一郎 / 田中敦子 / 寺杣昌纪 / 浅川悠 / 西前忠久 / 真殿光昭 / 关智一",
    "类型": "剧情 / 爱情 / 动画 / 奇幻",
    "首播": "2014-10-04(日本)",
    "集数": "13",
    "单集片长": "24分钟(第2-11话) / 48分钟(第0/1/12话)",
    "又名": "命运之夜UBW / 命运之夜重制版"
  },
  "rating": {
    "分数": "8.7",
    "人数": "11395",
    "5星": "53.1%",
    "4星": "31.7%",
    "3星": "12.6%",
    "2星": "1.8%",
    "1星": "0.8%"
  },
  "summary": "圣杯是传说中可实现持有者一切愿望的宝物。而为了得到圣杯的仪式就被称为圣杯战争。\n                                    \n                                　　参加圣杯战争的7名由圣杯选出的魔术师被称为Master，与7名被称为Servant的使魔订定契约。他们是由圣杯选择的七位英灵，被分为七个职阶，以使魔的身份被召唤出来。能获得圣杯的只有一组，这7组人马各自为了成为最后的那一组而互相残杀。\n                                    \n                                　　卫宫切嗣的养子卫宫士郎，偶然地与servant中的剑士Saber（セイバー）订定契约，被卷入圣杯战争当中...",
  "comments": [
    " 有卫宫士郎，恨不得打负分\n        ",
    " 基本没有哪个角色的思考和行动符合正常人的逻辑。\n        ",
    " 【周一看不会卡】感谢B站一万两千承包商（包括自己咔咔），最低支持五块钱，承包计划赛高！  序章就一副预算烧不完的感觉，高还原游戏，超精致画面，随便一截都是高清桌面。碧瞳黑丝凛酱，level S马屁红A，始终捂脸土狼，片尾骑士王Saber归来，俺の真女神。UBW是枪兵戏份最多的线，太赞！！\n        ",
    " 三星半。凛全程颜艺，太软了不习惯啊Orz 可是脸总是有那么点崩，感觉是人设的问题。吾王和红A戏份太少了喂！不止他们俩，英灵出场都很少，库丘林小次郎海格力斯r姐闪闪哭晕在厕所。校园和恋爱戏太多了太多了太多了燃不起来啊魂淡。。。没有补魔差评（。总之除了作画（凛还崩了）没有哪点配得上这个分数\n        "
  ],
  "reviews": [
    {
      "title": "后FZ时代的FSN，细节瞩目",
      "html": [
        "\n      首先感谢ufo、tm众，无限制剑的TV非常良心，对无论是老粉还是新入坑的观众来说都是一次非常愉♂悦的体验。画面精美，战斗燃爆，细节刻画，音效醉人^ ^",
        "",
        "",
        "虽然距第一次看FSN已经过了七八年，窝早已成为工作狗，热情也没有当年高，但开播以后还是屁颠屁颠跑来看，每话看完内心依旧无法平静（泥垢）尤其是听到HF剧场化的消息我简直。。打住，剧情分析以及吐槽什么的想必已经看得太多，本帖主要想八一八剧里的那些让我十分回味的细节：）",
        "",
        "",
        "【00和01】：",
        "",
        "",
        "00和01是一条时间线的男女主视角，比如00话中凛在天台看见“一个认识的人”，01话里土狼回家远远瞥见站在高处的凛，男女主微妙关系简直赤（）裸（）裸体现！！",
        "",
        "",
        "在土狼帮一成维修，在教室里听到走廊上凛的声音，沉默片刻然后起身走出去很自然地与一成搭话，直到凛走开才起身打招呼的细节简直赞爆了！而且，00话里男主一直没露脸啊！！",
        "",
        "",
        "一句话总结就是：爱上女神很正常，但又怎知自己是女神的男神^0^ 这尼玛搞得我这个saber党都被你们的校园纯爱感动了。",
        "",
        "",
        "【02】：",
        "",
        "英灵出场之saber被召唤在历届fate系列片中都是一大看点，又燃又帅的，这里不再过多唠叨。让我觉得很棒的是saber出场后的细节，去询问神父之前，土狼说到saber是从古代来的英灵，对现代很不了解，随后saber那欲言又止的表情分明在说：「图样，老娘十年前穿过西装骑过摩托说出来你都怕。。。」",
        "",
        "",
        "之后就是麻婆出场，第一次看fsn的时候我还是爱憎分明的中学生，最讨厌的角色就是麻婆和闪闪。自FZ后某婆圈了不少粉，也数次成为同人作品男（女）主，所以在本作中的出场那叫一个万众期待啊（01之后ED结尾神父的线索图一出，微博上麻婆粉就像过年一样哈哈哈）",
        "",
        "",
        "不晓得FZ里那让人津津乐道的“二人转”是否已经传到了制作组耳朵里，因为我看到这一次，麻婆又开始旋转，土狼和凛则成了“被转二人”，简直笑哭。。。ps，推上还有日饭做的麻婆旋转路线图233",
        "",
        "",
        "还有还有，言切在这里也刷了存在感。第一次是听到土狼的自我介绍时：",
        "",
        "“卫宫？。。。卫宫士郎-_,-”",
        "",
        "从短暂的惊愕到意味深长的重复一遍，那表情配上那声音简直愉悦的不得了！",
        "",
        "第二次是回忆十年前战争的“那个愚蠢的男人”，镜头切到神父的双手的小动作，“一生的敌人”这种感觉不要太明显哈哈哈TAT",
        "",
        "",
        "从麻婆处出来，土狼终于表决心参战，伸手欲与英灵saber握手。saber明显一愣，迟迟没伸手，看到这里炒鸡心塞=。=",
        "",
        " 十年前，切嗣只是把saber当成一个工具，两人之间的交谈只有使用令咒时的寥寥几句，saber自然也懂得起，主仆关系就是那样，而十年后成为master的少年却将她当做“共同作战互相信赖的伙伴”，士郎的手与saber带着铁甲的手握在一起时，超感动TAT（我感动点有点低请不要介意）",
        "",
        "",
        "【03】：",
        "",
        "伊利亚简直萌die（个子好像比之前高了点？）和凛的战斗细节太赞了，游戏里没有这一段，制作的超良心，爱丽和神父对战时用到的蓝色鸟也在这里重现，有木有亲切感~~",
        "",
        "",
        "三个master相见，伊利亚对凛报出名字，“爱因兹贝伦你应该听说过吧？”这里镜头却给了saber，如果说神父听到卫宫士郎的名字由惊愕转成邪恶的愉悦，saber无言的表情就是从惊愕到回忆起往事的复杂情绪。",
        "",
        "爱因兹贝伦，她当然知道，月光下的海边，骑士承诺要守护的公主TAT",
        "",
        "",
        "",
        "追番中，更多细节欢迎讨论。",
        "",
        "to be continued...",
        "",
        "",
        "",
        "老物，当年UBW剧场版的吐槽：",
        "",
        "\n    "
      ]
    },
    {
      "title": "Archer的轮回",
      "html": [
        "\n      看完fate/stay night最难过的可能是Archer一次次轮回，被背叛，努力拯救他们，再被背叛。在理想被毁灭，不再希望的时候又被召回，他不为圣杯而战，只为自己。在看到男主为了别人的幸福而战想要保护身边所有人的理想后，他意识到男主就是年轻时的自己，在经历那么多无尽的轮回，他只想杀死男主，因为理想不会实现。看得太痛，这样的经历后的大彻大悟，放弃理想太过惨烈。\n    "
      ]
    },
    {
      "title": "画面秒杀从前，不过配乐好像不太给力了。。",
      "html": [
        "\n      我最爱的孤独的巡礼这首曲子居然也米有了。",
        "",
        "没有了这首曲子，Saber第一集最后出现的那种感觉也没有了。",
        "",
        "还有我一直记得那几句经典台词也被删减了",
        "",
        "Saber：我问你，你是我的Master吗？",
        "",
        "士郎：说不出话来？是因为过于震惊而导致无法开口吗？",
        "",
        "",
        "并不是这样的，是因为眼前的少女，如此美丽，一直让我失去了话语的能力。。。。。\n    "
      ]
    },
    {
      "title": "傲娇主角四人组！",
      "html": [
        "\n      在动画Fate/stay night完结将近10年后再次听到重制还是有点意外，听说居然不是HF线而是已经制作过一次剧场版的UBW线更是意外。",
        "",
        "虽然动画已经是将近十年前看过的，游戏也是差不多五年前玩过的，剧情已经基本忘到快连渣都不剩，但还是冲着FSN的名头兴冲冲地看个热闹去了。",
        "",
        "前作尽管受到了很多质疑但也算制作得中规中矩，还是引起了不小的轰动，不过放到现在来看确实只是一般。",
        "",
        "对于我来说，重制版真的给了我莫大的惊喜，连续两集超长剧情+经费丝毫不差钱的画面制作几乎到了要让人感动得痛哭流涕的程度了，以至于之后的几集甚至都看得有点提心吊胆，因为之前的画面实在太精美反而开始担心起会不会哪一集就会出现经费短缺的崩坏现象……",
        "",
        "但总算还是不负众望地维持了高水平的画面直到最后一集超长剧情实在是大满足！",
        "",
        "剧情方面由于两季的容量还是能够安排得比较充足（两季分割什么的最讨厌了！），以至于每集都有不够看的感觉，是真的不够看啊！",
        "",
        "由于画面的升级，士郎突然帅得几乎让人不认识，终于像是个主角样子了呢太令人感动了；可以作为傲娇教科书一般存在的凛戏份变得甚至比前作女主角Saber还要多，颜艺之丰富多彩堪称本作之最，时不时就脸红害羞再加上各种少女心思的小动作变得萌点暴增，让人忍不住觉得还真的挺可爱的；前作里大多数时候都高贵冷艳的Saber不知道是不是因为放下了第一女主的身份负担少了不少，开始专心地卖萌起来，并且放心地放开了吃货本质，在男女主角调情的时候旁若无人地吃完了一切；而前作里基本都在打酱油的Archer也戏份猛增一跃成为第二男主，并完全暴露了傲娇本性，从此组成了傲娇主角四人组以独霸天下。",
        "",
        "樱的戏份则是大大减少，只在前几集露了几下美颜顺便秀秀人妻属性就从此消失不见，不过樱内心的另一个声音淡定地表示她还有一个大通告要赶，不需要在这里刷存在感；而二爷在短暂的退场之后必将再次卷土重来，只是可惜了Rider就这样早早退场真是天妒英才；存在感大大增强的C姐和人民教师似乎是这半季的最大赢家，不仅取得了本作的第一滴血还成功拐得Saber归，让人不禁担心起吾王即将要遭受的调教play；伊利亚和她的大家伙仅仅是走了个过场贡献了一场帅毙了的战斗就毫无声息了，不过他们也只是中场休息去了而已；依然愉悦的麻婆则带着闪闪躲在幕后表示他们早已看穿了一切，预知他们是如何抱得圣杯的还得等下半季分解（？）……",
        "",
        "至于情节和原作的契合度，由于已经把游戏情节忘得快连渣都不剩了补番的时候自己都不知道接下来要发生什么……因此，还是先去把游戏温习一下再说吧……",
        "",
        "总之，这是一部目前来看各方面都几乎无可挑剔的佳作，无论是画面、音乐、剧情、战斗场面都近乎完美，如果能够继续维持这样的水准，那就什么也不用担心了，只需耐心等待半年后圣杯战争的再次开幕，看这一次又会是谁能最终捧得圣杯。\n    "
      ]
    },
    {
      "title": "四月当樱花盛开的时候, 我们再见, 凛.",
      "html": [
        "\n      我喜欢凛已经不是一天两天了.",
        "",
        "虽然Saber也很好.也很独立也很坚强也很可爱也很完美.",
        "",
        "但是凛的独立,坚强,果敢,可爱完全是另外一种的诠释.",
        "",
        "而这种诠释,正是我极喜欢的.",
        "",
        "",
        "这一次UBW的良心重制真是看得见经费在熊熊燃烧啊.",
        "",
        "不知不觉8年前是我第一次听说Fate 命运之夜.",
        "",
        "然后6年前大学的寒假在家一口气补完了Fate之后.",
        "",
        "那种感觉真是无法言喻.",
        "",
        "",
        "此后见人就推荐Fate就成了我的家常便饭,而且每招必中.",
        "",
        "被推荐的人都个个对其爱不释手.",
        "",
        "",
        "2010年已经到德国的我,在德国的冬夜里看完了UBW剧场版.",
        "",
        "之后的Fate Zero说实在我不是很喜欢那种中古的设定.",
        "",
        "也许是在其中不怎么看得见凛吧, 而且和别人不同的是我也特别喜欢士郎.",
        "",
        "",
        "本以为UBW这次重置只是跟之前的高达SEED系列一样HD一下而已.",
        "",
        "没想到这次冷饭炒的真是如此高端.",
        "",
        "而且我还是第一次如此喜欢这冷饭的炒法.",
        "",
        "",
        "本以为会按着大众的那种路线",
        "",
        "当正传之后出了前传后. ",
        "",
        "前传往往超出正传的范畴 有些脱节",
        "",
        "再回头看正传就显得有些涵盖不住前传里的内容.",
        "",
        "何况各种特效和剧情以及思维都是前传领先.",
        "",
        "",
        "而这一次的UBW正传完全弥补了这一不足.",
        "",
        "完全就是接着前传再画正传",
        "",
        "但是又紧密联系上一版的正传,",
        "",
        "然后二者结合 不断发扬光大.",
        "",
        "真是无所不用其极.",
        "",
        "",
        "何况在最后一集的结尾,",
        "",
        "凛纵身一跳前后,",
        "",
        "马上响起重新翻唱的老版正传的OP",
        "",
        "让人在歌声中真的是思绪万千 百感交集.",
        "",
        "",
        "在歌声中, ",
        "",
        "我能完全体验到那种过去怀念的感觉和这么多岁月过后产生的新的情愫",
        "",
        "在这首新制版的OP中被淋漓尽致地表现出来.",
        "",
        "感觉是以前的那些美好和当下应该珍惜的全部结合在一起.",
        "",
        "",
        "这就是最终极的Fate.",
        "",
        "谢谢你, 陪伴我走过这么多成长的岁月而依旧与我同行.",
        "",
        "四月当樱花盛开的时候, 我们再见, 凛. \n    "
      ]
    }
  ]
}