{
  "id": "24851387",
  "title": "银之匙 第二季",
  "allTitle": "银之匙 第二季 銀の匙 第2期",
  "year": "2014",
  "info": {
    "导演": "出合小都美",
    "编剧": "荒川弘",
    "主演": "木村良平 / 三宅麻理恵 / 樱井透 / 高垣彩阳 / 岛崎信长 / 井泽诗织 / 小西克幸 / 三矢雄二 / 小野友树 / 水岛大宙 / 增谷康纪",
    "类型": "剧情 / 喜剧 / 动画",
    "首播": "2014-01-09(日本)",
    "集数": "11",
    "单集片长": "23分钟",
    "又名": "白银之匙 第二季 / Silver Spoon Season 2"
  },
  "rating": {
    "分数": "9.3",
    "人数": "5585",
    "5星": "71.4%",
    "4星": "24.3%",
    "3星": "4.0%",
    "2星": "0.2%",
    "1星": "0.1%"
  },
  "summary": "",
  "comments": [
    " 牛姨出品 必属精品\n        ",
    " 讲述者仍于高一阶隐去身形,令角色继续昏晦中的摸索而又开始走向和同.岸本行文大体干净实小有波动,倒是演出重结出合麾下良将新势身轻似燕,各各多用巧劲洗练收放,即使秋起多表愁,呈现也是气清水澹.阵型亦得宜.色设彩度下调更显安适.音乐之圆融饱满有长足进步,旧曲新编非常美.中村主控ED动画,点子我很喜欢\n        ",
    " 这季煽虐点有点多啊\n        ",
    " 第二季比第一季还完美！多摩子的三观是有多正！老妈！我也想读这样的农校！最少最少也能减肥！！\n        "
  ],
  "reviews": [
    {
      "title": "在追中.........顺便又想吐槽一下",
      "html": [
        "\n      绝对的五星 名至实归 不知道为啥现在出的动漫俺年轻的时候差距很大 俺年轻的时候看高达 看龙珠 看灌篮高手 包括钢炼 有感动有激情有情感也有眼泪 女性虽然也有一席之地 但是不会这么离谱 现在的动漫 动不动就是晃两个球 玩暧昧不露点 一个男的被好几个女的包围 又或者一群大球女在互相pk搏斗... 鄙人很反感这种类型的动漫 正常的打斗都离不开两个球 就算是海贼王对于球的写实也越来越重~也许这是一种趋势吧.......",
        "",
        "",
        "直到看到银之匙 很平淡真的很平淡  早已工作的我 被人世间浑浊之气 弄的满身淤泥 丑恶不堪  但是当我看银汤勺的却有那份滋养的感动 向往那单纯的农务 人与人之间的和谐（这个和谐是褒义的....）纯粹干净....还有简简单单的感情......很久看动漫没有这份感动了 感觉海贼王早已经不是以前海贼王 火影忍者面目全非 死神变成了过去式 原来在我内心身处 我早已经厌烦了那些无限升级的打斗 我只是想治愈想要这份小清新而已............\n    "
      ]
    },
    {
      "title": "有想做的事情就要努力去做",
      "html": [
        "\n      第二季最大的看点就在于理想与现实的冲突吧。当男主角还在考虑自己的梦想是什么，还在盲目的寻找的时候，身边的朋友就已经面临不能一次成功就必须面对梦想破灭的现实了。当自己还在感叹身为经济作物的动物们只要发生一次意外就会因为生产力下降而处理掉，身而为人却有许许多多重头再来的机会是多么令人庆幸的事情时，却发现其实人和经济作物也没有什么区别，在现实面前，大多数人的梦想都只是那么微弱的希望，少的就如同狂风中的火烛，不拼命努力的来保住它的话，那么希望一旦消失，再次实现的可能就将少之又少。",
        "",
        "",
        "    但是即使付出了努力，有的人还是会因为意外或者一次的失败而失去希望，就像驹场那样，也许一辈子都进不了甲子园了。",
        "",
        "",
        "    所以这世界让人感到悲哀啊，一直沉睡在美梦中的人，某一天醒来看到了阴郁黑暗的现实，一定是十分难受的吧。过去幻想中的日子都已经逝去，重峦叠嶂的未来也不知路在何方，如果这时逃跑掉的话，如果倒头装睡不去面对的话，那么就一定会死掉的吧。",
        "",
        "",
        "   即使希望已经渺茫也要努力，即使感到痛苦也要付出全力，在田园牧歌般的校园生活里，在温和暖软的画风下。令人感受到的，却是一个严肃而冷峻的故事（话说最让我喜欢的角色竟然是八轩的父亲 ╮(╯▽╰)╭）。",
        "",
        "",
        "    与其他的漫画表达不同的是，在我过去的认识里，对于这个问题大多数漫画表达的都是：只要尽了全力，哪怕失败了也不要紧。或者即使失败了也不是我的错，只要努力了就总会有办法，我问心无愧就好了。",
        "",
        "",
        "    而在银之匙里，经济动物生产力下降了就会变成肉，少年对梦想的努力失败了就很有可能再也过不上梦想的生活。少年们再也不能拿出把梦想当做生活的一部分的觉悟来努力，而不得不拿出为了梦想而付出全部生活的觉悟，不再是说因为喜爱而不觉得辛苦劳累，而是即使再难受再痛苦为了实现梦想也将要不计成本的付出。如果这样还是失败了，那就好好的认怂，不是摆出这样也不错的幸福微笑或者大声呐喊世事的不公。",
        "",
        "",
        "    有想做的事情就要认真的去做，认真的对待生活，严肃的对待现实。 \n    "
      ]
    },
    {
      "title": "说说小一",
      "html": [
        "\n      \"进军甲子园，顺利的话成为一名职业棒球手，我会用签约金来翻新牛舍，让老妈轻松一点，等退役以后，我就继承农场，把它做得更大......贪心一点有什么错，家里的产业就由我来重振威风！\"",
        "",
        "最终小一还是没去成甲子园，家里的农场因为背负过多的债务破产了，小一不得不高中辍学外出打工，无时不刻的想着赚钱。每想起这段话就觉得很悲伤，农高的那群人，个个胸怀梦想肩负责任，但是有时候命运实在是太过残忍，亲手把你即将得到的东西活活拿走，你有不得不去完成的责任，我有拼了命也会去实现的梦想，但是经常因为那些不得不去面对的事情而胎死腹中。\n    "
      ]
    },
    {
      "title": "背影前的阳光",
      "html": [
        "\n        其实，动漫我看了1、2季是非常好的“升学和要不要读大学”的题材。“穷人家的孩子早当家。”驹场一郎就是这种人，看似是个四肢发达头脑简单的“单细胞动物”其实，是个基础成绩也十分出色的品学兼优的人。是一个家庭观念强、责任感也强的人。我想他是我心中的“白马王子”但是他却是如此的铁汉而缺乏柔情。有几次我都想他是不是会喜欢工作而胜过爱情。既然这样我们能否在一起，我想和他成为工作伙伴。因为他的工作就是生活大部分。",
        "",
        " “不能朝梦想努力，是很可怕的，但是明明有梦想，却不能朝之努力只能一生欺骗自己这样就好是更可怕的。”面对残酷的现实，稻田多摩子则是十分有把握的最喜欢的东西是钱。（好像金牛座哦~）",
        "",
        "  在面对八轩的对不给”第二次机会“的爸爸的抱怨时表现出超常的理智和务实：“失败是没有办法的，但是这次的情况是最初的挑战升学失败的八轩自己的问题吧？你却把第二次的挑战强加于小秋身上。我想你知道的是别为了填满自己凹陷的自尊，而给小秋强加多余的东西哦。把小秋的学习辅导和八轩你的自尊完全切分开来看哦.\"看上去很严格.其实,她也是”不想看到别人的梦想破灭，希望别人能心想事成。“我可是没有空陪男生玩青春电视剧游戏哦。\n    "
      ]
    },
    {
      "title": "荒川弘的洞察力",
      "html": [
        "\n      很早的时候，在一本动漫资讯杂志上读到了荒川弘的漫画家经历。没想到荒川弘真的以自己的亲身经历作为创作题材了。",
        "",
        "",
        "作品里主角的刻画十分细腻。可能给人以强迫症的气息。实际上，以仅有的少量经验，提供个意见，就是仅仅是成绩好的优等生里，有一种人，属于是在追求某种精神价值的人，并非仅仅只是为了出人头地。这种人宅化的可能性很高。荒川弘就有这种潜质，虽然主题是烂大街的从冷酷的竞争中脱身到清新的地方寻求人生价值，但是漫画作品这种细致观察的功力，给人的冲击很强。个人感觉这部作品有很多地方能触动某一类人，就是那种成绩很好，却并非出于功利目的，而是类似始终追寻人生价值的一种拼搏，最后在考试的竞争中感到力不从心的青年学生。",
        "",
        "",
        "以上只是个人的感想。",
        "",
        "",
        "其实一些好莱坞宣传片以外的美国电影里也有很多关注某部分人群的情感的，温馨电影。这种东西给人的能量真的很大，看完之后，许久感动。",
        "",
        "",
        "虽然作品虾高是虚构的，却讲了很多日本农牧业的内容。有很多有趣的地方，比如上一部动画化的制作披萨、培根，还是这一部的赛马，也有让人触动的地方，就像是马驹家被迫弃农的剧情，还有棒球场上失败时分镜以从投手的失落表情再以投手视角转向比分牌时的片刻（棒球英豪的影响……）。",
        "",
        "",
        "牛姨经历过“等价交换”之后，对人性的洞察力更加深刻了捏。关键是，一点也不阴暗，却恰中要害。",
        "",
        "\n    "
      ]
    }
  ]
}