{
  "id": "24883272",
  "title": "游戏人生",
  "allTitle": "游戏人生 ノーゲーム・ノーライフ",
  "year": "2014",
  "info": {
    "导演": "石塚敦子",
    "编剧": "花田十辉 / 榎宮祐(原作)",
    "主演": "松冈祯丞 / 茅野爱衣 / 日笠阳子 / 田村由加莉 / 井口裕香 / 能登麻美子 / 泽城美雪 / 钉宫理惠",
    "类型": "剧情 / 动画",
    "首播": "2014-04-09(日本)",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "No Game No Life"
  },
  "rating": {
    "分数": "8.3",
    "人数": "4594",
    "5星": "42.8%",
    "4星": "37.1%",
    "3星": "15.9%",
    "2星": "3.0%",
    "1星": "1.2%"
  },
  "summary": "空（松冈祯丞 配音）和白（芽野爱衣）是网络世界里人尽皆知的传奇人物，两人在虚拟的战斗中所向披靡，甚至被称为传说一般的存在。然而，在现实世界中，兄妹两人却是连家门都不敢出的“御宅族”，患有严重的人群恐惧症。\n                                    \n                                　　某日，空和白收到了一位陌生少年传来的讯息，因而被召唤到了异世界中，在这里，人类种、森精种、天翼种和机凯种生活在同一片土地之上，这里没有战争和暴力，有的只是一场又一场无休无止的游戏，一切利益和权利，皆由游戏的结果决定。弱势的人类种在游戏中节节败退最终蜗居在最后一片净土之上，空和白的到来能否改变这悲惨的现状？",
  "comments": [
    " 妹妹除了卖萌开挂还会别的么\n                \n                \n        ",
    " no color no anime\n        ",
    " 逻辑还不错\n                \n                \n        ",
    " 当做搞笑番的话其实还不错=_=，白的声音让我有点腻\n        "
  ],
  "reviews": [
    {
      "title": "鱼~好大的鱼~虎纹鲨鱼~",
      "html": [
        "\n      今年的4月号称史上最强4月，嘛，我不知道这个说法是怎么来的，目前就我追的几部暂且归个类：",
        "",
        "一、开播前就基本神作预定没跑了的：《虫师续章》《jojo第三季》",
        "",
        "二、开播后从第一话开始就一直超神的：《乒乓》《希德尼娅的骑士》《排球》",
        "",
        "三、开播前就注定是厨黑大战，毁誉参半的话题作：《魔劣》《阳炎》（现在貌似还是黑的毁的多一点）",
        "",
        "四、立志虐妹虐心，自己却先被编剧的剪刀手虐了一顿的：《极黑的布伦希尔德》《漆黑的子弹》（双黑）",
        "",
        "五、立志走小清新纯爱路线，有搞笑有虐心萌点满满的，《一周的朋友》《我们大家的河合庄》",
        "",
        "六、立志走无节操重口味，男主很帅可惜是变态，女主很萌注定被袭胸：《漫画家与助手们》《健全机斗士》",
        "",
        "七、、制作精良但脚本明显是拍脑袋写成经不起深究的，追之无趣弃之可惜的鸡肋：《龙娘七七七埋藏的宝藏》《恶魔之谜》",
        "",
        "八、纯卖肉，圣光暗牧的集合地，剧情什么的能吃吗：《约会大作战2》《星刻的龙骑士》（生肉比熟肉出的竟然还晚）",
        "",
        "九、XX大法等邪教传播的平台：《Love Live! 第二季》《请问今天您要来点兔子吗》（本人已入教保平安）",
        "",
        "十、惊喜中的惊喜：《no game no life》",
        "",
        "",
        "一开始除了这个形似no zuo no die题目，本番没有任何吸引我的地方，所以没追。5月初试看了第一话，画质色彩和声优阵容很是很赞，但是对这种异世网游穿越的剧情无感（人家到刀剑地平线比你高大上多了，现实世界是个渣游戏神大人早就说过了还轮得到你？）暂弃。",
        "",
        "",
        "然而，快完结时我被论坛上的高评分惊到了，试一试的心情点开了第二话。。。。。。然后",
        "",
        "",
        "第二话，猜个拳就能骗妹纸爱上自己好顶赞，但是都有妹妹了还要女朋友干嘛？",
        "",
        "第三话，国际象棋原来是即时战略游戏啊，以前都玩错了。",
        "",
        "第四话，这种中二满满的台词是国王该说的吗？话说居然燃起来了是怎么回事？",
        "",
        "第五话，史蒂夫就是用来调教的不用客气。",
        "",
        "第六话，给实体词语接龙跪了，失去库仑力究竟能不能导致超新星爆发已经在隔壁科普圈引发了不亚于超新星爆发的讨论了。",
        "",
        "第七话，泪目了，把自己当成弃子的王，何等伟岸的胸襟！",
        "",
        "第八话，才不是为了萌萌的兽耳娘才发动战争的呢，得斯！ED有创意",
        "",
        "第九话，看得脊背发凉，以后我再也不玩黑白棋了。看之前一口气把小说找来补完了。",
        "",
        "第十话，死宅就是见光死。",
        "",
        "第十一话，恋爱CS这么好玩，难怪愚王玩了8次，输了8次。（其实当初和愚王玩的是初濑伊野 ，而且不是这个游戏）",
        "",
        "第十二话，这么快就完结了不够看啊魂淡！",
        "",
        "",
        "12话看下来最直观的感受，我整个人都“鱼~好大的鱼~虎纹鲨鱼~”（又中二又燃的OP《this game》歌词We are MaveRick　救済なんていらない神空耳）了",
        "",
        "",
        "原著作者榎宫佑的人生也相当传奇，在日本长大的移民混血儿，日本血统与巴西血统各占四分之一（还有二分之一是啥？），原本应该成为漫画家，因为身体因素（胃癌）不能长期工作才改为创作轻小说，但是插画依然亲力亲为。2011年手术成功后次月与助手柊真白（《no game no life》漫画版作者）结婚。",
        "",
        "",
        "榎宫佑的文笔和布局褒贬不一，但从行文和插画都可以明显看出，他是一个真正热爱游戏，热爱生活的人：",
        "",
        "",
        "“在RPG游戏中，遇到打不开的门时。",
        "",
        "您是否这么想过呢？",
        "",
        "如果能用魔法轰破这扇门就好了。",
        "",
        "但那是办不到的事，何故？",
        "",
        "因为那就是『规则』。",
        "",
        "——游戏与现实不同。",
        "",
        "有些人会说出这种话，就当你无法区分似的。",
        "",
        "但是那些人可曾想过，两者到底有何不同呢？",
        "",
        "一个是现实，一个不是现实，对他们来说，大概就只是这种程度的差别吧。",
        "",
        "那么，我倒是很想跟他们讨论一下，运动是现实还是游戏呢，不过没有那个必要。",
        "",
        "因为游戏与现实有一个最根本的差别。",
        "",
        "那即是——『规则的绝对性』。",
        "",
        "刚才所举的例子也一样，如果我们无视规则，单纯站在现实角度来思考的话——",
        "",
        "其实不用跟他客气，直接破门而入就好了。",
        "",
        "世界面临危机，开门需要某把下落不明的钥匙？",
        "",
        "假如持有钥匙就能将门内之物据为己有，那么即使被控毁损器物，应该也能胜诉吧。",
        "",
        "反过来说，若是连打倒魔王的魔法也无法破坏那扇门时，就别管门，破坏墙壁闯进去吧？",
        "",
        "更有甚者，干脆用那扇坚固得超出寻常的『门』为盾牌挑战魔王，也是一种方法吧？",
        "",
        "我们可以不拔出插在岩石里的传说之剑，只要敲碎岩石就可以了。",
        "",
        "然而为什么我们不那样做呢？",
        "",
        "因为那样就不有趣了。",
        "",
        "没错，所谓的规则，就是为了使达成『最终目的』的过程有趣而设定的。",
        "",
        "以将棋而言就是将死对方，足球就是由进球多的一方取胜，而RPG则是打倒最终魔王。",
        "",
        "像这些设定好的『最终目的』，若是无视规则去达成，那就不好玩了。",
        "",
        "因此，在游戏里，规则拥有『共同遵守的绝对性』。",
        "",
        "——说到这里，您应该已经明白了吧？",
        "",
        "现实之中——并没有『胜利条件』。",
        "",
        "既没有满足特定条件就能决定的胜负，世界也不会因打倒某人而获得和平。",
        "",
        "两人更不可能永远过着幸福快乐的生活。",
        "",
        "无论幸与不幸，富贵或贫贱，终将以『死亡结局』收尾，绝无例外。",
        "",
        "因此，人们依照各自的见解，擅自设走『胜利条件』，任意创造附加的规则。",
        "",
        "拥有更多财富者获胜，过得更轻松的人获胜，或者在意胜负的人就是输家……",
        "",
        "好了，那么我们来想像一下吧。",
        "",
        "当你在下将棋的时候，对方突然随自己的喜欢，不照规则移动棋子。",
        "",
        "明明没有将军，却得意洋洋，一副他赢了比赛的嘴脸。",
        "",
        "……如何？是不是很想揍对方一拳呢？",
        "",
        "然而，如果每个人都这么玩那个游戏呢？",
        "",
        "没错——这个就是『现实』。",
        "",
        "——游戏和现实不同？",
        "",
        "正是如此。",
        "",
        "对于如此高谈阔论的人，我想这么回答他——",
        "",
        "呸！现实怎能和游戏相提并论。”",
        "",
        "——《no game no life》第二卷序言，",
        "",
        "仅凭这一段，足矣。\n    "
      ]
    },
    {
      "title": "五话以内弃神作，是二次元最为普遍的悲剧之一！！！",
      "html": [
        "\n      clannad、命运石之门、魔法少女小圆、来自新世界…………一路数到现在的NGNL，这些大多数已被公认的神作，莫不是在连载之初就被大量弃番的存在……",
        "",
        "",
        "《clannad》的日常拖沓节奏真的很漫长无聊；《命运石之门》那单调的场景和神经兮兮的对白也真的很枯燥很莫名其妙；《魔法少女小圆》那4:3的画风实在很糟糕；《来自新世界》这都四五集了讲的什么破玩意儿？卧槽还有搞基？莫名其妙枯燥乏味的破玩意儿趁早弃了的好………………",
        "",
        "",
        "NGNL也难逃宿命，这不能怪观众的审美水平太差，只能说信息爆炸和快节奏娱乐形式所带来的浅尝则止的文化态度让大伙儿对待这类物事始终是一种浮躁和无脑的消遣方式。",
        "",
        "",
        "于是，看了第一二三集，觉得这是刀剑神域的山寨版、龙傲天和玛丽苏的结合版、中二少年自我YY的终极脑洞版…………总归就是各种低级文化元素以一种低劣的形式杂合在一起的无营养作品，还附加卖萌卖肉幼稚后宫一系列笨拙的卖座形式。然后乎很多观众就觉得作者病得不轻，很可惜再多的这种锦上添花的行为，当把锦绣换成便便之后都会让人避之不及，所以他们自以为是的弃了。因为他们是高贵冷艳的智商人士、审美人士、资深动漫爱好者，补番时间宝贵，绝不接受这种烂到爆的东西。",
        "",
        "",
        "所以，神作就这么被弃了………………",
        "",
        "",
        "我不是小说党，我没看过NGNL的小说，现在播到第11集，说真的，这部番剧真的给了我无数的惊喜。",
        "",
        "",
        "要说这部番是神展开，倒不如说是以一个最烂的形式进行了开场，这样的开场只会在最烂的剧本里出现，足够中二的主角，足够中二的世界，足够中二的kami，一些都显得如此的有病……但是CV意外的强大，作画意外的优质，音乐意外的高能，剧情意外的流畅，这几点都不像是看起来这么渣的设定所能承载的，尤其是一副国际象棋玩出了这么出人意料的游戏过程，让我对这番的想象力有了一点新的认识，这样的剧情设定，可以说烂，但也是一般人拼死也写不出来的夸张，于是我抱着期待追下去了……",
        "",
        "",
        "结果是出人意料的，如果说一开始只能打5分，到最后就是妥妥的10分，这番的节奏是无止境的一路拔高，NO GAME  NO LIFE，作品对于游戏空间的延展力出乎意料的庞大，预测布局推理计算实施结果，那种把自身算入局中的魄力绝非等闲。主角过人的天赋其实也无可厚非，因为每一场游戏都是惊心动魄的布局，一波接一波跌宕起伏的过程让人心弦紧绷，直到最后才突然发现一切已经在意料之外和算计之中，可谓是把主角的天赋应用到了极致，真真是少一分都不行，绝非龙傲天式的简单粗暴弱智碾压。",
        "",
        "",
        "小说中或许有详细的旁白说明，会把剧情写得很通俗圆满，但是这部作品放到动画上，一切的推理分析过程都不再进行旁白解说，只是纯粹通过画面进行演绎，这个绷紧思维的过程真是无法言喻的刺激，第九集的时候短短二十分钟内我暂停了两次才把分析思路梳理清楚。而这部动画强悍在于，即便排除掉具体的逻辑思维过程，动画里也有完整的事件起因经过结尾，哪怕不动脑子的人也能够轻易理解剧情，这样的分镜水平………………毕竟神作！！！",
        "",
        "",
        "多余的剧透就不说了，以最烂的开场演绎一场极致的游戏人生，无止境的予人以惊喜，这样的动画体验过程，真是一本满足！！！\n    "
      ]
    },
    {
      "title": "抱歉，有钉宫的片我一律五星",
      "html": [
        "\n      老实说，这个片子一开头我并不觉得好看，宅男，穿越，打怪升级，虽然换了个方式，但是跟已经写到烂的无尽流不一个套路嘛！",
        "",
        "",
        "更离谱的是，作者还直接给两个主角套了个无敌光环，空白不会输，也就是无论打什么怪，怎么打，空白都是赢的。好吧，各位觉得这样打还会有意思吗？或许如果按照无尽流的套路写就根本没人看了，但游戏人生是玩游戏的，只要作者能想出好玩有趣的游戏，我认为就已经可以吸引我看下去了！",
        "",
        "",
        "我一直以来秉承的看片理念就是，把不平凡的东西，以平凡的形式展现，比如全金属狂潮的校园篇，比如蜘蛛侠的阿姨叫他去买鸡蛋，嗯，蜘蛛侠这里大家忽略啊，或者是把平凡的东西以不平凡的形式表现，比如这里的阿宅游戏王玩的那些常见的游戏，但表现的手法又极度夸张。我觉得能做到两点中的一点，再把握好剧情节奏，一般都会挺好看的。",
        "",
        "",
        "而且谁没有几个比较拿手擅长的游戏呢，不说电子游戏，就扑克，麻将，斗地主，甚至第六话的词语接龙吧，任何一个人都会有一样或几样擅长的吧，也就是这一点，大大的增加了故事的趣味和代入感，而且也让人觉得游戏的夸张表现更有趣。",
        "",
        "",
        "话说就是第6话让我彻底喜欢上这个动画的，看了一遍觉得不过瘾，又看了一遍，后来还是不过瘾，去啃小说了，遗憾的这才了解到这位老兄以前是画漫画的，所以插图也是他画，导致了出书奇慢，不想剧透后面剧情，也不想再添一个大坑的朋友劝你们回头是岸啊！继续看动画吧！",
        "",
        "",
        "剧透一个第6话的小说内容就是，空在词语接龙的时候并没有给吉普莉儿写暗弱的条子，而是在最后吉普莉儿用精灵写出最后一个词之前，空已经准备了二十多张字条，无论她说什么，空都可以引导一个毁天灭地的必杀。至于为什么吉普莉儿的术式可以导致她的死亡，这个嘛，想象成游戏成立以后，游戏里的力量就交给钉宫大神去掌控等等的，自行脑补好了，反正看着觉得有趣就好。",
        "",
        "",
        "至于后面的游戏，我也觉得越来越有趣，甚至连恋爱游戏都有，不禁让我想起最近刚出的高考恋爱100天。嗯，在恋爱游戏之前的剧情绕的有点厉害，不知道是翻译的问题还是我晚上看小说脑细胞转不过来，反正看的有点糊涂，动画改编过应该会容易懂一些。",
        "",
        "",
        "总之，有趣就好，另外，有钉宫打五星！！",
        "",
        "",
        "话说她配的是谁来着？？",
        "",
        "",
        "我接着写啦~",
        "",
        "",
        "连着把7、8话看完了，",
        "",
        "精彩的部分马上就要来了！话说很难想象这动画12话可以完结，按进度应该是讲完东部联盟的剧情就结束了，这两话也说了，就是要跟兽耳玩电子游戏，而且还是带作弊模式的，我觉得4话里面要讲完还是相当紧凑的，最近在看龙珠，怎么都觉得这个游戏来个3、4话完全不成问题呢！再后面的剧情嘛，作者写的内容还没能凑够出12话动画呢，大家准备跳坑吧！",
        "",
        "",
        "这部动画的水准完全超过想象，兽耳大使馆的豪华程度完全是小说没法表现出来的，克拉米和菲尔这一对给我的感觉也比小说来的更细腻，看动画完全是一种享受！！小说呢，可以放慢速度，跟着作者一起绕，呵呵，这也是一种乐趣呢！！",
        "",
        "",
        "12话看完，接着写点东西",
        "",
        "",
        "12话根本就不是结束，很明显嘛，16个种族啊，才出场了几个啊？",
        "",
        "",
        "整个片子看下来，首先是视觉效果太棒了，如果刀剑神域是开了游戏动画视觉盛宴的一个好头，游戏人生就是继续发扬光大了！",
        "",
        "",
        "第一季的重头戏，少女射击确实是精彩，就连游戏的片头动画都华丽丽的，甚至比偶像大师还华丽！各种外挂，克制展现的十分紧凑，一气呵成，最后多啦酱意外的一枪还是把我吓了一跳。精彩的展开，意外的结束，就像空白所说的，其实游戏一开始，我们就已经赢了！",
        "",
        "",
        "最后第一种族的登场也让人惊叹，这种毁天灭地的登场方式是要干嘛啊？？跟着片子就结束了？？",
        "",
        "",
        "喂喂，我还没看过瘾啊，第二季啥时候开播啊？？\n    "
      ]
    },
    {
      "title": "世界的真相，“弱者”的可能",
      "html": [
        "\n      当空高顶主角光环，在第五集的加冕演讲上如希特勒一般对着国民高吼：我们是弱者的时候，那一刻，我承认，我竟然也感到了一丝莫名的感动。以弱者的身份撕咬强者的咽喉，这句话实在是有够燃，让人瞬间有一种“我是屌丝我最屌，天下强者我来搞”的幻觉。",
        "",
        "",
        "抱歉，那只是意淫出来的幻觉。",
        "",
        "",
        "世界怎么可能那么纯粹？正如钓鱼岛也不可能通过中日领导间的一盘棋来决定归属，围墙之内的人类能用游戏来消灭巨人吗？这个世界上何处存在让人一言为誓便无法反悔的盟约？主导世界大势的上帝似乎也不像一个调皮而贪玩的萌正太。",
        "",
        "",
        "这个世界的真相就是，即使你发现并且拥有足够的证据去证明别人在作弊，很多情况下，你也只能默默认可他在作弊的状态下赢得游戏。即使你侥幸赢得了游戏，却也依旧不存在任何盟约来保障你作为赢者的权益。",
        "",
        "",
        "当主角站在那儿高喊：“我们是弱者”的时候，我却说，那只是在扮猪吃老虎。拥有着比电脑更为华丽，足以看透神的智商；以及在主角光环笼罩下所带来的强运，配给一个如此萌如此软如此可推的亲妹，身在一个游戏掌握一切的纯粹世界……却在那儿高吼着：“我们是弱者”，我只能说：这哥们在装逼。就好像一个生为富二代，腰缠百万贯的哥们在你面前一本正经的说：我是苦逼的穷人，我是无奈的弱者。",
        "",
        "",
        "无论是在他那个纯粹的幻想世界，还是在我们这个纯粹的现实，弱者都是不可能有机会去撕咬强者的咽喉，就好像围墙内的人类永远不可能用自己的牙齿去咬断围墙外的巨人的咽喉。",
        "",
        "",
        "我朋友总是在抱怨我的文字过于直白近乎残酷，但我却只想说，那群高喊着让人类去咬死巨人的人远比我更残忍。",
        "",
        "",
        "这个世界的真相永远是：蚂蚁踩不死大象，弱者咬不死强者。",
        "",
        "",
        "所以，像我们这群天生便是“弱者”的存在，不要寄希望于幻想来拯救自己，也不要寄希望于强者来怜悯自己，让自己变强才是王道。",
        "",
        "",
        "负能量了那么久，总还是要给一些光明的尾巴的。",
        "",
        "",
        "这部动漫至少告诉我们，每个人都有成为强者的基因，从而具备了成为强者的可能。即便你在此时此刻只是一个右手鼠标，左手撸管的宅男，却永远不要忽视你内心所潜在的能量，因为他随时可能让你成为国王和救世主。",
        "",
        "",
        "但我相信，这种能量绝不会诞生于目空一切的自以为是，也不会成长在自甘堕落的妄自菲薄，而只会出现在我们的不甘心之中。",
        "",
        "",
        "对于人优我劣的不甘心，对于人多我少的不甘心，对于人贵我贱的不甘心，对于人智我愚的不甘心，对于人富我贫的不甘心，对于人尊我卑的不甘心，对于人强我弱的不甘心……",
        "",
        "",
        "不甘心这三个字，总会让你拥有甘心的可能。",
        "",
        "",
        "哪怕可能性很小……\n    "
      ]
    },
    {
      "title": "因为no radio no life 从路人转粉",
      "html": [
        "\n      记得当时看完no game no life的时候给我的感觉是“还不错呀，有点期待第二季”，但很快就抛在脑后，毕竟看完之后接着就是暑假了，假期记得实习10来天看完两本来自新世界，紧接着就是看完3大本龙枪编年史还有村上朝日堂的反击。而且暑假中现充与宅男之间的频繁切换，让这部no game no life 沉在众多新番以及小说中。",
        "",
        "",
        "但没过多久，no game no life 再次回到我的视野中：是因为动画衍生出来的广播no radio no life 。当时我无聊看看B站有什么好看的时候，一边听着有待的all that jazz来着，看到自己曾经看过的带有好感的动画有广播就随手点进去了（作为一个对声优完全不关注，只知道组长，钉宫，堀江由衣的人点进去听完全是因为无聊（大概））",
        "",
        "",
        "然后就发现了新大陆来着=。=总结就是：一个从小听广播的小男孩在近年大陆电台没什么高质量的广播电台，完全厌倦深夜黄绿医生乱吠或者操着中年知性男低音照读着各种微博心灵鸡汤，正烦恼为什么以前好听的广播逐渐减少的时候，一道来自海的另一边的曙光，照在了我的脸上，抬手稍微挡挡突如奇来的光线，让习惯了黑暗的眼睛适应了灿烂得有点过分的阳光后，少年，看到近在眼前的从未踏足的美丽小岛（就是这种感觉",
        "",
        "",
        "非常喜欢松冈祯丞X茅野爱衣 这对夫妻（误）！！！",
        "",
        "",
        "最近，no radio no life 第26回也已经完结了，路人女主也已经到第5话，最近重新看了以往NRNL的节目，真是觉得，他们两个一步一步走来太不容易了！毕竟从2.5到4.85呀！！！衷心祝福他们能到5MAX（结婚）！！！",
        "",
        "",
        "",
        "\n    "
      ]
    }
  ]
}