{
  "id": "24905970",
  "title": "太空丹迪",
  "allTitle": "太空丹迪 スペース☆ダンディ",
  "year": "2014",
  "info": {
    "导演": "渡边信一郎 / 夏目真悟",
    "编剧": "佐藤大 / 信本敬子 / 上野贵美子 / 大河内一楼 / 円城塔 / 森迅史",
    "主演": "诹访部顺一 / 吉野裕行 / 矢岛正明",
    "类型": "喜剧 / 动作 / 科幻 / 动画 / 冒险",
    "首播": "2014-01-05(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "宇宙浪子(港) / Space Dandy"
  },
  "rating": {
    "分数": "9.0",
    "人数": "3151",
    "5星": "61.8%",
    "4星": "27.8%",
    "3星": "8.5%",
    "2星": "1.2%",
    "1星": "0.7%"
  },
  "summary": "故事背景设定在不远的近未来，地球人的活动空间已触及到茫茫的外太空。故事主人公是一名叫丹迪（诹访部顺一 配音）的宇宙猎人，同时也是有名的花花公子。他和他的搭档——旧型清洁机器人QT（佐武宇绮 配音）一起在宇宙中寻找各种未知的新型外星物种，如果外星人被认定为新品种，那么谁最早发现谁就能获得奖金。在一次追捕中，丹迪和QT遇到一个外形像猫的外星人，丹迪取其名为“喵”（吉野裕行 配音）。从此，丹迪、QT和喵一同在宇宙中到处冒险，并与各种各样的外星人相遇，卷入一场场有趣刺激的故事中。\n                                    \n                                　　本动画采用了“单元剧”的模式，使得这部动画像是一个舞台，各路人马各显神通。在展示的动画设计图中，有各式各样的外星人，监督表示动画播出时会每周推出一个外星人。",
  "comments": [
    " [(流浪+觅食+摇滚)X怀旧+损友+突如其来的离别和死亡]X波普拼贴=渡边信一郎。我曾和史派克擦肩而过，曾和无幻、仁擦肩而过，希望这次仍能与某位在路上的骑士擦肩而过，希望这位永远在路上的骑士依旧找不到他的马。\n        ",
    " 我去，这评分怎么回事儿？那么多五星？真心理解不能\n        ",
    " 有隻北極熊生活在北極，牠覺得很無聊，於是，牠就開始拔自己的毛。拔著拔著，沒多久就拔完了。拔完後，牠說了一句話：「好冷喔…….」\n        ",
    " 最终话做这么燃真的大丈夫？另外TQ居然是小正太啊感觉被欺骗了。。总之7月再见！\n        "
  ],
  "reviews": [
    {
      "title": "合上你的义眼",
      "html": [
        "\n      ",
        "",
        "几年前买了本川元利浩的《太空牛仔原画设定集》",
        "",
        "",
        "末尾有大概这样的一句话：“很多人来信询问什么时候会有续集，我们也很怀念一起创作的时光，但是那已经过去了。”",
        "",
        "",
        "史派克有一只眼是义眼，他说：",
        "",
        "“从此我一只眼看过去，一只眼看现在。”",
        "",
        "",
        "相信很多看过Cowboy Bebop的朋友也一样，",
        "",
        "一只眼睛看CB，一只眼睛看现在",
        "",
        "",
        "所以当太空丹迪出现时，很多人希望的是从丹迪身上看到史派克的影子",
        "",
        "而不是欣赏一部全新的动画",
        "",
        "",
        "一口气看完13集",
        "",
        "在看前两集的时候难免有点小失望",
        "",
        "",
        "看到《有些时候 总会让人感觉死不瞑目啊》这集",
        "",
        "心里突然有点小激动",
        "",
        "",
        "在看第七集",
        "",
        "当丹迪把QT扔出太空船时",
        "",
        "",
        "我终于合上了自己只能看到过去的那只义眼",
        "",
        "噗嗤的笑出声",
        "",
        "",
        "期待第二季！\n    "
      ]
    },
    {
      "title": "《Space Dandy》：男人归家，牛仔不再",
      "html": [
        "\n      （此文原发表于微信公众号“燕园每日话题”，现在我自己转到豆瓣来）",
        "",
        "",
        "Cowboy Bebop（港译《星际牛仔》）是日本Sunrise在1998年制作的26集TV动画。若要评价的话，这是一部在悠远太空上演的西部片和公路片，带有丝缕的村上春树的味道。只要你打开第一集，看到水坑里灰白的玫瑰慢慢变成红色，以及男主角史派克在无尽的星空里吹口哨的镜头，你就不可能再忘记这部片子。",
        "",
        "但这篇文章的话题并不是Cowboy Bebop。",
        "",
        "在Cowboy Bebop完结十六年后，渡边信一郎出品Space☆Dandy（暂译《宇宙丹迪》）。眼尖的老粉丝一眼就可以看出这里面千丝万缕的联系：飞船，猎人，宇宙，一脸悠闲无聊却又深藏心事的男主角，连片头的剪影舞蹈和片中的插标都如此相像。",
        "",
        "然而讲故事的年代毕竟变了，渡边想必是深知这一点的，否则Space Dandy的风格不会如此的……无厘头，每一集的故事都近乎毫无关联，连画风都不一样。这一集里丹迪、喵和QT还迎来了全宇宙变成僵尸一片大和谐的奇妙结局，下一集里他们又好好地活过来去参加飞船比赛。老观众们起初还抱有“美好的期望”：当初Cowboy Bebop也是三四集之后才出现主线剧情的……Space Dandy播出了五六周以后，他们终于放弃了治疗，不得不承认：这不是另一部Cowboy Bebop，不是另一个“严肃”的牛仔故事。渡边信一郎用每一集都更换监督和作画的方式在玩游戏，或者说在布置一个寓言，他似乎想在一部片子里尝试20年来日本动漫的诸多风格，来一场盛大的狂欢。于是我们可以看到大河内一楼式的第7集，和汤浅政明式的第9集。一艘飞船，一个浪子，一只猫星人和一个机器人，可以有多少种故事？关于宇宙、浪子和旅途的故事，可以有多少种讲法？",
        "",
        " 最新播放的第10集里，因为飞船维修的缘故，三个人来到了喵的母星，却被一本奇怪的日历困在了这颗星球上，不得不重复渡过同一天。这个故事实在是太熟悉了，柳文扬的《一日囚》，还有号称神级精神污染的《凉宫春日的暴走》，主角们必须寻求打破时间循环的方法回到正常的时空。但在Space Dandy的这个故事里，事情不太一样：喵的母星就像是一个猫版的90年代日本社会，平凡的工人父亲，善良而唠叨的家庭主妇母亲，追逐时髦的女儿，还有叛逆离家的长子。喵在循环的日子里道出，他就是厌恶这样一成不变的日子才离家前往宇宙。然而在这种超常力量制造的循环中，喵竟然体会到了这种日常的美好，开始希望留在家中。",
        "",
        "有句很熟悉的话叫做：“所有的好莱坞大片都在讲述男人回家的故事。”在Cowboy Bebop的年代，英雄是没有家的，或者说家不能提供故事进行的场域，时间在线性地前进，牛仔可以回忆过往，可以走向未来，但他不能停在家中，飞船也不是他的家，那只是载着他前往无法回头的命运彼岸的不系之舟。这是现代性的时间概念。然而Space Dandy是一个太过后现代的故事了，即便丹迪像史派克那样似乎有很多沉重的过去，但渡边就是不想把男主角的过去讲出来，丹迪的故事只有现在，没有过去和未来，一旦故事必须涉及到“未来”这一概念，那么就是雪崩式的终极宇宙图景，就像第6集的僵尸宇宙。而崩塌之后，一切又归零，回到“现在”，回到日常。某种程度上，第10集实际上是关于整部Space Dandy的元叙事：一切人物、事件、地点只有在循环的当下才能被发现意义。",
        "",
        "而这又何尝不是关于20年来整个日本动画的元叙事呢？在Cowboy Bebop所属的90年代，动漫是热血，是宏大叙事，是新世纪福音战士和高达，是与现实泾渭分明的奇妙世界，是幻想的归属地。而新世纪10年来，日常向的作品逐渐抬头，渐有泛滥之势，宏大叙事在消失。Cowboy Bebop是那个牛仔吹着口哨的宇宙也消隐了，剩下的是卖萌、卖肉和卖腐。日常向动漫是关于“现在”的故事，是不考虑历史与未来的故事。此处并没有为不同题材制造优劣等级的意图，只是想表达：当下日本动漫中泛滥的日常作品已然陷入了无可自拔的重复与循环。",
        "",
        " 在二次元圈子里，有一句常被提到的话叫做：“对抗名为‘现实’的怪物。”作为幻想之具象的动画、漫画以及游戏似乎提供了对抗枯燥日常的途径。那些少年和少年们在打开屏幕的那一刻进入了新的宇宙，每一部作品便是一颗星球，他们便是史派克，是牛仔。然而在Space Dandy第10集的最后，三人组终于摆脱了时间循环（摆脱的方式仍然耐人寻味：平凡的工人父亲用车床锯开了带有诅咒的日历），回到了宇宙中，然后终究陷入了另一层循环：在宇宙中无所事事游荡的日子。当动漫作品成为新的宇宙时，阿宅们未尝不是在进行循环，他们的故事中也是不考虑“过去”与“未来”的，他们活在当下，活在二次元。他们的精神在日常动漫的世界里游走，他们的躯体在家中行动。所以Space Dandy的主角丹迪也不能像Cowboy Bebop的主角史派克那样了结自己的过去（同时也终结自己的未来），飞船是丹迪的家，是喵逃离母星后的归属地。十六年后，面对这样一个光怪陆离的时代，渡边信一郎狂笑着手舞足蹈，笑出了眼泪，讲述了这样一个故事：",
        "",
        "男人归家，牛仔不再。\n    "
      ]
    },
    {
      "title": "真正的睿智单纯是幽默而且故作恶俗（？）",
      "html": [
        "\n      如果星际牛仔，space dandy是同一个男主角（监督渡边信一郎自己）的话。相比80，90年代的忧郁气息的动漫cowboy bebop，space dandy可以说是通过新时代进步的气息，扔掉了旧时代的故作忧郁的束缚，真正的获得了自由。",
        "",
        "",
        "无论是混沌武士，还是混沌牛仔，男主角永远都是带着惨痛而忧伤的过去为了逃避故作轻松，永远都是在动漫的结尾和自己的过去做个了解。动漫里总是带着日本黄金年代快要过去的忧郁感，和东京巴比伦，X战记一样 ------ 虽然很美，但是也只是属于那个时代的美了。发展速度过快的新世纪里，任何故作忧郁都是浪费时间，以故作忧郁为卖点的艺术也不再受到欢迎了。 ",
        "",
        "",
        "混沌武士看完，我以为渡边信一郎也一直活在那个年代，也就不过如此了。还好，渡边信一郎也没有停留在过去，而是变出了一个符合新世纪价值观的男主角，也就是丹迪。他可以在每一集里随便死去，然后下一集又可以满血复活的出现。他没有沉痛的过去，每天的目标不过是能看到更多的胸和臀部。他的故作忧郁都是为了冷笑话而存在。他不是逃避悲伤，故作轻松，而是获得了真正的睿智和自由，在宇宙里快乐的漂流。他不是星际牛仔，没有“相遇的同伴总是要分离”的惯性思维，不会为了“自己的过去”而抛弃现在的同伴，不再活在过去。他是太空丹迪，为了今天，为了当下而快乐的和同伴们嬉笑打闹度过每一天。他在别人严肃的互相斗气的闹剧旁边打瞌睡，他无视规则，无视束缚，把一切困难都化作幽默的小插曲，拥抱自己的人生。就算真正的神要把自己的重担交给他，他也毫不在乎的抛弃，享受着真正只有神才能享受的自由的每一天。",
        "",
        "",
        "动漫里也摒弃了文化元素，夹杂着新世纪的幽默（飞船上面的口球）。动漫里的每一分每一秒都是为了幽默而存在。但是又保留了很多80 90年代太空当面的飞船的设计元素。也许，导演是想开创真正的新世纪的太空故事吧。",
        "",
        "",
        "很喜欢动漫界的充满活力，轻松幽默，还有这背后隐藏的睿智。“强国源泉”可不只是说说而已。太空丹迪把它完完整整的表现出来了。\n    "
      ]
    },
    {
      "title": "看完太空丹迪后的所思所想",
      "html": [
        "\n      这几天看完了第一季，发现这部动画在豆瓣看的人却很少，相对于渡边之前的作品在豆瓣的受欢迎情况来比较的话，叫人难以相信。我自己是很喜欢这部动画的，对于这部动画，我来分享下我自己的理解。也想借这个机会跟大家一起交流下。",
        "",
        "",
        "对于渡边的作品，我就看了和菅野洋子合作的那几部，星际牛仔，混沌武士，坂道的阿波罗。站在一个动画爱好者的角度，我是很喜欢他的作品的，看完这部动画后，我很自然的拿它来和我所看过的渡边之前所监督的几部动画在一块比较了。所以，我的理解都是建立在这个角度上的。而我当时脑子里冒出的第一个想法就是：这又是个关于宇宙，旅行，冒险的故事。",
        "",
        "",
        "但又有所不同，先用我的理解来概括下渡边之前的作品：",
        "",
        "",
        "星际牛仔：背景是宇宙，一艘飞船，赏金猎人和旅行。两个男人，一个女人，小孩，狗。",
        "",
        "没有特定的主线，整个动画的美国味儿很浓，牛仔，爵士，蓝调。每个人有着不堪回首的过去，故事的结局是带着伤感的再见（永别）。",
        "",
        "",
        "混沌武士：背景是日本江户时代，寻找向日葵武士。冒险和旅行，两个武士，一个少女。整个动画的音乐感很强，爵士，Hip-POP。每个人同样有着承重的过去，故事的结局是道别，相当洒脱。",
        "",
        "",
        "将这两部一同比较，我想还是很容易找出点什么的，文化背景上来分析，可以说是美国文化和日本文化；旅行；不太愉快的过去。结局都是拜拜。",
        "",
        "",
        "再来看看太空丹迪，（各集的监督都不一样，但总监督渡边）还是太空和飞船，外星人猎人和旅行，完全没有主线，人，机器人，猫，没有结局（……），故事的风格多种多样，主基调是欢乐。",
        "",
        "",
        "总结以上，我的理解是，星际牛仔和混沌武士都是关于旅行的故事（情节因素在这里已经被我忽略掉了），故事的核心元素是人（人与人）。概括起来就是几个人，旅行的故事。（最大的差异是文化因素。）",
        "",
        "",
        "而到了太空丹迪，文化因素的体现在我看来已经没有了，而关键的主角们：人，机器人，猫，（某一集还出现了会思考说话的植物……）已经相当的抽象了啊啊……！核心元素就是故事本身。（各种各样的故事，故事如何有趣，如何打动人……）",
        "",
        "",
        "故事没有优劣之分，差异只是故事的种类和讲故事的手法，我联想到了天才聚会和银魂……",
        "",
        "",
        "以上，仅仅是我站在作为渡边的粉丝的立场上对于这部动画的理解，欢迎交流。",
        "",
        "",
        "PS：请尊重创作者的劳动，勿提供下载信息、或转载他人的文章。\n    "
      ]
    },
    {
      "title": "制作画面很精良，每个星球画风都不一样的感觉。",
      "html": [
        "\n      对于丹迪给我的感觉，剧情有点奇幻旅行似的。穿梭在各个星球间，带来各种搞笑和感动。偶尔穿插的间接战斗画面很有意思。",
        "",
        "虽然设定是整个宇宙为背景，可我却感受不到宏大的气息。到觉得是在看各种小故事。",
        "",
        "",
        "丹迪给人的画风很有美国上世纪电影即视感，有点西部牛仔味道。",
        "",
        "",
        "音乐方面，OP很好听，风格像韩国的。ed不太喜欢，听上去和《恋爱循环》一个调调。第四集的歌曲记忆深刻，现在听上去依然给人剧情历历在目的感觉。还有第10级，植物星球那里，画风很简洁，很奇特，很有艺术感。",
        "",
        "",
        "人物方面，丹迪很随性，想到什么做什么，外表看上去放荡不羁，靠不住的样子。其实根本不是这样。",
        "",
        "qt这个机器人，恩。。。感觉只有它才是正常“人”。",
        "",
        "喵星人，很懒惰，很贪吃，办事一点不牢靠，经常被丹迪卖队友，负责搞笑的存在。\n    "
      ]
    }
  ]
}