{
  "id": "25716109",
  "title": "纯情罗曼史3",
  "allTitle": "纯情罗曼史3 純情ロマンチカ3",
  "year": "2015",
  "info": {
    "导演": "今千秋",
    "编剧": "中村春菊(原作)",
    "主演": "樱井孝宏 / 花田光 / 伊藤健太郎 / 神奈延年 / 岸尾大辅 / 井上和彦 / 谷山纪章 / 森川智之 / 置鲇龙太郎 / 并木法子 / 鸟海浩辅 / 小杉十郎太 / 水树奈奈 / 下野纮 / 羽多野涉 / 乡田穗积 / 丰永利行 / 古谷彻",
    "类型": "喜剧 / 爱情 / 动画",
    "首播": "2015-07-08",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "纯情罗曼史 第三季"
  },
  "rating": {
    "分数": "8.5",
    "人数": "2115",
    "5星": "44.8%",
    "4星": "36.7%",
    "3星": "15.8%",
    "2星": "2.1%",
    "1星": "0.7%"
  },
  "summary": "",
  "comments": [
    " 必须五颗星\n        ",
    " 美咲香饽饽又在招蜂引蝶，其他几组戏份略少。话说伊集院老师的画风完全不像女性向作品，THE☆汉那封面怎么看都该分类到子供向才对...。\n        ",
    " 肉依旧很少~哈哈哈哈20151130\n        ",
    " (✧◡✧)\n        "
  ],
  "reviews": [
    {
      "title": "我为什么看耽美",
      "html": [
        "\n              这篇本来是应该发在个人日记里或者某个别的小角落里，但是我还是选择发在这儿，因为纯情既然是我耽美的开始，那么拿它来做我耽美的完结，也不过分。",
        "",
        "",
        "        我刚入腐门是我大四上学期的事，那时候毕业论文、课业考试、出国准备让我身心疲惫的时候，我依然看耽美看到晨曦微露。我的腐龄满打满算也不过一年，但我觉得这年龄大概永远只会停留在一年，不会再往上涨了。看耽美对我来说是一件情青春年少美好的回忆，但是同时也是一件复杂的事，复杂包括心理上的巨变（生理是没有= =），对某些事情的态度以及立场等等。",
        "",
        "",
        "        我最开始接触的是《纯情》，两季一口气看完还觉得不过瘾，接下去是《世初》，《眷恋你的温柔》，再接着是一些比较沉重的，如《冬之蝉》、《间之楔》，发展到后面，一些小众的，特别裸露甚至打马的都尽数收入囊中。到最后只能用“无法自拔”来形容，“无法自拔”来自对这个陌生世界的好奇，同时也验证了一句老话“好奇心害死猫”。",
        "",
        "",
        "        两三个月之后，基本能看的都看了，但是还是觉得“呀，这个领域从上世纪七八十年代就开始发展，作品不可能只有这么一点”。在不断搜索的过程中，也慢慢开始接触些影评，影评让故事的主线和人物心理变化更加明晰，也打开了我认知的新大门和天生爱幻想的大脑。历史上留存下来，为人赞颂的大多数都是悲剧，耽美也不例外。悲剧总是能毫无理由地抓住人的心，引发人一阵又一阵的思考。《见之楔》在我我身上充分验证了这个事实。接着便是强烈的角色代入，不仅仅是大脑入戏主角，连配角也是一个一个的入戏，想找到一个故事逻辑的缺口，改变人物的命运，但都是徒劳不得。“我垫着脚期待着走廊上幸福的足音，但是希望缺落了空”（太宰治），“…的夜晚，散发着与和暖的春夜不相称的寒色”（夏目漱石）。时间久了之后，现实似乎在摇晃，影影重重，找不到生活重心；那边才是真实的世界吗，但看到的太阳还是现实中的那一个，感受到的微风也依然是现实中的那一阵。（现在回想尼玛那时候入戏入的真是，太过分太过分太过分了！请原谅我的玛丽苏！我也觉得太过分，太不要脸了，深度中毒典范）最严重的时候这样迷迷糊糊过了两个礼拜，时间也浪费了不少，我开始向外界寻求帮助。但是大部分人都跟我说“没关系啊，你的爱好嘛，想看就看也没什么关系吧”“哎呀，你当小黄片儿看不就好了，别太在意”“耽美也没什么特别的吧，你怎么会这样，要不看看少女漫转换一下心情”“没事的啦”云云。直到直到直到最后接触到一篇（看起来不那么严谨的）学术性文章（给我推荐这篇文章的lady也觉得我这日子很难熬，自我怀疑否定都不是什么正能量的词），作者是北大社会学系的学生/老师（具体记不清了，题目是《腐女和我们的时代》，文章把耽美概括成“在封闭的社会环境下滋生出的“略微病态”的少男少女情爱思想启蒙运动”，也详细罗列了腐女们的心理状态，指出中国腐文化的发展是日本不完整的复制与浓缩，更是打了认为“耽美与推动社会对同性恋的认同有必然联系”的人们两个响亮的耳光。虽然我一直主张的是自己的幸福自己的生活应该由自己定义，不需要别人指手画脚，因此对同性恋一直都没有敌意，但是看完之后我还是感到惭愧。我不能否认我曾经想过把这两者混淆等同，我也被自己暴露出的，连自己都一时无法接受的丑态震惊（我害怕成为文章里描述的那样）。",
        "",
        "",
        "        后来我跟我的老师讨论过这个问题，我表达的意思无非是我很害怕让别人知道我在看耽美，我觉得很自卑。她跟我说你还很年轻啊，In Germany (she is German) young people always try things out. 后来慢慢慢慢就缓过来好多，一直到现在。",
        "",
        "",
        "        我现在还是喜欢纯情（但是纯情3大概是我看的最后一部耽美了），还是喜欢世初，还是喜欢冬之蝉，还是喜欢间之楔，我喜欢的东西没有变，但是我不再享受它们带给我感官上的刺激。我继续喜欢，是因为我依旧喜欢它们的画风，喜欢声优的配音，喜欢合适的配乐，喜欢人物的情感创伤，我不再因为它们是男同性恋的题材而喜欢它们，而是因为，它们在我心中，本身就是优秀的作品。对耽美沉溺的告别，也是对我青春年少的告别。我受虐倾向严重，走出阴影之后我还叹息还感慨我的青春小鸟一样不回来啊！\n    "
      ]
    },
    {
      "title": "爱你的原因",
      "html": [
        "\n        其实我是个伪腐，可以接受BL但接受不了百合，而且长期追的耽美只有中村老师的作品。",
        "",
        "  还记得世初里圣诞节那天的雪夜，高野和小律相拥，那种“拂去你肩上雪花，并肩看天地浩大”的感动；还记得那个在同个屋檐下躲雨的雨天，他们互诉十年来未曾忘记过的思念；还记得年少时那个图书馆，小野寺偷偷在高野看过的书上写下名字，只为了让他们之间的距离再近一些。",
        "",
        "  初次见面的时候，没想到会这样爱你。",
        "",
        "  当然也有恋爱中心酸的时候。纯情里小兔老师说：“如果我们的关系因为分开就会断了，那不正就说明我们的感情不过如此而已吗。”不得不说这句话的确击中了我的心坎。我和小兔老师何其相似，不同的是，我只能痛彻心扉地离开，而没有美咲从后面抱住我，说，大概我永远不会离开你。",
        "",
        "  爱上世初和纯情的原因，大概是，他们让我又相信爱情了。\n    "
      ]
    },
    {
      "title": "我男友和偶像的惨烈修罗场~~",
      "html": [
        "\n      作为一个八卦爱好者，年纪逾长就越感到八卦之力的丧失，中学时期曾经与好友乐此不疲地猜想谁和谁在一起了，有时候也会为意外的配对惊喜不已，但如今，单单两个人在一起的传闻已经无法激起我的兴趣了，直到最近我在动漫和日剧的世界找到了新的兴趣点，修罗场。",
        "",
        "",
        "中村大妈把握少女心的能力毋庸置疑，但是第三季中的修罗场真是令人惊喜啊~~少女漫画中作者一般会设置个女二来增加虐的程度，设置个男二来虐一虐男主，最后把男主留给女主，把男二留给观众。但是这一季的纯情罗曼史中的伊集院响是中村大妈用来制造喜剧效果的，美咲无疑是喜欢兔子老师的，因此伊集院响这个角色并不会造成虐的效果，每当我们看z到东亚醋王一次又一次“撞破”的他们的“奸情”就兴奋不已，美咲一次又一次地作死，醋王一次一次地“抓奸”，观众们一次又一次地沸腾，大片绿色的弹幕飘扬在页面上......少女心和八卦心，被抓住了痛点的我们就这样一次又一次地被作者玩弄着，明明知道剧情俗套，却还是叫嚷着经典！好看！老夫的少女心复苏了！",
        "",
        "",
        "谢谢中村老师让我发现了自己看好戏的恶劣心态以及自己是个无可救药的大俗人这一事实。\n    "
      ]
    }
  ]
}