{
  "id": "25731203",
  "title": "元气囝仔",
  "allTitle": "元气囝仔 ばらかもん",
  "year": "2014",
  "info": {
    "导演": "橘正纪",
    "编剧": "ピエール杉浦",
    "主演": "小野大辅 / 诹访部顺一 / 原凉子 / 梶裕贵 / 内山昂辉 / 古木のぞみ / 大久保瑠美 / 遠藤璃菜 / 木村圣哉 / 潘惠美 / 立木文彦",
    "类型": "剧情 / 动画",
    "首播": "2014-07-06(日本)",
    "集数": "12",
    "单集片长": "22分钟",
    "又名": "Barakamon"
  },
  "rating": {
    "分数": "9.3",
    "人数": "10412",
    "5星": "69.0%",
    "4星": "25.8%",
    "3星": "4.8%",
    "2星": "0.3%",
    "1星": "0.1%"
  },
  "summary": "半田清舟（小野大辅 配音）是一位书道家，年纪轻轻就已经获得了业界的认可和好评，一次意外中，他出手狠揍了一位开口批评他的老者，没想到这位其貌不扬的老人竟然是书道展览馆的馆长，清舟的父亲狠狠教训了嚣张跋扈的儿子，并且将他放逐到了自己曾经修行过的五岛，希望清舟在那里能够重新找回初心。\n                                    \n                                　　刚开始，岛上闲散的慢节奏生活让清舟浑身不自在，但随着时间的推移，一干天真淳朴的岛民逐渐让清舟找到了自己人生的意义。活泼开朗的七岁小女孩奈瑠（原凉子 配音），个性大大咧咧的初中生山村美和（古木望 配音），金发不良少年木户浩志（内山昂辉 配音），在这些可爱孩子们的陪伴下，清舟的每一天都充满了未知和欢乐。",
  "comments": [
    " （9/10）谁说男女主角就要在一起的啊？谁说男女主角就要在一起的？谁说男女主角就要在一起？谁说男女主角就要在一……？谁说男女主角就要在……？谁说男女主角就要……？谁说男女主角就……？谁说男女主角……？谁说男女主……？谁说男女……？卧槽！他们真的在一起了！！\n        ",
    " 好看！题材新颖 一个咆哮暴力傲娇颜艺满点的书法家在一个偏远质朴的美丽小岛上寻找到元气萌的人生导师小女孩儿（？）而渐渐摆脱束缚自己的窠臼 奈瑠的声音真是萌死人啊~oped也很赞！笑点发掘的超棒！原谅我已经枯竭的赞美之词 真是难得的佳作！很清新治愈系 散发着人生的味道~片尾彩蛋哟！\n        ",
    " 3话弃 支线太多剧情流水乱来 萝莉大叔线真捉急\n        ",
    " 这个夏天的种种不安与惶恐都被先生和なる完全治愈。顺便也知道玛莎大大那奇怪的发音和咬字是怎么一回事了。\n        "
  ],
  "reviews": [
    {
      "title": "这不是宅系动画",
      "html": [
        "\n        七月的夏季番没有什么强势的宣传，这部作品也是躲在不起眼的角落里。之前台湾代理这部作品的时候，销量也是蛮平凡的。如果接触过原著的人可能比较清楚，这部作品与当今各种宅系重口味题材是毫无相关的，自开播以来也不止一次看到各种奇葩的吐槽了，在这里我想提醒一下的是这部作品没有cp的。  ",
        "",
        "  老师和留奈之间没有爱情的，继续看下去的话，大家会看到更多的人物出场，这部作品本身就是充满乡村淳朴气息的风格，请各位不要YY了orz。",
        "",
        "  记忆中从10年下半年起，卖肉后宫番开始占据市场，在此之前有一段时间是日常番占据市场，而如今的动画多半流露出一股散漫地的气息，为了让宅男取得共鸣而刻画的废柴男主角，供给软弱的青年们YY的各种无语的剧情，在当今这个动画市场，希望能用更多类似《元气囝仔》的作品。\n    "
      ]
    },
    {
      "title": "番",
      "html": [
        "\n      我闭嘴\n    "
      ]
    },
    {
      "title": "记录12集，那些有趣、治愈的点滴。",
      "html": [
        "\n      【第一集-元气囝仔】",
        "",
        "-大海，要波浪起伏才好看。阴天的大海并不好看。",
        "",
        "-爬越障碍，看到夕阳的那一刻，说不出的感动。奈留是小小治愈系呢~",
        "",
        "-看到村里人一起来帮忙的时候，才觉得，在都市呆久了，村里人的淳朴在于看到车子就自动来帮忙，真心善良。",
        "",
        "-千年杀。",
        "",
        "",
        "【第二集-吵死了】",
        "",
        "-能够努力，就是最棒的才能！",
        "",
        "",
        "【第三集-庆祝会上的麻糬】",
        "",
        "-注视着自己的新生。",
        "",
        "-不开心的话，我们就去玩吧。",
        "",
        "-捡年糕的时候不能一直往上看，往下看，慢慢按照自己的速度来做。",
        "",
        "-让给他，看向更远的方向。",
        "",
        "-看到潘吉给三三送的年糕汤的时候泪目了。给见不到年糕的人的温暖！",
        "",
        "",
        "【第四集-岛上的大叔们】",
        "",
        "-虽然现在还在黑暗中，但一定会找到光明的。",
        "",
        "-只是弄脏白纸而已。",
        "",
        "-看到小手印的时候，温暖暖~",
        "",
        "-片尾小彩蛋看到奈留写的“别扔垃圾，会害蛤蜊从这里消失”。。好姑娘一枚！",
        "",
        "",
        "【第五集-去海边游泳】",
        "",
        "-腌萝卜！！！ko no mo n！！",
        "",
        "-沉迷书法看到幻想的男人。。。",
        "",
        "-男神是。。苏子。。哈哈哈。",
        "",
        "-用艾蒿可以防水雾。。奈留奶奶，生活派~",
        "",
        "-看到三三、奈留、美和、还有浩哥头上各自顶着一个包，毫无违和感~",
        "",
        "-石菜花头，哈哈哈~~教导主任很有趣！",
        "",
        "",
        "【第六集-来自东京的家伙们】",
        "",
        "-只要有风，就能飞。",
        "",
        "-我想在这里，改变自己。",
        "",
        "-先去前方等我吧，我一定会乘风立刻追上你的！",
        "",
        "-战斗成员增加了！哈哈哈。。本来还在想眼镜妹怎么没有出现，原来片尾有彩蛋~~",
        "",
        "",
        "【第七集-高级鱼】",
        "",
        "-追求起来可是无止境的！Ebisu，惠比寿大人，硬壳仔--石雕。",
        "",
        "-空中分解的鱼钩。意外的很暖，很治愈。",
        "",
        "-年轻人的使命就是不怕失败，开辟新天地。",
        "",
        "-对不认识的人有偏见，还不如见一面来得好。",
        "",
        "-朋友回去了，会寂寞吧？ 不， 我期待下一次的见面。",
        "",
        "",
        "【第八集-念佛舞】",
        "",
        "-蜡烛的火焰上下移动，说明奶奶在微笑。",
        "",
        "-乘着我有空，就来照顾你一下吧。",
        "",
        "",
        "【第九集-差点受重伤】",
        "",
        "-胆小鬼，豆芽菜。",
        "",
        "-万能艾蒿！可以止血！",
        "",
        "-看到了星河的时候，三三说的那句“宇宙”。真是心声！",
        "",
        "",
        "【第十集-大家一起去】",
        "",
        "-Ma tsu ri!!!!!!!!!",
        "",
        "-把浴衣的蝴蝶结打的漂亮的男人！",
        "",
        "-灿烂的烟花，和看烟花的背影。",
        "",
        "-教导主任去钓鱼，那一句“都没有人啊”，略伤感。",
        "",
        "",
        "【第十一集-人在东京】",
        "",
        "-90度鞠躬时候，慢镜头，有点棒！",
        "",
        "-我和我儿子都很笨拙。。馆长爷爷说的“可怕，可怕”好有爱！",
        "",
        "-傲娇—傲呆。哈哈哈哈哈哈哈哈1！！！！妈妈太搞笑了！！！！",
        "",
        "",
        "【第十二集-老师回来了好开心】",
        "",
        "-被需要。",
        "",
        "-为了三三！！！Sansan n ta me！！！！！！",
        "",
        "-普通才是最好的！！！！",
        "",
        "-虽然有各种不愉快，但和大家在一起就会很开心呢！\n    "
      ]
    },
    {
      "title": "萌萌萌",
      "html": [
        "\n      1. 每个演员配音都很棒。小岛上的口音真是太可爱了。奈留的声音萌萌哒~内山的声音也好温柔啦~大爷奶奶们也好可爱啦~",
        "",
        "",
        "说实在我觉得大腐第一集的时候配的不好，有点出戏，吐槽的时候差了火候，没有体现该有的笑果。但是后面就配的特别好~~非常入戏。毕竟33和大腐很多地方都挺像的，傻萌傻萌的。",
        "",
        "",
        "2. 很温暖的故事。心里不好受的时候就看这个。",
        "",
        "",
        "3. 虽然很多人很雷这个，但是还是要说----好希望奈留能和33在一起啦！等到奈留长大到20岁，33就30多岁的时候，俩人就可以做恋人啦~~傻萌帅大叔和元气熊少女，两人的互动一定很有爱。",
        "",
        "",
        "4. 片子有很多地方都挺打动我的。印象很深的细节是33给房子旁的向日葵浇水，内心旁白是，趁着我在的时候，能多陪你一会就陪着你长大吧~这种长辈对小辈的感觉特别棒。另外果然奈留就是33 的向日葵！不是优乐美，是向日葵！",
        "",
        "",
        "5. 片子前几集是奈留教33学做人，到后来就是村里人帮33补回失去的童年----用白话说，就是33一直在和小朋友们玩玩玩！天天抓虫子钓鱼逛庙会看烟花！22岁的人天天做这个真的好吗？难怪回家以后麻麻嫌弃你！",
        "",
        "",
        "6. 越看到后来越发为浩矢的能干惊讶，未免也太贤惠啦！能打棒球能跳舞能做做饭能摆摊位！全能好基友！",
        "",
        "",
        "7. 片中最后33回到岛上了。一想起33不可能一辈子住在岛上，就有点忧伤。\n    "
      ]
    },
    {
      "title": "ばらかもん",
      "html": [
        "\n      第一季就这么快结束了，一集集的触碰的心里的一些地方，这是我很想得到那种宁静，一样的OP，里面的词却是切中了这个时候的我，自我是什么，小时候的我也是根本没有想过这个问题，现在的我却常常抗拒后悔自己的成长，可是还是有所收获，虽然想得到的可能常常在改变，有些东西经历不起时间，但是还是存在一些不能改变的东西，不要被环境改变而需要自己去守护。\n    "
      ]
    }
  ]
}