{
  "id": "25732103",
  "title": "排球少年 第一季",
  "allTitle": "排球少年 第一季 ハイキュー!!",
  "year": "2014",
  "info": {
    "导演": "满仲劝",
    "编剧": "岸本卓 / 古馆春一（原作）",
    "主演": "村瀬歩 / 石川界人 / 日野聪 / 入野自由 / 林勇 / 细谷佳正 / 冈本信彦 / 内山昂辉 / 齐藤壮马 / 名冢佳织 / 神谷浩史 / 田中一成 / 浪川大辅 / 吉野裕行 / 中村悠一 / 梶裕贵 / 立花慎之介 / 松川央树 / 中泽匡智 / 石井马克",
    "类型": "剧情 / 动画 / 运动",
    "首播": "2014-04-06(日本)",
    "季数": "1",
    "集数": "25",
    "单集片长": "24",
    "又名": "小排球"
  },
  "rating": {
    "分数": "9.3",
    "人数": "6437",
    "5星": "71.2%",
    "4星": "23.6%",
    "3星": "4.8%",
    "2星": "0.4%",
    "1星": "0.1%"
  },
  "summary": "童年时一次看电视转播的经历，在少年日向翔阳（村濑步 配音）的心中种下了排球的种子。他在初中时代是排球部的主将，可是人丁寥落的排球部始终没有起色，唯一一场比赛也已惨败告终。在此之后，他终于如愿考入梦寐以求的学府乌野高中，并加入了该校的排球部。当年翔阳在电视上看到的正是乌野高中的比赛，如今这个学校的排球却正面临着衰败的命运。与宿命的对手和好友影山飞雄（石川界人 配音）聚首于此，心怀排球梦想的少年们将团结一心，带领着乌野这名王者再度振翅高飞……\n                                    \n                                　　本片根据古馆春一的漫画原作改编。",
  "comments": [
    " 没有突破人类极限的运动动画都是好动画！\n        ",
    " 就是喜欢运动番啊~~~~配一脸，小学生一样，蠢萌！！！目前前四集出来的人物都很可爱，画风转换什么的，画面转换都做的很好，觉得细节都非常的好笑~~很好的动漫，至于说剧情老套、人物性格似曾相识，这个现实人物还这样呢....\n        ",
    " 感受到了制作组的诚意，非常好看！第一话分镜切换的简直感动~\n                \n                \n        ",
    " 连我这种废柴，也想蹭一蹭日向小天使身旁的风啊💪\n        "
  ],
  "reviews": [
    {
      "title": "从现实角度分析少年们的排球",
      "html": [
        "\n      卤煮曾热血篮球，副业足球，年老后发现排球很消闲遂近几年一直在专修排球。鉴于评论里都没看到一条从运动角度谈论骚年们的文所以来一发～",
        "",
        "小豆丁-翔阳",
        "",
        "首当其冲的自然是其貌似逆天的弹跳，其实从作者的描述和其作战的结果来看，翔阳的弹跳也只是比较好而已，180左右的身高正面拦网就能完封他（首战王者正常进攻被完封）。这在现实中实在是算不上谈资，古巴女排巅峰期的两位主攻都是175左右的身高完虐全球一众190+的拦网。卤煮就亲眼见过15X身高的摸高完虐翔阳的（一举重运动员）- -",
        "",
        "至于翔阳的另一个绝招各种高速变向则更是普通，矮个小范围的高速机动能力是必然比高个强的。真正逆天的是其单次进攻中的大幅度多次变向- -这在现实中是不可能的- -，作者一味描述猪脚的这项特技，完全把真正站在同排的主攻搁置，实际上排球如果一个人大范围改变位置，同排对位队友必然也需要做出相应的调整，不然猪脚在胡乱变向后起跳的时候，主攻手要不就跟他撞一块（实际上漫画里确实发生了这情况)，要不只能站开看男猪个人表演。而如果想要避免这种情况，男猪的进攻空间则必然非常有限，其快攻的质量就不会如漫画中这么恐怖- -",
        "",
        "王者-影山",
        "",
        "从技术上来说，王者根本没有弱点- -作者只是从性格上来拉底王者水准。现实中2传是最难练就的位置，所以王者的BUG就是技术太过完美，完美即无趣～按照王者的技术，其实把他放在后排也该是一大杀器- -战术上完全可以在需要改变节奏的时候换上菅原任二传，王者在后排提供进攻能力和完美的接传能力，比放任田中那不靠谱的接球强得多（漫画中出现了一次王者在后排接球- -但顶上二传的是西谷- -且只此一次）。也许这是作者留下给后面升级用的梗- -",
        "",
        "队长-大地",
        "",
        "队长相对上面两人是最现实的一位- -苦练出完美的接球能力，但是队长发球居然不是一项技能就太不应该了- -强力发球虽然也需要天赋，但有攻击性且稳定的发球也是完全可以练就的（相对完美的防守，发球容易太多）",
        "",
        "刺头-田中",
        "",
        "一个普通的攻手- -排球角度没什么可说的，所以作者拼命拿他来卖萌",
        "",
        "天才-西谷",
        "",
        "同田中一样，虽然顶着天才的名号，但在自由人的角度也同样是朴实无华的存在，可靠性又不是什么好噱头，所以一并被加入卖萌团中",
        "",
        "萌主-旭",
        "",
        "和以上两位不同，主攻虽然性格很弱，但攻击能力和弹跳皆可，算是有特色的球员，进攻上的描写很地道，优缺点都很明了。唯一古怪的地方是发球，按理这种类型的主攻暴力跳发是很强的攻击手段才对，作者却把他的发球降到初学者水准。。。。。。",
        "",
        "主力6人到此，其他人物有爱的可以提出，卤煮会解答～",
        "",
        "另外作者显然也打过排球- -出场人物中从未出现肌肉男这个细节很棒- -排球是一项没有身体接触的运动- -所以其类型决定了参与者都是瘦长的体型- -",
        "",
        "以上为卤煮3年多排球经验的一点浅显的总结- -万一有打了一辈子排球的大神看到错漏请轻虐T T\n    "
      ]
    },
    {
      "title": "写给月岛萤，只为月岛萤（涉及漫画剧透，动画党慎入）",
      "html": [
        "\n      已经是只看声优追番补番的年纪了，太多了，看不动。",
        "",
        "一开始就是为了自由的菅前辈去看的《排球！！》。前几集都非常惊艳，找回了很久没有的热血感。直到对青城后西谷和东峰归队。",
        "",
        "“好眼熟的路数。”",
        "",
        "大概运动番都这样？",
        "",
        "还是继续看了看，乌鸦与猫再度邂逅了。",
        "",
        "“怎么又突然出现宿命感的东西？”",
        "",
        "没耐心了，一味的热血不再是我能萌得动了的。",
        "",
        "弃。",
        "",
        "那个时候大抵就从为了“菅自由”而追变成了“欸，那个月岛萤有点萌”。颜控无药救。",
        "",
        "但大概，也仅限于“毒舌萤好萌啊”的程度。",
        "",
        "让我重新拾起这部番，也是因为月岛萤。TV版半年番都已经完结后，看到有人说萤的戏份主要在漫画八十回以后，于是跳着从八十回开始看漫画，然后便一发不可收拾，还为此又把动画捞了起来，内山弟弟的役深得我心。",
        "",
        "推翻自己之前“现在的运动番已经找不到当年的那种感动了”的评价，《排球！！》是一部高分作品。作者对角色的塑造很花心思，大概，萤这个人物的身上体现得最为明显。",
        "",
        "不去补漫画的话，绝对想不到，一个原本也许只是升级流成长系的运动漫里也会埋那么长的伏线——",
        "",
        "",
        "月岛萤初登场。",
        "",
        "（帅！颜控捂心口！）",
        "",
        "毒舌，讨人嫌，抖S的气质，看起来也许只是为了间接点破“王者”影山唯我独尊的过去。",
        "",
        "带着月岛式笑脸，他说“排球就是个社团活动而已嘛，如果比赛对你们很重要，我也可以手下留情。”但在此之前，是他听到日向话语后瞬间阴郁下来的表情，在此之后，是他直截了当地对山口说，真叫人不爽！",
        "",
        "三对三比赛开始，月岛萤开启“吐槽”模式，无时无刻不在激怒“王者”，撩拨属性直升。",
        "",
        "直到日向打出漂亮的扣球。他一把扯掉外头的运动衫，满脸凝重地回到网前。",
        "",
        "大地一语道破：“但是，你有认真应战吧！”",
        "",
        "月岛萤那时的再＋傲娇属性。",
        "",
        "毒舌，傲娇，不吐槽会死，拥有乌野第一的身高，成绩不错，草食性，洁癖，头脑和球感很好，善于预测球路，不擅长接球。",
        "",
        "对青城友谊赛、对音驹练习赛之后，月岛萤的属性看似已经暴露满点。",
        "",
        "当然，还有作者古馆大人设定的“爱吃草莓蛋糕”，“受女生瞩目”（见山口忠档案）。",
        "",
        "毒舌与爱草莓蛋糕简直反差萌。",
        "",
        "为什么呢？顺手一写？刻意制造萌点？",
        "",
        "接下来的连载才慢慢地揭示答案。",
        "",
        "",
        "IH赛，乌野没有开挂。如果说日向和影山是天赋的代表，萤是资质的代表，那么萤的幼驯染山口忠就是普通的努力者的代表，所以他没练习多久的发球失败了。这也许只是作者不打算画“科幻排球杀人扣球”的证明。但它依旧成了后文的伏笔。",
        "",
        "山口忠这个亦步亦趋走在月岛萤身后“tsuki tsuki”喊着的小跟班，是揭示月岛过去的关键人物。",
        "",
        "“除了自尊，什么都不需要啊！”",
        "",
        "要怎么形容月岛萤呢？",
        "",
        "腹黑，漫不经心，矛盾体……",
        "",
        "他对日向翔阳有一句评价：“那种特别纯粹笔直的感觉，真是令人火大呢。”",
        "",
        "其实，月岛萤亦如是。他其实比很多人都要简单，直接，纯粹。",
        "",
        "不理解就是不理解，所谓的社团活动而已。",
        "",
        "讨厌就是讨厌，接球什么的。",
        "",
        "嘲讽也好，认真也好，嫌弃也好，就那么明明白白挂在脸上，说出口来。",
        "",
        "按照山口和日向的话来说，月无论做什么，都能很帅气地完成。",
        "",
        "他只是，心里有个很深的结。",
        "",
        "",
        "月岛萤可能比这部漫画里很多其他角色都要更早接触到排球，因为从小到大他一直仰望着的那个身影。",
        "",
        "死傲娇表情帝吐槽大王月岛萤，他不止是爱吃草莓蛋糕而已。他还是个长成少年后与哥哥谈心时会偷偷瞄一眼已经成人了的哥哥的兄控。一如小的时候在看台上比出必胜手势时笑得没心没肺的小男孩。",
        "",
        "萤的笑容一直没有变过（吓走欺负山口的孩子时候的笑脸和对黑尾木兔说“有人来代替我了抱歉我先走了”时候的笑脸一模一样），哪怕他身上堆了再多的其他属性。他依然是个纯粹笔直的人。",
        "",
        "和山口忠一样，坚信着那句“真逊啊”说的绝不是明光哥哥。一厢情愿认为排球就是哥哥的全部，逼迫哥哥说了不必要谎言的萤，大概也是身怀负疚感的。",
        "",
        "潜台词大概是——“哥哥那个时候其实很困扰吧？”",
        "",
        "他依然是亦步亦趋跟随那个身影的小小少年。他不讨厌排球。他会在IH对战之前坐在书桌前认真打量自己的乌野队服。",
        "",
        "可是，哥哥不甘心而在房间内伏地痛哭的身影是他心上的结。",
        "",
        "哥哥的影响力，从小巨人时候那样的哥哥令他形成“并不是努力就一定能成功”的认知，到他面对日向翔阳时的自卑感。",
        "",
        "“只是社团活动而已啊。”",
        "",
        "这样的话他说过好几次，但我想，他应该没有对哥哥说过。",
        "",
        "这样一句话，大概是为了减轻目光投射到观众席上拉拉队中哥哥身影时的坍塌感、无意看到伏地痛哭的哥哥时的负疚感，和好多次根本不想做到百分百时觉得自己逊毙了的自责感。",
        "",
        "但这仅仅是由于，月岛萤迷上排球的“那个瞬间”没有真正的来临。",
        "",
        "系铃人回到家中，庭院里，兄弟时隔很久的对谈。",
        "",
        "说了谎话的哥哥，也是同样心有愧疚的吧。",
        "",
        "但就如“因为自己一厢情愿而让哥哥说了谎话”的萤一样，哥哥同样对弟弟抱着误解，以为弟弟只是对自己失望。",
        "",
        "“因为是自己喜欢的排球，所以一定会全力以赴。”",
        "",
        "——“原来是这样。”原来并不是因为失败和说了谎话而困扰和痛苦。",
        "",
        "当月亮探出云层，萤扬起的唇线在暗夜中变得清晰，过去被掀过，前路开始明朗，即将到来的绝不是【日】升【月】落，而是，【日月】同辉。\n    "
      ]
    },
    {
      "title": "团队合作",
      "html": [
        "\n      排球，真良心番。",
        "",
        "",
        "排球给人的感觉是十分强调团队配合。其他的运动番大多会强调个人魅力，依靠一个人的力量带动全队。比如灌篮高手会在全队低迷的时候用流川枫的面无表情提醒大家要继续好好打。黑子的篮球虽然也是配合，但仅限两人，就是火神各种跳，黑子打配合传，其他人得分都不着重刻画。王牌投手是2个人面对面一个出点子一个照做，接球和跑位是尽人事听天命。",
        "",
        "但是排球是团队合作，有战略战术的。主角虽然定位和黑子比较像，是打配合的，但是并不是全程不进攻，日向会空跳配合队友，也会三种进攻方式，闭眼超级速攻，普通速攻和慢跳一步卡时间位进攻，这一点来说非常符合副攻手这一位置。而且战略战术也不是一个人说了算，是全队配合。团队打手势，喊口号。新的一集田中在进攻的时候喊B，日向也会大喊center。",
        "",
        "这可能也和排球这一运动的性质有关，不停的换位，换位后站位不同战术也不同。球随时会落地，接不到或者打错了团队也不会责怪谁而是互相鼓励。这让我想起大一学排球的时候，老师告诉我们打排球的时候千万不要互相指责，而要互相鼓励。",
        "",
        "",
        "这一点要说到排球对于胜负的态度。排球并不是非常执念于胜负的，与猫队输了之后，作画并没有太多刻画团队表情有多么阴霾，反而日向会大喊再来，不过也许是因为练习赛的缘故，具体对胜负的态度可能还要看后续淘汰赛的发展。不过16集花了大量篇幅描写失败者虽败犹荣，对他们的努力付出表示了反省的同时也给与了肯定，这一点让人很感动。",
        "",
        "",
        "现在排球的动画每出一集我都要看2遍。目前这些是17集的感想，这一集太燃了，让人燃到笑中带泪。很期待下一集的发展。",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "分集吐槽集合",
      "html": [
        "\n      一级棒好么！！！",
        "",
        "",
        "14集",
        "",
        "",
        "每集不够看啊啊啊",
        "",
        "唯一残念的是没有大地前辈的告别演讲。如果有的话也算是一个虐点啊，毕竟这样的社团一旦面临毕业都会心疼。",
        "",
        "原来一直对洁子小姐无感，FREE!里的江不知道比洁子萌多少倍啊。但是今天这个内向的小朋友突然就默默的燃了真是可爱死了，大家飙泪那里也很萌啊也很萌，我的大地学长反应好可爱！",
        "",
        "然后想说一分钟山口就路人转粉了！好可爱，一直都觉得他是个打酱油的角色，古馆也没有好好地描写他，结果这次就一击必杀！山口小天使我看好你！另外叔叔你围裙上的猪它好可怜！",
        "",
        "最最最有看点的是田中仙贝啊啊真是单身太久变精分啊不过这么可爱的精分我也就认了呐",
        "",
        "还有就是大地菅原的结婚照啊好可爱~~~",
        "",
        "忠犬的管教23333这番因为有了刹不住车的场内吐槽一下子就比好多运动番真实而且可爱了呢！",
        "",
        "顺提女队队长也很萌！",
        "",
        "新的OP不是很燃了觉得没有开始的好听，过场也是。但BGM总归还是很棒的感觉。",
        "",
        "",
        "下一集要开始比赛了~加油",
        "",
        "",
        "15",
        "",
        "",
        "开头就是三年生好幸福~",
        "",
        "",
        "粑粑麻麻你们好默契分分钟截屏做结婚照啊~",
        "",
        "玻璃心的大叔不要立死亡FLAG！DAME！",
        "",
        "大地前辈亚萨西你看菅原麻麻幸福的偷笑！",
        "",
        "",
        "新OP好评！虽然不是很燃了适合做ED但是还是很好听哒！伊达工业也出现了~影日那一幕好甜。",
        "",
        "",
        "诶……不能放照片真是心酸……",
        "",
        "全部小天使黑化23333真是可爱，粑粑你好帅！然后就是玻璃心的黑历史各种误会！路人各种小精灵图鉴。日向一副没有见过世面的表情就差流口水还要麻麻去道歉……【话说粑粑麻麻就是去道歉的设定么？】",
        "",
        "",
        "期待已久的伊达工业！泥萌好！第一句话是没有眉毛233333我也没有我们握手吧！",
        "",
        "",
        "女排乱入了不过居然泪目了，既然已经到这里了，走好当下。",
        "",
        "",
        "麻麻这集好吐槽，天然切开都是黑的！弹幕都是【最可怕是被影山表白】这个一集一表的节奏怕你妹夫啊。",
        "",
        "",
        "官方好良心，及岩也是萌点满满的，叫你话唠老子一句话都不说你乖乖的！",
        "",
        "因为刚看完德阿之战整个人的萌点还都在拉姆身上CAPTAIN一出来就脑补拉姆和梅西真的好么= =",
        "",
        "",
        "小武老师在说不是我偏袒你们的时候我分分钟就想起来李遥鹏说【这是一场百分之百必胜的出征】眼泪止不住的掉",
        "",
        "",
        "日向扭扭捏捏的表情真赞补充太词【夫君我要。最后那一个球真是帅爆，截图美如画！",
        "",
        "",
        "新ED也很赞但是还是不够看……",
        "",
        "",
        "",
        "16、17",
        "",
        "",
        "首先说明，我看过的运动番少，但是我觉得小排球是00年后最好的运动番，不服来战。",
        "",
        "",
        "然后就是【GO GO LET'S GO LET'S GO 打铁工】简直太洗脑！",
        "",
        "",
        "这集分镜处理的各种好，特别是讲【如果之前多练一次，是不是就不是这个结果】那里真的好棒。",
        "",
        "我也何尝不是想着【已经六月了，好快，马上就要结束了，为什么不多做几套卷子，为什么不多问几道题。】手足无措的从场上败下阵来。即使我在场上没有放弃，我也没有实力赢得自己想要的成绩。",
        "",
        "这样的心情，古馆春一真是表现的太好了。",
        "",
        "",
        "打铁工也很萌诶，没有眉毛的那个有点吓人，二口贱贱的有点棒。",
        "",
        "",
        "每集不够看，ED的副歌越听越好听。\n    "
      ]
    },
    {
      "title": "note",
      "html": [
        "\n      第1集",
        "",
        "セッター/setter/二传手：（スパイクのための）トスを上げるポジション/托球给主攻手的位置",
        "",
        "クイック/quick **/速攻",
        "",
        "スパイカー/spiker/主攻手",
        "",
        "トス/toss/托球·传球",
        "",
        "スパイク/spike/扣球",
        "",
        "ブロック/block/防守",
        "",
        "ワンタッチ/one touch/一次触球",
        "",
        "カバー/cover/拦截·掩护",
        "",
        "トスミス/toss miss/传球失误",
        "",
        "マーク/mark/盯紧·盯人",
        "",
        "バックトス/back toss/背传",
        "",
        "",
        "第2集",
        "",
        "レシーブ/receive/接球",
        "",
        "ペナルティー/penalty/惩罚",
        "",
        "レギュラー/regular **/正式球员",
        "",
        "",
        "第3集",
        "",
        "サーブレシーブ/receive the service/接 发球",
        "",
        "",
        "第4集",
        "",
        "ジャンプサーブ/jump serve/跳发球",
        "",
        "ベンチに下げられる：被替换到替补席",
        "",
        "セットポイント/set point/赛点：能决定胜负的那一分",
        "",
        "コンビミス/combination miss/配合失误",
        "",
        "リベロ/sweeper or libero/自由人",
        "",
        "スイング/swing/扣球",
        "",
        "手ごたえ：手感",
        "",
        "打ちぬけないなら、かわす：打不到的话，就躲开",
        "",
        "",
        "第5集",
        "",
        "恥ずかしがり屋：shy person",
        "",
        "丸く収まって：完美结束",
        "",
        "影山君をセッターとしてフルで出すこと：让影山作为二传手出全场",
        "",
        "スターメン/start member/首发队员",
        "",
        "ミドルブロッカー/middle bloker/副攻：ブロックで相手の攻撃を阻み、主にクイックで特定、更におとりとして敵のブロックを引き付ける。",
        "",
        "ウイングスパイカー/wing spiker：攻撃の中核を担う、攻守のバランスを...オールランダー。",
        "",
        "サーブ/serve/发球",
        "",
        "デビュー戦/debut */出道战",
        "",
        "",
        "第6集",
        "",
        "確かに個人技は頭一つ抜けてますけど：确实个人技术是高人一等",
        "",
        "ヘマ：下手な間の略，blunder bungle clumsy。",
        "",
        "タッチネット/touch net/触网",
        "",
        "下手くそ上等、迷惑をかけろ、足を引っ張れ、それを補ってやる為のチームであり、先輩だ：差劲正好！给我们添麻烦吧！拖后腿吧！为了弥补这些才有队伍存在的吧！才有前辈存在的吧！",
        "",
        "許してやらなくもない：原谅你也不是不行。",
        "",
        "チャンスボール/chance ball/机会球",
        "",
        "やっぱうちで取らなかったのは痛かったですね：没抢到他是我们的损失呢。",
        "",
        "攻撃決定率：攻击得手率",
        "",
        "アップ取ってこい/warming up */去做热身运动",
        "",
        "ピンチサーバー/pinch server/中途交换上场的发球员",
        "",
        "",
        "第7集",
        "",
        "ブロード/broad */交叉扣球",
        "",
        "守備の要のリベロ：守备的轴心自由人",
        "",
        "三枚ブロック：三人防守",
        "",
        "エーススパイカー/ace spiker/王牌扣球手",
        "",
        "ホームラン/home run/全垒打",
        "",
        "",
        "第8集",
        "",
        "シャットアウト/shut out/封死",
        "",
        "",
        "第9集",
        "",
        "へなちょこ：没用",
        "",
        "ノスタルジア/nostalgia/乡愁",
        "",
        "ブロックフォーロー/block follow/辅助防守",
        "",
        "",
        "第10集",
        "",
        "被ってんじゃねぇよ：别抢我话阿喂",
        "",
        "タイミングばっちりだな：时机完全准确",
        "",
        "ちょっと躱しきれなかっただけで：只是没躲过而已",
        "",
        "手のうちさらして、ブロックと真っ向勝負でなったら：知晓对方，和拦网正面对抗的话",
        "",
        "大黒柱（だいこくばしら）：支柱·顶梁柱",
        "",
        "ジャンプフローターサーブ/jump float serve/跳飘球",
        "",
        "",
        "=========",
        "",
        "wiki volleyball",
        "",
        "",
        "",
        "",
        "wiki バレーボールの用語",
        "",
        "",
        "\n    "
      ]
    }
  ]
}