{
  "id": "25774052",
  "title": "寄生兽 生命的准则",
  "allTitle": "寄生兽 生命的准则 寄生獣 セイの格率",
  "year": "2014",
  "info": {
    "导演": "清水健一",
    "编剧": "米村正二",
    "主演": "平野绫 / 岛崎信长 / 花泽香菜 / 吉野裕行 / 泽城美雪 / 田中敦子 / 安野希世乃 / 前田玲奈 / 笹井千恵子",
    "类型": "剧情 / 科幻 / 动画 / 惊悚",
    "首播": "2014-10-08(日本)",
    "集数": "24",
    "单集片长": "23分钟",
    "又名": "寄生兽 TV动画版 / Parasyte"
  },
  "rating": {
    "分数": "8.9",
    "人数": "22778",
    "5星": "54.6%",
    "4星": "35.8%",
    "3星": "8.5%",
    "2星": "0.8%",
    "1星": "0.3%"
  },
  "summary": "由于残忍的分尸杀人事件频发，世界各地人民陷入一片惶恐不安之中，然而元凶却是人类未曾意料到的“寄生兽”。这些寄生生物的幼虫侵入人类或动物身体后，以寄生脑部为目标，寄生完成后与脑部细胞同化，管理这个“死掉的身体”。它们能任意变形，能够迅速吸收掌握人类知识，而它们的食物便是寄生体相同的物种。\n                                    \n                                　　普通高中生泉新一（岛崎信长 配音）某天被一只奇怪的虫子侵入身体并吞噬了右手，自此他不得不与寄生生物“右”共存。本性正直善良的泉新一不敢将这一变故告诉家人和朋友，然而他喜欢的人村野里美（花泽香菜 配音）似乎留意到他身体的变化。为了被寄生生物杀死的亲友以及所有人类的未来，泉新一决心与其他完全体寄生兽进行殊死搏斗。",
  "comments": [
    " 某天新一放学回家，被一中年大叔叫住。但见此人；银白色的头发，绿颜色的右眼，嘴里叼着卷烟，身披风衣脚踏皮鞋，背着木箱。对视良久，奇怪的大叔缓缓道：「你是『兽』吧？」新一转身要走，大叔忙从木箱里拿出几包东西给新一，并嘱咐道：「这是药，早中晚煎服。」新一好奇地问他是谁？答曰：「虫师。」\n        ",
    " 看过原漫画才来看动画，结果完全毁原著，寄生兽是严肃的恐怖题材，日本动画里那些逗比和卖萌的套路加到里面反而令人生厌，如果漫画是一个野性的，散发着丑恶与腥臭的男人，动画则变成了甜腻腻软绵绵的小白脸。叙事也是糟糕的一逼杂乱无章全无节奏，除了猎奇的设定，还剩下什么？一集可弃。（配乐真烂）\n        ",
    " 相对漫画版，人设有轻微改动，剧情还是一如既往的精彩！四星半。\n        ",
    " 死妈三部曲：进击的巨人，东京食种，寄生兽。\n        "
  ],
  "reviews": [
    {
      "title": "没有希望的人类和有希望的人 （轻度剧透）",
      "html": [
        "\n      看到新一和米奇出现在电子屏幕上，心里很有些感慨：寄生兽终于TV化了，虽然为了适应市场而做了一些可以理解的调整，但依然并没有降低剧情本身的质量。很高兴终于可以看到这一部堪称完美的漫画作品将于新的时代为更多的人所知，可同时也有些唏嘘——不知道下一次能看到这么优秀的故事是在何时。",
        "",
        "",
        "好的作品，经得起人们的品评，经得起时间的检验。在厌倦了现在充斥文化市场的各种琐碎狭隘的、以卖弄小聪明和技巧为主的文化产品之后，这样的作品就更因为稀缺而显得珍贵。",
        "",
        "",
        "毫无疑问，寄生兽就是这么一部出色的作品。它用极为精炼的篇幅，讲述了一个曲折精彩的故事，却深刻的揭示了物种进化与共存的、现实和精神上的双重难题。",
        "",
        " 　　 ",
        "",
        "故事里说道，不同种的生物会相互利用，相互残杀。但不会相互理解……因为每个物种都是基于自己的准则，而不会站在其他物种的立场上去理解对方，在人类的眼里，寄生生物是恐怖的食人怪兽，可是在猪的眼里，人不也是一样的怪物么。",
        "",
        " 　　 ",
        "",
        "物种的生存意志是与生俱来的，不管是多么渺小的生物，也有着本能的生存欲望，所以会为了自己的生存而做出侵犯其他物种的事，这也是自然界的铁律。但是人类这个物种，却有着和地球上其他物种的很大不同：会进行生存需要之外的、无论是否同种的大规模杀戮。",
        "",
        " 　　 ",
        "",
        "想一想，人类确实是一个可怕并且无可救药的物种，贪婪自私不懂满足，目光短浅并且掠夺成性，偏偏人类又具有高于地球上其他生物的智慧，使得在地球的食物链上处于金字塔的顶端，一边喊着和平与发展，喊着爱护环境和谐共处，一边却为了一己之私而不断的攫取，从来不肯收敛自己的胃口。其极高的自我意识导致这种习性以不同的形式出现。大了可以是人类对其他物种，小一些就是不同肤色、国籍和种族，并且依次递减到“我”和我以为的其他人。大到对不同文明和种族的屠戮和毁灭，小到对自己和他人的竞争中不择手段尔虞我诈。而所谓物种一词，其实是生物学上的概念划分，在人类的现实思维里，没有什么物种，有的只是“我”这一方和非我以外的其他“生物”。",
        "",
        " 　　 ",
        "",
        "每个人其实都是一个和他人截然不同的个体，在生存法则上，每个人都是一个只有自己的“物种”。人类并不是只能利用而不能互相理解，只是这种理解并不妨碍每个人以实现自己的目的为重。所以可以一边优雅地谈论着普世价值一边进行着野蛮嗜血的残酷战争。",
        "",
        " 　　 ",
        "",
        "理性的思考却总是导致不理性的后果，听起来像是对人类的一种讽刺，然而仔细思考之后，却发现了这其实不过是人性所导致的必然。因为人类所谓的理性，其实都是建立在一个首先满足自己的基础上。也就是首先要满足自己的欲望，然后才会去考虑非自己以外的生命体的利益，并且很难会给予他方利益以足够的重视。记得曾经在一部电影里看到过一个森林猎人和城市贵族的对话，森林猎人始终对城市里的贵族保持一种厌恶的心态。贵族问道我们并没有对你不友好 ，为什么你却对我们有那么大的敌意。猎人毫不客气的说，因为我们打猎是为了生存，你们猎杀动物是为了把它们的头颅挂在自己家的墙壁上。",
        "",
        " 　　 ",
        "",
        "记得有次和朋友聊起人类文明的发展问题，从最简单的节能减排说起，最后一路剖析下去，得出的结论还是指向了现代文明发展模式的错误根基，并且认为现在人类的文明模式是难有什么出路的。在现代文明基础上建立的社会生活模式已经基本杜绝了人类自身反抗的可能，只能就这么无奈的走下去。只是发展听起来虽然是一个积极的词汇，但是其本身的意义是什么只怕人类自己也很难想清楚或者压根不愿去想了。或许等到有一天人类真的走向自我灭亡的时候，才会想到其实自己原本想要的不过是简单的遮风避雨，衣食无忧。",
        "",
        " 　　 ",
        "",
        "故事里最动人的地方，是米奇最后自己明知不敌却一边拼死阻挡住同类的攻击一边要新一快跑。这个坚持自己的生存才是第一要素并且把为了实现这个目的进行的杀戮视为天经地义的冷血动物，最终却像人类一样有了感情，懂得了情感的珍贵和牺牲的意义。在米奇的思维里，觉得人类会为了他人而牺牲自己这种违反生存法则的事是不可思议的，甚至一度将其视为种族延续的本能，好比蚂蚁和蜂群对自己巢的保护。但是最后它却是因为这段不平常的友谊而做出了这样的决定，想必在作者的眼里，这才是人类的珍贵之处吧。遗憾的是，人类之间的情感已经比当初创作这部作品时更为淡漠了，而思想自由开放和社会多元发展的结果也导致了人与人的沟通越来越难，也正因为如此，现在的人们也更愿意为各种各样的感动消费买单。",
        "",
        " 　　 ",
        "",
        "但即使如此，必须要承认的是，这种强大的情感力量虽然由于无法进行有效的组织而难以成为挽救人类的有力工具，但至少还是赋予了作为个体的人一线希望的，因为它让人可以做出出于美好情感而并非生存利益的自我牺牲的可能，并进一步懂得节制，从而以个体为单位进行对自己的反思，并落实到从我做起从小事做起的行动上，从而实现对自己精神层次的升华和飞跃。如果能进而互相产生影响，逐步产生对整体对求同存异的这一发展方向的艰难扭转当然更好，不过考虑到在这种真正有意义的道路上，人类的步伐总是缓慢地几乎让人绝望，所以并不认为这会是人类的希望。事实上人类的前进也一直都是好了疮疤忘了疼的，只是不断地唱着高调走钢丝罢了。",
        "",
        " 　　 ",
        "",
        "新一最后艰难的砍下去的那一刀，在我看来更像是砍向人类自己，因为后藤已经不是一个以求生存为目标的物种了，而是变为了一个以攻击猎杀人类以供自己取乐的真正“怪物”，而这一点和人类是何等相似。",
        "",
        " 　　 ",
        "",
        "同样是寄生生物，米奇获得了人类精神的美好部分，而后藤却在不知不觉中具有了人性的恶。不知是否作者的本意这样安排，但看起来无形中增强了作品的深度，也会给观众带来了更为强烈的震撼力。不知道是不是因为信息过于开放和泛滥的缘故，如今基本看不到这类如此富有想象力和人文深度的作品了。或许随着人类物质文明的飞速更新和发展，积淀和思考注定是要被逼上绝路，但依然由衷的觉得人类存在着这样的文化工作者，是一件多么美好的事。而在整个文化市场日益狭隘和碎片化的今天，依然有一些真正有价值的作品存在并且时隔多年后还是能带给你极为丰富的精神享受，就更让人觉得了幸福了。",
        "",
        " \n    "
      ]
    },
    {
      "title": "生存战胜了死亡，谁来抑制人性中异己的力量",
      "html": [
        "\n      第一次看寄生兽是在小学三四年级，大概是97年-98年左右。在老家商场的图书专柜无意间看到的，当时翻了几页就受不了了，尽管之前看过很多血腥漫画，但是从没看过寄生兽这种用如此冷峻的笔法描绘普通人的身体被肢解的作品。实在受不了，当天看到家里烧的肉都恶心。",
        "",
        "也正是因为如此，寄生兽在我心里留下了不可磨灭的印象。",
        "",
        "真正完完整整将其看完，是在高中时候，当时的口味已经完全接受了寄生兽的血腥，所以怀着期待的心情打开，作品也没有辜负我的期待，一口气看完的感觉真爽。",
        "",
        "看完以后第一印象是让我想起了从前有一期《科幻世界》介绍《异形4》的一句话：科学战胜了死亡，谁来对抗人性中异己的力量！",
        "",
        "我要将这句话改改：“生存战胜了死亡，谁来抑制人性中异己的力量！”",
        "",
        "新一和米奇的关系，与《异形4》中瑞普利和新生异形的关系，有那么几分相似。",
        "",
        "从物种的立场来看，新一也好、瑞普利也好，与他们身上寄生的、取下的东西是敌对的。",
        "",
        "寄生兽要占据人的头颅，啃食人的血肉，即便是共生状态下的米奇，也试图尝试过离开新一的右手。我相信，在离开手臂的一刹那，它肯定产生过砍下新一脑袋取而代之的念头，毕竟它骨子眼里还是个食肉的怪物。",
        "",
        "异形，更不用说，它的降生对于寄主来说就是末日。",
        "",
        "命运使然，米奇并没有吞噬新一的脑袋，而是作为右手，偏安于寄主身体的一侧。",
        "",
        "这种关系实际上并不符合——如果说存在造物主的话——造物主的安排，势不两立的两个物种就在这错误的生存方式中融合在一起，达成了一种微妙的共生关系。",
        "",
        "这种共生让两者都发生了变化，米奇染上了人类的睡眠习性，而新一身上则多了几分不属于人类的兽性——或者说，是寄生兽的理性。",
        "",
        "想起来很有意思，人类一方面自诩为理性的生物——没错，正是因为有了理性，人才能以超越自身动物性的视角看待世界，通过以理性为基础的逻辑，构建一套知识体系，组成一个有秩序的群体，凌驾于万物之上。但是，当米奇对着自己杀掉的寄生于野狗身上的同类，用同样理性的话语分析自己战胜的理由时候，新一害怕了。",
        "",
        "“居然用看虫子的眼光看待自己的同类！”",
        "",
        "同样，当新一将死去的小狗扔在垃圾桶内丢下一句“这只是狗的肉块”时，米奇也察觉到了一丝异样：",
        "",
        "“狗一样的肉块，好像我从前说的话一样......”",
        "",
        "寄生兽有理性，而在人眼中却是兽性，人有了这种理性，寄生兽反而不适应。",
        "",
        "他们从对方身上看到了自己，但是都觉得格格不入。",
        "",
        "哲学家们总是劝说人们要时常反思自己，但是，有多少人能够禁得住“反思”过程中对于自己的拷问甚至否定呢？",
        "",
        "米奇和新一都不是哲学家，他们只是在日常生活以及后来与其他寄生兽的接触中体会到真切的感受，借用西方马克思主义的经典概念，就是“异化”。",
        "",
        "抛开冗繁的解释，“异化”的真切的感觉就是：“总觉得哪里不对劲？”",
        "",
        "原本如此，或本来应该如是，但到头来面目全非。",
        "",
        "米奇是这样，新一是这样，人类是这样，寄生兽也是这样。",
        "",
        "在故事前期，展现给我们的是一个惊悚的世界：寄生兽们悄悄地潜入到人类的身体，在阴暗处静候上门的食物——人类，人类只有在不明真相的状况下，成为他们口中的食物。",
        "",
        "但是到了中期，情况发生了变化，意识到寄生兽存在的人类开始大举反抗，此时的寄生兽们躲藏在人群中，一个挨着一个接受检查，发现一个，补上一枪。",
        "",
        "政府大楼的那段搜捕，让我想起了纳粹德国挨家挨户搜查犹太人的场景。",
        "",
        "强势的变成了弱势，弱势的又变成了强势，在这种立场的相互转化中，寄生兽和人，都开始不得不思考这种状况的意义。",
        "",
        "总体的对立的，但是也存在着一些共生的同伴，而田村这样少有的寄生兽，因为孕育着人类的生命，也开始思考自己存在的意义，毕竟，寄生兽是吞噬人类，而不是孕育人类。",
        "",
        "后藤这样的寄生兽则采取了终极的做法，寄生兽之间的相互融合，形成了一个强大的个体，但是却在人类制造的垃圾毒素侵害下彻底崩溃。所以田村才会说：“我们是很脆弱的。”",
        "",
        "强大与脆弱、理性和兽性、共生与吞噬、冲突与和解，共同构成了这部作品的基调。\n    "
      ]
    },
    {
      "title": "岩明均为何让米奇沉睡",
      "html": [
        "\n      喜爱《寄生兽》的读者朋友，每当看到快结尾，米奇在梦里向新一道别的那一幕，总会有一股莫名的伤感，部分多愁善感的读者，甚至会流泪，包括我本人在内。",
        "",
        "现在就以我个人的看法，来谈谈米奇为什么要选择沉睡。一家之言，欢迎大家来交流不同的看法。",
        "",
        "总的从两个角度来分析，第一个角度是仅仅从漫画故事本身，第二个角度是站在作者的立意。",
        "",
        "先从第一个角度，漫画故事本身来看：",
        "",
        "米奇寄生在新一的右手上之后，彼此都在相互影响，尤其是在米奇帮新一修补受重伤的心脏之后，米奇身上更多的细胞融入了新一体内，导致这种影响更加明显。",
        "",
        "米奇对新一的影响，表现在新一身体各项能力，如体力，速度，视力，听觉等比一般人大大增强，新一的精神也发生了变化，即使再悲伤也流不出眼泪（后来因为田村玲子的关系被治愈），偶尔会不知不觉地表现出无情（如说死去的小狗是“狗体”，里美也说新一的眼睛一点感情也没有）。",
        "",
        "新一对米奇的影响：因为新一是个尊父孝母，温顺善良的好男孩，所以原本没有感情，只顾自己安危的米奇，也逐渐变得会去考虑和帮助别人（如后来在学校田岛秀雄和光夫（喜欢加奈的大个子）群殴起了杀意，米奇感觉到了杀意，尽管不会威胁到自己和新一的安全，但米奇考虑到如果不通知新一去阻止，新一会难过，所以米奇还是“多管了一次闲事”，通知了新一；还有就是最后结局米奇醒过来救里美时，在和新一的大脑直接沟通时说，一开始不明白作为人类的新一，看到一条小狗死去也会悲伤，后来才觉得，人类拥有的一项伟大的优点，就是能去帮助别的人或生物，有时甚至可以放弃自己的生命）。",
        "",
        "但是话说回来，影响终归是影响，人性的本质也不会变。新一再怎么偶尔无意识地表现出无情，但他内心始终是个温顺善良的好男孩；而米奇虽然会考虑人类的感情，但是他毕竟还是会首先考虑自己的利益的寄生物。",
        "",
        "再由以上米奇的本性来看米奇的沉睡：",
        "",
        "关于米奇沉睡时究竟在干什么，光从漫画故事里去体会，感觉很抽象，用米奇的话就是说“感觉非常愉快”，“在一个和有新一的现实世界不同的世界”。米奇口中他沉睡后所去的世界，具体是个什么样子，恐怕们每个读者都会有自己的想象。而我个人的想象是，可能是一个米奇觉得比现实世界，更美好，更舒适的世界。",
        "",
        "米奇第一次感受到沉睡后的世界，是在进入后藤体内之后，而之前，在现实世界里，就算没有其他寄生物的威胁，米奇终归是新一的右手，自己不是一个独立的主体。可能自从米奇进入后藤体内感受到那个新世界之后，自己心里对比了一下两个世界，觉得自己在沉睡后的世界要比现实世界更开心，舒适。",
        "",
        "有一点是可以肯定的，米奇和新一道别，新一的伤感要远远大于米奇，新一非常舍不得米奇走，而米奇虽然心里也会有一点点不舍新一，但是米奇始终是一只寄生兽，首先考虑自己的利益，他觉得沉睡后的世界更吸引他，这种“吸引”，在米奇心里，要大于对新一的",
        "",
        "“不舍”，所以米奇最终还是选择了沉睡。",
        "",
        "米奇选择沉睡，还有一个因素就是大多数的寄生物要么被消灭，要么已经改吃人类的食物融入人类社会，不会再对新一的生命造成威胁，而新一比一般人身体素质强的能力始终都在，在一般情况下能保护自己的生命（当然，当新一真正遇到自己不能解决的危机时米奇会醒过来的），所以米奇才会放心地选择沉睡。",
        "",
        "",
        "第二个角度，从作者岩明均的立意来看，为什么在结局让米奇沉睡。",
        "",
        "我个人觉得，作者是想让新一过上一个正常人的生活。故事发生时，新一才只有 17 岁，在这么小的年龄，就要承受母亲被害的痛苦，心里要藏住那么致关人类存亡的大秘密，身边却没有一个亲人朋友能诉说，虽然可以向被寄生在下巴的宇田守诉说，但是宇田守住外地，不算“身边的亲人朋友”。大家想象一下，我们平时心里藏着秘密不说会有多难受，不要说是什么大秘密了，有时就算是小秘密，憋在心里都特别难受，只能找一些平时不接触自己朋友圈子的远方的朋友倾诉，何况苦了新一心里要藏着那么多的秘密，自己的感情无意中被寄生兽影响变得冷漠，却被最心爱的女孩误解为“无情”，“不信任”，这都是新一的苦衷啊。",
        "",
        "到故事结局时，尽管新一几乎不会再受到其他寄生物的威胁，但是作者看来，新一在那么小的年龄就要承受那么大的压力和包袱，作者心里有点愧疚，要让今后的新一过上正常人的生活，所以作者才会让米奇沉睡。",
        "",
        "有人不禁要问：米奇不沉睡，新一就不能过正常人的生活吗？新一心里不是很舍不得米奇沉睡吗？对，站在新一自己的角度，他年纪还小，舍不得和米奇的这份友情。但是从客观角度上离开看，新一以后也要上大学，找工作，结婚，生子，米奇假如不沉睡，每天除了那四小时的睡眠时间，都是和新一形影不离的。正常人都是需要一点独处时间的，就算是感情再好的夫妻，偶尔也要有一点独处的空间，而且故事里新一心里也说过，他和里美在一起时，希望米奇能沉睡着，尽管米奇不会现身打扰他俩的二人世界，但是新一心里始终会有点不自在。而最后米奇和新一道别时也说经常对着自己右手讲话的人不是很奇怪吗？米奇也想让新一过正常人的生活。综上所述，所以作者才会在结局让米奇沉睡，让新一完全过上一个正常人的生活，作为对新一怜悯和补偿吧。\n    "
      ]
    },
    {
      "title": "OP和ED",
      "html": [
        "\n              说剧情改得大的那位到底有没有看过原作，人设变了而已。原作画风本来也很棒的，不过现在要保证收视（特别是初看人群中）改画风也是正确的选择，不过还是亲耳听到过有人说动画版画风难看，不看剧情的“小学生”真是不能交流。",
        "",
        "",
        "         这次的片头片尾有很多非议，有人觉得很差有人觉得好听（这里不提BGM）。我是站褒奖派的，OP的电音和ED的抒情风格完全不同给听觉上很大落差，会有“不在一个画风”的违和感，但其实纵观整部作品，其中也是各种矛盾在碰撞，战斗中刀刃碰撞之后不管留下的是寄生兽的尸体还是人类被撕裂的残害都会给新一带来很大的失落感。这也是OP激烈过后，ED给我们带来沉静和思考的时间。\n    "
      ]
    },
    {
      "title": "把寄生兽当午夜恐怖看你就输了",
      "html": [
        "\n      自古摘眼镜就要变属性果然是从弱智流空有怒气无处发泄整天纠结到体质改变直接迎战。",
        "",
        "耍的一手好梗。",
        "",
        "寄生物出现就不该对同为人类的同伴保密，即使会引起恐慌。",
        "",
        "只有遇到亲人被害然后就不好了要报社了要反抗了简直是百玩不烂，从灭世到进击，经历那么大的圈最后到寄生兽，一直都是这样，只有触及到切身利益才会选择战斗否则就会装傻充愣或者嘴上说说。",
        "",
        "这让我想起了一个关联性其实不是很大的主题。就是《1984》，作为精辟的文学把边沁的建筑学监视以及福柯扩大化的规训与惩罚的哲学观点实体化，让凭空的思考有了着落。",
        "",
        "米纳桑无论内心有没有反抗，表现出来的都是统一的屈服，除非利益受到迫害。",
        "",
        "这些一切的压迫的，不公平的，反常的，控制性质的，被认为都是可以容忍的，所以它们渐渐夺走了你的全部自由。",
        "",
        "如罗莎卢森堡所说，你不动，是不会发现身上的锁链的。想说真话的时候，就有了跨/省之类的东西。想要获得信息，却发现墙越来越高。",
        "",
        "其实反过来说也没有那么悲观。",
        "",
        "举个栗子。",
        "",
        "奥勃良可以伸手关掉电幕，你可以成为技术党。",
        "",
        "总要折腾一番才会享受到get到的迷人的自由。",
        "",
        "唉",
        "",
        "想到哪里去了。",
        "",
        "抱着一颗想要看恐怖的心入了寄生兽结果发现阿勒这原来只是表象，忍着几集的恶心然后就能看到一些奇怪的东西？啊呸，是看到一些美味的东西？",
        "",
        "还是养肥了回来补番吧，这看到一半没了的撕逼心情简直够了。\n    "
      ]
    }
  ]
}