{
  "id": "25774763",
  "title": "一周的朋友",
  "allTitle": "一周的朋友 一週間フレンズ。",
  "year": "2014",
  "info": {
    "导演": "岩崎太郎",
    "编剧": "菅正太郎 / 叶月抹茶",
    "主演": "山谷祥生 / 雨宫天 / 细谷佳正 / 大久保瑠美 / 中原麻衣 / 间岛淳司",
    "类型": "剧情 / 动画",
    "首播": "2014-04-06(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "One Week Friends"
  },
  "rating": {
    "分数": "7.7",
    "人数": "3057",
    "5星": "22.2%",
    "4星": "46.1%",
    "3星": "26.6%",
    "2星": "4.2%",
    "1星": "0.8%"
  },
  "summary": "表面上看来，藤宫香织（雨宫天 配音）是一个再平凡不过的高中少女，然而，很少有人知道，一种罕见的疾病让香织的记忆只能维持一周的时间。曾经感情要好的朋友、让人快乐的事情，只要一周的时间一到，就会统统忘记，背负着这样的痛苦，香织压抑了自己的感情，带上了冷酷的假面，过着离群索居的孤独生活。\n                                    \n                                　　香织诡异的性格让开朗乐观的男孩长谷佑树（山谷祥生 配音）感到十分好奇，他主动接近香织，提出了要成为朋友的请求。得知了香织的病情，佑树并没有退却，周复一周，他凭借着自己的善意，一次又一次地和香织成为了朋友，随着时间的推移，一种坚实的羁绊在两个年轻善良的孩子之间产生了。",
  "comments": [
    " 请看亚当桑德勒主演的电影，初恋50次\n        ",
    " 偏低龄点\n        ",
    " 编剧有点神经错乱，叙事又慢又乱。一集足矣，一会儿的朋友\n        ",
    " 半话弃。同类型纯爱的番剧不要太多，这部功力不够。\n        "
  ],
  "reviews": [
    {
      "title": "其实大家都理解错了这个片",
      "html": [
        "\n      这片其实是讲的女主如何攻略男主的故事，——虽然是以男主的视角来看的。",
        "",
        "",
        "女主呢，早就看上了男主，但是不能先表白，女孩子嘛，要矜持一点，先表白就输了。",
        "",
        "",
        "首先是要好好打扮，毕竟颜是第一位的。然后，假装失忆，努力学习，这样，颜好+孤立+学霸，男主想不注意都难，顺便还能制造两人独处的机会。不过，当然一开始不能花痴，男主上来搭话的时候，必须冰山一下，以显得以后的改变都是男主带来的，给他成就感和责任感，从此离不开自己。而失忆的话，可以非常方便的引入黑历史等等。",
        "",
        "",
        "搭话后，当然就是要建立独处空间了，天台是个好地方，便当啦，一起回家啦，约会啦，去自己家啦，开学习会啦，海边泳装啦，一个都不能少，要给足男主表现的机会，而且也显得自己非常的温柔体贴。细节！很重要，比如讨厌蚊子，就准备花露水之类的。当然，仅仅这样是不够的，还得时不时发点小脾气，制造点误会让他吃醋，顺便还能考察下，他是不是真的意识到已经喜欢上了自己。助攻也是，什么老师基友朋友同学太太，一个都不能少。",
        "",
        "",
        "到最后，在男主快下定决心，但又放不开的时候，用大杀器助攻，放前男友，这样的话，失忆梗前后呼应，男主责任感成就感爆棚，顺势而发，计划通！",
        "",
        "\n    "
      ]
    },
    {
      "title": "《一周的朋友》：朋友以上，恋人未满",
      "html": [
        "\n      　　20140818【千日万谈】《一周的朋友》：朋友以上，恋人未满",
        "",
        "",
        "　　文/dandoliya",
        "",
        "",
        "　　问：你觉得吴秀波和姚晨在《离婚律师》里面演到38集之前的关系算什么，他们不是已经发生了关系吗？为什么那个时候不能结婚呢？难道真的只是现实生活中所说的炮友吗？存在那种特别的朋友的关系吗？",
        "",
        "",
        "　　答：关于《离婚律师》这部电视剧，恐怕可以另外开一个问题，讲讲什么是“不婚主义者”，而所谓“朋友以上，恋人未满”，究竟是不是炮友关系，叶月抹茶的作品《一周的朋友》恐怕可以说明，炮友其实很多时候不过是网络上的形容词，他和“基友”一样，原本的意义被夸大了，仅此而已。而“朋友以上，恋人未满”你可以认为是在搞暧昧，当然也可以认为这确实是外国人说的一种“seeing”的关系，其实灰色地带很常见，不是非黑即白，当然也不是说不满足某些恋爱条件，这就不是恋爱。",
        "",
        "",
        "　　————此为题记————",
        "",
        "",
        "　　《一周的朋友》讲述的故事和失忆有关，当然前设比较老套，藤宫香织因为车祸而发生了短暂性失忆，和《记忆碎片》的设定比较相似，莱昂纳多也是短暂记忆丧失症，不过这次的患者香织，对朋友只能记住一周。而长谷佑树一遍遍地说，请和我做朋友吧。每周都不厌其烦地对这位香织同学说着他的愿望。",
        "",
        "",
        "　　值得注意的是，剧中两位所有人知道的关系，对彼此的称呼也还是停留在“同学”的敬称上，他们是朋友，这话不假，但却是特殊的朋友，这是典型的在交往，当事人双方却矢口否认。他们不是恋人，也是恋人。你可以认为他们之间不懂什么叫做爱情，哪怕是放回到高中生这个时间段内也觉得不会，因为整个偏暖的画风给人并非高中生的时间段，而是一个非常广义而模糊的校园时期。校园里重复着每一天相似的生活，给了我们一个相对安定的环境，不必去考虑未来，只是好好地面对当下就足够了。",
        "",
        "",
        "　　所以感情的细腻和欲拒还迎，让人为这对情侣的未来和当下感到温馨和担忧，不管九条一，这位实际上是香织的前男友是否出现，我以为，如同桐生的态度一般，觉得这种完全可以进一步却根本没有进一步的关系，感到不解。",
        "",
        "",
        "　　这其实就是外国人所说的“seeing”的阶段，也就是中文“朋友以上，恋人未满”。也可以认为是暧昧，而暧昧里的友情，早已不那么纯洁，隐隐有着嫉妒。尤其是长谷佑树，在知道了九条一与香织之前的关系和过去的时候，漫画里更多以比较强烈的面部表情体现出来，如果不是因为佑树性格设定如此，他恐怕早就把九条一打得不成人形。",
        "",
        "",
        "　　其实昨天在69群里，我们开始讨论什么感情的时候，话题的引子就是蛮蛮说他吃了好朋友的醋。在满足“seeing”之后，不管是同性还是异性，都会有一种下意识的保护欲和占有欲，当自己意识到这种所谓的“醋”和“嫉妒”之后，就可以反过来佐证自己和对方的关系，已经进入到了“seeing”阶段，而这个阶段是不是需要再进一步，或者说其实这就是比较安全的区域，我觉得大可不必在青春年生去想着明确关系，有时候，模糊的地界，对所有人都是好的，总是想要水落石出，恐怕也会像香织那样，就算不经意间知道了答案，也会受到极为严重的打击，重新回到失忆。",
        "",
        "",
        "　　回到问题本身，判断自己存在着特别的朋友关系，只需要感受到自己是否嫉妒对方和其他人关系好，如果没有感受到，不过是朋友，如果感受到了，那就是seeing阶段，我以为，维持“朋友以上，恋人未满”的关系，说起来可以不用负恋爱关系的责任，其实不然，因为这种关系的不稳定性，需要更多关注到对方，反而能够时刻有着新鲜，与关心。\n    "
      ]
    },
    {
      "title": "如果我还记得你",
      "html": [
        "\n      ",
        "",
        "你愿意活在我的记忆中吗？之前真觉得这句话矫情极了，但放在这里泪点实在太低。假如给我一周的记忆，我愿记着的都是你的一切。",
        "",
        "",
        "从画风来说，有点像《我们的存在》，但是更为细腻，人物也更萌一些，要说有什么看点，大概就是好奇香织为什么只有一周的记忆，并且她为什么只记得家人这件事。",
        "",
        "",
        "从故事来看，失忆这个梗真的是韩剧用多了的，放在动漫上会不会虐点更甚呢？特别是看起来这么无害的两主角，这么萌，要是流泪起来岂不是既萌又虐心呢？少女向的设定只要故事还过得去，人物画的萌，台词也萌的话，还是看得下去的。",
        "",
        "",
        "还有就是三次元跟二次元的区别上。《聊斋志异之阿宝》这个电视剧里阿宝的记忆时间也很短暂，记忆是逐日递减的，她把爱人的一切记下来，提醒自己要记得他。《一周的朋友》香织在日记本写下关于佑树的一切，在下周提醒自己记得他，好像这个梗差不多。电视剧极力渲染阿宝跟子楚的情深，动漫又在尽力营造这种纯，时代不同，失忆这件事上大家都不遑多让。",
        "",
        "",
        "如果下周香织的日记本丢失了，佑树还会跟她说请跟我做朋友这句话吗？如果香织丢了日记本还记得佑树是不是说明她的失忆症好了呢？不会转科幻向了吧？\n    "
      ]
    },
    {
      "title": "口亨，我也想有个每天给自己做便当的女票",
      "html": [
        "\n      情节就不吐槽了。（｀Å´）",
        "",
        "狗血失忆梗。",
        "",
        "画风点赞，细致清丽，除去略略违和的发际线。（//▽//）",
        "",
        "男主的性格刻画的很到位，青春期那种小男生的懵懵懂懂，却又过分偏执的可爱。(′▽｀*)",
        "",
        "女主？哦，有一句，女主很萌哒，大家不要黑她。(｡･ω･｡)",
        "",
        "好吧，本着雪亮的眼光，看的更多的是男主跟男二的基情。(・ω< )★",
        "",
        "呆谷慵懒高冷的小声音听着很舒服，很有后攻主位的范儿。",
        "",
        "慢慢调教男主，先让你自己出去野什么的，然后碰一鼻子灰再来本攻怀里 顺毛233333。",
        "",
        "喏，虽然天天看你不着调的浪，其实一切都在本攻的掌控之中，ヽ(￣ω￣(￣ω￣〃)ゝ ，先散养你一会儿子，熟透了再吃。（卧槽，脑洞停不下来惹 OTL ",
        "",
        "非漫画党，以上皆是YY。\n    "
      ]
    },
    {
      "title": "简简单单的浪漫",
      "html": [
        "\n      很简单的有点涂鸦感的画风。",
        "",
        "起初有点想起EF的新藤千寻——不停重启的记忆、车祸，还有一个执着的男主角。后来觉得一周的朋友比起EF来还是要简单轻松的多。",
        "",
        "虽然大家都在吐槽“就是要急死你”系列，到结局了还是扭扭捏捏，",
        "",
        "一句“喜欢哦，烟花”更是和同期的月刊少女撞车，",
        "",
        "但淡淡的感觉倒也实在是温馨。",
        "",
        "扭扭捏捏朦朦胧胧的才是属于高中生这个年龄时的浪漫吧。",
        "",
        "看完整部作品感觉到不少正能量，即使打不到满分，也是满足了小小的温暖的心。",
        "",
        "",
        "值得一提的是，OP和ED都非常的好听，特别是ED，",
        "",
        "雨宫天的《奏》每一话结尾的神插入，让人总有舍不得这一话结束的不满足感。",
        "",
        "自己看下的番有同样的感觉往前还要追溯到《玉响》和哭死人的《那朵花》吧。",
        "",
        "",
        "",
        "附上ED的歌词，当然不是为了添加字数← ←",
        "",
        "",
        "奏（かなで） ",
        "",
        "",
        "改札の前つなぐ手と手 いつものざわめき、新しい风",
        "",
        "剪票口前手和手紧紧牵著 和往日一样的人声吵杂 却弥漫著不一样的空气",
        "",
        "",
        "明るく见送るはずだったのに うまく笑えずに君を见ていた",
        "",
        "明明该开心送你离开 却没办法笑著看著你",
        "",
        "",
        "君が大人になってくその季节が 悲しい歌で溢れないように",
        "",
        "你就要成为大人了 为了不让那个季节里充满悲伤的歌",
        "",
        "",
        "最后に何か君に伝えたくて",
        "",
        "在最后想告诉你一些什麼",
        "",
        "",
        "「さよなら」に代わる言叶を仆は探してた",
        "",
        "我寻找著代替再见的话语",
        "",
        "",
        "君の手を引くその役目が仆の使命だなんて そう思ってた",
        "",
        "牵你的手是我的使命 虽然那样想著 ",
        "",
        "",
        "だけど今わかったんだ 仆らならもう 重ねた日々がほら、导いてくれる",
        "",
        "但我明白 过去共渡的每一天 会引导著我们继续走下去",
        "",
        "",
        "君が大人になってくその时间が",
        "",
        "你就要成为大人了",
        "",
        "",
        "降り积もる间に仆も変わってく",
        "",
        "在日积月累的时间里 我也会有所改变",
        "",
        "",
        "たとえばそこにこんな歌があれば",
        "",
        "如果说那里有这样一首歌",
        "",
        "",
        "ふたりはいつもどんな时もつながっていける",
        "",
        "两个人无时无刻都能紧紧相系",
        "",
        "",
        "突然ふいに鸣り响くベルの音",
        "",
        "突然间汽笛响起",
        "",
        "",
        "焦る仆 解ける手 离れてく君",
        "",
        "焦急的我 松开手 就要离去的你",
        "",
        "",
        "梦中で呼び止めて 抱き缔めたんだ",
        "",
        "喊住你 忘我的紧紧拥抱",
        "",
        "",
        "君がどこに行ったって仆の声で守るよ",
        "",
        "不管你往哪里去 我的声音都会守护著你",
        "",
        "",
        "君が仆の前に现れた日から",
        "",
        "从你出现在我面前的那一刻起",
        "",
        "",
        "何もかもが违くみえたんだ",
        "",
        "或许一切看起来都不一样了",
        "",
        "",
        "朝も光も涙も、歌う声も",
        "",
        "不管是早晨 不管是阳光 不管是眼泪 还是歌声",
        "",
        "",
        "君が辉きをくれたんだ",
        "",
        "都因为你而闪耀动人",
        "",
        "",
        "抑えきれない思いをこの声に乗せて",
        "",
        "无法抑制的思念随著这歌声",
        "",
        "",
        "远く君の街へ届けよう",
        "",
        "送往你所在的远方",
        "",
        "",
        "たとえばそれがこんな歌だったら",
        "",
        "如果说那是这样的歌",
        "",
        "",
        "ぼくらは何処にいたとしてもつながっていける",
        "",
        "我们不管在什麼地方都能紧紧相系\n    "
      ]
    }
  ]
}