{
  "id": "25807372",
  "title": "青春之旅",
  "allTitle": "青春之旅 アオハライド",
  "year": "2014",
  "info": {
    "导演": "吉村爱",
    "编剧": "金春智子 / 山田由香 / 平見瞠 / 咲坂伊緒(原作)",
    "主演": "内田真礼 / 梶裕贵 / 茅野爱衣 / 小松未可子 / 大桥贤一郎 / 平川大辅",
    "类型": "爱情 / 动画",
    "首播": "2014-07-07(日本)",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "闪烁的青春 / Ao Haru Ride / Aoharaido / Youth Ride / Blue Spring Ride"
  },
  "rating": {
    "分数": "8.3",
    "人数": "7881",
    "5星": "37.2%",
    "4星": "42.2%",
    "3星": "18.1%",
    "2星": "1.9%",
    "1星": "0.6%"
  },
  "summary": "故事的序曲从国中一年级开始。长相乖巧可爱的少女吉冈双叶（内田真礼 配音）不擅长应付男生，总觉得男生很讨厌，唯独隔壁班的田中，在她眼中是一个特别的存在。然而，和田中的青涩恋情还没开始，就随着他的转校而凋谢。\n                                    \n                                　　转眼间，双叶已经是高一学生。因为国中时曾经被班上的女生排挤，她决定伪装自己原本的样子。 在一个平常的课间，她意外遇见一个长得很像田中的男生，他的身高和声音都跟国中时相差很大，这个叫马渕洸（梶裕贵 配音）的男生究竟是不是当年那个腼腆秀气的田中？\n                                    \n                                　　砰然心跳，稚嫩青涩的闪烁青春，已经拉开帷幕。",
  "comments": [
    " 好喜欢男主 我没救了呃呃呃呃呃呃呃呃 果然比起犬系 猫系更吸引我啊！！\n        ",
    " 女主交的都是什么朋友啊。。\n        ",
    " 1）这是对青春最好的解释：青色之春…2）完结撒花后，好像我的这个夏天才算真正结束；3）男主、男二、男三四五…号都帅到惨绝人寰！男主颜杀、声音杀…爆棚的何止少女心啊！4）截屏键已坏；5）暂停学了无数个姿势！6）OP、ED、BGM全部良心作。\n        ",
    " 背景画风挺好看的。一会儿给你希望一会儿把你推下深渊的男主简直就是来扼杀少女心的啊，最讨厌这种自以为是的温柔了。\n        "
  ],
  "reviews": [
    {
      "title": "大龄女青年的青春“红宝书”",
      "html": [
        "\n      ",
        "",
        "",
        "青旅真心是少女漫红宝书般的存在。",
        "",
        "",
        "高中少女重逢初恋爱火重燃，背负着伤痛往事的初恋却一再拒绝。偏偏初恋又是个言行不一的傲娇，这边刚拒绝了女主，那边又在正大光明一脸理所当然地撩拨女主。典型一\"我冷酷我残忍不是因为我不爱而是因为我受尽伤害\"的中二少年。女主也是少女漫王道——圣母玛丽苏的设定。初恋虐我千万遍，我待初恋如初恋。为爱生为爱死为爱让我拯救你。死守中二少年旁边，时时做着用我真心换你再展欢颜这样确实只有高中非主流少女能干得出来的事情。",
        "",
        "",
        "中二少年配上圣母少女。爱我你怕了吗？",
        "",
        "",
        "看似太过传统的设定，好像是部挺无趣的番组？",
        "",
        "",
        "觉得这部动画无趣的，你多半是一枚还幸运地处在青春期的孩子。你以为这部动画是给你看的？洗洗睡吧明天还要月考呢。",
        "",
        "",
        "像笔者这样没有白富美的料偏学了白富美的屌，腆着一张沧桑脸还捧着一颗玻璃心要红尘中觅真爱的大龄女青年，才特么是目标观众群好吗？",
        "",
        "",
        "大龄女青年最爱的是什么样的男子？\"红酒高尔夫加名车\"的成功大叔？“胸肌腹肌人鱼线”的性感型男？",
        "",
        "",
        "呵呵，没听说过吗？每个女人的心中，都有一个黑发锁骨白衬衫的少年，他温柔寡言，又别扭青涩，偶尔粗鲁地说你“女生真麻烦”，却还是会默默记住每件你在意的事。。。这样的少年，是《情书》里的藤井树，是《初恋这件小事》里的阿亮学长，是爱情最初的模样。",
        "",
        "",
        "《青旅》里的男一洸，不巧就是这样一位少年啊。从男女主初中时代的回忆篇开始，给女主双叶和女观众们留下最深刻印象的，就是捉迷藏时，洸守护在双叶身前的背影，白衬衫，瘦弱的脊背，流畅的颈线向上是黑色的茸茸的短发。这个漫长的特写真是大杀器啊，谁没有在年少时偷看过自己暗恋男生的背影呢？电脑前的姑娘们千千万，这一秒我们不是一个人。",
        "",
        "",
        "随后，重逢时少年已从暖男变成个冷逼酷，少女还是义无反顾地再次投身其中了。这么杰克苏的剧情，却让人欲罢不能，大概是因为作者实在太深谙女性观众们的心理了（难道原作者真是梦野老师？）。当双叶委屈哭泣却不想被人看见窘态时，洸貌似不经意得揽过双叶，将少女的泪水埋在自己肩头；在月色中的空旷大厅，二人默契地将头趴在桌面，一转头间发现对方离自己咫尺之遥，两双眼睛里的动摇羞赧无所遁形。。。所有诗意又美好的细节，满溢着少年人的纯情和温柔，一瞬间治愈大龄女青年们沧桑疲惫的心灵。",
        "",
        "",
        "而勇敢去爱的双叶，坦诚率性的小凑，这些年轻的脸又映照出了多少人年少的自己？不怕跌倒和受伤，不在乎自尊和姿态，是在长大之后很难被留下的珍贵品格。我们逐渐被社会教育得要矜持要稳重，要欲拒还迎要学会在每一段有可能的感情中轻拢慢捻占居高位。谈一段爱像下一盘棋，默念着”一子错满盘落索“，提醒自己要步步为营。可在计算捕获的过程中，难道不会耗损了真心吗？",
        "",
        "",
        "除此之外，几个配角的性格也总能让人想起自己认识的谁谁谁，比如隔壁班的那个总是元气满满的热血少年啊，曾经邻桌那个不受女生待见却异性缘很好的可爱班花啊，真实感极强的人设，也能瞬间带人回到青春时，看见当时朋友和伙伴的笑容。",
        "",
        "",
        "人在年少时，从不觉年少时光的贵重。",
        "",
        "总要在离别多年之后，才懂得乐土难寻，回首已是又一春。",
        "",
        "在本季的结尾，打开心门的洸和朋友们结束期末考试，走在放学后的路上，讨论着这个暑假要怎么玩耍。虽然补完漫画，已知道后面剧情还是要狗血的小三插足急转直下，但是此刻，却只希望阳光洒满每一颗年轻的心，而他们的青春，也可以像万年小学生柯南那样，永不完结。\n    "
      ]
    },
    {
      "title": "美好而纯粹的青春",
      "html": [
        "\n      青春之旅算是我最喜欢的一部少女漫。青春时纯粹的爱情，不狗血，无论是亲情、友情还是爱情都让人感觉很温暖。其实很多人和双叶一样，怕自己的性格不被人喜欢，开始改变自己迎合别人，交这一些不叫朋友的人。洸则因为自己家庭的原因，封闭着自己，看似和谁都是朋友，却不与人交心。然而随着剧情的发展，两个人都慢慢的回归到真实的自己，敞开心扉交到真正的朋友。参加比赛的五个人一起努力，一起看日出的时候都让人觉得友情真好。",
        "",
        "",
        "双叶和洸都算是彼此的初恋。青春时我喜欢你，可能只是因为你的笑，你身上好闻的味道。两人重遇后的相处模式真的让人重燃少女心。没有说破，但需要的时候却互相陪伴，互相撑腰。虽然有一段悠里和洸的小插曲，好在没有狗血，反而把悠里和双叶之间的友情刻画的更立体。田中老师这个哥哥也算是亮点，回忆里的各款萌系睡衣实在是过目难忘。",
        "",
        "",
        "亲情这条线主要还是田中老师和洸，和父亲以及哥哥之间的误会最终得以解开，一家人坐在一起吃饭的一幕，让人很欣慰。怎么样的青春才是美好的呢，也许就是有份纯粹的爱情，有仗义的朋友，有不离不弃的家人。\n    "
      ]
    },
    {
      "title": "其实，大家都很可爱的啊",
      "html": [
        "\n      最初看的时候是因为名字，青春之旅。",
        "",
        "",
        "虽然在过了今年生日之后再也不想把青春这个被翻来覆去提及的字眼挂在嘴边了，但就像人生一直都被卡在这个阶段，所以只能一次一次地跳针重播一样过不去。这可能也是为什么我始终无法讨厌洸的原因。",
        "",
        "",
        "是他说的吧，那种时刻，只要感受过一次，一分一毫，再遇到的时候就根本无法无动于衷。",
        "",
        "",
        "对于没有办法好好地度过只有一次的青春这件事，因为一直无法释怀，所以人也只能一直卡在那个地方了。",
        "",
        "",
        "单说动画的话，其实制作算不上精良。看开头的话也只以为不过就是一般的少女动画而已。不过在某些细微的瞬间，例如在日出前洸把自己的衣服罩在双叶的头上，假装抱怨地说你还是穿着吧。别扭又不坦诚，每一个少年人好像都无法避免。",
        "",
        "",
        "突然回想起已经是很久以前的下雨天，还是十来岁的自己无奈地在突如其来的下雨天里淋湿了外套。那时，也有一个男孩子把自己的外套借给了我。很长很长会拢到手掌心的外套，腰身很宽大，还有一点点他独有的清爽的气息，和洗衣粉的味道。",
        "",
        "",
        "那个瞬间，就算再过多长时间还是如此的动人。或者说时间过去越久，就越美好。",
        "",
        "",
        "然后把漫画的42话都看完了，才觉得啊是啊，青春啊果然是绕不过去的一个话题。也觉得每一个人都那么可爱。双叶的率直坦诚也好，洸的摇摆不定也好，小凑的热血乐观对朋友的仗义，还有村尾意外的耿直勇敢，都非常非常打动我。",
        "",
        "",
        "变成大人之后，好像真的会变得懦弱。就像双叶说的，想起以后变得成熟的彼此反而变得陌生，现在审视自己，觉得口是心非又善于伪装什么的，果然变成了令自己讨厌的大人。",
        "",
        "",
        "太在意面子和姿态的话，整个人都变成像是角色扮演一样的讨厌。这样不行啊，一边在被窝擦着眼泪一边这样想。所以偶尔看看少女漫画也不错啊，就算被朋友一直说怎么一直学不会长大还像学生一样什么的，不过是成长得比较慢一些而已。",
        "",
        "",
        "不想讨厌自己，也不想再变得更讨厌。想成为，像那些勇敢直接，想哭就哭想笑就笑，和朋友们一起创造日后回想起来也有一样温度的美好回忆啊的那种人。\n    "
      ]
    },
    {
      "title": "青春是个混蛋",
      "html": [
        "\n          身为一部主旋律少女漫，青春之旅可谓又红又专，政治觉悟之高，思想觉悟之深，简直可以说是人教出版的教科书式的少女漫啊。",
        "",
        "    当然作为三观喂狗一代的观众，这部的缺点显然就是太中规中矩。就像《月刊》为了构造一个没有绿茶的乌托邦，硬是把女性角色都男性化一样，此作为了构造一个纯得能挤出牛初乳的少女漫理想国，也是拼了老命给人设打柔光。",
        "",
        "      那么问题来了：悠里是绿茶么？",
        "",
        "      答案非常简单：不是，她是奶糖。更精准一点是小白兔奶糖。",
        "",
        "她一下子就告诉双叶她喜欢洸，到底是出于什么目的。是单纯没防心么？我看，贴标签的动机更大些。要知道小朋友之间，你喜欢了苹果，我就只能喜欢梨了。在少女的世界里，喜欢一个人是不可以有竞争的，或者说没有一个少女可以成熟到提出要跟好朋友一同竞争心上人的地步。",
        "",
        "",
        "======================小故事一则的分割线========================",
        "",
        "      在我的学生时代，隔壁班也出现过这样典型的小白兔奶糖。那时候，我和某著名影评评论人一起称她为伪清纯。女生并没有旗帜鲜明地排挤她，总的来说还是有那么一两个不知是真傻还是装傻的场面朋友。而男生，一提到她，就是：很单纯很可爱，很乖巧很讨人喜欢。同时间跟很多男生保持着纯洁的短信电话“交流学习”的关系。",
        "",
        "",
        "        我一个愣头青闺蜜，当时的男票就表示非常喜欢清纯的小白兔奶糖，叫我那个不开眼的愣头青闺蜜去打听她的号码，并且开始了与她短信电话交流学习的关系。“啊，她好纯啊，就像恋空里的女主一样。”此男原话。为此，愣头青闺蜜还特意找来恋空（马必怀那部）来看。结果当然是：什么嘛，哪里像了啊？",
        "",
        "        她奶糖的地方在于，加了点儿绿茶：不跟任何一个确立不正当的男女关系，简言之就是不给艹。",
        "",
        "        人前永远轻声细语，人后，救命啊，天知道她什么样。",
        "",
        "        去年她工作了，在一个小学当老师，据说一进去就被一个师兄拿下了，现在已经到了谈婚论嫁的地步了。",
        "",
        "",
        "=====================小故事一则完结分割线======================",
        "",
        "    ",
        "",
        "    让我们再次回到青春之旅的剧情里。",
        "",
        "    一般来说，男生眼里的世界和女生是天差地别的，这种段子在网上已经屡见不鲜了。此作却愣是拗出了一个男主跟女主三观、记忆、感知同厂同型号的设定。男主还能在最恰当的时机，做出让屏幕里外少女都doki到要吃速效救心丸的举动。等等，梦野老师要来取材了哦。",
        "",
        "但是女生部分的情节，还是贴近生活，贴近实际，贴近群众的。比如，悠里为了接近洸，问他借CD。",
        "",
        "",
        "=================青春文学小故事又一则分割线======================",
        "",
        "        在某个学校，有个A子，喜欢上了闺蜜B子的男票C。A子喜欢C主要是因为C的文学造诣，而且B子都是因为A子认识的C。当然在我看来，C就是比普通直男文风更矫情了些，属绝症乞怜流，某著名影评评论家说B子的文风属于：你们不懂我，其实我不快乐不快乐不快乐。",
        "",
        "        另外，C还有一个重要的身份——叉斗士。是的，你没看错，叉脚盆，勾圈叉的叉，洗脚盆的脚盆。而且还是死人担，这里并不是对死者不敬，只是强调一下我觉得他是伪饭，就跟MJ死后突然张口逼爹，闭口掰得，恨不能在他坟边挖个坑一起睡的路人一样。",
        "",
        "       A子觉得不论文学造诣还是音乐品味，自己才是与C天造地设的一对，于是试图以文学和音乐为切入口，把这一出闹剧拨乱反正。",
        "",
        "",
        "        对话如下：",
        "",
        "A：C吗？我是A，*****你听了？你觉得怎么样？这张专辑里你还喜欢哪首啊？我觉得***不错啊。",
        "",
        "C：没听过，不知道。",
        "",
        "A：啊？我看你博客里写的你喜欢**和****这两首啊。",
        "",
        "C：不知道。",
        "",
        "A：不是叉脚盆的歌么？",
        "",
        "C：不认识。",
        "",
        "A：你不知道叉脚盆？",
        "",
        "C：嘟——嘟——嘟——",
        "",
        "",
        "又如：",
        "",
        "A：喂？",
        "",
        "C：你是谁？",
        "",
        "A：我是A啊。",
        "",
        "C：我不认识你。",
        "",
        "A：哎等等，你听说过叉脚盆吗？",
        "",
        "C：嘟——嘟——嘟——",
        "",
        "",
        "     “我再也不喜欢叉脚盆了！”A绝望而愤怒地喊道。从此改投岛国恐怖乡村灵魂说唱流行死金音乐教主手办公公门下。",
        "",
        "",
        "      但是A没有放弃C，没有音乐，我们还有文学。",
        "",
        "某天，A托B送了一本书给C，这不是一本普通的书，是一本充满了A爱的注脚的古代小学生必背篇目，不幸被C拒收，狠心的C还让B把之前A塞给他的书一并退了回来。",
        "",
        "     一般这种关系放在炮瓣上，C跟A已经约无可约，“暗恋N年我终于和闺蜜的男票滚了”、“女友闺蜜怀了我的孩子现在怎么办”，直播帖必须回复过万，过几天都有人来买版权了。",
        "",
        "      但是这等大概率事件竟然没有发生，大概除了A女子力不够，某著名影评评论家还说：送错书啊，她当时要是送金线诗集，是吧，春风十里不如你，C早就到紫金葫芦里来了。",
        "",
        "       B的高明之处在于，她明知A对C一往情深，仍对此不闻不问，从到头尾扮演一个通情达理的好女友，好闺蜜。",
        "",
        "       那B跟C是不是因为志趣相投才在一起的呢？答案是全然否定的。正当A和某著名影评评论家被C的文章迷得七荤八素的时候，我嗅到了一股浓浓的四天后独有的忧伤，加之B是四天后初代死忠粉，所以我吃了颗豹胎易经丸，斗胆问道：C是不是喜欢四四啊。B斩钉截铁地回答：不是，他可讨厌四四了，为这我们第一次见面还大吵了一架。",
        "",
        "",
        "      这个故事告诉我们大部分时候轧姘头与文学艺术无关，与志趣品味无关，毕竟大部分人艹人并不是要艹他的灵魂，尽管这听起来让人觉得不诚恳。",
        "",
        "       ",
        "",
        "         你们说，青春是个混蛋，我要不要开个系列啊。",
        "",
        "\n    "
      ]
    },
    {
      "title": "平行世界",
      "html": [
        "\n      一口气看完了《青春之旅》",
        "",
        "很久没有写影评了，写字的年代已经过去，甚至这样写影评的片刻时光都很少",
        "",
        "",
        "每次看完这样类型的少女漫。会沉到回忆中，回忆那时的自己，以及那时那颗悸动的心",
        "",
        "",
        "走过花季雨季、走过那些如诗般美好的日子、走过那些阳光灿烂的午后",
        "",
        "其实现实并不如内心回忆的美好，其实生活也不是动漫里那般如此无忧，只有爱情、友情、亲情",
        "",
        "反而，在过去的年代，同同样的80后一样，我们的初高中，基本上是一致的，各种试卷、各种考试",
        "",
        "各种补习、各种挥之不去的压力、各种看着外面阳光很好，也不能出门的无奈",
        "",
        "",
        "那时 各种幻想 跟着动漫是美好的，同样的年纪，却有着完全不同动漫里面的生活",
        "",
        "",
        "爱 还是很美好的",
        "",
        "我还一直记得他 谢谢他 给了我 对于过去生活中 那丝炫丽的 耀眼的光芒",
        "",
        "多次 在自己的文字中 写到他 写到那些少女心 其实直到今天也有",
        "",
        "但是又如何呢",
        "",
        "",
        "动漫里面的女主 永远在高中，或者初中",
        "",
        "而看动漫的我们，经历了小学、初中、高中、大学、上班、结婚",
        "",
        "我们所处的环境已经变得不一样了 而那样的环境 不允许自己再有这样的 少女心",
        "",
        "",
        "少女心 是不是 死了 ",
        "",
        "我想",
        "",
        "我真的 也想了很久",
        "",
        "",
        "可能 是一种置换吧",
        "",
        "曾经的感情也好，年华也好  对于回不到的过去 总是美得不像真的",
        "",
        "现在的生活也好，工作也好，对于未知的明天，以及新鲜的体验 就是一种置换",
        "",
        "",
        "就像 喜欢吃蛋糕，但是总不可能永远吃蛋糕",
        "",
        "",
        "可能也会吃其他的东西，",
        "",
        "味觉的体验是不一样的 人生阶段也是不一样的",
        "",
        "＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝",
        "",
        "",
        "我想 是否有平行世界",
        "",
        "你想回到什么时候去呢",
        "",
        "",
        "偶尔 在理智的背后 也藏着一个胆怯的女孩",
        "",
        "眼里只追随一个人",
        "",
        "其实 我真的很想 很想 这辈子 无论你是否爱我 都只钟爱你一人",
        "",
        "可惜 这样的想法 连我自己都觉得 好忧伤",
        "",
        "",
        "我想 回到的 就是他的身边",
        "",
        "回到一个在茫茫人海里 已经找不到的人的身边",
        "",
        "回到初三那年",
        "",
        "",
        "＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝",
        "",
        "愿在平行世界  总有一个我 是留在他的身边 ",
        "",
        "",
        "开春了",
        "",
        "我自己的旅程 也要继续启程了 ",
        "",
        "感谢每一个未知的明天\n    "
      ]
    }
  ]
}