{
  "id": "25808251",
  "title": "妖精的尾巴 第二季",
  "allTitle": "妖精的尾巴 第二季 FAIRY TAIL",
  "year": "2014",
  "info": {
    "导演": "石平信司",
    "编剧": "十川诚志",
    "主演": "柿原徹也 / 平野绫 / 中村悠一 / 大原沙耶香 / 钉宫理惠",
    "类型": "剧情 / 动画 / 奇幻 / 冒险",
    "首播": "2014-04-05(日本)",
    "集数": "90",
    "单集片长": "23分钟",
    "又名": "フェアリーテール"
  },
  "rating": {
    "分数": "8.2",
    "人数": "897",
    "5星": "39.5%",
    "4星": "37.5%",
    "3星": "18.5%",
    "2星": "3.0%",
    "1星": "1.5%"
  },
  "summary": "最強ギルドの座をかけ、ナツたちの新たな物語がはじまる。ナツたちが不在だった7年の間に、フィオーレ王国最弱の魔導士ギルドとなってしまった「妖精の尻尾（フェアリーテイル）」は、No.1ギルドを決める祭典・「大魔闘演武」での優勝を目指す。大会四日目、ナツ＆ガジルは、現最強ギルド・「剣咬の虎（セイバートゥース）」の双竜と呼ばれるスティング＆ローグと対戦。ナツは、双竜が放つ渾身の合体魔法（ユニゾンレイド）を、ギルドで育まれた想いの力と圧倒的なパワーで撃破する。この勝利により、見事1位に踊りでて歓声をあげるフェアリーテイルとそのメンバーたち。一方、対戦途中でナツにより闘技場から追いやられたガジルは、偶然にも闘技場の地下でドラゴンの死骸が大量に横たわる墓場を発見する。また、大魔闘演武の裏で暗躍する「ゼレフと似た魔力を持つ者」を探していたジェラールは、ついにその人物...\n                            \n                            (展开全部)\n                        \n                        \n                                　　最強ギルドの座をかけ、ナツたちの新たな物語がはじまる。ナツたちが不在だった7年の間に、フィオーレ王国最弱の魔導士ギルドとなってしまった「妖精の尻尾（フェアリーテイル）」は、No.1ギルドを決める祭典・「大魔闘演武」での優勝を目指す。大会四日目、ナツ＆ガジルは、現最強ギルド・「剣咬の虎（セイバートゥース）」の双竜と呼ばれるスティング＆ローグと対戦。ナツは、双竜が放つ渾身の合体魔法（ユニゾンレイド）を、ギルドで育まれた想いの力と圧倒的なパワーで撃破する。この勝利により、見事1位に踊りでて歓声をあげるフェアリーテイルとそのメンバーたち。一方、対戦途中でナツにより闘技場から追いやられたガジルは、偶然にも闘技場の地下でドラゴンの死骸が大量に横たわる墓場を発見する。また、大魔闘演武の裏で暗躍する「ゼレフと似た魔力を持つ者」を探していたジェラールは、ついにその人物を追い詰めるが、素顔を見て驚愕する。大魔闘演武最終日、7月7日。この日は、かつてドラゴンが一斉に姿を消した日でもある。大会最終日の始まりとともに、それぞれの思惑が絡み合い、新たな事実が動き出そうとしていた。",
  "comments": [
    " 依然超精彩啊，怎么评论这么少。\n        ",
    " 哦\n        ",
    " 追不动了\n        ",
    " 终于还是弃了。可能是年龄大了，看这剧情台词总觉得很尴尬。\n        "
  ],
  "reviews": [
    {
      "title": "265集结束了",
      "html": [
        "\n      自己也起些小题目吧：",
        "",
        "",
        "妖尾的集结",
        "",
        "咒怨的鸣奏",
        "",
        "魔人岛事件",
        "",
        "涅槃的力量",
        "",
        "平行世界物语",
        "",
        "天狼岛危机",
        "",
        "工会争霸赛",
        "",
        "魔龙的狂舞",
        "",
        "黄道十二宫",
        "",
        "冥府九恶魔",
        "",
        "",
        "       故事中有炫目的魔法，有那么多我们值得交予心的伙伴，有一次次艰巨的任务，有种种的挫折与艰难险阻……",
        "",
        "      更有那么多守护与羁绊，有那么多痛苦的过往，却依旧保持光明的心……",
        "",
        "      还有那闭上眼就浮现在我们眼前的每一个人物，每一个人物，让我在心底默念他们的名字！",
        "",
        "",
        "      不去评论过时讲的是否好坏，是否完整，是否模仿了谁，总之，看的时候带给了我感动，带给了我很多美好积极的情绪……",
        "",
        "",
        "      大家，我们再见！\n    "
      ]
    },
    {
      "title": "毕竟换制作了",
      "html": [
        "\n      到中间制作组换人了，新的制作组战斗做的太烂了，效果就不多说了，大家看过应该，bgm也不如之前的，后面复活的妖精的尾巴第七代会长是艾尔撒，初代会长可能会正式复活而不是思念体（为了对抗杰尔夫，初代很厉害的），听说因为之前的动画制作组搞了不少原创，真岛可能不满意，然后把原制作组的人踢了一半多，我猜的，具体原因动画制作公司没说，现在的特别尊重原著，然而真岛画战斗的能力大家都懂，希望制作组至少战斗场景加工一下吧，剧情尊重真岛但是战斗可以优化的\n    "
      ]
    }
  ]
}