{
  "id": "25815602",
  "title": "斩·赤红之瞳",
  "allTitle": "斩·赤红之瞳 アカメが斬る!",
  "year": "2014",
  "info": {
    "导演": "小林智树",
    "编剧": "上江洲诚",
    "主演": "雨宫天 / 齐藤壮马 / 田村由加莉 / 浅川悠 / 能登麻美子 / 松冈祯丞 / 小西克幸 / 水野理纱 / 明坂聪美",
    "类型": "动画 / 犯罪",
    "首播": "2014-07-06(日本)",
    "集数": "24",
    "单集片长": "23分钟",
    "又名": "斩！赤红之瞳 / Akame ga Kiru! / Akame Ga Kill! / Red Eye Killer"
  },
  "rating": {
    "分数": "7.4",
    "人数": "6295",
    "5星": "20.8%",
    "4星": "38.6%",
    "3星": "32.5%",
    "2星": "6.3%",
    "1星": "1.8%"
  },
  "summary": "历经了千年的繁华，巍峨帝都早已从内部腐烂，拥有邪魔灵魂的统治者，正引领文明走向毁灭。为了解除村庄的困境，拥有绝赞剑术的少年塔兹米（齐藤壮马 配音）独闯帝都。此时帝都至高无上的皇帝还只是不谙世事的孩子，国家的实际操纵者大臣只手遮天，是帝都腐朽的根源。历经一波三折，塔兹米被曾经骗过自己的雷欧奈（浅川悠 配音）强行拉入一个神秘组织Night Raid。Night Raid是一支令帝都所有权贵富贾闻风丧胆的暗杀集团，他们是革命军下辖的秘密特殊部队，其最终目标是颠覆大臣的统治。在娜杰塔（水野理纱 配音）的领导下，赤瞳（雨宫天 配音）、雷欧奈等绝世高手云集其下。塔兹米的命运由此发生转折，而接二连三更大的纷争则将其引向未知的彼方……\n                                    \n                                　　本片根据タカヒロ（原作）、田代哲也（原画）的漫画改编。",
  "comments": [
    " 快餐佳作。タカヒロ还是没甩开エロゲ界的那些条条框框，搞了一个皆大欢喜的……BE。\n        ",
    " 第一集的大小姐就戳中我的萌点!只可惜死得太早了……\n                \n                \n        ",
    " 只看到第13集。接下来的真的无力看了。前面还算好 ，值4星的。\n        ",
    " 虐妹是主线，剧情是副线。19话前算是可圈可点，给水准一般的原作加分不少，之后的5话就是只要编剧你开心就好啦！但是也不算太失水准，毕竟这个作品的卖点一直就是“杀杀杀→死死死”，要玩什么深度内涵纯粹给自己找不自在。反正BD暴死，没有第二季，白狐社这么放手一搏也堪称业界典范。安心追漫画去了\n        "
  ],
  "reviews": [
    {
      "title": "杀红了眼-逐渐沦为二流",
      "html": [
        "\n      本人如有因看的不认真导致错误之处，请指正。",
        "",
        "斩赤红之瞳凭借原来并不太高的关注度以及比较崩的作画意外在七月番中收视率名列前茅，动画本身制作确实佷崩，所以我们就当是在讨论漫画好了。",
        "",
        "可以说，斩有一个很有创意的开头。",
        "",
        "进城农民工塔兹米意外被巨乳大姐姐骗光了钱而被好心的贵族大小姐收养，结果发现大小姐是一个以虐杀人取乐的变态，塔兹米毅然杀掉大小姐签了投名状投奔造反的暗杀部队。",
        "",
        "其实创意也就到此为止了。",
        "",
        "后面几集都是塔兹米同志的愉悦训练生活。暗杀部队夜袭（Night Raid本剧中难得出现的英文词组）似乎在招人时对女性有着独特的偏好，导致暗杀部队如同财经类院校一样呈现男少女多的局面，而且还有一个男性有gay的潜质。",
        "",
        "女性囊括了各种萌点，且能够在平日嘻嘻哈哈和杀人时心狠手辣之间任意转换而没有任意罪恶感。而且都实力较高，虽然从来没见过她们练功。",
        "",
        "毕竟只是一个漫画，不用太计较。",
        "",
        "那日常后宫番有啥子看点，于是接下来作者要放大招了，打出自己的招牌。",
        "",
        "就是名字中这个“斩”字了。",
        "",
        "1.关于死亡",
        "",
        "接下来死亡开始了。",
        "",
        "队伍中相对比较没存在感的希尔首先被连腰斩断，最后被某生物吃了，尸骨无存。",
        "",
        "然后英俊潇洒的大哥中了暗算也跪了。（难得死有全尸）",
        "",
        "然后好久没死人。",
        "",
        "后来新来了一个切尔西断了手指，砍了手，最后被一枪打死。死后头还被插在杆上示众。（本剧目前死的最触目惊心的人）",
        "",
        "须佐之男不知道算不算人，反正也是跪了。",
        "",
        "拉伯被弄掉一个蛋后逃跑也是被砍成两截。",
        "",
        "以上讨论的还仅限主角阵营，反派阵营和酱油阵营的死人更是一抓一大把。",
        "",
        "斩赤红之瞳的百度贴吧里天天讨论的一定有接下来谁会死这种话题。目前，FLAG从头立到尾的旗王玛茵和将军艾斯德斯展开撕逼大战，所以讨论再次走向高潮。",
        "",
        "赤瞳曾经在希尔死后说过说过“死去重要的同伴，怎么可能习惯这种痛苦呢!”但是死到现在，估计不仅赤瞳要麻木了，观众老爷们也要麻木了。",
        "",
        "而对于看动画的观众，看点无非是：“这集XXX要死了！”",
        "",
        "只能说作者实在是没有发挥出死亡的精髓。",
        "",
        "因为死不在多，而贵在精啊！",
        "",
        "走马灯，回忆杀一直为人所诟病，主要是用的太过于频繁，但是却有不能没有。死亡要起到震撼的效果，是需要铺垫的，当一个角色在不可调和的矛盾中逐渐走向死亡时，才能产生强大的悲剧效果。",
        "",
        "《JOJO的奇妙冒险》就擅长把死亡发挥到极致，所以每一个角色死亡时才令人触动。",
        "",
        "确实意外的死亡能表达出一种人世无常的感觉，但也不能都这么死吧。",
        "",
        "斩赤红之瞳中的死亡似乎就随便了一些。",
        "",
        "对象上，爱死死谁，基本上谁死是个不可预知的问题。",
        "",
        "死的方式上，主要突出一个惨字。",
        "",
        "导致我现在如同鲁迅笔下那些脖子像鸡鸭一样伸着的看客一样，从形形色色的死亡中看出乐趣来了。",
        "",
        "当把死作为卖点的时候，死就不会太高明了。",
        "",
        "2.疯狂",
        "",
        "很多角色的性格都充斥着疯狂。但是这种疯狂令人非常厌恶，而不是同情。",
        "",
        "《天龙八部》里四大恶人都是非正常人类，都做尽坏事，但是他们疯得有理由，像段延庆，本来身为大理国太子，因为被大臣谋反导致全身残废，不仅沦为没了皇族身份，还沦为了废人，却因意外获得人生动力苦练武功，杀尽仇人，成为天下第一恶人，最后他回忆一生，却发现一生为了复仇，一事无成，充满了沮丧。段延庆确实不是个好人，但是他也令人同情。",
        "",
        "说道斩赤红之瞳中的疯子，首当其冲的一定是赛琉。",
        "",
        "赛琉，外号“狗女”，因为杀掉了希尔被部分吧友骂出了翔。由于平常随时随刻把“正义”挂在嘴边，导致斩吧时常出现“关于正义的大讨论”，然后开始引经据典的争论了起来。",
        "",
        "都是赛琉惹的祸啊。",
        "",
        "赛琉这个人物形象刻画其实不太成功，因为太疯了。",
        "",
        "疯狂是作者赋予赛琉的唯一属性，赛琉的疯狂几乎没什么理由。",
        "",
        "漫画里塑造一个疯子是非常倾向于让其各种大吼大叫的，赛琉自然也不例外，动画里配上香菜女士炉火纯青的黑化声音，确实是够变态。",
        "",
        "开始作者简单交代了一下赛琉恩师被杀导致赛琉为了所谓的“正义”要杀光所有坏人的逻辑。剩下的部分赛琉的理性就荡然无存了。",
        "",
        "作者塑造赛琉，重点放在了平常的人畜无害和战斗时各种颜艺鬼畜的对比。一打起来，赛琉就喊出各种有关正义的奇妙口号。仿佛是正义的使者，虽然估计大家都把她当脑残的化身。",
        "",
        "当然作者本人的刻意也使赛琉很不受待见。比如赛琉杀掉希尔之后，开心得狂笑了起来，试想，如果改成这样赛琉哭了起来，最后泣不成声（我不是指她杀了人而矛盾，而是指报仇后的感受），可能效果会好很多。作者没有赋予赛琉适当的理性。",
        "",
        "一个恩师被杀而要向天下邪恶复仇的人，应该是一个有思想有理性的人，应该有其内心的波动，而不只是面对邪恶大吼大叫。",
        "",
        "所以赛琉的档次也就停留在这地步了。",
        "",
        "动画中赛琉已经跪了，贴吧一片大快人心，当然也有少数挺赛琉的人站出来。这并不奇怪，斩吧里是个角色都有人挺。包括大小姐（第一集那位）和大小姐她爹（这个有点奇怪）。",
        "",
        "我想到《悲惨世界》中的沙威，也是一个可怕的正义机器。他认为一个人犯了罪，就一辈子是罪犯，于是他搜捕主人公冉阿让十几年。只不过他总是很冷静，冷酷得可怕。但他从来没有面对大喊出“你这个罪犯，我要用法律制裁你！”这种白痴话。最后他死了，但是他是全书令人难忘的一个人物。而赛琉终究在大家眼里只是一个疯子，最后会被默默遗忘。",
        "",
        "第二个疯子是黑瞳。",
        "",
        "黑瞳的病娇已经是病得无可救药（有关黑瞳和她姐说话的部分我基本上都跳过去了导致我现在不得不重看一下），一遇到她姐就会开心地说出“我要把你杀了”这种话，对于黑瞳我已经不太想评价，只能说这种病娇实在是不太对我胃口。",
        "",
        "3.帝具",
        "",
        "帝具的出现使这部漫画注定成为了超能力格斗漫画。",
        "",
        "帝具是个非常奇怪的存在。",
        "",
        "首先，先帝48件帝具，而在漫画中竟然是烂大街的存在。",
        "",
        "当然，JOJO可以用一句“替身使者是会相互吸引的”来解释为什么替身使者这种稀奇生物你在杜王町大街上就能碰到这个问题。我们也可以",
        "",
        "说“帝具使是会相互吸引的！”来解释为啥帝具出现这么频繁。",
        "",
        "然后帝具里有奇葩的生物型帝具。比如赛琉的神奇小狗。",
        "",
        "帝具本身也是个非常不平衡的存在。一般的帝具给人的印象却是半斤对八两，属性都挺不错。结果艾斯德斯出现了。将军阁下是可以一个人吊打整个暗杀部队的,太BUG了。",
        "",
        "帝具还有一些非常奇怪的属性，黑瞳的帝具如同死亡骑士六级大招加强版，可以招活死人（这种设定放在一把刀上更像是游戏里才有的存在），相比之下她姐只有剑圣的一击必杀（据说还有某种隐藏技能）；女王的帝具硬生生的开发出了一个冻结时间的技能（再努把力就成《大灌篮》里的周董了）而且一天只能用一次这种冷却时间设定太像是游戏而不是漫画了。",
        "",
        "最后，帝具这东西巨不结实，这种神器给人的印象应该是上古陨铁打造非寻常兵刃能够摧毁的，结果漫画中帝具已经坏了一大堆了。当狮子女一口咬掉喷火大叔的火枪时，我也是醉得不行。帝具中也是有残次品啊。",
        "",
        "只能说帝具并不算是多么出彩的设计。",
        "",
        "4.故事",
        "",
        "作者试图讲一个宏大的故事，但最后展现给我们的只有宏大故事的一些皮毛而已。",
        "",
        "帝具的存在导致了超能力打斗导致了整个故事终究只是一个热血漫画的档次，本来腐败没落的王朝，革命军，这种动荡的年代是可以讲一个波澜壮阔的史诗级故事的，不知是限于作者的驾驭能力还是为了商业化，赤红之瞳的故事主要就是各种打，打得天昏地暗，肠子肚子满天飘。而且其中的打斗部分，完全还没有文戏好看，充满着各种自创逻辑和高科技，相比之下，我们还是更喜欢看女王和渣渣米谈恋爱。",
        "",
        "剧中各种贪污腐败，大臣摄政之类的东西基本上点到即止，连作者都未能深入挖掘，我觉得诸位也没有挖掘太深的必要。",
        "",
        "5.将军",
        "",
        "说到艾斯德斯将军，绝对是不可不谈的话题。",
        "",
        "我曾经说过一个成功的女性塑造是可以硬生生撑起一部二流作品的，就如同Saber和FSN的关系一样（恕我觉得FSN剧情实在是一般），同样，我们的抖S女将军阁下身为敌方阵营的本剧女配角身份，成功达到令我方后宫“六宫粉黛无颜色”，抢尽风头，成为多次投票最受欢迎的角色，俨然成为了漫画最大的看点存在。",
        "",
        "将军本人主要特点也是反差萌。实力超群，外表女王范十足，性格非常喜欢虐待他人，爱好拷问，喜欢搞屠杀，但是有颗少女心。其实这只是最初的设计而已。其实作者在故事发展中有意无意淡化了将军杀人的残暴性格，后期更多表现了将军本人关爱下属的特点，导致女王的人气飙升。而女王的拷问有时就是整一整威尔达到让读者乐一乐的效果。如果作者花大篇幅表现艾斯德斯是怎么丧心病狂屠杀导致无数家破人亡是会势必影响女王的人气的。",
        "",
        "而女王事业成功却始终找不到对象（至于是没有想去找，还是找不到诸位就不要纠结太多了），却在一场比武会上一眼相中了渣渣米，估计也是如同当年Saber从魔法阵中出现一般满足了宅男们的幻想。将军的设计确实非常高明，所以现在我也就每月看看女王有没有什么新动态了，如果女王也跪了，那我也要考虑是不是该弃了。",
        "",
        "总结",
        "",
        "斩赤红之瞳最出色的地方估计就是画工了（仅限漫画），线条感十足。至于故事方面，斩赤红之瞳以杀戮为看点，以超能力打斗为主要内容，题材虽然不错但终究是没有炖出一锅好烫，最终只能逐渐沦为平庸之作。",
        "",
        "--------------------------------------------------------------------------------------",
        "",
        "自19集结尾以来，剧情走入了神奇的原创部分............",
        "",
        "原创部分省略了一大段战斗，导致剧情突飞猛进，已经几乎成功追平漫画。",
        "",
        "原创是可以理解的，毕竟明显是不准备出续集，干脆就自编个结局算了。",
        "",
        "很遗憾的是，拉伯还是领了便当（而且还领早了），最后被长矛戳死估计还是没有保住蛋。",
        "",
        "希拉更是背，好不容易露个脸，结果人生第一场战役就打跪了.......这战绩实在是悲催。",
        "",
        "布德大将军的霸气荡然无存，成为了皮卡丘。",
        "",
        "女王这两集保持打酱油，深谙快结尾了露脸多死得早的道理。",
        "",
        "须佐倒是暂时保住了一条命，这份便当不知还发不发了。",
        "",
        "虽然战斗有点扯，但是考虑到大规模的原创，动画还是很令人期待的。",
        "",
        "------------------------------------------------------------------------------",
        "",
        "大家如果想看看这部动画（或者漫画）有什么优点的话，可以转至",
        "",
        "，看动画这种事，仁者见仁智者见智吧。",
        "",
        "--------------------------------------------------------------------------------",
        "",
        "当动画到第21集时，动画打出了自己的卖点，因为已经成功追平了进度，所以开始了原创！",
        "",
        "其实也不能说是原创，倒不如说是省略，说好听点就是精简，说难听点就是杂糅。第21集其实只不过是把漫画中现在还在进行的战斗和已经打完的某一站给混搭在了一起。",
        "",
        "结果是：本战死亡率出奇得高。",
        "",
        "须佐死了是漫画内定的，便当终究是吃了下去，但是动画还把玛茵和大将军给弄同归了........",
        "",
        "自然是骂声飞起，寄刀片的言论顿时再次沸腾了起来，当玛茵党们纷纷站出之际，我等女王党暗中窃喜.........",
        "",
        "我们不知道玛茵在漫画中会不会是这么一个结局，但是我希望大家注意的重点是：",
        "",
        "帝王最牛逼的存在之一大将军被玛茵干掉了........",
        "",
        "被玛茵干掉了........",
        "",
        "而且大将军的跪相极为难看，跪的方式也是匪夷所思，两个人拼了一级大招后玛茵开挂就把大将军干掉了.......",
        "",
        "大将军在动画中的表现实在是太糟糕了，成为了一个逗比。",
        "",
        "玛茵的武器设计本来就是个很无赖的存在，越是困境越是牛逼，如同黯然销魂掌一般，杨过毕竟只拿黯然销魂掌干掉了一个BOSS，如果杨过每次非要被逼入绝境再用这招干掉对手，观众也会不愿意看的。所以开挂的玛茵在胜利后被封号了。",
        "",
        "下一集目测黑瞳是要跪的节奏.......大家做好准备。",
        "",
        "--------------------------------------------------------------------------------------",
        "",
        "22集和23集",
        "",
        "这两集的剧情已经是惊天地泣鬼神。22集黑瞳跪了从预告片早已看出，倒也不在预料之外。23集我们的男主角塔兹米（此时还是不要喊他为渣渣米为好）竟然也跪了！",
        "",
        "动画制作组这一记大放的，虽然这集的重点从标题上看是皇帝跪了，但是由于塔兹米，大家都把皇帝给忽略掉了........",
        "",
        "塔兹米用生命证明了他一点都不渣.......",
        "",
        "其实这些我都不关心，我所关心的是，在这几集高潮时刻，女王打起了酱油！！！",
        "",
        "我们想看的是女王啊.............",
        "",
        "下周一等着看赤瞳战女王了，总觉得这俩没什么仇啊.......",
        "",
        "还是等放了最后一集再加以评论。",
        "",
        "-------------------------------------------------------------------------------------",
        "",
        "其实在24集出来之前，网上已有原稿流出事件导致24集结局早就出来了，但是笔者忍住没看。",
        "",
        "其实结局算不上烂尾，相比最后几集雷点遍地而言，还是有点亮点可言的！换言之，我对这个结尾还算是满意。",
        "",
        "对于女王和赤瞳的战斗，考虑到《斩》从头到尾的战斗风格基本都是开挂放大秒敌人系列，所以不科学的地方大可以忽略掉。对于为什么女王自断左手连眉都没皱一下，被赤瞳砍中可以撑这么久跟没事的人一样，也没什么吐槽的必要。",
        "",
        "有情人终成眷属，愿女王和塔兹米能在天国相遇（让我们女王党把玛茵无视好了）",
        "",
        "虽然笔者是女王党，但是仍觉得女王死得不够惨，没能把悲剧美学发挥到极致，可能是制作组出马毕竟不像原作者一样狠。",
        "",
        "大姐死得实在是冤枉。当大臣打中她时，我以为她挂了；当她跟没事人一样，我以为她死不了；当大臣又打中她时，我又以为她挂了；结果她直接揍扁大臣，我以为她死不了；结果，TMD她最后还是挂了。这么曲折的剧情实在有点让我承受不起。",
        "",
        "在赛琉已经用上冲锋枪时，大臣竟然还在使用燧发枪，而且这个燧发枪还能连发，又该吐槽黑科技了。",
        "",
        "话说大臣是如何发现自己的帝具有破坏敌人帝具且一次性使用的神奇属性？这就跟JOJO中有的替身是死后才能发动，这种功能如何开发实在是非常奇妙。",
        "",
        "原来皇帝这集才死，小小年纪倒是还真有一副天子模样，只能说你小子太倒霉了。",
        "",
        "好了，让我们来谈一谈亮点。",
        "",
        "塔兹米的村庄收到了钱，而村长盼望塔兹米和他的同伴会回来。",
        "",
        "这一幕是这一部处处充满奇葩动画最真实的一幕。",
        "",
        "战争中，很多父母都盼望着自己的儿子会回来，但他们可能永远也等不到那一天。",
        "",
        "有的人像塔兹米的同伴，打了个酱油就跪了。",
        "",
        "有的人像塔兹米，成就了一番大事业，但最后还是跪了。",
        "",
        "无论身后浮名如何，他们再也回不来了。",
        "",
        "这就是事实。",
        "",
        "难得制作组想起来照应了开头，而且还给当年被无数人认为是“最强帝具”的村长送塔兹米的木雕一个镜头，看来这只是块木头。",
        "",
        "赤瞳和BOSS的对话相比之下档次低了一点。感觉这段对话又有点像《七武士》又有点《浪客剑心》的味道。可是既没有七武士中最后那句”胜利的不是我们，是那群农民“的凄凉，也没有战争胜利后，拔刀斋立誓再也不杀一人的决心。赤瞳有点拔刀斋的意味，但是她选择了继续杀下去这条道路，而BOSS则继续走上政治家之路。两人的对话不免有点流于表面。",
        "",
        "最后的彩蛋有点像《魔法少女小圆》中晓美焰的感觉。",
        "",
        "漫画的剧情还再继续，我觉得大体发展可能还是比较类似的，不过还是拭目以待吧。",
        "",
        "最后用《JOJO的奇妙冒险》第三部的一句话收尾吧，话说JOJO的下半部恰好就是今年冬季番。",
        "",
        "",
        "“我们失去的，比这个地球还要宝贵。” ",
        "",
        "--------------------------------------------------------------------------------------",
        "",
        "看过56话的同志们注意了，很多人之前都认为动画是瞎改一通，这回56话充分说明了漫画和动画在主线上几乎是一致的，虽然大将军挂的时候没有被烧焦的胸毛，玛茵没死只是成了植物人，但大体上并没有太大区别。估计日后的发展在很多地方将会和漫画不谋而合。",
        "",
        "--------------------------------------------------------------------------------------",
        "",
        "8月16日",
        "",
        "感谢各位对笔者的肯定，笔者不善言辞，就不一一表示感谢了。",
        "",
        "斩的动画早已结束，但是漫画仍在继续，只是一月一更着实很慢，而且中间偶尔还会跳票。",
        "",
        "漫画发展的趋势已经越来越和动画靠拢了。",
        "",
        "如今每月的更新基本上可以用“XX死了”概括，如果不能用这句话概括那基本上剧情进展等于0。这也是漫画本身的弊病之一。",
        "",
        "动画没出现的一帮人基本上也是渐渐领走了属于自己的便当，所以基本上剩下的都是动画中的，至于往后怎么发展还看作者的安排了。\n    "
      ]
    },
    {
      "title": "最后，你们一个个的都离开了，也算是爱过~",
      "html": [
        "\n      这是有使以来不走寻常路的动漫！",
        "",
        "这是你们永远都猜不道剧情的动漫！",
        "",
        "这是主角这边的同伴们全灭的动漫！",
        "",
        "这是今年来最牛叉的动漫！",
        "",
        "你们以为男主是渣米么，错了！",
        "",
        "你们以为这是讲的一个屌丝逆袭的故事么，错了！",
        "",
        "你们以为最后大家都可以复活么，错了！",
        "",
        "最后的结局告诉大家，没有男主，一切主角只是赤瞳而已。就是你们以为一直在打酱油没有存在感的女主角。",
        "",
        "刚开始看的时候觉得那个大小姐挺好的，然后突然画风变了，渣米的同伴被她弄死了，渣米就把她杀了，看到第一集我就觉得这部动漫应该不简单，果不其然到了后面看到同伴一个个的死心真的是揪的疼。",
        "",
        "当希尔被狗咬的时候，我说这怎么可能！！",
        "",
        "当大哥死了的时候，我说明明可以再抢救一下的！！",
        "",
        "当切妹被砍手砍头的时候，我要寄刀片了！！",
        "",
        "然后你们以为这样就完了么！！！不，还没完！！！",
        "",
        "拉伯赢了但死了，玛茵打赢了累死了，须佐护着队友离开牺牲了，然后我们本来应该在伤感中度过，还没有走出伤感的时候，这个时候渣米死了！！对，就是我们一直以为的男主，我们一直以为最后会爆发的男主，他死了！！！他一次都没有逆袭过，好不容易有点成就的他就死了。",
        "",
        "（动画组，我们可以谈谈人生么，这刀片不够寄啊）",
        "",
        "看到这里你揪心了么，不！！更没完，最后女王被赤瞳伤了，女王说是渣米太弱小才死的，女王抱着渣米的尸体一起碎了，女王说要是你一直在我身边就好了！！为什么那一刻莫名的好心疼女王，明知道她的三观不正洗白不了了，但是也有很多连她自己都无法理解的事。然后大姐肚子被开了好几个洞，大姐死在了无人知道的巷子里，最后赤瞳一个人走了，然后完结了撒花！！！",
        "",
        "这就是整部动漫的剧情了，看完我也是醉了。",
        "",
        "首先这部动漫绝对没有第二季，不然动画组何必这么赶，剧情到了后面一个一个的赶，为了死人而死人。动画在日本人气较低所以后面的剧情都是原创，这个时候在漫画里的玛茵，渣米，大姐，女王并没有死。",
        "",
        "我们也不能说谁是真的恶人谁是真的善人，大家只是为了自己口中的正义而去战斗。因果终有头 善恶终有报 迟早有天会还的。",
        "",
        "玛茵死在了渣米怀里，渣米死在了赤瞳怀里，女王抱着渣米的尸体死了，还有比这更纠结的动漫吗！！！！",
        "",
        "最后同伴们的死换来了大家幸福的生活，也许在天堂的他们应该会感到很欣慰的吧。。",
        "",
        "渣米跟玛茵去了一个地方，那个地方还有希尔还有切妹，还有基友，还有女王，还有大姐，这样想着渣米还是挺幸福的。",
        "",
        "反倒是赤瞳，没了妹妹，没了朋友，没了队友，自己背负着满身的杀虐，不知道何时才能停下脚步，我想她再也不会开心了。",
        "",
        "看到最后既然都释怀了，如果一个人承受这份伤痛我到宁愿最后还不如是全灭。\n    "
      ]
    },
    {
      "title": "Shot in the dark！斩赤最后一集表现我个资深业余影评给4星!",
      "html": [
        "\n            在经历过第一季的意想不到和血液喷薄的惊艳后，接着十几集的剧情都有些流水账的嫌疑，甚至让我觉得为了死而写死角色。。但最后一集的几幕描写让我打消了打3星的念头。革命成功了，人民充满希冀迎接新的生活是再好不过的。但是，请我们莫忘了那群黑暗中打响惩戒与斩恶之枪的无名英雄！！",
        "",
        "Shot in the dark！",
        "",
        "    最后一集算是我看过的几部原创动画结局中最和谐，最能说服人的了。每个人都有自己的归宿，宿命将近，轮回起点，莫忘初心，夜袭永存。",
        "",
        "",
        "",
        "以下是我的贴吧胡写的截图短评，无图，请大家轻喷。。",
        "",
        "",
        "",
        "1.     最后原创的2【女主】大战耗光了最后的经费，细节处理好评，使这最后一战注定会令我们留下刻骨铭心的记忆。",
        "",
        "",
        "2.     女王和塔兹米终于【在一起了】 ，或许会有许多人痛恨艾斯德斯，啜泣艾斯德斯。她冷血，她无情，她孤傲，她尊崇弱者无用定律。但在爱情上，她只是一个纯情的小女生罢了。愿女王在天堂能与塔兹米敞开心扉地交流，忘却破晓和月牙的交替。",
        "",
        "",
        "3.    “我的使命完成了，怎么办，接下来，可以安心的去见我的朋友们了 ”",
        "",
        "雷欧奈大姐面带微笑地在一个无人看见的幽暗小巷里走完了其平凡又传奇的一生。“走前还给赤瞳一个微笑，我遵守了诺言，活着回来了，今后你也要继续加油啊！”赤瞳永远不会为大姐伤心了。我这里真是被感动了，大姐是本局唯一一个牺牲不为一个人所知的人。我为她称赞，为她哀叹。我想起了【风声】结尾顾晓梦说的话，我不怕死，我怕的是大家不知我为何而死。大姐估计也是这样想的，带着笑容往生了。",
        "",
        "",
        "4.    看来新的时代真的已经来临了，连塔兹米的家乡，偏僻的边域小镇也知道了革命胜利的到来。可是他们却永远不知道英雄已经随雪花一起纷飞，无法再 荣归故里。希望村长和众人一直认为塔兹米在为其他人奋斗而忙的回不了村子，不要有人告诉他们噩梦般的现实。",
        "",
        "",
        "5.",
        "",
        "小皇帝欣然赴死，展现了不同于年龄的豁达。错的不是皇帝，千年积病已久的帝国和大臣的教唆，不应该让这么一个孩子去背负骂名与痛苦，屈辱。但既然你生在帝王世家，宿命不可违。小皇帝最后的一席话让我们看到了他对人民的关心和皇室的傲骨。再见，起码，你比路易16强多了！！【皇帝伏刑场前图】",
        "",
        "",
        "6.。。。。。。。啥都不说了，拉伯克，Boss还是爱着你的，愿你在天之灵可以看到。。。。。 【Boss手握拉伯护目镜截图】",
        "",
        "",
        "7. ",
        "",
        "24集的最后1分钟，最后的最后，来了张夜袭全家福，无限伤感。帝国的资料找不到一丁点这传说中的刺客团的资料。没关系的，帝都的人们，成为新国王的boss脑海中永远有你们斩杀黑暗的英姿。革命成功了，之前的鲜血与黑暗记录注定会被新政权 摸消。但传说，不会破灭！！！！",
        "",
        "",
        "8.ed后，赤瞳再次踏上未知，无尽的修罗之路。没有妹妹，没有队友，有的只是正义之心和斩杀邪恶之剑。这是我选择的道路。 恶 必 斩！！！ \n    "
      ]
    },
    {
      "title": "执于信念，不见是非",
      "html": [
        "\n      之所以用这8个字作为标题，是因为本人觉得这8个字是双方最大的区分点。",
        "",
        "",
        "剧情上简单来说就是二次元中两个特工小组革命军的【night raid】和帝国的【狩猎者】之间的较量，此剧甚至可以看做是----中国解放战争两D地下斗争的简单映射或缩影。本人真心怀疑作者是不是看了这方面的资料作为模板写的本作。假设这部作品是出自大陆，只要减少血腥场面稍作修改，会是一部很好的爱D爱国的教育动画啊，在CAV1上播出完全不是问题啊！大陆动画创作人真是太····了，感谢没有这样的脑子，不然那TM还能看嘛！",
        "",
        "",
        "两个小队的行动都在执行任务，都杀了人，这一点上并没有多大区别。",
        "",
        "",
        "然而区别在于night raid的成员知道自己为了革命的信念而杀人也不将自己的行为称为正义。",
        "",
        "当塔兹米以为night raid成员是正义的杀手时，其他成员一脸沉重的告诉他----不管你给它冠以什么样的名义，我们所做的事终究是杀戮啊！这当中不可能存在什么正义，在场的所有人随时都看你遭到报应，不管什么时候死去都是很正常的。",
        "",
        "这里让我想起了《十二国记》中成为庆国禁军将军的青辛去拜见芳国执政大臣月溪，月溪讨论自己发动政变的事情时，青辛评价月溪---------",
        "",
        "不懂得大逆之罪的沉重，我想这才是更加深重的罪过，可是你完全理解自己犯下罪过的沉重，却仍然做出了那样的决断。",
        "",
        "",
        "night raid的成员也和月溪一样，即使都知道杀人罪孽深重，但是为了国家的变革和各自的理想，都希望生活于国家的人民都能过得更好，心甘情愿去承担这些见不得光的任务。",
        "",
        "",
        "狩猎者的成员，这个就需要一个个来分析了。",
        "",
        "",
        "",
        "时尚博士",
        "",
        "这个人物没有什么好说的，就是一个科学狂人，所以拿犯人做实验，变成自己的傀儡军队。从本质上讲和二战日军拿战俘做实验没有区别。而印度圣雄甘地提出的毁灭人类的七宗罪其中之一便是-------没有人性的科学。",
        "",
        "所以我觉得他那么关心赛琉，其中很大部分是因为找到了一个不可多得的优秀的实验品。",
        "",
        "",
        "",
        "赛琉·尤比基塔斯",
        "",
        "最贴切本文标题的人物，完全被扭曲的自以为是的“正义使者”。她的罪过在于只知道以死亡惩罚罪犯却不管罪犯的动机，不去追溯社会本身的扭曲才导致人犯罪和“被犯罪”，完全就是统治者的侩子手。而且盲目亲信自己身边的人，对自己好亲近自己人就看不到其罪恶。她完全是被自己的执念所扭曲，而不是被剧情中的社会，最初的信念成为了嗔念。",
        "",
        "与之相似的人有《十二国记》中芳国烈王，月溪推翻的就是他，想创造一个清廉的国家，最后却制造出一个以暴政苛政闻名的国家。无论情节大小和原因，动辄死刑，致使国家一年三十万人被处死刑。然而轻信自己的王后，不经调查就将被王后诬陷的人发配。",
        "",
        "与之相反的人是《十二国记》中原雁国司刑官骊媚，延麒选王过程中，她不惜冒犯延麒，说了这样一番话-----我的职责是给犯罪的人处以刑罚，但是我有权处罚那些仅仅为了生存而犯罪的人吗？对于那些无粮果腹而悄悄把孩子丢到井里的父母，我必须处以刑罚。延麒，请无论如何给我们王，让雁成为一个不会杀死自己孩子的国家。",
        "",
        "",
        "",
        "波鲁斯",
        "",
        "唉！这个人物的存在本身就是一个杯具。心地善良却迫于军人身份而必须服从命令去杀人，他其实和night raid成员们一样都清楚自己的罪孽，所以他一开始也说了自己罪孽深重，死前也说知道自己早晚有这一天。有看清自己罪孽的觉悟，却没有反抗的觉悟。当然也是为了自己的妻女，他的信念很简单就是希望自己的妻儿平安快乐，所以不惜自己背负杀人的罪孽来换取妻女的安宁。当他弥留之际不是怨恨化妆后利用自己善良本性来设计刺杀自己的切尔西，而是想回到妻女身边。而我甚至觉得他可能是故意的，有一种听天由命的想法，毕竟一个孤身出现在树林的受伤少女，怎么也会有一丝奇怪吧？当然你也可以说他因为心善没有去考虑面前的少女会是刺客，但不论如何他的结局也让人心碎。",
        "",
        "",
        "",
        "黑瞳",
        "",
        "和姐姐赤瞳一样，命运悲惨技术过人的刺客，但是赤瞳叛变帝国投向革命军时要她一起离开，可是因为不能理解姐姐的行动而拒绝，最后死于姐姐剑下。",
        "",
        "其实黑瞳的想法很简单就是和姐姐在一起，可是因为无法明白姐姐的改变而又身为帝国刺客，于是想亲手杀了姐姐，让赤瞳变成自己帝具八房所操纵的傀儡，永远和姐姐在一起。",
        "",
        "执于亲情，迫于制度，不见社会。",
        "",
        "",
        "",
        "威尔",
        "",
        "这个人物一出场就让人知道是正面角色的定位，同时他也是和塔兹米理念比较相似的人，想法都是保护战友和人民，然而却站错了一边。因为军队中有一名大恩人而加入海军，加入狩猎者后，逐渐看到了帝都扭曲的一面，而思考这个国家的现状陷入了迷茫，直到看到皇帝使用帝具暴走滥杀无辜时醒悟，和塔兹米一起联手阻止皇帝。",
        "",
        "其实他和塔兹米的关系类似于高达SEED里面基拉和阿斯兰前期的关系，两个人的理念都一样却因为站在不同阵营，都为了保护战友而敌对。",
        "",
        "",
        "",
        "兰",
        "",
        "原本是一名教师，后来因为村子被袭击而帝国不管，所以加入帝国想通过和平的方式从内部改变国家。",
        "",
        "他知道帝国的腐朽和黑暗，想因为不想出现大规模冲突造成流血牺牲，而选择通过自己的努力慢慢改革内部。他的行为并不太符合标题，他与Night Raid的冲突类似于《鲁鲁修》里鲁鲁修和朱雀的冲突，理念相同但是做法不同。",
        "",
        "",
        "",
        "艾斯黛斯",
        "",
        "这人一句话概括就是信奉弱肉强食原则的战争狂，但是对塔兹米一见钟情而表现出少女的一面。",
        "",
        "这只能归咎于小时候的教育失衡，她爸自己也当时也意识到了有些不对的地方，可惜来不及纠正就死了。在那种艰难的生存条件下弱肉强食的思想不能说是错的，但是任何思想变得极端就是近乎恐怖主义了。",
        "",
        "也因为教育失衡的原因，所以不能理解自己为什么会喜欢上塔兹米。",
        "",
        "",
        "",
        "最后的结局，塔兹米的村子得到革命军的帮助，村里人在欢喜中等待英雄归来而不知英雄已逝，配合这时的BGM给人一种说不出的哀伤；威尔和兰去拜祭黑瞳，为新国家效力；boss用自己不知何时会消逝的生命重建国家；赤瞳所剩无几的生命背负着革命军见不得光的历史而离开。(最后一段配上BGM，看得我鼻子酸的要命)",
        "",
        "赤瞳最后说----虽然这一路经历了许多痛苦，但是我还是很庆幸应boss之邀加入了Night Raid。",
        "",
        "",
        "",
        "最后结语----Night Raid据传帝国时代末期一个震动帝都的穷凶极恶的犯罪组织。可是，在新国家的史书中，却没有任何有关他们的记述。只要有人类活动的地方，就会产生黑暗，只要有黑暗，就会滋生罪恶。为了手无寸铁之人，将上天无暇制裁之邪恶，抹杀于黑暗之中...我们都是杀手",
        "",
        "",
        "",
        "最后我觉得吧！双方队员的经历，在解放战争时期肯定有相似经历的人存在。\n    "
      ]
    },
    {
      "title": "赤红之瞳.斩断尘世最后一抹红",
      "html": [
        "\n      红.一种颜色更是一种人生态度与信念。",
        "",
        "中国人喜欢红的情愫从古至今就一直存在，更是赋予其“中国红”的独特。与其说中国人喜欢红色，不如说中国人信仰红色。红色象征吉祥、激情、奔放、热烈、斗志等完美词汇。",
        "",
        "《斩.赤红之瞳》让我对红有了新的信仰。 ",
        "",
        "前几集就让我对此剧刮目相看、没错！这是一部“特步”影片。",
        "",
        "男猪脚纳兹米从乡下来到城市想挣钱谋发展，让我想到了一些农民工进城搬砖的俗套桥段，后来纳兹米被骗，被好心大小姐收留。我都嗤之以鼻、心想这些俗套剧情真是够了，建议把纳兹米换成黄渤王宝强等人。",
        "",
        "正当我准备对动漫排行榜大骂水军的时候，剧情出现了变化。大小姐一家人被杀，而且！尼玛重点是而且！！各种被杀各种死啊，我揉揉眼以免产生《死神来了》的错觉。我们这种看着《熊出没》都知道切勿模仿的中国纯情小baby肿么想。",
        "",
        "正当！没错，又是正当。。。正当我准备喊：妈咪，妈咪，人家怕怕的时候。好人家的公主突然人格分裂被男主一剑劈死。尼玛!要不要这么突然！后来我本以为故事讲述的是三剑客下乡的故事，当我看到另外两位剑客纷纷挂掉的时候，终于决定不按中国套路来思考这部动漫了。",
        "",
        "后来男主进入了夜袭，原本以为又是屌丝逆袭扮猪吃老虎的剧情，可是原本的大错特错。",
        "",
        "夜袭劫富济贫，男主虽有成长，却还是如同鸣人般的吊车尾。",
        "",
        "希尔被哮天犬咬成两半让我心头一惊，虽然是一个戏份很少的天然呆，但是这种死法也太残忍了。",
        "",
        "正当我准备心中有千万只草泥马奔腾呼啸的一刹那，恶魔缠身的原使用者大哥又挂掉了，老实说我觉得还可以人工呼吸抢救一下这个发型多样的gay男。",
        "",
        "后来死掉的是那个化妆的妹子，还没有完全了解和建立对她的感情就这样死掉了，后来把头割下来然后放到柱子上这些高清无码镜头是不是太。。。",
        "",
        "不到几集，须男舍身取义死掉了，拉伯一换一死掉了，男主老相好之一马茵也死掉了，猫猫女硬撑了几个小时也死掉了让我心中难受许久。",
        "",
        "靠！我只想大声说一句：靠！老子看的是日本动漫不是于妈的撕逼虐心剧！",
        "",
        "主人公们该死的都死了，故事该结束了。然后呢。。。",
        "",
        "男主死了。",
        "",
        "我真的很想问候一下作者，你他妈在逗我！",
        "",
        "抛下一切不客观情绪，发现我看的是一部穆桂英挂帅的片子。",
        "",
        "心里很不舒服，不舒服到想拿秋雨给自己来上一刀，只希望进入那个世界与夜袭的各位大咖同生共死。",
        "",
        "《Night Raid》的结局我不喜欢，但又于事无补，或许这就是作者“红”的信仰。",
        "",
        "作者的红指的是革命，牺牲，希望。",
        "",
        "人生不如意十有八九，总会有人或者组织更甚至国家误入歧途。我们要做的不能仅仅是坐以待毙，要去反抗，去斗争，去革命。这其中或许会有牺牲，但是不要因此止步不前，这些牺牲就是我们今后生活的希望。",
        "",
        "背负他们的梦想与使命，活下去。这是一种人生智慧。",
        "",
        "斩断尘世之红，走入夜袭世界。\n    "
      ]
    }
  ]
}