{
  "id": "25813424",
  "title": "乒乓",
  "allTitle": "乒乓 ピンポン THE ANIMATION",
  "year": "2014",
  "info": {
    "导演": "汤浅政明",
    "编剧": "松本大洋 (原作) / 汤浅政明",
    "主演": "片山福十郎 / 内山昂辉 / 咲野俊介 / 木村昴 / 文晔星 / 野泽雅子 / 屋良有作",
    "类型": "剧情 / 动画 / 运动",
    "首播": "2014-04-10(日本)",
    "集数": "11",
    "单集片长": "23分钟",
    "又名": "Ping Pong The Animation"
  },
  "rating": {
    "分数": "9.3",
    "人数": "11459",
    "5星": "72.7%",
    "4星": "21.5%",
    "3星": "4.8%",
    "2星": "0.6%",
    "1星": "0.3%"
  },
  "summary": "片濑高中的新生“阿扁”星野裕（片山福十郎 配音）和“笑爷”月本诚（内山昂辉 配音）是同出自一个乒乓球道场的朋友。阿扁个性张扬，爱说爱笑，由于对球技信心十足，因此根本不把乒乓球部的同期和前辈放在眼里。与之相对，笑爷内敛冷静，对于取胜这件事似乎根本没有半点强烈的欲望，潜意识中他更希望像机器人一般不被人注意到。为了迎接即将到来的高中联赛，乒乓球部顾问小泉老师（屋良有作 配音）选定月本进行操练。与此同时，附近的辻堂学院高中转来了被踢出国家队的中国选手孔文革（文晔星 饰），此人恃才傲物，完全不把技术底下的日本选手放在眼里。另一方面，高手云集的海王学院高中也蓄势待发，备战接下来的大赛。方寸球桌，战况激烈……\n                                    \n                                　　本片根据松本大洋的同名原作改编。",
  "comments": [
    " 风声太大我听不清楚\n        ",
    " 因为画风刷掉一大部分小学生真是太好了，中文CV赞以及结尾被燃起来了w\n        ",
    " 操，小日本果然能把任何运动都拍得热血沸腾\n        ",
    " 镜头给的太牛逼了！\n        "
  ],
  "reviews": [
    {
      "title": "关于《乒乓》的画风",
      "html": [
        "\n      我是从bilibili看的。弹幕中有不少吐槽画风相关的问题。有点看不过去 所以在这里简单科普一下。希望大家先了解一下什么叫画风，然后再评价。",
        "",
        "",
        "节操预警：以下段落中大量引用有关于“画风”以及“松本大洋”的百度百科，鄙人学识浅陋，不足以洋洋洒洒一气呵成便写出夹杂大量相对专业的词语及段落。再说了就算是写毕业论文好歹也有个参考文献吧？是喵？",
        "",
        "—————————————————",
        "",
        "    画风指的是做画的风格，指画画的笔法与构图。对相同的意境用不同的风格表现出来，把自己的理解用艺术手段突显在画面上，留给人不同的感受。",
        "",
        "",
        "    在动画领域，由于动画的每个画面基本上都是人工手绘，所以画风在很大程度上就是指的动画创作者的作画风格，包括人物设计（外貌体形，服装，发型等），背景布局等方面的风格。但动画不同于绘画，除了作画风格之外，动画画风还包括动画的整体色彩风格，色调风格，光线风格，画面整体风格（画面的空间感，层次感）等。",
        "",
        "",
        "    总的来说，动画的画风就是指动画给人形成的一种的整体视觉感受，在观众眼里形成的一种视觉风格。",
        "",
        "",
        "    关于画风的误区",
        "",
        "",
        "    在讨论动画的画风的时候，很多人将画风和画质混为一谈。这是个极大的误区。画风体现的是创作者对整个动画风格的定位而非由于技术手段的缺陷所致，包括人物设计，场景，线条，比例，色调等，体现的一种艺术功能。比如《天元突破》《KILL LA KILL》这两部作品与同季度上映的其他作品如《东京暗鸦》两部作品的画风完全不一样，导致这种差异的原因并非两家制作公司的技术水平，而是创造团队制作理念与风格取向。而画质则体现的是一部片子的纯技术含量，包括动画制作技术，色彩技术，软件特效技术等，画质的不同完全属于技术水平的差别（导致这种差别的原因也可能是资金成本问题）而与创作的风格，艺术手法无关。",
        "",
        "",
        "下面再来科普原作者松本大洋大大（//▽//）",
        "",
        "",
        "松本大洋（Matsumoto Taiyou），日本漫画家。1967年生于东京，1985年进入和光大学文学系艺术专业，两年后退学。大学时加入过漫画社，自此开始漫画创作。",
        "",
        "",
        "作品特点",
        "",
        "",
        "松本大洋的作品主要是青年漫画，他的作品视觉风格鲜明，这种极具个性的风格能直接给人一种张扬和摆脱一切束缚的超脱。仔细欣赏会发现这种强烈的风格化是建立在作者深厚的画功之上的，松本大洋的每一幅画面，每一根线条的存在都是放松的，他们自然和谐的组合，充满了生命力。",
        "",
        "",
        "浓烈的美术风格拒绝了很多不甚包容的读者，而含蓄细腻的人文精神使他与主流娱乐漫画保持了一定的距离。即使在漫画产业高度发达的日本，松本大洋的作品也相对小众。",
        "",
        "",
        "书这种风格如果没有深厚的绘画功底，画风就很难保持统一风格，显得不伦不类。就像梵高的印象派，并不是随随便便画几笔泼点颜色就叫印象派。仔细观察《乒乓》就会发现角色风格设计主要是以线条为主的速写。明暗方面虽然表现得很少，但并没有拉低作品品质，反而给人一种明快、简洁的个性独特的视觉冲击力。",
        "",
        "",
        "综上所述，《乒乓》的动画不是画风粗糙，而是尽量保持了原著漫画的作画风格——另类，浓烈，鲜明，非主流的，甚至是有一些意识流、实验派的。",
        "",
        "",
        "以上。\n    "
      ]
    },
    {
      "title": "论“才能与努力哪个更有用”",
      "html": [
        "\n      有段时间一句话在知乎火了起来，进而迅速烧遍几乎所有的SNS：你的努力还远远不到能比拼天赋的地步——好像是这么个说法，原话记不清了。那次被一个朋友看到了，她嗤之以鼻，不以为然，却没多说什么加以反驳。以我对她的了解，大概是因为这句话低劣得不值一哂。可我偏偏却很是同意。",
        "",
        "我很小的时候，看过一个漫画，里面提到了一个概念，叫“武士的血统”。即是说，一个出身平凡的人跟一个武术世家的人相比，即便两个人都付出了同样多的努力，那他们两个最终所能达到的高度也是不一样的。出身平凡的人最多只能到99%的地步，最后那百分之一永远突破不了，而武术世家的人就没有这个限制，只要足够努力，就一定能达到最高层的水准。换句话说，武术世家的人拥有成为绝世高手的所有条件，只要他自己愿意，肯付出，就能做得到。而出身平凡的人无论如何也达不到这个高度。",
        "",
        "“才能就像是个容器，努力就是往里面灌水，可以一直灌下去，可最后到底能装多少，其实还是容器说了算。”我最后这样总结道。",
        "",
        "她听了后不置可否地“嗯”了一声，我当时也没听出来她到底是同意还是不同意。",
        "",
        "而其实，有关“才能”和“努力”这两者的纠葛从我们所有人上学的第一天起就开始了。那个时候，周围所有声音（没有“几乎”）都在不停地跟我们强调：",
        "",
        "人可以不聪明，但绝不能不努力！",
        "",
        "笨鸟先飞，勤能补拙。",
        "",
        "苦心人，天不负，三千越甲可吞吴。",
        "",
        "在那个“心灵鸡汤”和“成功学”概念还没诞生的年代，这些话被循环重复利用，“激励了一代又一代的人”。",
        "",
        "这个主题后来与中国特色的二元论思维完美契合，最终总结出所向披靡的那句话：",
        "",
        "“如果你成绩不好，一定是你没努力。如果你努力了，成绩就一定会好。”",
        "",
        "很多人对此坚信不疑，在无数的打击中怀疑着自己的努力，熬夜，刷题，拼时间，后来的学习甚至就变成了一个“比惨”的过程。和现在的那些选秀无比地相似。",
        "",
        "高中毕业以前我也对这句话深信不疑。可身边却有着太多太多努力不得的现实，逼着我去反思这句话的真伪性。",
        "",
        "有次，我问了清华物理男这个问题——这货23岁就在《Nature》上发了文章，所以有绝对的资格来回答。他想了想说：",
        "",
        "“如果仅仅是‘努力’就可以‘成功’的话，那‘成功’未免也太简单了。”",
        "",
        "当时的感觉，我不知道是该说醍醐灌顶还是三观尽毁。",
        "",
        "我一直觉得，虽然我们从小受到的教育充满了槽点，可没有哪个是比强调“努力比才能重要”更害人的了。因为它把本来应该是受很多因素共同影响的结果不负责任地只归因于一点，逃避问题，懒于思考，用结果来评价过程，看上去是在不断地夸大、妖魔化“努力”的效用，可实际上，它正是在不停地否认着人的努力。",
        "",
        "哦，对了，多年后俞敏洪老师还提出了那番“小草大树论”，简直有异曲同工之妙。",
        "",
        "我烦透了这般说辞，后来甚至到了只要任何一部作品胆敢表现出“才能比努力更重要”这个主题——或者仅仅作为观点在作品里提到时，我都至少会觉得它是诚恳的，用心的。",
        "",
        "而《乒乓》讲述的，就是一个跟“努力”与“才能”有关的故事。在这个如今仍然不停地鼓吹着“努力”的巨大作用的大环境下，它的出现，着实难能可贵。",
        "",
        "一上来震惊全场的肯定是它的画风，刚出来的时候甚至被嘲讽说这大概是二十一世纪最省钱的动画。其实，它是最大程度地还原了漫画原作——松本大洋多年以来都一直都以诡异却鲜明的视觉风格著称。初看时要多别扭有多别扭，可投入进去却发现，这种画风正是一种独特的表现力，它有着属于自己的语言和要表达的东西，与原作相辅相成，独树一帜。",
        "",
        "这个故事里，有恃才傲物目空一切者，有天资平庸却无比努力者，还有更多的人，是在这两个极端表现之间。有的人相对才能多一些，有的人相对努力多一些。每个人都同样渴望着胜利，并为此付出努力。",
        "",
        "这部动画也是我和那个朋友一起追的，看到第六集左右时我跟她分享感受，在表达了对这部动画的喜欢之余，也说了很多自己的想法，她大多数都同意，只有一点反对：",
        "",
        "你继续往下看就知道了，其实这部动画的主角，不是笑爷，而是阿扁。",
        "",
        "我错愕。说，不可能吧。",
        "",
        "她摇了摇头，神色正经，只说：你继续看就知道了。",
        "",
        "直到看了第八集，我才明白尽管我用了我能想到的一切辞藻去称赞它，结果还是低估了她。",
        "",
        "你见过那部作品的男主角，到倒数第四集才真正显露身份吗？",
        "",
        "而在那之前，我一直以为这是个用来反衬主角的男二。",
        "",
        "一般来说，除了情感类，运动类和热血战斗类漫画一个最会被津津乐道的话题就是作品里人物水平的排名。谁最强，谁第二，谁跟谁差不多，谁在什么情况下获胜的概率会大一些。通常，在这种排名里，除了主角之外每个人物的顺位都是固定的——主角当然是个不断升级然后走向巅峰的路子了。而在《乒乓》里，前两集里给出的人物排名和最后简直是截然相反的。",
        "",
        "值得欣喜的是，11集的故事结束后，每个人都看清了自己的能力和极限，坦然地接受了它，走向自己应有的归宿，和自己与世界都能做到好好相处。基本算得上是一个Happy Ending。",
        "",
        "在这个天才如云的动画里，我最喜欢的，却是一个普通人。",
        "",
        "他连名字都没有，只出场过三次。和这番里的其他普通人不同，他早早就知道了自己的界限，从来没有给自己订下过任何不切实际的目标。去参加比赛，也只想着能赢上两场，不那么丢人就好了。",
        "",
        "谁知道，他碰上的是笑爷。",
        "",
        "刚刚觉醒的怪兽。",
        "",
        "一场下来，笑爷就打得他云游四海，反思人生。",
        "",
        "若是平常，肯定会被这种主角爆虐喽啰的场面激起热血，毕竟实力差距大到可以“教你做人”地步的也不多见。可当时我却觉得无限悲凉，大概是因为相比起那些威风凛凛的天才，这个普通人更能让我这个loser成功代入。",
        "",
        "在看到自己的所有努力居然脆弱得如此不堪一击后，他远走他方，去了很多地方，企图用这种传说中的方法达到“寻找自我”的目的。转了一年，未果，回来后，他重新走进比赛场馆，看到昔日的对手如今变得更加凶残。突然间，泪流满面，因为最后他发现，自己最喜欢的，仍然是乒乓。",
        "",
        "他终于明白，喜欢一件事并不是要把它做到极致，并不是要利用它去换取一些功利上的成就，只要能一直做着它，就足够快乐幸福了。",
        "",
        "我很喜欢这个人物，也有点嫉妒他。因为他在不断的试错后找到了自己真正喜欢的东西，这其实是种运气，绝大多数人穷尽一生，都得不出这个题目的答案。",
        "",
        "而相比之下，更多的人，都无法取得世俗意义上的成功。",
        "",
        "放过自己，去找一件能让自己开心的事情做，比什么都重要。",
        "",
        "像阿扁那样，他是这部动画里才能最高的人，可我却觉得，他最大的才能体现在，他不为任何人打球，只为自己开心。他是真心地喜欢着乒乓。",
        "",
        "就像OP里所唱的：",
        "",
        "“怎能什么也不做就这样消失！",
        "",
        "不论何时！无论何时！我只想知道让自己惬意的事情！”",
        "",
        "大概人生就是如此。",
        "",
        "\n    "
      ]
    },
    {
      "title": "[强力剧透]ep6 notes",
      "html": [
        "\n      从ep6才开始的边看边写的鸡血notes",
        "",
        "1.动画把\"机器人\"和\"英雄\"的关系说得异常直白呢...",
        "",
        "\"机器人其实有一颗温柔的心\"",
        "",
        "\"暴走的机器人只有英雄才能拯救\"",
        "",
        "\"觉醒吧英雄\"",
        "",
        "然后这个时候镜头还要特意转到\"沦陷英雄“身上。",
        "",
        "不知道后面会不会有追加释义。",
        "",
        "",
        "2.每次阿笑变身机器人的BGM超---带感(躺",
        "",
        "",
        "3.每次海王一班人马出来时打鼓一样制造压迫感的BGM也.....",
        "",
        "",
        "4.孔的声优没换吧日文感觉说得比中文好听（啥",
        "",
        "",
        "5.又给文嘎加戏份了呀..！妈妈的云吞;-;这孩子真乖....满满都是平凡人最执着的感情，柔软温润，和大家对乒乓热血激昂的爱反差太大。文嘎退一步来说，没办法占有乒乓也依然有享受的东西。孔文革最迷人的地方就是他心中始终留下的除乒乓以外无法割舍的那一部分。",
        "",
        "",
        "6.是西红柿炒蛋，红烧肉和清汤啊;-;我已经可以闻到香味了",
        "",
        "（漫画里根本就没有妈妈...！不仅如此漫画里对孔的描写几乎是在他选择留下然后对话框由双变单以后就戛然而止了...希望动画把大家全都丰满起来",
        "",
        "",
        "7.其实我很想知道孔唱的是什么以及歌词_(:3 不会仅仅是圣诞有关的歌吧",
        "",
        "",
        "8.呜啊看到牵手以为阿龙也.....真心不记得漫画里有雀斑妹这个角色的OJL后来落寞的雀斑妹没等到牵手的人，回去发现阿龙果然还在练习。阿龙的不死心有点悲壮意味啊怎回事呢",
        "",
        "",
        "打个比喻。",
        "",
        "大家出生的时候掉了一块心，所以心里有个大洞。只有找到与生俱掉的那块心，才能填满那个洞。所以整本漫画都带有浓重的宿命论气息，天赋掌管决定权，要么放弃要么痛苦挣扎。",
        "",
        "",
        "孔是阿妈，是家乡的馄饨。我觉得孔是第一个填满洞的人。",
        "",
        "",
        "阿龙每次比赛都要去厕所。我觉得阿龙是坚强地挣扎的人，他不敢相信自己，他害怕失败也害怕没有人能把他打败。因为他需要通过结果来证明自己是被上天选中的人，又担心结果的说服力不够强。因为天赋本来就不是二元对立的，小学时老妈常说\"没有最好只有更好\"，差不多的意思。所以阿龙非常在意月本。",
        "",
        "",
        "恶魔早早知道自己的局限，挣扎但没有阿龙隐忍，放弃的痛苦撕心裂肺，斗殴退社，读者全都看在眼里。很真实的一个人，最后娶了老婆奔小康去了。",
        "",
        "",
        "阿笑呢？我觉得阿笑是漫画里最超现实的人物，简直是为了阿扁才存在的。他天赋异禀，如果甘愿让乒乓和心合为一体的话就是活生生的人了。但是他并不乐意这样做，所以只能是冷血的机器人，徒有能力没有热情。漫画里最后他并没有去打职业乒乓。我觉得他心中的洞只有阿扁能填满。只有英雄能拯救机器人。阿扁填满了心，阿笑就填满了心。",
        "",
        "",
        "而这时候该觉醒的英雄正在尝试巧克力和甜食",
        "",
        "",
        "9.哈哈哈海边君也在迷茫啊，阿扁你不是一个人（喂根本两回事）",
        "",
        "动画加戏份的海边君越来越可爱了，这么单纯的人和自己真有点像。梦想折翼就走另一条路去找海，海边好像也不是自己想要的于是就去找山。可是自己其实连山是怎样的都不知道。阿扁是用甜食来逃避，海边君找女朋友逃避。梦在哪里破碎就赶紧离开那个地方。以为逃避问题就能实现梦想实在是太可笑了不是吗，迷茫中的海边君又打算去海外了（笑）",
        "",
        "",
        "10.你不是比谁都喜欢乒乓球吗！",
        "",
        "这句话在月本一个人吹灭蜡烛的时候闪出来",
        "",
        "",
        "11.差点忘了还有这一出...！恶魔回到童年经常去的乒乓球馆，练习\"连小孩都打不过\"的蹩脚削球，说是\"不想留下遗憾\"。实际上谁都知道他是不甘心。",
        "",
        "\"也有不会飞的鸟\"。能当一只鸟就好。虐恋OJL（喂你够了",
        "",
        "",
        "12.又是关于恶魔",
        "",
        "\"我想要你的才能！！战术，球拍，姿势...全都是模仿你的！！",
        "",
        "\"但是没法变成你。\"",
        "",
        "不会飞的鸟，英雄会带你飞",
        "",
        "",
        "13.沉水扁那部分的直升机的含义是？！",
        "",
        "",
        "14.hhhhhhhhhhhhhhhhhhh恶魔化身萌海豚了笑尿^qqqqqqqqqqqqqqqqqq^",
        "",
        "",
        "15.内...内山.............我不喜欢不帅气的阿扁....吗...（妈呀血槽空",
        "",
        "",
        "16.觉醒后今次的ED都变得阳光灿烂起来了;-;",
        "",
        "-----完------",
        "",
        "（实在是太啰嗦）\n    "
      ]
    },
    {
      "title": "忽然想起，还没好好地道别",
      "html": [
        "\n      我是在知乎看到这个问题才去看的。",
        "",
        "",
        "我从6岁练到现在有14个年头了，刚刚退役，对乒乓球依然怀着难以割舍的、爱恨交织的感情。自看完《乒乓》后，忽然想起自己还没和它好好的道别，其实也是一直割舍不下，再怎么说也和它交往了14年啊，虽然它不太爱我。",
        "",
        "",
        "这部动漫让我从头反思了自己的乒乓生涯，和大多数学生一样，我小时候也纠结过到底打世界杯冠军还是世乒赛冠军。小时候在省里算是比较突出的，拿过省第一，父亲和教练都觉得我有这个天赋，就把我送到外地接受专业训练。每年只有过年回家一次，每次回家，亲戚朋友们都围着转，婶婶说：“以后打世界冠军可别忘了我们啊。”姑姑说：“来签个名，以后打世界冠军就值钱了。”大伯说：“以后出名了，给我厂子做代言！”那时心里觉得倍儿自豪，也真觉得自己能达到世界冠军。还拿束塑料花，穿着孔令辉同款短袖，踩着凳子，给家人们表演上领奖台的样子。",
        "",
        "",
        "多么美好的憧憬啊，在那一刻好像梦想已然照进了现实。但也就止步于“好像”了。参加了几次全国比赛，见了高山，终于意识到自己的渺小，省第一也就值个“呵呵”。不过没关系，我可以练，我以为我练的足够多就可以超越他们。但事实上，有些人根本就不是给你超越的，他们是上天的恩宠，是乒乓球的亲生子，更何况还有那么多养子和侄子。",
        "",
        "",
        "而我至多也就是被它撇过一眼的路人。",
        "",
        "",
        "如梦幻泡影，如露亦如电。",
        "",
        "",
        "自打发觉与别人的差距是靠勤奋弥补不了的以后，就开始变得颓废，晚上跑出去通宵，早上睡到训练开始。乒乓球需要注意力高度集中，精神萎靡自然是练不好的。进步需要每天成千上万的球的积累，退步是真容易，没过多久就被小队员挤到了二组。直到遇上一名好教练，好到什么程度呢，《乒乓》里面的孔文革，实际上取自世界冠军马文革，这位教练就是马文革年轻时的教练。他帮我制定训练计划，找到适合自己的打法，发现自己身上的闪光点，最重要的是重新找回了对乒乓球的信心与热爱。",
        "",
        "",
        "可是那时年龄也大了，虽然也有机会进XX队，但我不想离开我的老教练，就没去，当时就想保持这样训练肯定行。可再后来...就没有再后来了，不说了我写日记上吧。。。",
        "",
        "",
        "说回漫画",
        "",
        "",
        "这部漫画是我们所有乒乓球运动员的缩影。大致分为四个类型，有天赋又努力的，有天赋不努力的，没天赋很努力的，没天赋不努力的，我所有的队友都能从动漫中找到对应的角色。比如我吧，输完球后去海边的二蛋，面对强大对手时内心的无力感和输球一霎的彷徨，刻画的不能再真实了。",
        "",
        "",
        "“明明也很努力，明明比他练球时间长，为什么还是输，为什么还差这么远。”",
        "",
        "",
        "“唉，就这样吧，或许我根本不适合打球，去看看海吧，恩，看看海。”",
        "",
        "",
        "苦苦挣扎以后难以言喻的失落，太有共鸣了，那时心里一点也不激动，认命了。话说我真的有去看海，而且在那之后我也半年没有再打球，后来想通了才再次拿起球拍，想通是什么意思呢，就像恶魔一样接受自己并非有“才能”，总有你无法超越的人。他们为了乒乓球而生，注定要站在世界的顶端，就像星野，球场就是他们的大海，随意遨游。",
        "",
        "",
        "我认同 @Lawrence Li的说法，天赋比努力重要。但我不认同这是这部影片所传递出来得价值观，我觉得，最重要的是要找到属于自己的路，世界冠军也好，球馆教练也罢，本质上都相同，都只是世界上的某一个职业。钱啊、名声啊、荣誉啊、尊严啊，都是超出乒乓球之外的东西，这才是如梦幻泡影，如露亦如电。当你热切的追求某个事物，而它又让你感到深深的疲惫与痛苦时，那一定是走错了路。恶魔嫉妒星野的一切，他打的是嫉妒。龙一练球时从没笑过，他在打家人的尊严。孔文革因犯错被调整，他打的是忿恨。星野没觉悟之前，打的是自负。你会发现没人在打乒乓球，都在打虚妄，不自觉的就陷入到里面。",
        "",
        "",
        "直到失败让他们意识到，原来我只是想打球啊。于是，有人放下了球，有人捡起了球。",
        "",
        "",
        "无所谓天赋，时刻认清自己是谁，自己在干什么，这才是最重要的。",
        "",
        "",
        "像我等天资平庸之徒，凭着努力达到自己的上限，就够了。修改\n    "
      ]
    },
    {
      "title": "ping-pong动画版的一些杂感",
      "html": [
        "\n        个人很喜欢松本大洋和汤浅政明，所以看到松本大洋原作，汤浅政明导演的ping-pong预告片的时候，也是兴奋了一把。",
        "",
        "  现在就动画版的第一集来跟大家分享一下一些杂感。",
        "",
        "",
        "1.第一集开头阿扁扮成英雄的风格很汤浅政明，特别是阿扁腰中间那个轮转起来的时候， 看了《兽爪》的朋友们应该很熟悉这种风格。",
        "",
        "",
        "2.在人设方面，也很遵从原作，特别是松本大洋的“眼睛”“脸”还有“嘴唇（只是阿扁的脸好像在去十堂看孔文革的电车那段里真的有点扁）",
        "",
        "",
        "3.整体上感觉月本对阿扁没有漫画里那样的有那么点冷淡 比如说阿扁在吃炼奶的时候  漫画里这里还有个月本侧眼特写+小心得糖尿病",
        "",
        "",
        "4.在打乒乓时采用了原作漫画的多图并置，把乒乓球手的反应速度以及乒乓球这过程本身都很好的表现了出来，表示看到这一点很兴奋~",
        "",
        "",
        "5.场景也很松本大洋，配色跟松本大洋还有一部漫画《sunny》的场景很像，比如电车要过来时候亮起来的警示灯之类的。但是也有一部分汤浅政明的风格-真实或者写实与动画的结合，主要体现在月本去田村桌球社找阿扁的时候，等车的背景，还有车窗外的背景。",
        "",
        "",
        "6.在构图方面也跟原著很像，比如新生被罚跑之后一段，小泉跟Mr.大田说让他们也知道一下中国不光只有拉面和饺子这一段，有一个大景小人的长镜头（原作这里是不光只有熊猫和拉面） 因为这样也保住了原作特有的气氛。",
        "",
        "",
        "7.还有就是月本和阿扁在打球的时候视角从月本和阿扁移到孔文革那一个长镜头（有风）  在漫画中是没有风和视角用长镜头转换的 这也是导演个人的一些东西 恩~~~~~~",
        "",
        "",
        "8.还有就是声优，其他人的声音都跟我想象的差不多，就是阿扁在我的感觉中应该再稚嫩点，但是毕竟高中生也是合理的吧，小泉的英文在我的印象里应该是不错，动画里有比较重的日式口音，而且速度也比较慢 要是英文的速度能再快点就好了，特别是 “山外有人”那一段。文革的声优很让人惊讶，找了个中国人，我原本还在想孔文革说蹩脚的中国话的样子 结果出来的~ 诶哟 这口音~也算惊喜了。",
        "",
        "",
        "对pingpong第一集大致也就这么点杂感吧，跟大家分享一下，在bilibili吧也发过一篇同样，楼下还有人说当心喷子开婊，想想豆瓣环境还相对不错，所以再这里再发一次~\n    "
      ]
    }
  ]
}