{
  "id": "25812280",
  "title": "甘城光辉游乐园",
  "allTitle": "甘城光辉游乐园 甘城ブリリアントパーク",
  "year": "2014",
  "info": {
    "导演": "武本康弘",
    "编剧": "志茂文彦 / 賀東招二(原作)",
    "主演": "内山昂辉 / 加隈亚衣 / 藤井雪代 / 相坂优歌 / 黑泽知叶 / 三上枝织 / 津田美波 / 白石凉子 / 野中蓝 / 川澄绫子 / 福山润",
    "类型": "动画",
    "首播": "2014-10-07(日本)",
    "集数": "13",
    "单集片长": "23分钟",
    "又名": "甘城辉煌乐园救世主(台) / Amagi Brilliant Park"
  },
  "rating": {
    "分数": "7.4",
    "人数": "2707",
    "5星": "17.7%",
    "4星": "43.3%",
    "3星": "32.6%",
    "2星": "4.8%",
    "1星": "1.6%"
  },
  "summary": "本作故事舞台是在东京西部架空的都市甘城市，一座即将倒闭的主题公园“甘城辉煌乐园”，主要描写主角自恋高中生可儿江西也拯救游乐园与吉祥物打闹的日常生活。 某天在放学后的教室，可儿江西也被转学生．千斗五十铃以毛瑟枪抵著太阳穴并要求与其约会，心不甘情不愿答应后，两人便在星期日前往“甘城辉煌乐园”。这座游乐园建立于泡沫经济全盛期，近年假日来客人数不超过3000千人，同时也是臭名远播的最糟约会地点代名词，现在最大的问题是两周内来客人数如不满10万人就得关闭，此时游乐园的公主．拉媞珐委托西也重建游乐园…… 《甘城光辉游乐园（甘城ブリリアントパーク）》是由日本轻小说家贺东招二执笔、中岛尤佳（なかじまゆか）负责插画、富士见文库所属的轻小说。单行本首卷在2013年2月20日出版，繁体中文版则由尖端出版社出版。 2014年1月15日富士见书房网站上宣布了该作品动画化的消息...\n                            \n                            (展开全部)\n                        \n                        \n                                　　本作故事舞台是在东京西部架空的都市甘城市，一座即将倒闭的主题公园“甘城辉煌乐园”，主要描写主角自恋高中生可儿江西也拯救游乐园与吉祥物打闹的日常生活。 某天在放学后的教室，可儿江西也被转学生．千斗五十铃以毛瑟枪抵著太阳穴并要求与其约会，心不甘情不愿答应后，两人便在星期日前往“甘城辉煌乐园”。这座游乐园建立于泡沫经济全盛期，近年假日来客人数不超过3000千人，同时也是臭名远播的最糟约会地点代名词，现在最大的问题是两周内来客人数如不满10万人就得关闭，此时游乐园的公主．拉媞珐委托西也重建游乐园…… 《甘城光辉游乐园（甘城ブリリアントパーク）》是由日本轻小说家贺东招二执笔、中岛尤佳（なかじまゆか）负责插画、富士见文库所属的轻小说。单行本首卷在2013年2月20日出版，繁体中文版则由尖端出版社出版。 2014年1月15日富士见书房网站上宣布了该作品动画化的消息。电视动画官网于2014年4月25日开通。电视动画将于2014年10月开始播放。",
  "comments": [
    " 资深京黑表示，这部值得一看。不过看到后来略无聊了\n        ",
    " Cortado\n        ",
    " 还挺好笑，尤其最后那段PV，同人本也很精彩。\n        ",
    " 剧情一般，倒是最后一集蛮搞笑的。\n        "
  ],
  "reviews": [
    {
      "title": "儿童王国的改革家~《甘城辉煌乐园救世主》影评",
      "html": [
        "\n      此新番是吧友所推荐，笔者最初不以为然，漫不经心的看上几集，意外的感觉不错，真可谓是无心插柳柳成荫呢。（尽管第一集的神展开有些突兀，不过近年动画很多都如此，为了吸引观众眼球这也是无可难何的事了）",
        "",
        "现实中甘城辉煌园是否存在我无从考证。在动漫产业链高度发达的岛国，合作经营也不足为怪。（这就像中国企业冠名播出电视剧）有名的像PA的《花开伊吕波》，还有近来的《玻璃之唇》、《普通女高中生要当本地偶像》。不过笔者觉得若甘城辉煌园确有其地，未尝不是一件好事，因为二元次的童话实实在在的有了一个三元次的存在。",
        "",
        "与其他完全坠入魔幻世界的动画不同，此番一手牵着现实，一手拥抱着童话。",
        "",
        "谁的童年没有一个五彩缤纷的梦呢？这梦里飘扬着魔法和公主的传说、有各种玩偶人物角色以及奇异魔法，甘城辉煌园不正是一个孩子们的玩具天堂，一个梦想世界的寄托么？因而说甘城辉煌园的消失就是魔法王国的消失，甘城规划组的成人看不到这美丽的世界，于是在动画中他们是理智却又冷漠的。",
        "",
        "而我们的主人公，作为“救世主”，是一个拯救梦想世界的人。他拯救乐园，也是拯救自己。因为他是一个天才儿童演员，但是却中途放弃了自己。男主是唤醒白雪公主的王子，又是和千斗共同奋斗的伙伴。他是救世主也是普通人，",
        "",
        "风格上讲，此番似乎力主描写玩偶的故事，后宫设定若依若现，福利画面一带而过，各种萝莉属性也淡淡提及，也恰到好处避免了审美疲劳了吧。不经意的搞笑梗也是的动画的氛围非常轻快呵阳光。",
        "",
        "嗯，这些你去看了就知道了\n    "
      ]
    },
    {
      "title": "其实还是想着全金……",
      "html": [
        "\n      从《冰果》之后，京都动画就没有看超过三话，不知道是跟不上京都的审美了还是怎么着。",
        "",
        "这次的《甘城》完全是看在贺东的面子上去看的，结果还不错看，居然就这么一路看完了。",
        "",
        "一开始都在吐槽京都开始卖肉，但其实也没卖多少，也就几个大胸萌妹子穿穿泳装什么的。",
        "",
        "笑料很多，每个角色的特点都很鲜明，连口癖都有，喜羊羊啊，长得类似hello Kitty结果内里是个猥琐大叔的粉红喵啊，四个形态各异的妹子啊……最后一话几乎每个比较主要的角色都出场遛了一遍，这样一群奇葩凑在一起还真是热闹非凡。",
        "",
        "总之，这就是个逗逼番，字幕组的神翻译也给逗逼指数添油加醋了一番。",
        "",
        "可是，连波太君都出来了，说好的全金呢！\n    "
      ]
    },
    {
      "title": "京都中规中矩不过不失的一作",
      "html": [
        "\n      《甘城光辉游乐园》，京都动画卖肉试水第一作（不算《基泳部》的话），前所未有的福利满载，依然高水平的作画水准，轻松诙谐的剧情，轻松愉快的一作。京都果然没有失手的时候（我是京密别怀疑），不过13话……这明显应该是动画完结后几个月之后发售的OVA吧！这么直接播出来没关系吗？这算是业界良心吗！？\n    "
      ]
    }
  ]
}