{
  "id": "25825458",
  "title": "火星异种",
  "allTitle": "火星异种 テラフォーマーズ",
  "year": "2014",
  "info": {
    "导演": "浜崎博嗣",
    "编剧": "安川正吾 / 贵家悠 / 橘贤一",
    "主演": "木内秀信 / 杉田智和 / 细谷佳正 / 伊藤静 / 石川界人 / KENN / 茅野爱衣 / 小野大辅 / 高桥智秋 / 丰崎爱生 / 石冢运升 / 赤羽根健治 / 朴璐美 / 小村哲生 / 佐仓绫音 / 石田彰 / 家中宏 / 森川智之",
    "类型": "科幻 / 动画",
    "首播": "2014-09-26(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "火星任务(台) / Terra Formars"
  },
  "rating": {
    "分数": "7.0",
    "人数": "1845",
    "5星": "15.6%",
    "4星": "35.4%",
    "3星": "35.9%",
    "2星": "9.9%",
    "1星": "3.2%"
  },
  "summary": "不断增长的人口和不断恶化的环境让人类不得不开始考虑起了他们的未来，就这样，“火星地球化”的计划被提上了日程，人们通过向火星地表投放藻类和蟑螂使其颜色变深，如此一来便可吸收阳光提高气温。之后，BUGS1号搭载着六名宇航员，踏上了前往火星的旅程，目的在于生物样本的采集和运送。\n                                    \n                                　　令六人以及全人类没有想到的是，火星上特殊的气候令生活在其中的蟑螂发生了变异，它们不仅异化拥有了人类的体魄，还产生了极强的攻击性和战斗能力，几乎是在瞬间，六人全军覆没。幸运的是，一只蟑螂的头部样本被传送回了地球，科学家们研究后决定称其为“火星异种”。出乎所有人意料的是，这种可怕的生物在未来，竟然成为了拯救人类的唯一希望。",
  "comments": [
    " 煽情得比蟑螂还恶心\n        ",
    " 浜崎博嗣也算是0.89个大师了。\n        ",
    " 我觉得还凑合吧\n        ",
    " 黑洞式打码 对观众承受力这么没信心 不如一开始就不要做\n        "
  ],
  "reviews": [
    {
      "title": "不是谁都能成为英雄",
      "html": [
        "\n      我觉得《火星异种》给我的感觉就十分像《进击的巨人》。",
        "",
        "虽然它不是话题番，也没有一个强到变态的1米6。但画面效果以及开始看着觉得特别吸引我但当中间隔了两周再看结局时完全没有看下去的欲望，简直跟当时看《巨人》的发展路线一模一样。",
        "",
        "所以说，看动画一定要一鼓作气看到结局啊！！",
        "",
        "《火星异种》的主角（不晓得算不算主角），没有主角光环，确切的说，所谓的主角更像一个引子。引出了更多，跟故事有关的人，而每个人都有他们自己的故事。",
        "",
        "五百年前，人类登陆火星，带去了一种在地球生活了上亿年也没灭绝的生物——蟑螂。却不小心从火星带回一种感染上必死并且至今与治疗办法的病毒。",
        "",
        "然而，五百年过去了，当时带到火星的爬虫蟑螂已经进化为有自己的语言，会使用工具，会模仿人类，拥有智慧，最重要的是，有十二块腹肌的蟑螂兄贵！！！",
        "",
        "五百年后，人类再次登陆火星，为了取回样本，治疗病毒，展开了同蟑螂兄贵的搏斗。",
        "",
        "如果说《巨人》是人类的天灾导致的无可奈何，那《火星异种》确实是人祸的自作自受了。",
        "",
        "当蟑螂兄变成2米高的兄贵并且战斗力爆表，真的是让人后背发凉。尤其是在这种打打杀杀之中，我还是看的高清无码版。",
        "",
        "的本片主人翁就是那群被选中去火星采集样本的人。在《火星异种》的世界里，无论你是战斗力500+还是弱小到只会哭的人。都会有现实得让你不得不走上这条死亡之路的回忆。朋友，妻子，家人。",
        "",
        "只要是剧情需要，该死的时候绝对会死，所以，你永远猜不到下一个死的人会是谁。",
        "",
        "不是谁都能成为英雄。但至少，战斗到了最后一刻，也算是自己的英雄了。（虽然最后还是死了）\n    "
      ]
    },
    {
      "title": "地球异能人类和火星蟑螂兄贵的激烈碰撞",
      "html": [
        "\n      标签：热血、动作、冒险、科幻、猎奇、战争……兄贵蟑螂",
        "",
        "【人设来说个人不太喜欢那种兄贵画风。一个看似瘦弱的人都木有也太不正常了吧。假如说人员的甄选对体形有限制……那看上去像个肥宅的参加过BUGS计划的总理大臣是什么回事？不过问题不大，脸型上也可以接受，就是部分角色的鼻子形状有点别扭的感觉。",
        "",
        "【剧情主要是描述到达火星后发生的战斗，和插叙介绍主要角色的生平。 ",
        "",
        "【情节比较血腥，就是机组人员和火星异种的艰苦战斗，用血肉横飞来形容一点都不为过。 情节其实也没有过多渲染什么热血、勇气、希望之类的，反而是比较阴暗的类型，机组人员多数是出于债务和贫穷原因卖身给宇航局的。而对各个主要人物的生平介绍时，几乎都是很负面的经历。",
        "",
        "【表现手法来说，不得不说这部动画的“镜头”处理上采用了很多电影技巧，蒙太奇什么的就懒得多说了。 首先动画的画面采用冷色调，一直给人一种凝重和压抑甚至死气沉沉的感觉，突出了动画描述的战斗的残酷性。然后对动作性的镜头把握水准非常高，能把一个简单的战斗动作表现的无比激烈。各种推拉摇移跟升降俯仰甩悬空等等镜头处理都十分精心和精致，简直是动作动画中的杰作！然后是插叙人物生平的时机也把握得恰到好处，在紧张的战斗中插一段过往，不仅让人了解到人物，带动情绪——偶或感动或悲伤或激愤，还能借此场景切换，让观众在看完紧张的战斗间缓上一口气。这就是鄙人一直强调的“抑扬顿挫轻重缓急”有节奏。一个好的作品，就是要懂得如何去“玩弄”观众的情绪。而这部作品确实做到了。美中不足的是，有时候插叙的情节过长且没必要，打断了原来的节奏。",
        "",
        " 【角色塑造上，由于动画是各种分散描写，几乎一集介绍一个角色，所以笔力很散。",
        "",
        "【最后不得不吐槽一下，蟑螂进化成兄贵也就算了……为何蟑螂还没有母的？他们已经进化到可以搞基繁殖了吗？ 还有开局分成六队飞走是怎么想的……被各个击破的话更加不好吧？集中力量突破才是王道吧。想不明白……\n    "
      ]
    },
    {
      "title": "个人见解，看看多少有帮助",
      "html": [
        "\n      首先，这个动漫给8分半，因为这部动漫我真的很喜欢，首先讲一下这部动漫的好处，也就是卖点，千奇百怪的昆虫，动物塞到人身上有各种各样的能力，真的觉得很帅，而且作品很新颖，(至少在我看的动漫里都没有它的影子)而且我很喜欢那位有磁性声音的旁白君，恰到好处的切入给了人很棒的视觉，听觉感受。",
        "",
        "然而也有很多差的地方，眼看的12集却没过几天，还有整部作品12集都在集合，而且还没集合到。。。作品用了大量口舌讲了人物塑造，虽然确实是把人设也确实讲得很棒，但是说难听的话就是在拖剧情，也没有眼前一亮的大场面。",
        "",
        "就是这样，在这儿还要喷一下那些说恶心的那些人，你行你上啊，把蟑螂人化，难道非要画一些萌妹子硬生生的说那是蟑螂，你信吗?总而言之，评论一个影视作品麻烦以影视作品的角度来看。谢谢。\n    "
      ]
    },
    {
      "title": "科普大法好",
      "html": [
        "\n      必须承认，这烂片有一种别样的魅力，烂，但是居然能让你坚持看完。大概就是其中的科普和看动物能力具现化的盼头所带来的吸引力吧。西卡西！每次看完能力表现都非.常.失.望！我想，烂出这种水平的动画也值得写个影评，今人哀之而后人鉴之也。",
        "",
        "以后谁再说自己是不死小强，火星螂哥分分钟教你做人。",
        "",
        "阿历克斯·坎德利·斯蒂沃特为什么不用拍翅膀就可以在空中逗留，还有雷切为什么连螂哥的裤头都没烧焦这种槽点数不胜数，就跟亩产一千八的螂哥一样茫茫多。我们说重点。",
        "",
        "1.万里送装备",
        "",
        "知道要去打虫子还专门研究Bugs，这血继限界到底是多么没节操，跨种族都跨到无脊椎上去了，而地球人四千年的生物科技结晶，让螂哥先知在地洞里两个石头片子50年就破解了，不仅破解了，还全都点满技能点，看看地球low货，能遗传的都凑不出组三忍来。",
        "",
        "至于螂哥无聊时玩点儿战地急救、三十六计、闪电战、猪突流、斩首战、定向爆破、砌个金字塔、无人机废料搞点大火球之术，没事研究一下轨道飞行器、画画三视图、搞点细菌战，这些，对于螂哥驾校开除自学成才的人来说都不是事儿。",
        "",
        "“你打你的，我打我的，你打原子弹，我打石子弹，抓住你的弱点，跟着你打，最后打败你。”——《螂哥在火星人民政府委员会第九次会议上的一段发言》",
        "",
        "2.你们这些奇行种",
        "",
        "螂哥在《植物大战僵尸》肯定拿过诺贝尔豌豆奖，他自己一副舞王僵、僵王博士的做派，不仅开发了蹦极僵、橄榄球僵、潜水僵、矿工僵、投石车僵，开发了雪人僵和巨人僵这种末日武器，甚至有旗帜僵尸这种奇葩兵种。",
        "",
        "螂哥自力更生、自主研发、人机合一也就罢了，连个扑棱蛾子也长手指头你们到底是要闹哪样？这还给不给地球上千年修炼的蛇精病们活路了。",
        "",
        "别以为有中国队你们就不着四六了，郑重警告，根据《中华人民共和国动物成精管理办法》，你们必须依.法.成.精！莫谓言之不预也！",
        "",
        "“牛鬼蛇神只有让他们出笼，才好歼灭他们，这就是我的忍道”——《地球的技术升级方向应当批判吸收》，《螂哥选集》第五卷",
        "",
        "3.似爪牙，似魔鬼的步伐",
        "",
        "中国队是内鬼，我直接呵呵了。",
        "",
        "谁说不是泛政治，就是，不仅直接用中国队做靶子，还用火星影射东三省，日本刚开发好东三省就让陕西佬摘了桃子，到现在你们还不服气是吧！",
        "",
        "“宜将剩勇追穷寇 不可沽名BUGS”螂哥弹弹烟灰，吐出一口烟说。",
        "",
        "4.药不能停",
        "",
        "那些地球太危险，想回火星的人们，现在注意以下事项：",
        "",
        "何弃疗，死得快",
        "",
        "秀恩爱，死得快",
        "",
        "学表白，死得快",
        "",
        "晒大胸，死得快",
        "",
        "废话多，死得快",
        "",
        "装逼犯，死得快",
        "",
        "“火星特快兮，逝者如斯夫”《水调歌头·广告》",
        "",
        "至于什么爱、热血、回忆、lv5，现充通通爆炸吧，撕妹技术，螂哥最强。",
        "",
        "说片子上四星的出来，我保证不打死你。\n    "
      ]
    }
  ]
}