{
  "id": "25823118",
  "title": "暗芝居 第二季",
  "allTitle": "暗芝居 第二季 闇芝居 第2期",
  "year": "2014",
  "info": {
    "导演": "ILCA / 清水崇 / 井口昇 / 増本庄一郎",
    "编剧": "熊本浩武 / ブラジリィー・アン・山田",
    "主演": "津田寛治 / 村井良大 / 平野良 / 无竹井亮介 / 无田野アサミ / 松本若菜 / 相沢梨紗 / 中込佐知子 / 大西礼芳 / 茉莉邑薫 / 遠藤瑠香 / Sara / 増本庄一郎 / 福士誠治",
    "类型": "剧情 / 动画 / 悬疑 / 惊悚 / 恐怖",
    "首播": "2014-07-06(日本)",
    "集数": "13",
    "单集片长": "6分钟"
  },
  "rating": {
    "分数": "7.1",
    "人数": "3507",
    "5星": "14.0%",
    "4星": "34.6%",
    "3星": "43.1%",
    "2星": "7.4%",
    "1星": "0.9%"
  },
  "summary": "“瞧一瞧看一看，暗芝居表演开始喽~”\n                                    \n                                　　伴随着稀疏冷清的鼓声，江湖艺人（津田宽治 配音）鬼魅的吆喝声再度响起，充满好奇心的孩子从四面八方聚过来，一同观看哪一个有一个让人胆战心惊并且回味起来已经冷汗直冒的恐怖故事。承接第一季，《暗芝居》的故事继续以洋片（紙芝居）的表现形式讲述短小精悍的恐怖故事，而此次制作阵容得到壮大，在恐怖领域占有重要席位的清水崇（《咒怨》）、井口升（《无限富江》）等导演相继加盟，无疑提升了本作第二季的恐怖指数。片尾曲方面，初音带来的《四十九日目》，其邪典气息不逊于前作。此外，官网依然不定期提供恐怖短篇小说，让爱好者们继续在幽暗的世界里徜徉。",
  "comments": [
    " 第二季水准严重下滑，难看死了。\n        ",
    " 第一季藥下重了，第二季確實莫名其妙。「好奇害死貓」、「窮山惡水多心霊」可以說是暗芝居系列的主旋律了。\n        ",
    " 图解\n        ",
    " 不如第一季\n        "
  ],
  "reviews": [
    {
      "title": "故事简介",
      "html": [
        "\n      第一集 太郎",
        "",
        "警察表演腹语术，没想到人偶被一个骑自行车出车祸后死去的灵魂附身了，但是台下的观众以为这是表演，各个笑得前仰后合，只有警察才知道人偶被鬼附身了。",
        "",
        "",
        "第二集 厨房",
        "",
        "应该讲的是人际交往的弱点。不善于交际就会被人性的阴暗面吃掉。",
        "",
        "",
        "第三集 内部",
        "",
        "俄罗斯套娃，每一个套娃都是不同的表情，应该每一个套娃都代表一个灵魂，所以爸爸才会听到很多人喧哗的声音，之前儿子也听到一会儿哭一会儿笑的声音。只要碰到这个套娃应该就会被吸走灵魂，片尾，儿子和妈妈站在一起呆呆的，应该都是被吸走灵魂了。",
        "",
        "",
        "第四集 壁女",
        "",
        "对门的那个女的被一个攀岩走壁的怪物附身了之后，由于跟他对视了，所以怪物就攀岩走壁的来找他了。",
        "",
        "",
        "第五集 柜子",
        "",
        "10号柜子的那个0开口不一致，开口在右边的时候是相安无事的时候，开口转到左边的时候就是诅咒开始的时候。十号柜子就是一个诅咒的柜子。放进的照片上的那个人会死。",
        "",
        "",
        "第六集 小直",
        "",
        "多年前促成两个男女结婚的男子孤独的死去，后来鬼魂附在他们家的天花板上，某天，鬼魂附在了女人肚子里，于是他投胎又出生了。但是由于之前小达被鬼魂吓到了，所以他很讨厌很害怕小直。刚出生的弟弟也叫小直，所以他一脸的不高兴和恐惧。",
        "",
        "",
        "第七集 扭蛋",
        "",
        "扭蛋里面装着的是一个人所有过去的美好，每转一个就苍老一点，到最后死亡。然后有另外一个人被前面这个人吸引过来，重复着死亡。",
        "",
        "",
        "第八集 告别",
        "",
        "连死者妹妹怀孕的事情都没有让他诈尸，却因为狗死了才诈尸，说明狗生前在他心里，地位高于人。而在葬礼上没有和尚念经超度，人与人碰面也是谈论金钱或者是嬉笑寒暄，说明死者生前并不招人待见。",
        "",
        "",
        "第九集 御贽",
        "",
        "御贽应该是一种人肉，吃了之后就会上瘾，女教师一开始没吃，觉得很恶心，但是吃了之后就跟别人的反应一样了，有种狂热的感觉，还流口水。",
        "",
        "",
        "第十集 虫唾",
        "",
        "在喷了大量的杀虫剂、点了大量的蚊香之后，男人被自己害死了。他到死都还在不停地抱怨。唾应该有唾沫的意思，这个故事也有教我们，不要总是抱怨太多吧。",
        "",
        "",
        "第十一集 自拾孽",
        "",
        "因为金钱的诱惑，堂而皇之的剽窃他人的作品，最终被鬼抓入地狱。告诫所有剽窃者，剽窃这种行为是要被打入地狱的。",
        "",
        "",
        "第十二集 根付",
        "",
        "坠子上的人脸是两个鬼魂的脸，当被人戴上后等于是鬼的脸被人拿走了，所以没有脸的鬼一直追着女主要她还她们的脸。这件事情告诉我们，不要随意拿走别人的东西或者是不干净的东西。",
        "",
        "",
        "第十三集 寄鼓",
        "",
        "虽然村里人说拨浪鼓插在地上是引导好东西进新搬来的人的家里，不过看起来总是瘆的慌，事实证明，大晚上的引到家里去的是个鬼。\n    "
      ]
    },
    {
      "title": "安心是由于找到了知音的安居乐业",
      "html": [
        "\n      暗芝居我找到两个解释，一乐观、一悲观。",
        "",
        "1、暗芝居：安心是由于找到了知音的安居乐业。 2、暗芝居：黑暗是由于知道对方居心叵测（居心不良）。",
        "",
        "以下是分集剧情：",
        "",
        "1、太郎——腹语玩偶活了——邪门。",
        "",
        "2、厨房——去高中同学家撞鬼——二手房风水有问题吗？",
        "",
        "3、内部——捡回家的叠娃娃——妈妈和儿子都中邪了。",
        "",
        "4、壁女——爱上对面楼的女生——着魔的女人突然来了。",
        "",
        "5、柜子——恋人许愿柜——最后把恋人吞噬了。",
        "",
        "6、小直——嫉妒家里生了小弟弟——对孤零零死去的月老的小直不愧疚吗？",
        "",
        "7、扭蛋——少时的回忆物让人变老啊——事业不顺的幻觉。",
        "",
        "8、告别——死了才对他坦白某些秘密——死得不甘心啊。",
        "",
        "9、御贽——对恶心食物的超恐惧。",
        "",
        "10、虫唾——写日记抱怨——激醒体内恶之虫啃噬。",
        "",
        "11、自拾孽——剽窃他人作品有罪有愧疚——有愧疚的颁奖。",
        "",
        "12、根付——爷爷遗物脸耳环——撞邪鬼。",
        "",
        "13、寄鼓——搬到乡下拨浪鼓引邪祟——半夜婴儿在哭。",
        "",
        "",
        "以下是出现的人名记录。",
        "",
        "1、畑中：甜蜜是由于说话中肯。2、美津子：美好是由于津津有味的投入的才子。3、绫乃：有灵性是由于有耐性。",
        "",
        "4、雅道：优雅是由于掌握道法。5、片桐：偏爱是由于（独特的）感同身受。6、小直：潇洒是由于直爽。",
        "",
        "7、小达：潇洒是由于豁达。8、约翰：有约定（超越）是由于气势浩瀚。9、美树：美好是由于有建树。",
        "",
        "10、小健：潇洒是由于强健。11、朝子：有朝气是由于是才子。12、羽贺：羽翼丰满是由于可喜可贺。",
        "",
        "13、启太：启发人是由于要有态度。14、小大：潇洒是由于有大爱。15、清水崇：清水很美是由于有崇尚。\n    "
      ]
    },
    {
      "title": "暗芝居 第二季剧情分析（部分转载和个人写录）",
      "html": [
        "\n      　　第一集 （转自B站） ",
        "",
        "　　除了警察自身以外， ",
        "",
        "　　没有人知道人偶自己动了。 ",
        "",
        "　　他人还觉得是警察自导自演。 ",
        "",
        "　　可以试着想象一下，自己是警察的感觉。 ",
        "",
        "　　 ",
        "",
        "　　第二集 （转自B站和贴吧） ",
        "",
        "　　 ",
        "",
        "　　观点一： ",
        "",
        "　　朋友其实早就有预谋了，从女主尖叫朋友却没反应可以看的出来，然后再看黑影入侵那一段，片中没有强调过女主是灵异体质，所以我们这里默认黑影是所有人都可见的，可是朋友却一点反应都没有，依然在自顾自说话，而且言辞很激烈，一般来说朋友间不会为了这点小事儿吵起来，而且女主下楼梯的时候也没有半点困扰的表情，说明她们之间的关系还是很好的，不然女主也不会过来。根据以上的条件可以得出：其实朋友早就不是原来的朋友了，黑影代表的也许是阴暗面，因为黑影的存在，把朋友和女主之前的小矛盾无限的扩大了，所以才出现了黑影越来越大，朋友的言辞就越来越尖刻的画面，到最后黑影已经漫出了房屋那一刻，女主其实已经逃不掉了。 ",
        "",
        "　　要说寓意的话就是阴暗面会使人变质，断送朋友之间的友情，而且阴暗面会无限扩大，毁掉自己和他人。 ",
        "",
        "　　 ",
        "",
        "　　观点二： ",
        "",
        "　　第二集影射的是女子大学生的人际交往困难的心理，去高中生家做客，发现有人盯着自己是因为惧怕和别人交往。高中生说女子大学生一直性格都很奇怪能看出女子大学生的人际交往方面一直都不是很乐观，一直看见的接近女子高中生的怪物就是自己内心的恐惧，女子高中生越是咄咄逼人，怪物越是接近女子高中生，最后说绝交的时候，怪物把高中生吃掉了也是预示着女子大学生觉得以后的生命里不会再有这个高中生的身影，就用【吃掉】这种方式表现了出来。最后从房子里出现的怪物，也是暗示了女子大学生以后还是会继续交往苦手，然后慢慢被自己内心的恐惧给吃掉，在女子大学生看来，自己性格怪癖都是因为有【怪物】，而那个【怪物】其实都是她自己想象出来的借口罢了←所以说最恐怖的不是鬼神，而是人心，尤其是自己吓自己 wwww仅供参考wwww ---------------转自贴吧，@芋头儿1994 ",
        "",
        "　　 ",
        "",
        "　　观点三： ",
        "",
        "　　其实几位都想太多了。 ",
        "",
        "　　官方游戏图鉴表示这个怪物可以把矛盾扩大化的能力。 ",
        "",
        "　　所以就可以分析出朋友被控制，女主被吃掉的原因。 ",
        "",
        "　　扯这么多自己所谓的“见解”来代表人性有毛用啊。 ",
        "",
        "　　 ",
        "",
        "　　第三集（转自B站） ",
        "",
        "　　 ",
        "",
        "　　观点一： ",
        "",
        "　　那个娃娃应该是把人的表象喜怒哀乐吸进去了 ",
        "",
        "　　造成类似于秦心那种情况 ",
        "",
        "　　心里知道感情 但是表达不出来 ",
        "",
        "　　 只有没有人见到他时 会以怪声散播出 ",
        "",
        "　　 ",
        "",
        "　　观点二： ",
        "",
        "　　打开套娃就会被套娃吞噬变成行尸走肉吧， ",
        "",
        "　　那些人声是之前被吞噬的人。 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　第四集 ",
        "",
        "　　 ",
        "",
        "　　这就是学霸的下场，让他休息日学习。 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　第五集（转自B站） ",
        "",
        "　　 ",
        "",
        "　　观点一： ",
        "",
        "　　学长说了句果然可以实现人的愿望说明学长之前放了女主的照片进去，后来女主喜欢上了男主，然后女主把照片放柜子希望学长喜欢她可是放错了位置，人偶是诅咒人的，然后学长便当了，这个故事告诉我们有些事要顺其自然不能靠一些莫须有的东西来改变（指学长放了女生的照片到柜子来实现愿望）不然会有别的惩戒的道理吗【即要有所得就要有所失，学长得到了女生的爱慕却葬送了自己的生命】 这个小故事可能想告诉我们做事情要实事求是，脚踏实地【噗，这句话说的我自己都不行 政治课洗脑比较严重 】 个人愚见 勿喷，闪 ",
        "",
        "　　 ",
        "",
        "　　观点二： ",
        "",
        "　　应该是男主最开始把女主照片放进去，然后女主就喜欢上了男主，然后女主放男主照片，结果放到了错误的箱子里（那个有人偶的箱子应该是诅咒别人的），然后男主就便当了，可喜可贺可喜可贺（￣▽￣） ",
        "",
        "　　 ",
        "",
        "　　观点三： ",
        "",
        "　　人偶：你的愿望我收下了....啥，你叫毛啊？不是要杀人你放照片进来干嘛？夭寿啦！ ",
        "",
        "　　 ",
        "",
        "　　未完待续\n    "
      ]
    }
  ]
}