{
  "id": "25831658",
  "title": "ALDNOAH.ZERO",
  "allTitle": "ALDNOAH.ZERO アルドノア・ゼロ",
  "year": "2014",
  "info": {
    "导演": "青木荣",
    "编剧": "虚渊玄 / 高山克彦",
    "主演": "花江夏树 / 小野贤章 / 雨宮天 / 三澤紗千香 / 小松未可子 / 村田太志 / 加隈亜衣 / 山谷祥生 / 大原さやか / 中井和哉 / 鳥海浩輔 / 茅野愛衣 / 嶋村侑 / 水瀬いのり / 速水奨 / 大川透",
    "类型": "科幻 / 动画 / 战争",
    "首播": "2014-07-06(日本)",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "Aldnoah.Zero"
  },
  "rating": {
    "分数": "7.7",
    "人数": "5363",
    "5星": "26.3%",
    "4星": "41.1%",
    "3星": "25.3%",
    "2星": "5.4%",
    "1星": "2.0%"
  },
  "summary": "约四十年前，人类在火星发现史前文明“Aldnoah”科技。伴随着火星殖民进程与科技垄断主张，火星开拓民与地球之间的摩擦越发扩大。\n                                    \n                                　　2014年，处于休战状态的地球与火星正在进行和平谈判。火星“薇瑟帝国“公主艾瑟依拉姆（雨宫天 配音）以亲善大使的身份访问地球，为打破坚冰做出努力。她的游行车却在日本新芦原市遭到恐怖分子的导弹攻击。火星帝国将其视为地球的宣战公告，随即对地球各国发出攻击，两个星球间的战火再次爆发。受过格斗技与人形战斗兵器训练的地球高中生界冢伊奈帆（花江夏树 配音）与伙伴们加入机甲骑兵战斗。与此同时，公主的侍从斯雷因（小野贤章 配音）亦卷入战争，为救出帝国公主而努力。",
  "comments": [
    " 有的人认识虚渊玄，有的人认识泽野弘之，有的人认识青木荣，有的人还认识kalafina。为了显示自己是多么的有见识，多么的了解他们，多么的跟得上潮流。赶紧把名字拿出来在弹幕里刷一刷，赶紧在豆瓣无条件给五星，赶紧把这动画捧成神作。这样的臭sb你能在b站和豆瓣找到一大堆.\n                \n                \n        ",
    " 都没感受到剧情展开就结束了哈哈哈哈哈哈编剧你逗我吗真他妈的难看哈哈哈\n        ",
    " This is a .44 magnum, the most powerful handgun in the world. It can blow your head clean off. Do you feel lucky?\n        ",
    " 总裁你隐藏的好深啊！面瘫脸真是看不出啊！开头我明明是站斯雷因→公主的啊……结果看完最后一集倒戈到觉着伊奈帆→公主也不错啊，看着他一边努力爬过去一边脑内回忆杀还给自己和公主打了个闪，如果这还不算爱_(:з」∠)_……也有点萌莱艾→公主……等等怎么感觉公主是个玛丽苏（\n        "
  ],
  "reviews": [
    {
      "title": "地球人玩儿转火星人",
      "html": [
        "\n        从pp到翠星到az，似乎从每一部作品中都可以看出，老虚缺乏构筑逻辑上自洽的世界观的能力，至少科幻题材是如此。",
        "",
        "  私以为，科幻世界观的设置——暂且忽略社会和政治因素，仅谈科学技术方面的话——最让人不舒服的一点就是时软时硬、一会真实系一会超级系。有时你觉得一些线索和设定会让你忍不住去仔究分析研究，却无奈发现剧中文科理科各种学科老师死得早：于是你开始自嘲在虚幻作品中寻求真实感的人脑子有问题认真就输了，人家编剧又正经的教你上起物理课。于是牛顿等人为了方便剧情展开平衡敌我实力同时衬托主角的机智死了又活活了又死，上演了一幕幕人鬼情未了，深藏功与名。。。。",
        "",
        "  构筑严谨世界观并非易事。并没有人规定剧本中的世界需要在多大程度上尊重现实世界的科学定律，毕竟确实硬有硬的真实软有软的浪漫。但硬也好软也罢，完整和自洽（自洽的意思是，一个世界发生的事情，能用这个世界的道理讲清楚）始终是一条重要的标准。牛逼的作品就算天马行空也能自圆其说。如果没那个金刚钻硬到底，不如干脆像天元那样，超级个痛。真的。况且螺旋力的概念虽然扯，但是其设定和展开我觉得比这个aldnoah啥的要严谨而自洽得多。",
        "",
        "  啊，我知道有些东西是一些科幻题材作品的通病，套话说多了也没什么意思。我还是脚踏实地的吐槽一下前几集的火星机设和战斗好了。以下文字如有疏忽的地方烦请指正。",
        "",
        "  首先说一下那个西瓜虫，我不能理解的是他吸收周围空气后，作为一个低压中心周围居然没有产生向心的气流。一个更大的槽点是，西瓜虫在空中运载机上张开吸收力场防御我方战机攻击后，居然还能利用空气动力飞行？就这都能被男主识破它是全吸收材质，男主你说你是不是偷偷读了剧本？",
        "",
        "  再说那位提个双刀就敢单刷的大哥，听说你的刀是电浆构成的那请问你是怎么用这把刀串起炮台又怎么在掷刀时保持刀身不旋转的？就这都依然能被男主识破它是等离子体可以被爆炸吹散，男主你说你是不是又一次偷偷读了剧本？。。还有啊，哇，这货居然能以单手硬拔出舰载炮台，并把炮台扔出百米远，而且启动和挥臂速度惊人，这样的机体，其的质量（重量）和功率以及材料强度都应该完爆我军渣机，能抗住相当巨大的冲量，好厉害。果然无法硬碰硬呢，嗯，我们得想想别的办……等等，我看见了什么？大哥被集装箱撞飞了？下一集又硬是被一个爆炸装甲弹刀？学霸的练习机反而岿然不动，并顺势抓住敌人双臂使其无法挣脱，跳都跳起不来？…………嘛算了看个动画片就不要纠结科学不科学了科学什么的无所…………水蒸气爆炸！我操好严谨啊！学霸还不忘耐心的向我们科普这个现象的科学原理。他说的好有道理我一时无言以对。。。其实这就是我所说的时软时硬，如何攻破敌人弱点使用了科学严谨的设定，机动力差距和集装箱调转速度这样的敌方优势我方劣势的科学细节却有意被忽视，男主的学霸智商压制就显得不那么合理了。与其说是智商挂，不如说是开了剧本挂更合适。",
        "",
        "  不过最逗逼的还是那个三头六臂安迪弗兰克，你.可.是.伯.爵.啊！在蓝星画地封侯的伯爵啊？但是你的机体是来搞笑的吧这个机体的装备我觉得真的不用吐槽了吧但凡一个智商正常的人得到了这种超科技也不会这么开发的吧？",
        "",
        "  你说说你们这帮菜鸡，火星科技树这么多技能你们一人点一个专精，而且运用的一点效率没有真是活该活活被克死。你们看看人家大反贼扎兹巴鲁姆伯爵，人家是要机动有机动要输出有输出，八百里开外，分分钟端掉时臣的陆扬城，比你们高到不知道哪里去。。或者学学第一集那个怒扫f22的死光骑士，人家就也一招激光哔哔哔，多么烂俗掉时髦的武器，但是看人家的运用效率，瞪谁谁开花，男主要是第一集碰上这货再开挂也早就全剧终了。",
        "",
        "  就这样，获得了靠脑洞就能发电这种神迹级别的超科技的火星人，对付我们这些烧化学燃料，遇见核聚变都要跪舔的虫子，并没有顺理成章的成为一路碾压的一方。反而因为大部分人不停的犯蠢，被地球的高中生吊打，被压制，显得、那么的、让人心疼。真是太悲情了。。",
        "",
        "",
        "  虽然说了很多废话啊，但是这番我还是能继续看下的下去。因为就剧情来说至少它在整个七月番里算是不错，一些悬念和人物关系算是让人有所期待。暂且把先稍微不合理的地方看做伏笔，省的被打脸吧。继续追。",
        "",
        "",
        "    顺便也补充性的扔几个钻牛角尖的问题。",
        "",
        "  烟雾弹居然成为了火星人永远的痛？你们那么吊，为什么还强行用肉眼观测？夜间作战怎么办？你们考虑过没有？",
        "",
        "  即使火星出于战术考虑没有全频段压制电磁波，陆扬冲击电磁脉冲也足以烧毁所有基站，地球人为什么能怎么打电话和看电视？",
        "",
        "  所以说陆扬城的防御机制就是一团谜？就算是陨石，接近多少米才通报预警？拦截和规避措施都没有？",
        "",
        "  火星科技树问题太大了，在能量，空间和微观尺度操作的有些黑科技已经接近神力，对比工程应用上惊人的低效，真的是智商的问题吗？",
        "",
        "  但愿是aldnoah本身的限制。",
        "",
        "",
        "",
        "     ————————————小小的声明————————————",
        "",
        "",
        "",
        "  我不是什么科学教徒，我有好好关注剧情本身。只不过既然这个小评论是从“软硬”这个话题说开的，而且本剧目前在自然科学范畴已出现了不少“硬伤”我就吐槽一下，其它的东西，目前看起来不合理的地方我觉得更多更严重，比如一些人物关系，火星的社会制度，两星球历史上一些关键性的决策的合理性都疑点重重，但是因为世界观没完全展开，就算有看起来不对的地方我也不敢贸然下定论。还是需要理清伏笔和关注后续发展的。也跟作品类型有关系，如果换做p-p这部所谓反乌托邦作品的话，对于很早就大量集中的各种社科和政治bug，那该喷还是喷，具体科技设定的地位便退而其次，反而不会过于深究了。",
        "",
        "",
        "",
        "    ————————————第九集分割线！————————————",
        "",
        "",
        "",
        "  我还想呢，火星人能源问题都解决了，空间转移技术都有了，还有什么是解决不了的？火星自然条件确实恶劣，但是划块地自己搞搞种植，水产，畜牧什么的应该没什么难度啊？最简单的办法就是做几个大温室，好山好水，大家愉快的搬进去住。进一步发展，就是火星地球化，包括对温度，大气层和水的改造的方法，上个世纪末人类就构想了太多太多方案，但是因为技术以及资源能源的限制，也仅仅止步于幻想。如今，在一个次元屏障技术，反重力技术，甚至脑洞发电技术这种挂都已齐备的时代，改造火星也就真不是什么难事了。所以实在搞不懂为什么火星人这么尚武，不多搞几台al工程机来提高工业水平改善生存质量，却把几乎全部超科技用来发展武装机器人。万一出现内乱火星文明就gg了。。。直到今天听了扎兹巴鲁姆伯爵的总结，我才终于醍醐灌顶，我呀，真是图样，图森破。",
        "",
        "  原来国王大人大人熟读《1984》，深谙“战争即和平，自由即奴役，无知即力量”的治国之道。。挑起争端，控制舆论，发展军备，是为了要把火星内部的阶级矛盾转移给地球，变成敌我矛盾，根本目的是为了维护王族的集权专制。。但是我十分怀疑。。在火星上实行独裁统治，真的有这样的必要吗？地球独裁者喜欢这么玩是因为，就算是统治阶级，他也是普通人类，不小心玩脱了就会陷入人民战争的汪洋大海。可是现在的情况明明是，你们王族一个个都是超人，垄断了绝对的超力量，而且把控了所有的经济命脉。谁造反完全可以不费吹灰之力让他死的很难看，费那么多劲搞舆论工作最后自己连肉都吃不痛快有必要么？。。好吧我知道即使是王族的铁甲骑士，也是有荣誉感的，如此简单粗暴的奴役自己的人民，他们面子上会过不去。但是，火星老爷们，你们入戏也太深了，就算与老百姓同仇敌忾共患难，给自己和家臣弄个工业化的养鸡车间或者农产品培养车间什么的我觉得真的不过分。反正你们也是吃独食，用宇宙飞船把冷鲜肉运到火星这种事，真的不是为了炫耀老子有神功吗？。。",
        "",
        "  所以说你们的国王啊，姿势水平还有待进一步提高。完全没必要这么跟自己过不去嘛。我这里倒是有一计，谨供国王大人参考。",
        "",
        "  我们可以给火星的无产阶级画一张无比美丽的大饼，告诉他们现在的艰苦只是火星王朝建设的初级阶段，别看地球人现在这么屌，其实只是一群浪掷资源的废柴，早晚坐吃山空。而火星不同，在伟大光荣正确的aldnoah神族带领下，在火星人民的共同努力下，一定能够建设一个和谐，美丽，繁荣的新火星。我们要优先发展农林畜牧业，逐渐增加肉类和蔬菜供应；王族带头，建立绿色火星生态园林示范区。让火星人民吃上猪肉，还能看见猪跑，不仅看见猪跑，还能看见鸡跑，狗跑，而且是在草地上跑，在树林里跑。。。。总之迟早有一天，火星会赶超地球，成为人类文明真正的归宿。到时候，资源枯竭的地球人只有羡慕嫉妒恨的份，谁叫他们的国王没有像伟大的火星王一样成为神圣力量的代言人呢？。。总之这样弄的话火星人民一定会充满希望，感恩戴德，纷纷表示誓死效忠国王大人，愿意为火星建设献出自己的一份力量。。。。。。",
        "",
        "  王族的超能力和实权依然在握，还能够赏花吃肉；而且民心向背，皆大欢喜，是不是比现在的统治者高到不知道哪里去了。",
        "",
        "",
        "  p.s.这集我最大的收获是我总算能理解火星军为什么在方方面面都这么蠢了。被国王坑的。",
        "",
        "  地球人的军事素质跟火星人半斤八两。造成现在菜鸡互啄的局面是因为heavens fall把两个地方能打的都砸死了，我已经越来越把这个当做了一个大前提。",
        "",
        "  最后再表扬一下丢卡利翁，剧中出现的第二台神机。人家这才叫来打仗的。如果这种机体数量不少，那我突然觉得火星人即使蠢成这样也能赢了。",
        "",
        "",
        "",
        "    ——————————关于老虚的问题的说明——————————",
        "",
        "",
        "",
        "　其实这个剧不知道老虚究竟参与了多少，也许只是很少一部分。。。我不是非得黑他，我就是不知道老虚为啥趟进科幻这滩水不出来了。。",
        "",
        "  看了近年这些作品吧。。有时候觉得老虚笔下的未来世界完全是为制造他想要的矛盾服务才发展成那样的。作为创作思路，初期这样构想没问题，但是成品依然可见好多刻意安排和设计的痕迹，整个世界的存在和运行都没什么说服力。这似乎足以说明，老虚不仅自然科学姿势掌握的不够扎实，同时，对社会、政治的理解也不太够格。而这两点正是支撑一个好的科幻故事所必须的。",
        "",
        "  以前老虚的作品基本都是着眼于角色之间的困境和矛盾，在人性上着墨，而近些年则越来越放大到文明和世界的尺度来说事了（但是实际上每部剧本也依然过分突出了“个人”的作用），这导致他的上述缺点暴露的更加明显。。。回顾老虚近几年想探讨的命题诸如：注重科技发展却轻视人文建设的文明会缺乏心灵归宿；追求集体幸福最大化的功利主义的正义观最终会迎来反人道的困境（豆油语），这些想法都值得玩味，写成短小的寓言能够很出彩（比如圣杯与切丝的思想实验）。但是想展开写的话，便不能空有一个冲击力的内核，而更要提供一个自洽的世界观作为舞台，让想表达的命题自然的展示出来，才能震撼人心。。这样看来，果然还是马猴的世界更适合老虚，毕竟在马猴的世界里，忽略某些人文和自然常识不要紧，因为没有人会试图在虚幻世界寻求真实感。。纯靠脑洞构建一些设定修修补补也说得过去了，这样老虚反而能专注于他拿手点的东西。。。",
        "",
        "  比如我无责任的颠覆一下这个剧，把它换成中世纪架空历史背景，好像也没有违和感，同时能减少不少槽点吧。。。很久很久以前。。。富饶的俄斯（earth）王国的一群航海家无意间登上了贫瘠的马尔斯（mars）大陆，却在那里发现了古代黑魔法aldnoah！于是这帮孙子建立了邪恶的独裁帝国。为了掠夺俄斯王国的资源开始了侵略。。。。。。不过好像这样就不时髦了呢。",
        "",
        "　",
        "",
        "",
        " ——————————看完最后一集的分割线—————————— ",
        "",
        "",
        "",
        "  惯例的细节吐槽，来自大反贼渣滓巴撸母伯爵的内心世界：",
        "",
        "  “合体是机器人的浪漫，你们这些90后怎么会懂啊啊啊？？”",
        "",
        "  “窝开屏障时弱点会暴露，但是窝变身时即使没有屏障也没人攻击窝！这正是变身的厉害之处。”",
        "",
        "  “大家注意到，次元屏障受到弹药攻击会开出美丽的松花哦！起助同学被进来也激起绮丽的波澜。不过雪落上去就没有反应好神奇呢~~空气？讨厌啦你干嘛揪着空气的问题不放…”",
        "",
        "  “为什么在室内作战时也要强行切断次元屏障使用飞拳攻击？因为，大力出奇迹！不用，我浑身难受~”",
        "",
        "  “练习机的机动性比窝强？喝喝，那是主角，窝又有什么办法。”",
        "",
        "",
        "  皆无关痛痒。就这些吧。反正练习机碾压一切早就理所应当。就如同鬼子的密集火力突突不到抗日奇侠。",
        "",
        "",
        " ———————以下是个人评论，你现在走还来得及——————— ",
        "",
        "",
        "  本来我的计划是，先从软硬说开去，吐槽吐槽设定啊世界观啥的。然后在第一季的最后总结一下有关剧情和人物的感想。",
        "",
        "  但是现在感觉真的没什么好说的了。主要是没欲望说。",
        "",
        "",
        "  男主都死了啊？哦，死死吧。反正我跟他好像不太熟。",
        "",
        "  尽管我知道剧本是这样的：",
        "",
        "  这个男人叫伊奈帆。一个行动如机械般精准、冷酷，看似三无属性的冷血战士。仅凭一台练习机打倒了一个个不可战胜的敌人，被称作橙色恶魔。",
        "",
        "  然而就是这样一个男人，却用强大到不可思议的理性，封闭着一个个小小的执念。",
        "",
        "  在伊奈帆冰冷的外壳包裹下的，其实是一颗温暖的内心。",
        "",
        "  他渐渐意识到有什么东西在他的心里一点点的融化，让以效率和胜利为信条的他心生疑惑。这疑惑又逐渐被解开。答案最终让他得到救赎。",
        "",
        "  这、就、是：",
        "",
        "  爱~~~~~~",
        "",
        "  （这一段BGM请参考：",
        "",
        "）",
        "",
        "",
        "  如你所见，我没有否定伊奈帆的勇气，努力，和信念。对这些特质，我表示尊敬。它有多努力我造的。但是对这样一个人——就像对片子中其它角色一样——我真的喜欢或者讨厌不起来。",
        "",
        "  说实话，全剧没有一个让我印象深刻的人物。你可以说我没有去用心体会。也许吧。可是对不起，这是因为我根本没有被激起关注这些角色的欲望。而且我认为，这是编剧的问题。",
        "",
        "  人物本身设定的很完美又怎样呢？",
        "",
        "  通过剧本和演出的技巧，把“企划”和“公式”中的属性参数赋予灵魂传达给观众。这不是制作者的职责吗？",
        "",
        "  这明明是一部战争背景下的群像剧，可是剧中角色的塑造却让人失望。",
        "",
        "  这些角色要么是有戏可书却只是走个过场（如韵子和姐姐）；要么就是明明有所着墨却根本p作用没有的酱油（如得了不能驾驶机甲的病的鞠户上尉）；要么就是行为莫名其妙的剧情傀儡（如内跳反跳忠的莱艾）；要么就是脸谱化的符号（如既有着花季少女一面但也兼备善良坚强勇气的美丽公主）（这一项的存在可以理解）。反派，因为上文提到的设定的原因本身的存在就不怎么合理。唯独斯雷因表现得不错，他的善良、执着、懦弱、幼稚和自私令人惋惜，但这也是因为他的行为模式本身足够单纯，不需要复杂度刻画。",
        "",
        "  人物之间的关系，单说感情这条线：姐姐对伊奈帆的疼爱，韵子的单箭头，伊奈帆的初开的情愫，斯雷因的忠诚感恩和爱恋的混合...明明白白的摆在你面前，看似丰富而有嚼头，实际上索然无味。",
        "",
        "  总之从人物塑造这一点上，这个剧本却是不过关的。",
        "",
        "",
        "",
        "  当然，一个观者的口味，喜好，G点，情感。这些全部都是很主观的事情，与他的性格和经历有关。这些都会导致，同一部作品，每个人会有不同的感受。",
        "",
        "  故，确实以个人主观好恶来评价作品的好坏容易失之偏颇。",
        "",
        "  但是，同时有有另一件很客观的事情：技术上客观的评价一部作品水平的标准，应该也必须存在。",
        "",
        "  因为只有这样，这个世界上才能区分开好的人物塑造，好的叙事节奏，好的冲突，好的剧本…；和差劲的人物塑造，差劲的叙事节奏，差劲的冲突，差劲的剧本…",
        "",
        "",
        "  一部真正的好的作品，能够让你失去从技术角度分析她的欲望。因为你会获得一种沉浸的观赏体验从而无暇去关注作品表现手法的高明与否。",
        "",
        "",
        "  而差劲的作品，也让你失去分析它的欲望。",
        "",
        "",
        "  因为浪费时间。",
        "",
        "",
        "（注，可跳过不看：我并非是在鼓吹一种强迫的、“代入式”的情感投射。相反，从体谅的、外部观察的角度出发，可能更能产生焦虑和担忧，激发想象力，也更加富于批判精神。）",
        "",
        "",
        "",
        "　 ——————————又一条分割线—————————— ",
        "",
        "",
        "  我看到了一篇关于本作的访谈，其中有一段话是这样的：",
        "",
        "  Q：为什么特意不执着于真实性呢？",
        "",
        "  A（青木英）：因为我还是想将《Aldnoah Zero》做成与主人公同年龄层的男孩子女孩子们都能喜欢的作品。虽然政治、军事等要素是作品的轴心，但若是过于执着于这些要素的话，就会让年纪较轻的观众们觉得这是一部与自己不同世界的作品。比起让主人公们以大人们的视角来进行战争，我觉得着重描写他们是如何面对眼前大敌，摆脱不幸处境，这样会来得更加切实。希望能够顺利描绘出十几岁的孩子们眼中的“战争”。",
        "",
        "",
        "  看完这个回答我有点释然了。虽然觉得少男少女的元素根本和写实主义的战争背景不搭，但是对制作者的很多做法也能够表示理解。（虽然没有把故事讲好，以及把登场人物的人格魅力完全的展现出来也说不过去）",
        "",
        "  好了好了好了！",
        "",
        "  Why so serious？",
        "",
        "  我根本真是太认真太苛刻了，被看似硬核设定的假象激起了好奇心，对剧本提出了过高的要求。",
        "",
        "  明明看个乐呵就完了啊！",
        "",
        "",
        "  看到男主碾压时喊一句好帅，看到神展开时喊一句卧槽，看到有萌点时喊一句卡哇伊，然后当感情线浮现出来时，抹一把眼泪。看完洗洗睡觉。",
        "",
        "  明明这才是这个片子的正确看法。",
        "",
        "  我原谅制作者了。",
        "",
        "  反倒是很多粉丝，在自以为是的分析中扯什么人性，扯什么“因为这是战争”，扯什么神话和历史的隐喻，以及加上什么心理理论社会理论扯一通，把人物比作这个比作那个。",
        "",
        "  就这样自发的把那些没头没脑的设定、含混不清的支线、充满矛盾的展开、干瘪无趣的人物分析的头头是道，脑补的绘声绘色。自我感动的一塌糊涂。人物的心境也好作者的思想也好。对此质疑者？一律是没有用心去感受。",
        "",
        "  好一个没有用心！",
        "",
        "  也真是多亏你们这样的粉丝，才能够把市面上许多的充满漏洞的剧本脑补的合理而丰盛，很多不负责任的所谓神作才得以神下去。\n    "
      ]
    },
    {
      "title": "冷掉的屎与巧克力",
      "html": [
        "\n      在这个人人都很忙的世界中，想要别人驻足，听完你讲述的一个故事，这是一个很困难的事情。于是人们便想出了各种各样的招数去吸引别人的目光和兴趣，艺人不惜卖肉，商人不惜作秀，媒体不惜作假，专家不惜秀逗。",
        "",
        "",
        "电影可以用欺诈性质的预告片把你骗进影院，作家可以用故弄玄虚的简介让你购买全本。而作为一部放映的动画，那应该用什么样的招数呢？",
        "",
        "",
        "于是有人发现一条明路，那就是营造话题。",
        "",
        "",
        "名为Aldnoah·Zero的原创动画带着浓厚的话题气息上映了。",
        "",
        "",
        "PVscreenshot.jpg",
        "",
        "",
        "7月我没老老实实看完几部动画，除了《人生》《恐怖残响》以外，看的就是《Aldnoah·Zero》了，我可以坦诚的说，我对虚渊玄这家伙有那么点好感，倒不是像很多人那样喜欢他的刻意虐人，而是喜欢他在剧情中通过营造双方平等的对立，来让观众虐心。",
        "",
        "",
        "或许很多人是从魔法少女小圆中了解虚渊玄这个人的，说实话我也是，因为之前沙耶之歌我有听说过，感觉设定颇为新意，但是我完全没有在意过脚本师的名字，只有小圆脸播放的时候，我在一群人的刷屏中明白了是谁策划的故事。",
        "",
        "",
        "前面说过，在作品中营造话题是吸引人观看下去的一大条件，小圆脸中凭借巴麻美的一次掉头，成功实现了话题的爆炸，从而导致了后来的成功，没有人会想到这么一个作品在第一话的时候有大量人因为剧情无聊和人设不喜扔掉了。",
        "",
        "",
        "在小圆脸成功之后，很多作品都试图模仿这个模式，但是功成名就的基本没有，知名的作品有2013年的那部《穿越暗影的太阳》，现在会看来，该作发便当发的简直酸爽，每个妹子都被各种黑历史所折磨，而反派白毛小哥的循循劝导以及女主的黑化在各方面描述都一发入魂，OP有卖座大牌保证LiSA演唱，BGM有配乐新秀加藤达也，为什么最后这部动画成为了大暴死？",
        "",
        "",
        "原因很简单，仅仅是通过死亡去营造话题，只能将人的目光多吸引过来一次……也就那么一次而已，小圆脸的成功更多的还是本身剧本和分集节奏的优秀。",
        "",
        "",
        "死亡只是一个手段，在剧情中表示这个人在某种程度上挫折了，失败了，被欺凌了，被吊打了，只是一个手段而已，好比做游戏，一刀劈死怪物，怪物冒白光消失和怪物喷血肢解的区别一样，结果都是怪物死掉了，只是呈现的样子不同罢了。",
        "",
        "",
        "《穿越暗影的太阳》在剧情节奏的硬伤并不是通过多发便当可以拯救的，为了发便当而去发便当，也无法掩盖它在后期的剧情失控。虚渊玄只是一个喜欢喷血的脚本师，并不代表你也喷血就成为了虚渊玄。",
        "",
        "",
        "那么……Aldnoah·Zero又怎么样呢？",
        "",
        "",
        "Aldnoah·Zero在第一话就使用了话题炒作的方式，当然这一招对于观众来说已经不再新鲜，前有小圆脸，后有革命机，主角第一话就被炮打，后面肯定死不了，观众又卜是SB，这是用穿着白丝的大腿思考都可以思考出来的结论，所以后续的展开在意料之中，公主没有死，一切都是阴谋，战争一触即发，巨大机体差距，高中生拯救世界，各方面都是俗套到不能更俗套的设定。",
        "",
        "",
        "不过虚渊玄还是写出了一些亮点，亮点依然是对抗上。",
        "",
        "",
        "男主角罕见的才用了面瘫+高智商的设定，在对抗中显得非常冷静，这也对后来的胜利埋下了科学的伏笔，要知道，冷静的人与失控的人对抗，哪怕失控的人再强大，他也会因为自身的失控而露出大量破绽。",
        "",
        "",
        "有破绽，就可以一击必杀。没有无敌的机体，只有隐藏弱点的机体。",
        "",
        "",
        "所以在前三话中，男主通过细微的观察，抓住敌方的机体弱点，以弱胜强，很好的吊打了诸多依靠男主杀猪吼开挂反击的热血作品，让人眼前一亮拍案叫絕。",
        "",
        "",
        "但是很快，剧情在第五之后进入了平庸，因为男主过于顺利了，对抗的套路也过于模式化，观众早已卜是那种没有脑子的SB，无论敌人怎么狂拽霸酷，反正见到了面瘫男主驾驶的训练机之后，观众脑子里想的只有一个事：",
        "",
        "",
        "“这回反派怎么死？”",
        "",
        "",
        "而不是",
        "",
        "",
        "“男主能不能打死反派啊？“",
        "",
        "",
        "这已经是剧情上的失败了，失去了悬念，基本也就没有了乐趣，一次如此，两次如此，三次如此，四次如此，我们看到男主几乎冷静的一次又一次的以弱胜强，第一话的高智商仿佛成为了过去，火星人贵族骑士的智商在逐渐的下降。",
        "",
        "",
        "于是制作方看不下去了，选择再次创造话题。而且很遗憾，让公主又死了一次……",
        "",
        "",
        "这种看遍观众智商的行为简直无法忍受，用套着黑丝的胖次去思考都知道公主作为一个在OP里占有大量独立镜头的家伙根本不可能会死，肯定会活过来，但是考虑到这部作品的金字招牌，观众还是抱有希望，脚本师不会那么俗套和弱智吧……",
        "",
        "",
        "结果大家都看到了，脚本师果然就那么俗套和弱智了……",
        "",
        "",
        "于是剧情继续前进，虽然有点下坡，但是整体来说瘦死的骆驼比马大，我们不能强求一个连载动画每一话质量都很优秀，至少平均水平还是不错的，于是我们迎来了最后一话……",
        "",
        "",
        "看完之后我愤怒了。",
        "",
        "",
        "在分镜的打斗上，在剧情的安排上，在结局的悬念上，直接拉低了整个作品的平均水平。",
        "",
        "",
        "分镜对抗已经没有了智商，只有男主一躲避，导弹就miss，男主一挥拳，对方就挨揍，男主一出击，对方就傻逼，而且大多数时间，我已经看不清男主和伯爵的对抗动作。这让我想起了某个叫环太平洋的电影，两者的打斗一样混乱。",
        "",
        "",
        "好比你看武打片，镜头一直锁定在两者的大腿和拳头特写，以及面部特写，你连对打双方的体位都看不清，这种武打片你看的爽吗？",
        "",
        "",
        "最后的最后，公主又一次死了，男主角也死了。真的死了吗？我想已经没人信了，因为大家都知道，死了就没得看了。第二季就没得说了……可是贴心的制作方生怕你真的觉得公主死了，最后还要强调“薇瑟公主，下落不明……”，用下落不明去代替死亡，这摆明了就是告诉你公主没有死。我深深的被这种自以为是的小聪明恶心到了。",
        "",
        "",
        "做人最怕的没有自知之明，看片最怕的是制作方把你当傻逼。于是Aldnoah·Zero第一季度就这么虎头蛇尾的把观众全部当成了傻逼。",
        "",
        "",
        "在平静了内心的恶心之后，我抱着第三条腿思考了一下，Aldnoah·Zero的后来走向，是不是虚渊玄授意的，毕竟他本身写的脚本只有前三话，后面的是别人干的。想来想去没有结果，但是回顾他写过的一系列故事，我感觉虚渊玄还是有极限的，他过于喜欢那种追求“何为正义”的故事，比如Fate/Zero中的圣杯问答，小圆脸中的QB与魔女之间契约关系，还有Aldnoah·Zero中火星人和地球人之间的碰撞，而这种“何为正义”的剧情正是很多人所热衷的。",
        "",
        "",
        "前一阵我说过，如何写出一个令人纠结的故事呢？",
        "",
        "",
        "先写出一个正义方，再写出一个对立方，继而在故事的发展中，告诉你正义方并不是那么正义，对立方也并不是那么邪恶，最后，两者差不多是一个货色。",
        "",
        "",
        "这种左右为难不能站队的剧情容易营造讨论氛围，也容易另很多人纠结，更会另许多人着迷。",
        "",
        "",
        "但是啊但是……如果虚渊玄只能写这种故事的话，我想我对他的印象会降低不少，毕竟，这世界上没有正义，只有力量。我期待他能写出一些更为简单干脆的故事，而不是犹如冈田玛丽苏纠结在三角恋之中一样，纠结在正义的漩涡中。更何况冈田玛丽苏已经在选择感染者中突破了自我，而虚渊玄还在玩这一套。",
        "",
        "",
        "不管怎么说，Aldnoah·Zero在我心中的好印象在最后一话的到来时彻底的毁掉了，或许它有泽野弘之加持，或许它前三话很优秀，或许后来的打斗很棒，但是剧情是连贯的，最后一话直接让前面功亏一篑。",
        "",
        "",
        "影视作品的核心是剧情驱动，哪怕你的周边再好，制作团队再华美，就犹如一坨屎，无论你怎么包装，哪怕你把它放到冰箱里冷却了，然后用模具精心打造，在外形上看起来和精美的巧克力没什么两样。",
        "",
        "",
        "但是它本质上还是一坨屎，一坨让观众吃完之后感觉作呕的屎。",
        "",
        "",
        "仅此而已。\n    "
      ]
    },
    {
      "title": "斯雷因你这个苦逼的娃",
      "html": [
        "\n          14年7月的第一季，豆瓣7.8，槽点已经满满；15年一月番的第二季，豆瓣5.9……囤到现在来补番，已经不打算看到第二季结局了 ，以免自讨翔吃……",
        "",
        "",
        "    不跳ed系列。看之前已经知道这是话题作，亮点槽点都大概知道，核爆神曲已经听过很多遍，但是看到轰炸新奥尔良的时候听到这首aLIEZ还是燃了~虽然这首歌几乎每集都出现，还是听一次燃一次~泽野弘之大大请收下我的膝盖！在音乐的出彩上az就像11年的罪恶王冠一样出色（就连烂尾这一点都是相似的），在氛围的渲染上，音乐真是太出色了，能把很小儿科的战斗弄出史诗的感觉（音乐的感觉不太形容的出来，总之就是叼炸天）。op是很明显的梶浦由记型，第一个画面的月光下的水面让人想起fz的op画面。",
        "",
        " ",
        "",
        "    老虚的剧本做到前三集之后就没有了，差别细看一下还是明显的，第四集还没感觉，第五集就明显疲软了。后面就不提了……",
        "",
        "    ",
        "",
        "    人物塑造是最大的问题，性格都太过干瘪了（不过单纯的人物也好理解）。人设，脸型偏向娃娃脸，（婴儿肥？）对于战争，种族（新旧人类）这样的背景设定来说就太不搭了（不过像鲁鲁修那种低头等于自杀的脸型也不太好，容易掉粉）。还有就是，人设的侧面略丑……嘴唇部分。目前最顺眼的人设是在种子岛袭击伊神的红色长发卷毛御姐。什么事情都是比较出来的，人设比起机体设定来就好多了……机体那长~长的腿，深色金属色的外壳有种很实用的感觉，然而要手拿枪还不时要换子弹，怎么和人作战差不多只是把尺寸放大了十倍……还有考哥役的那个反派的紫色机甲还要更丑一点么……",
        "",
        "",
        "   除了伊神以外全员智商掉线，全都搞不清楚状况，地球军由伊神来救（话说为什么没有看到过地球正规大部队出动，地球这边居然是几个非正规军的学生在救场么）。伊神的姐姐和伊神的智商形成鲜明对比，一直在喊“不要乱来”，“为什么要出这么危险的主意”，“敌人的火力是未知数”，“伊奈帆你不能这样”——拜托，火星军队对地球军是吊打，不出点破釜沉舟的想法的话会玉石俱焚的……自己没有别的想法，只是一味保守反对别人，这样看不清形势的姐姐真的是亲生的么……",
        "",
        "",
        "   伊神，嗯，面瘫（感觉男生三无属性的蛮少的诶），外挂满满，智商型主角+主角光环的结果，习惯就好。最后受伤后爬向中弹的公主的画面蛮感动的~面瘫属性感觉一动心就会动很久~",
        "",
        "",
        "    女主，圣母属性的女主可以有，只是这么没有大脑的就算了吧……太轻易地就想暴露自己的身份，几次也差点暴露，一昧的想要停止牺牲拯救百姓，不明白“小部分地牺牲是必要的”，反对战争得过了头，明明不可能没有牺牲地停止纷争。至今没有发现有体现智商的行为。除了血统的优势和温柔善良的优点外就一无是处了。顺便一提，火星方面不宣战就突然开战然后又休战又宣战，真是让人蛋疼不已……相比之下喜欢那个萌萌哒的侍女~虽然并没有什么卵用……",
        "",
        "",
        "   小骑士我喜欢你呀！骑士属性从朱雀开始就超级窝心，又是血统不受待见默默隐忍的潜力股，以公主为行动准则超暖心，虽然智商捉急了点……明明自己决定不暴露公主还活着的消息百般忍受拷打，一句“公主……一定会将你们的野心……粉碎……”秒打脸。以及，小骑士你的公主大概没有那么好的头脑……而且通篇，除了开头和回忆杀，小骑士基本没有见到公主，结局好不容易见到还没说上话公主就受了枪击……喜欢黑化的小骑士，据说第二季智商逆袭了（*@ο@*） ~小骑士我喜欢你呀！小野贤章我喜欢你呀！（*@ο@*） ～",
        "",
        "",
        "    火星的设定奇怪。aldnoah由血统引发，引发者本人貌似不需要别的代价，只要活着就能提供无限量超级高的能量……未免太不科学……而且如果是自然条件差到无法生存的话，很难想象还有余力发展如此规模的军队（一个轨道骑士的部队就吊打地球军）……突然有点理解为什么发明出aldnoah的古代文明会灭绝……以及，很少见到火星军民（尤其是红毛莱叶，她袭击公主的理由都是什么龟……）这么见不得别人（地球人）好的动漫角色了……因为羡慕嫉妒恨而必须掠夺…… 还有， 扎兹巴鲁伯爵因为未婚妻死于火星皇室挑起的战争而仇恨皇室，暗杀公主失败，一路",
        "",
        "不放弃杀到结局……士兵死于战争不应该是有所觉悟的事情么……而且也不是公主的错……该说这个伯爵被仇恨蒙蔽了理智还是智商欠费……",
        "",
        "",
        "    对战争的描写小儿科过头了。不过二次元不能太认真。当然这和除了伊神以外的角色集体掉智商有关。莱叶会打游戏就会开机甲这是什么神设定……第一季里最喜欢的是在最后两集里，伊神对公主表达的对战争的理解，二者一个理想一个现实，对比鲜明。还有救下小骑士的士兵，比起口口声声只知道单纯的“种族优劣”不分青红皂白的轨道骑士要高明得多。鞠户大尉是个可以深挖的角色，希望第二季好好塑造一下。",
        "",
        "",
        "   ",
        "",
        "     看了之后觉得还算没有白看的动漫，音乐赞（泽野大法好！），每集都有看点，看装逼学霸男主和忠犬男二为公主战斗。不过不能细看，细想就会觉得槽点多到溢出来……多到我写了这么多的吐槽……\n    "
      ]
    },
    {
      "title": "(第10集)老虚在动漫中的反思二战史",
      "html": [
        "\n            扎兹巴鲁姆与斯雷恩的一席谈话揭开了本作的主旨。这部作品原来是映射二*%战的中%日历史。",
        "",
        "",
        "     首先瓦瑟人源于地球，射映中#日同源。扎兹巴鲁姆的对白非常明显：",
        "",
        "    扎：这个贫穷贪婪的国家反而蔑视那颗历史悠久的星球，何等荒唐之事。利用民众对地球的羡慕，对地球的嫉妒，对地球的憎恶进行统治的瓦瑟，也难怪会腐朽到只能侵略地球来保全自身的大义......（第9集）",
        "",
        "    可是第二代皇帝，吉鲁泽利亚陛下信奉ALDNOAH的力量，把所有力量都倾注到了工业发展上面......将人民之疾苦置若罔闻，然后，将人民不满的矛头引向地球.....可怕的是，此等妄言得到了民众的支持，大家都认为自己才是优秀的民族，手握丰富资源的劣等民族才是罪恶的，于是，我等开始策划侵略地球计划....我等愚蠢地相信此乃正义之举",
        "",
        "",
        "       没错，这就是“种族优秀论”。二战时期日德用来煽动民众发动战争的口号。这不是第一次出现在动漫中的反思，高达seed中已经反省过。阿斯兰老爸Zala议长关于调整者的种族优秀论使其成为战争狂人。但A/Z比seed更高明的地方在于，seed仅仅表现出当权者Zala议长“妖魔化”的种族优秀论思想是战争的原因，而A/Z则认为：种族优秀论不过是煽动民众、粉饰战争、泯灭良知的口号，战争的真实原因是拥有先进的工业技术的瓦瑟由于自身国土的资源有限，因此理所当然地侵略弱小的地球，这就是战争的真相。相比seed主旨在表现出战争带给双方的苦难，A/Z更大胆：火星军队登陆地球时那种傲慢自大的作风与残骸平民的做法像极了二战的日*&军，老虚可是赤&裸裸地揭了出来......",
        "",
        "       A/Z的火星军与seed的zaft军都是穿领口斜扣长军衣，这种军衣最流行在二战时期，尤其德国。影视作品一涉及傲慢的种族优秀论者，这款式军衣基本上躺枪.....其实真实的情况是，德军也穿其他款式军装的，只是这款比较印象深刻.....",
        "",
        "      另一个有趣的角色是库鲁特欧手下的布兰德。当斯雷恩说自己想参战时（第5集），布兰德说“你就这么想取得武勋，实在是无趣之人”。但皇帝颁布停战之时，却擅自出击“我的名誉尚未得到挽回，岂能让战争就这样结束呢”。这名骑士显然对战争看法非常复杂，似乎并不热心靠战争立功上位，却又看重虚荣。这其实是评判二战时所谓的“武士*道”，被武士*道扭曲下的价值观。有一本日军二战老兵诺门罕战役回忆录，其中作者描述一个同伍友人时，那个人说过一段话“这场战争是不正义的.....我这样说不是怕死，而是这样死了一点意义也没有”。他这位同伍友人身经百战，作战勇敢，是一名出色的爆破能手，却对战争十分厌恶，但武士*道下容不得无能的懦夫，整个军队每个士兵都在逞强。不是没有人不懂道理，而是全都被武士*道精神绑架了。",
        "",
        "       老虚还真大胆，就冲这一点我觉得给五星也是值得。\n    "
      ]
    },
    {
      "title": "到目前为止这部动画仅限于听歌向",
      "html": [
        "\n            七月番《ALDNOAH ZERO 》可以说拥有夏季番最强大的阵容，不仅剧情有“爱的战士”虚渊玄撑场，音乐方面更是让音乐女神梶浦由纪和音乐男神泽野弘之强强联手。在如此强大的阵容之下，ALDNOAH ZERO也获得了在机甲动画上超越同期番《白银的意志》的好评。也是因为如此强大的阵容，引的很多人都来围观这部动画。",
        "",
        "       终于在追完了现在更新的5话之后，我发现，这部动画完全是靠着泽野弘之的音乐撑起来的。",
        "",
        "       首先，火星人和地球人的矛盾和冲突，完全跟之前日本的机甲动画的设定如出一辙，尤其是高达，一直沿用着在外太空住着的人类被称为新人类或者天人的高等级人，而住在地球上的则是地球人或者旧人等低等人类。在故事背景上，完全没有新意。",
        "",
        "      其次，人物上，地球这一方肯定有个开挂的男主角，而火星那一方又肯定有一个注定要背叛火星的男2号，外加一个主张火星应该和地球和平的火星公主。这种阵容，会不会让你想起，基拉大和、阿斯兰和拉克丝的设定？",
        "",
        "     第三，机甲战。机甲设计的不好看，这点我就不吐槽了，毕竟我看着不好看的，说不定还有很多人觉得好看。只是，为了显示火星力量的强大，不仅让火星方的机甲大肆虐我地球人的旧机甲不说，还给火星机甲来一个金刚罩。这种显示悬殊的设定，姑且符合故事里面火星人的强大。但这个时候，总是要给男主角开无限外挂。在地球正式军人驾驶正式机甲都被火星机甲全灭的情况下，男主角作为高中生，带着另外两个高中生，驾驶练习用的练习机甲，却能将之前耍帅的火星机甲耍的团团转，甚至是毁坏。而且，男主角每次都还能毫发无损。",
        "",
        "    其他的我不说，火星的公主除了全息影投像外，到目前为止完全没有发挥她作为火星公主的作用。公主的骑士，也是一个一根筋，明明看到公主没事，却还是驾着飞机回到了火星阵营，结果又去受人虐。",
        "",
        "   偏离机甲之外，倒还是有不少重口味戏份的。火星机甲一上来就是对地球机甲来了个全灭的，无论是空中战还是陆地战，都把地球杂兵来个全灭。第3集最后，男2得知要暗杀公主的是顶头上司之后，拔了枪，第一回大着胆子杀人，大着胆子谎报。这里就是B站常说的黑化的老虚。但是，最让我惊讶的莫过于第5集开头，男2坐着逃生舱第一次掉落到公主的宫殿的时候。尼玛，明明自己都开舱放水了，还被溺晕了，然后就赤果果地得到公主的初吻了啊，有木有，有木有。而且，公主救他的时候，感觉好像很饥渴似的，从他嘴里吸（喝）水，还给特写，太尼玛重口了。看到这儿，我就在想，公主给他做人工呼吸，不排除男2的颜的确实也很好看。虽然AZ这回的人设，画风都比较偏小孩儿化，但不可否认男主和男2的颜都还是不错的。",
        "",
        "       这一说，便会说，男主到底会有几个后宫？第一，同班同学开运输车的韵子肯定是男主后宫的一个，她从一开始视线和注意力都在男主伊奈帆身上。第二，火星来的公主。从第一集男主目睹了公主的遇袭，到第二集被公主推倒，到第三集与伊奈帆合作击退火星机甲，这都是按照男主女主主旋律路线走的。接下来就是要看男2来不来抢公主了。第三，中途失去父亲的莱艾。莱艾很干练，头脑也很灵活，对作战主导的伊奈帆来说，将会是个很好的帮手。",
        "",
        "     而且，AZ这部动画主线太明显了，明显到基本上都可以预测之后的剧情了。男2斯雷因在火星的活动已经暴露，加上他作为地球人的身份，那么接下来他就很可能来到地球，然后跟男主和公主汇合。因为火星的骑士团不肯停止攻击，而公主、男主都主张双方和平，跟随公主的男2肯定也加入止战这一方。然后，便开始了以止战为目的的和平战争之路。",
        "",
        "     当然，如果男2在逃出火星前就被杀，我想这肯定会被称为虚渊玄的又一神作吧。",
        "",
        "      看了5集之后，觉得这部动画，目前作为机甲动画是相当的一般，但是冲着泽野弘之的音乐，还是有不少人去看的。加上OP还有梶浦由纪大神。所以，撇开不擅长写机甲战的虚渊玄，这部动画唯一剩下的就是泽野弘之的音乐，所以完完全全就沦为听歌向的动画。不过，泽野的BGM也好，还是ED也好，都是非常好听的，值得收藏。",
        "",
        "    剩余的等接下来更新后，看有没有其他的惊喜了……\n    "
      ]
    }
  ]
}