{
  "id": "25849496",
  "title": "银仙",
  "allTitle": "银仙 繰繰れ! コックリさん",
  "year": "2014",
  "info": {
    "导演": "平池芳正",
    "编剧": "平池芳正 / 遠藤ミドリ(原作)",
    "主演": "广桥凉 / 小野大辅 / 樱井孝宏 / 中田让治 / 野上尤加奈 / 金元寿子 / 山本和臣 / 田村由加莉",
    "类型": "动画",
    "首播": "2014-10-05(日本)",
    "集数": "12",
    "单集片长": "23",
    "又名": "电波少女与钱仙大人 / Gugure! Kokkuri-san"
  },
  "rating": {
    "分数": "8.1",
    "人数": "5909",
    "5星": "33.4%",
    "4星": "42.0%",
    "3星": "20.7%",
    "2星": "3.3%",
    "1星": "0.7%"
  },
  "summary": "小维（广桥凉 配音）是一名标准的“电波少女”，表面上，她常常面无表情、一动不动，似乎无论这个世界发生了什么都跟她没有任何关系，但在内心里，有些孤独的小维还是希望能够得到他人的关心和友谊。\n                                    \n                                　　一次偶然中，一位名叫银仙（小野大辅 配音）的狐仙来到了小维的身边，由于担心小维的生活和健康状态，善良的银仙主动留在了小维身边，陪伴并照顾着她。之后，表面腹黑内心忠诚的狗神（樱井孝宏 配音）、放荡不羁的信乐（中田让治 配音）、傲娇的小玉（野上尤加奈 配音）接二连三的出现在了小维的面前，有了这些古怪但善良的朋友们陪伴，小维的生活中会发生怎样有趣的故事呢？",
  "comments": [
    " 无营养的日常剧情撑不起24分钟，卖萌吐槽做成泡面明显是更好的选择。2集弃。清汤白水简直要看睡着。\n        ",
    " “喂 是警察局嗎” XDD\n        ",
    " 很难得有一集都不想看完的动画。。浪费了我半田森赛的好声音啊\n        ",
    " 現在做狐仙也蠻拼的 獸耳鈴鐺半裸男還要被家暴［其實也就三星半 誰叫這一季太弱了啦 開始浪進大輔了\n        "
  ],
  "reviews": [
    {
      "title": "电波少女与银仙大人",
      "html": [
        "\n      就算是不特意去做一些特别的事，记得一些平时发生的事就好，回忆这东西我觉得不是特意去制造的东西，因为人类是会逐渐忘却的生物，因为像这种日复一日的平淡无奇会被渐渐忘却，所以人类去制造回忆，如果这个人不在了，就像是为了记得这个人一样，仿佛是为了把一种暖流残留在心头一样，一起去看特别的风景，为了深深地铭刻于心。——市松小雏",
        "",
        "   ",
        "",
        "独自一人生活的市松小雏是个缺乏常识的电波少女，常常幻想自己是个没有感情的人偶，用以抵挡没有家人没有朋友的落寞：市松是没有心的，市松只是个人偶，因为市松是人偶所以没有心，人偶就算受到惊吓也不会动摇，就算一个人吃午餐也不会动摇，哪怕面对老师所说的和好朋友一组吧，这种语言暴力也不痛不痒，看到兽耳挂铃铛的半裸男也不会动摇。",
        "",
        "某天她独自在玩银仙的过程中，召唤来了自称银仙的银发狐耳妖怪。请你现身吧。一个人请我出来，看来你是想被附身了呢。请你回去，请你现身只是客套话而已，请不必当真。",
        "",
        "在经过一番言语交涉后，银仙对自称人偶的电波族市松的不健康生活形态感到担心，忍不住留下来来照顾她。但是，小雏仍然极度狂热泡面并经常念念不忘的说着：我无法抗拒泡面这种没营养又廉价的口感，人工添加物万岁！充满人工添加物的汤头和没有咬劲的面，在口中展开双翅，令我飞至约定之地阿尔加迪亚。",
        "",
        "为了能够让小雏彻底摆脱对泡面的依赖，银仙将小雏的泡面统统没收，气急败坏的小雏要割掉银仙的耳朵，为了让小雏意识到银仙的重要，他借机离开。终于，小雏可以再次无忧无虑的享受泡面的廉价口感了，可是小雏渐渐发现了银仙的不可或缺：银仙啊银仙，为什么我会流眼泪呢？为什么泡面变得不好吃了？银仙啊银仙，市松好像故障了，是因为已经不能再吃到银仙做的饭菜了吗？",
        "",
        "故事接着便在在小雏、银仙、狗神、信乐之间发生，虽然多半是日常生活中的琐碎，因为三只无厘头的动物，再加上一只电波少女，却也从不会觉得故事乏味。让众多少男少女感概万千：多好的萌妹子，多好的狐仙、多好的狗神、多好的猥琐大叔！",
        "",
        "故事虽平凡无奇，却颇有深意，其实，大家都很寂寞啊。即便是自我设定为人偶的电波少女其实也是一个寂寞的孩子，在别人的努力下也会发出真心的笑容；银仙也是随着供奉的减少及神庙的消失，变成无家可归的寂寞守护神；而狗神则是被人类抛弃的宠物，最终在寒风中死去而化身的狗狗保护神；甚至那个长期沉迷烟酒的猥琐大叔也天生具有真性情，眼睛上的伤口也是在消灭想要伤害小雏的恶灵时留下的。",
        "",
        "每个人，都在努力生存，就像那个一直在枫树下等待归人的女孩，甚至最后化为地缚灵也没能等到归人，甚至连自己也知道那是没有结果的等待，却还一直守护，这种苦楚，多半是观者所不能理解的。",
        "",
        "也许故事到此就应该结束，然而却没有：你之前的恋人无法召唤过来了，他死后还没等你来到那个世界，就已经根据他本人的意愿投胎转世了。好消息就是，你不用再等待谁了。和你相约的那个人很早之前就来了，在他转世的时候，不知为何，好想变成枫树。你眼前的，这棵枫树便是。",
        "",
        "那一集是我感触最深的，甚至隐隐有种《夏目友人帐》的即视感，那种因为执着而带来的孤寂，那种再也不用等待谁的落寞，总是挥之不去。我们是否也会如此，即便知道结局也会做些冲动的傻事，可能在历尽红尘后一句：你看，海棠开了。便释然了心中所有郁结。",
        "",
        "影片结尾，信乐说：人类很脆弱，转瞬即逝，再度眼睁睁地送终，真的很痛苦，我们的时间，跟人的寿命比起来，流逝得太缓慢，一个人活着又太漫长。我希望，像现在这样的日子，能够一直持续下去就好了。",
        "",
        "故事，至此，终。即便唐突，也终有结局。如此，也好。",
        "",
        "",
        "    仍旧记得，在最悲伤的时候；把没用的话语，全部舍弃。空荡荡的臂弯里，你轻轻地钻了进来；冷却的热情，因你而变暖。最重要的宝物，眼前就有一个；这是感受到爱的日子里，静静流淌的旋律。回旋旋转，华灯溢彩；回旋旋转；千回百转。——银仙片尾曲《旋转木马》\n    "
      ]
    },
    {
      "title": "第一次看动漫有被治愈的感觉……",
      "html": [
        "\n      感动的前提是情感的共鸣，《银仙》第一二集真的有被狠狠感动到。可能女主小雏的处境我多少感同身受吧，所以有些话听起来就尤其戳心窝~这漫在人设，剧情，立意上并不出彩，但就是在不经意间能温暖一些人的心。看动漫也需要缘分，在不同心境下能感受到的也不同（如果觉得有些孤独缺爱就看看吧）。\n    "
      ]
    },
    {
      "title": "银仙这样的妻子哪里找？？",
      "html": [
        "\n      小雏真是好可爱啊！尤其是笑的时候，眼睛变形！！而且认真的时候好漂亮！！这样的少女哪里去找？！但是到最后我也不知道电波是什么鬼。。",
        "",
        "银仙是个好妻子！！既可爱又会做饭、打扫……不做女人的原因竟然是太受欢迎！！！！这好理所当然  啊",
        "",
        "要是有这样的妻子，简直是人生赢家啊！！",
        "",
        "狗神真是够腹黑的，不过性转之后，妥妥的御姐范啊，不过感觉太年轻了，大写的帅啊！\n    "
      ]
    }
  ]
}