{
  "id": "25844403",
  "title": "日常系的异能战斗",
  "allTitle": "日常系的异能战斗 異能バトルは日常系のなかで",
  "year": "2014",
  "info": {
    "导演": "大塚雅彦 / 高橋正典",
    "编剧": "大塚雅彦 / 望公太(原作)",
    "主演": "冈本信彦 / 山崎はるか / 早见沙织 / 种田梨沙 / 山下七海",
    "类型": "剧情 / 动画",
    "首播": "2014-10-07(日本)",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "When Supernatural Battles Became Commonplace"
  },
  "rating": {
    "分数": "6.7",
    "人数": "890",
    "5星": "11.3%",
    "4星": "30.1%",
    "3星": "45.8%",
    "2星": "9.8%",
    "1星": "3.0%"
  },
  "summary": "泉光高中文艺部生活着一群性格各异的青春男女，其中高中二年级的安藤寿来（冈本信彦 配音）是一个典型的中二病，他每天梦想拥有超能力来拯救世界，谁想到不切实际的愿望竟然真的实现了。在毫无征兆的日子里，安藤掌握了“黑焰”的能力，其他成员也各有所长，如操纵时间的隐藏宅女神崎灯代（ 山崎遥 配音）、掌握自然属性的天然少女栉川鸠子（早见沙织 配音）、可把一切事物还原的腐女部长高梨彩弓（种田梨沙 配音）、可自由创造物质和空间的文艺部顾问老师的侄女姬木千冬（山下七海 配音）。可是现实世界没有邪恶敌人对付怎么办？那就只好自娱自乐喽……\n                                    \n                                　　本片根据望公太的轻小说改编。",
  "comments": [
    " 鸠子怒批中二病那段简直是神了，无限循环中。好像侵犯千东~~~~\n        ",
    " 翔展开\n        ",
    " 不错。\n        ",
    " 等第2季。\n        "
  ],
  "reviews": [
    {
      "title": "中二不毕业",
      "html": [
        "\n      被“魔法”，“异能”这样的标题骗入了坑，男主在不知不觉中就开起了后宫，而且连幼女都不放过。",
        "",
        "看了一半的《日常系的异能战斗》不禁感叹，幻想异能的中二病就真的得到了异能简直让人嫉妒不能忍啊！！",
        "",
        "拥有异能不去拯救世界整天在文艺部这是闹哪样啊？！",
        "",
        "本来想找点乐子吐吐槽而已，却发现看完整部番，感慨反而颇多。",
        "",
        "轻改作品果然剧情还是不会让人失望啊。",
        "",
        "虽然复杂的感情线一直若隐若现贯穿了整部剧，但看着并不让人讨厌，不是无病呻吟，而是高中生会有的情愫吧。就像鸠子说的，真正幸福的是被选择吧，所以她一直希望被安藤选择，尽管她不懂中二，也不了解中二病的世界。",
        "",
        "不过男主那种迟钝和中二简直让人又愤怒又羡慕啊。",
        "",
        "同样是中二病，安藤寿来的中二病真是强大的一逼呢。各种技能乱入，脑洞巨大。就算已经过了中二的年龄，也不打算毕业吧。",
        "",
        "“因为异能很帅，这就够了。”看到最后，这个理由足够征服我。",
        "",
        "中二病的根源是：“一开始是自我否定，因为不喜欢自己或自己存在的世界，才会创造出不同的世界或虚构的设定。可是那种情感也是对自我肯定的一种强烈渴望。与想成为不同的自己一样，也希望认同现在的自己。无法解决的自我否定与自我肯定之间的矛盾。”",
        "",
        "虽然自己有时候也会中二，到三次元的巨大压力还是会把自己拉出二次元的世界。像男主这样简简单单活在中二的世界，对自己来说真是一种奢侈啊。",
        "",
        "和《中二病》不一样，《日常系》里的中二病们得到了想要的力量；男主没有受过刺激，也不是逃避，只是单纯的喜欢，活在中二的世界。而又和《中二病》一样，《日常系》里的中二病都有自己的喜欢的世界，也许和这个世界格格不入但依旧不能割舍的世界。",
        "",
        "故事由文艺部的日常讲到了精灵战争，最后还是回归了日常，也许非日常还会发生，但就像最后灯代说的一样：“我们是普通的高中生和小学生，虽然有些特别的力量，但是谁都有和别人不同的地方吧。但是，我们也会普通的烦恼，生气，欢笑，每天都一样却有所不同的日子。5年后，10年后，我们会变成什么样的呢，那种事，谁都不清楚。能明白的是现在，能看见的是现在，只有眼前的此时此刻而已，所以，努力活在此时此刻吧，那就是我们的日常。”",
        "",
        "于是，回归了主题，就算有着异能，也不一定要拯救世界，也不一定要去承受压力，简简单单的日常不也很好吗？\n    "
      ]
    },
    {
      "title": "这男主角在像正常人一样的说话，开玩笑哎",
      "html": [
        "\n      有的时候，我在看日本新番动画的时候，觉得有些厌烦，觉得动画里的人物说话像是虚假皮影，后面似乎能看到作者庞大身躯的影子。",
        "",
        "每当屏幕上，男主角女主角滔滔不绝发表他们长得占满两幕屏幕的“吐槽”时，我不免会想，”乖乖，这位是在干嘛呀，这是正常人在说话吗？“。我并没有买什么舞台剧的门票，可动画里的主角却总想强行把我摁在舞台下的座位上看他莫名其妙的”吐槽“表演，并且内容还常常是以体现”打破次元壁“，以剧中人的身份来挠观众胳肢窝的台词。在制作者看来似乎是颇为奇妙的互动，可也有不把观众放在眼里的感觉。",
        "",
        "我希望角色能在片中好好表演，以自身身份表现出恰当的言谈举止，我希望角色能真正把自己融入自己所在的动画里，进而让观众（我）有身临其境感同身受的体验，而不是时不时的”吐槽吐槽“，似乎站在很高位置来俯视这部动画，动画里的角色和准备深入感受这部动画的观众（我）。",
        "",
        "有意思的是，往往搞笑动画更容易出现这种讨厌的情况，是制作人连让自己的角色安于搞笑都做不到吗，还是说其实看不起像猫和老鼠那样纯粹的搞笑动画？\n    "
      ]
    }
  ]
}