{
  "id": "25851657",
  "title": "我的青春恋爱物语果然有问题  第二季",
  "allTitle": "我的青春恋爱物语果然有问题  第二季 やはり俺の青春ラブコメはまちがっている。続",
  "year": "2015",
  "info": {
    "导演": "及川啓",
    "编剧": "菅正太郎",
    "主演": "江口拓也 / 早见沙织 / 东山奈央 / 小松未可子 / 桧山修之 / 悠木碧 / 柚木凉香 / 中原麻衣 / 近藤隆",
    "类型": "剧情 / 动画",
    "首播": "2015-04-02(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "やはり俺の青春ラブコメはまちがっている。 2期"
  },
  "rating": {
    "分数": "8.4",
    "人数": "2838",
    "5星": "43.1%",
    "4星": "36.9%",
    "3星": "15.9%",
    "2星": "2.9%",
    "1星": "1.2%"
  },
  "summary": "",
  "comments": [
    " 唉唉唉 整片都上了美图秀秀吗 柔光过多了吧\n        ",
    " Most men pursue pleasure with such breathless haste that they hurry past it. --Søren Kierkegaard\n        ",
    " 惊艳感消失以后，越到后面越因为格局小而显出弱智。台词冗长绕来绕去。\n        ",
    " 2期，矫情。\n        "
  ],
  "reviews": [
    {
      "title": "从大老师看日本人敏感又脆弱的小心脏",
      "html": [
        "\n      大老师是我看过日本动漫中展现日本人性格最明显的一部作品。这部作品里，每个人似乎都是心机婊，每个人都有多多少少的伪装和不愿透露的内心。。。当然，也正因为如此这部作品才可以直击观众的内心，让人感动之余，也能有所思考。",
        "",
        "",
        "但是，我实在是受不了日本人那种有话不直说憋在心里，或者总算鼓起勇气了，还是吞吞吐吐脸红脖子粗的样子。。看着难受。。。",
        "",
        "",
        "以前学日语的时候，老师曾给我们讲过日本人的民族性格， 众所周知，和日本人相处很容易，因为他们很有礼貌，同时非常注意不去妨碍到别人，但也因此很难交心。就连日本人之间都很难交到特别要好的朋友，更别提和外国人了。。（奇葩的大阪人和冲绳除外）",
        "",
        "",
        "我一直觉得中国人已经非常含蓄了，但跟日本人一比，我大天朝简直是豪放不羁。",
        "",
        "",
        "说几件趣事，我的日语老师曾在日本读过高中，但是据说因为是转校生又是外国人，刚开始在班里受到了排挤。 日本人的排挤大家都懂得，日剧动漫电影看多了就明白，就一招，无视，冷暴力，孤立你。。但是我的老师是个大大咧咧的山东妹子，从小在天朝长大，日本人孤立归孤立，但表面上还是要装一下，所以无非就那点儿小暗示和日本人特有种族技能，“孤立的目光”。。给了日本人肯定就要像大老师一样坏掉了。。但是过了好久发现这中国妹子该吃吃，该玩玩，各种开心。。。。",
        "",
        "",
        "我老师说她其实也发现了，不过她根本就没打算融入日本人的圈子，所以也谈不上被孤立，她还发现了一招可以重伤日本人的绝招， 就是如果有日本人做的过分了，就直接当面笑着摸摸他的头，问他，寂しいですか ？   你是不是很寂寞？  据说可以瞬间造成成吨伤害。。。",
        "",
        "",
        "结果后来日本人都对她无比佩服，赞叹中国人真是强心脏。。其实这还只是山东妹子，这要是给了东北老妹儿，上去就是一板凳，你TM甩脸子给谁看呢小日本儿！？",
        "",
        "",
        "其实大老师他们的纠结，给了中国人，三两句话就可以说清，扭扭捏捏那么多内心活动，半天憋不出一句话，在中国，叫矫情。",
        "",
        "",
        "日本人最怕的就是“邪魔” 妨碍打扰到别人。。那样就会被别人孤立，然后就寂寞了。然后就想自杀。。。他们是如此的敏感又脆弱。。。他们始终不明白为什么孤立的目光无法对中国人造成伤害。。为什么我们都不跟你一起吃便当了， 你居然还吃得那么香。。。中国人内心是有多强大。。。。其实只是中国人根本就没注意到这些好嘛23333333",
        "",
        "",
        "要说天朝校园里也有欺凌，也有孤立，但是第一不像日本那么极端，动不动就不来学校了动不动就要自杀， 第二中国没有日本那么严苛的前后辈关系。前辈大你一岁，你就得无条件服从，欺负你也得忍着，见面就要鞠躬问好。。。。而我天朝中学经常出现什么低年级吊打高年级学长的事情。。。在日本这简直无法想像。。",
        "",
        "",
        "总的来说，日本人重视规则，有了规则，就严格执行，谁也不敢轻易违反，因为怕妨碍到别人，然后被孤立的目光杀死。。。。",
        "",
        "",
        "而中国人最喜欢钻规则的空子，喜欢动歪脑经，打擦边球，深谙厚黑学，这赋予了中国人精明的头脑和创造力，竞争力，但同时也埋下了不稳定的隐患。（抖私货了请忽略）",
        "",
        "",
        "说这些其实是想说，文化隔阂不算啥，三观不合真心难沟通。。特别是想找个日本女朋友的时候，比如逛街我想帮她提包，她却拒绝说不用麻烦了，明明很重的诶，我说没关系我帮你，她却依旧说自己就可以了，不给别人添麻烦，可有时也会让人有些难以亲近的失落。\n    "
      ]
    },
    {
      "title": "结衣真是付出太多了",
      "html": [
        "\n      大老师和雪乃都是死傲娇，结衣竭尽全力去溶解两人的坚冰，大老师的变化和结衣有没有关系我不敢说，但是雪乃的变化，和由比滨的死缠烂打是功不可没的。",
        "",
        "",
        "",
        "大老师和雪乃关系曾数次闹崩，都是结衣在两人之间迂回周旋，苦苦支撑着摇摇欲坠的三人关系网。虽然大老师最后总能想出办法修复关系，但没有结衣之前的表面功夫维持住侍奉部的日常，侍奉部也就名存实亡了，就没有大老师什么事了。",
        "",
        "",
        "",
        "第七卷结尾，海老名事件，严酷的考验。大老师再次自爆，侍奉部的任务圆满完成。但却招来了叶山的冷眼和雪乃的怒视，气氛尴尬到了极点。只有结衣，依旧是那个温柔、机敏、会看气氛的结衣，在所有人离去后留了下来，没有说一句恶言，依旧是说着场面话，陪着笑，修补着冷峻的气氛，因为她知道大老师虽然身经百战、内心坚韧，但还是受伤了。看着陪着自己有说有笑的结衣，连大老师都感叹【这么简单易懂真是帮了大忙】，机智的大老师还是看穿了结衣的温柔，这大概也是大老师对结衣的最高评价。但最后，由比滨还是撑不下去了，压抑不住的情感爆发了出来，但不是愤怒，不是责怪，只是对大老师的心疼。她毕竟不是个虚伪的人，只是表面功夫做得太深。",
        "",
        "",
        "",
        "一色出现后，结衣存在感下降，戏份变少，但结衣还是那个温柔、会看气氛的结衣，继续不动声色地喜欢着大老师。",
        "",
        "",
        "",
        "终于，结衣最耀眼的时候来临了。",
        "",
        "",
        "",
        "第九卷，矛盾激化，雪乃任性了一把，抛下真心救助的大老师冲出了侍奉部，大老师愣在原地，如果不出意外的话，这本小说要完结了，因为大老师是绝对不会追出去的，如果没有结衣的话。",
        "",
        "",
        "",
        "结衣站了出来，【一定要去！】【一起去！……小雪说了自己不明白。大概她也不知道自己应该怎么办。……我也完全不明白。但是！但是，就这么不明不白地结束是不行的！只有现在的，那样的小雪，我是第一次见！所以，现在必须去……】，结衣拖着大老师的手往外走出去。",
        "",
        "",
        "",
        "结衣是喜欢大老师的，大家都知道。结衣把大老师拉向雪乃，后果是什么，大家也知道。",
        "",
        "",
        "",
        "结衣当然也知道，但她还是做了。",
        "",
        "",
        "",
        "因为她除了喜欢大老师之外，还很善良。于是，她终究还是不忍看见落魄的大老师原地发愣，把他拉了出去，点醒了他。看着想通了的大老师，她很高兴，尽管未来的发展如何不可预测，她仍做出了自己的选择。",
        "",
        "",
        "",
        "高台决战，结衣用泪水融化了雪乃心中的坚冰，雪乃得以和大老师冰释前嫌。最大的危机终于过去，侍奉部回暖，结衣起了关键作用。",
        "",
        "",
        "",
        "侍奉部又是一片欢声笑语，好像和以前一样，又好像有什么改变了。应该是雪乃和大老师之间的羁绊更深了。",
        "",
        "",
        "",
        "而结衣呢？",
        "",
        "",
        "",
        "她依旧说着漂亮话，做着表面功夫，维持着侍奉部的气氛，守护着三人间的欢乐日常。",
        "",
        "",
        "打个广告：我一直在对《俺青春》进行二次视频创作，欢迎大家捧场。",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "【难懂的雪之下】雪之下为何沮丧？“真物”又是什么呀？",
      "html": [
        "\n      话说第二季开播前一个月我写一篇文简单梳理了下七八九卷的脉络。后来我越看越不满意，因为那篇文通篇是流水账，基本上是看过小说就能了解的东西，没提炼出什么干货。所以这回我又将七八九卷复习一遍，重点是以前没看懂却跳过去的情节。",
        "",
        "",
        "第七卷还好，第八卷没看懂的情节当属雪之下在事件“解决”后的郁郁寡欢。小说看头一遍时没太在意，直到最近重看小说后我发现雪之下的失落的原因，比我想象中的复杂。认为一色不适合学生会长可能是原因之一，但不是主要原因，至少光凭这一点还不至于令她失落。",
        "",
        "",
        "雪之下自己想当学生会长，应该也是一个原因。这条的起因又能细分出想摆脱姐姐的阴影、想不依靠大老师解决问题、获得更好的帮助他人的平台，等等。这条我曾经以为是正论，但很快我推翻了：因为雪之下如果真想当学生会长，她大可以跟一色竞争，她的能力加上叶山的推荐，最终获胜很有把握，而且我的上一条的推论也能站住脚了。可是她没有，可见这条至多只是次要原因。",
        "",
        "",
        "想到这里思路就卡住了，我只好反复读第八卷找线索。一开始我陷入了思维盲区，以为雪之下的情感只能从雪之下的话语中解读出来，所以有雪之下的对话我看得特别细，结果是徒劳无功，尤其是雪之下陷入失落时说的几句话，简直是渡航故意不让读者看明白。直到我不经意间瞟到这一章末尾的两句话：",
        "",
        "",
        "“相互理解这种，那个错觉真是毫不留情的虚假。",
        "",
        "从那个幻觉清醒的时候，不知道会是多么失望呢。”（第八卷第八章）",
        "",
        "",
        "如果“失望”指得是雪之下的话，那么雪之下失望的原因就是不能“相互理解”了。问题这是不是正解呢？还要仔细想。",
        "",
        "",
        "大老师不理解对雪之下的失落说明他还是不理解雪之下的，至于雪之下，她是否理解大老师？也是不理解，两个人在第七卷就已经产生隔阂了。",
        "",
        "",
        "第七卷结尾雪之下对大老师生气，表面看是雪之下对大老师不解决问题，只是将问题搁置的做法很不满，我以前也是这么认为的，直到我在B站看到一条评论，大意是雪之下对大老师在学园祭时两次仗义执言非常欣赏，觉得大老师和自己是同类，直到第七卷她发现大老师不是她想象得那样；雪之下的生气不仅是冲着大老师，也是冲着她自己——她觉得自己看走了眼。",
        "",
        "",
        "这条评论促成我重新转变思路。以前我把雪之下想得过于理性，事实上她也是人，为人处世不可能一点个人情感都不掺杂——如果真能一点情感不带就不能称之为人了。对长期独身一人的她来说，发现同类时的欣喜和发现大老师不是同类的失落也是合情合理的。",
        "",
        "",
        "就第八卷而言，雪之下和大老师没能相互理解，前提是没有相互沟通，当然包括由比滨。三人都是为了解决同一个问题，可是三个人各自为战，不和另两人产生联系。大老师和雪之下都有不愿与人沟通的坏毛病，连基本的沟通都保证不了，相互理解就是空谈了。而不愿主动沟通的雪之下却期望大老师理解自己，跟自己同声共气。这是雪之下的自私。一开始我还挺难接受这种观点，但是想到小说中没有传统意义的好人坏人之分，我也就释然了。这种观点成立的话能给雪之下带来更加人性化的色彩（当然也很容易招黑）。",
        "",
        "",
        "在此基础再结合第八卷开头平塚老师对大老师说的“你没有帮助真正需要帮助的人”，第八卷的故事脉络一下子就清晰了：第八卷中的委托人是一色，可是一色真的是需要帮助的人？一色是个添麻烦的人，她自以为的麻烦是她自己招惹出的，不帮她可能才是真正帮助她。真正需要帮助的是侍奉部，是修复在秋游时三人之间的裂痕。",
        "",
        "",
        "所以说，巡学姐设想的方案可能真的是最佳方案：三个人齐心协力去完成委托。能否帮助一色不重要，重要的是三个人能重拾信任。可事实上三个人连正常的沟通都保证不了，齐心协力更是无从谈起了。也就是说，无论大老师的计划成败与否，当三个人都各自为战起，这个结局就已经注定了。",
        "",
        "",
        "这个悲剧到底是怎么造成的呢？价值观的冲突是个引子，更重要的是侍奉部的两位决策者之间都不善于沟通而引起的分裂。而雪之下，不能主动跟人沟通却要求大老师了解自己，是否能解读成对大老师的过度信赖而导致了高估大老师的能力呢？结合从第七卷起，渡航有意将大老师“拉下神坛”的倾向，他人对大老师的重新评估也是理所当然。而对大老师过分信赖而高估大老师，又何止是雪之下，是否也有次元墙之外的我们呢？当然，这一点可能是我的过度解读。",
        "",
        "",
        "二",
        "",
        "",
        "第九卷是愈合裂痕篇，而解决方式正好是和第八卷相反的：第八卷大老师不主动沟通，而第九卷主动沟通；第八卷三人各自为战，第九卷三人齐心协力解决问题。而且第九卷的重点并不止这些，渡航在这一卷里郑重抛出了“真物”这个核心价值观。关于“真物”的准确定义，贴吧里已经有很多人讨论过了。就我而言，“真物”这个词是否能准确给出一个定义，我是怀疑的，具体看原文：",
        "",
        "",
        "“我想要的，一定不是想要互相理解、想要变得融洽、想要一起交谈、想要待在身边这种东西。我并不想要被理解。我明白自己并不被理解，也并没有想去得到理解。我所追求的，是更加严苛而残酷的东西。我想要去理解。想理解。想明白。想明白后安心下来。想要得到安宁。因为不明白的东西非常让人恐惧。想要完全地理解——这是非常自以为是的、独断专行的、傲慢自负的愿望。真是浅薄地令人厌恶。心怀这种愿望的自己实在是恶心得无以复加。”（第九卷第六章）",
        "",
        "",
        "这是大老师第一次将自己在人际交往方面的追求表达出来，只不过他没有说自己究竟想要什么东西，只是将这个东西形容为“更加严苛而残酷的”，而且这个东西也不是终极目标，大老师想通过这个东西获得“完全的理解”。",
        "",
        "",
        "“但是，万一，万一彼此都这么想的话。",
        "",
        "如果双方可以互相强加这种丑恶的自我满足的话，如果真的存在能够容许这种傲慢的关系的话。”（第九卷第六章）",
        "",
        "",
        "大老师通过这段话说明自己也期望遇到同类，这是大老师期望的最好结果。可是——",
        "",
        "",
        "“我知道这绝对是做不到的。我明白这种东西是绝对无法触及的。",
        "",
        "吃不到的葡萄，一定是酸的。",
        "",
        "但是，我并不需要什么如同谎言一样甘甜的果实。充斥着虚妄的理解和欺瞒的关系，我并不需要。",
        "",
        "我想要的，就是那酸味的葡萄。",
        "",
        "就算满是酸涩，就算苦似黄连，就算味同嚼蜡，就算苛毒无比，就算如同空中楼阁，就算只是镜花水月，就算仅仅是期待也不被允许。”（第九卷第六章）",
        "",
        "",
        "这是大老师预想的坏结果。大老师认为好结果是无法做到的。如果不能得到“彼此都这么想”的好结果，那么结局就是大老师单方面“完全地理解”对方，而对方厌恶、鄙视他。但就算如此，大老师仍然想要“去理解”，因为理解以后自己就能“得到安宁”。",
        "",
        "",
        "有这种想法的人是否“恶心”暂且不论，但确实是一种未经他人允许的、单方面的自私行为。",
        "",
        "",
        "“‘就算如此，我……’",
        "",
        "‘我，想要真物 。‘“（第九卷第六章）",
        "",
        "",
        "“真物”这个词在此出现了。应该说，除了“真物”的确切定义以外，大老师的追求以及这么做的原因都交待了。获得“真物”其实是达到“完全地理解”的跳板，“真物”不是最终目标，“完全地理解”才是。因此“真物” 会因对象的不同而不同。就雪之下而言可能是她的黑历史，而由比滨呢？像她这样没有黑历史的人，她的“真物”又是什么呢？所以“真物”是一个难以准确定义的存在，想达到“完全地理解”需要它，但是何为“真物”不仅因人而异，又难以琢磨。能看出三个人都不能真正理解何为“真物”，此时由比滨为打破僵局发挥了重要作用：",
        "",
        "",
        "“‘一起去！……小雪说了自己不明白。大概她也不知道自己应该怎么办。……我也完全不明白。但是！但是，就这么不明不白地结束是不行的！只有现在的，那样的小雪，我是第一次见！所以，现在必须去……’”（第九卷第六章）",
        "",
        "",
        "虽然不明白，但是不愿意不明不白地结束。行动可能不会有好结果，但是不行动就会停滞不前。而后面这段话更是一锤定音：",
        "",
        "",
        "“‘所以说，好好谈一下的话就会更加明白一些的。可是，大概就算如此也还是没法明白。而且，可能一直都不会明白，但是，总感觉对这些是能明白的……。果然还是不怎么明白呢……但是，但是啊……我啊……’",
        "",
        "由比滨的脸颊上，一行清泪突然流下。",
        "",
        "‘我不想，就这样下去啊……’”（第九卷第六章）",
        "",
        "",
        "由比滨此刻的言行消解了三人对目标的未知所带来的疑惑，也阐释了行动本身有时比行动的目的更重要的道理。后来平塚老师对此有补充：",
        "",
        "",
        "“‘看到即使受伤了，扭曲了……以及被玩弄了也还是尝试着的人，会有种美感。在他们身上有种货真价实的价值……我并不讨厌这样的人。’”（第九卷第八章）",
        "",
        "",
        "过程比结果重要；追求到的结果即使不理想，追寻的过程也是有其价值的。而且大老师预设过，无论“去理解”的结果好坏，他都会接受。",
        "",
        "",
        "第十卷中这一情景再次出现，只不过主角换成了三浦：三浦因为叶山迟迟不公布志愿，加上一系列情感方面的危机，令三浦迫切地想要更多的理解叶山。应该说这个桥段是渡航针对第九卷大老师的行为的注解。相比敏感多疑的大老师，三浦头脑比较简单，言行比较直率，比大老师容易解读。而这样一个与大老师格格不入的人有了与大老师相同的诉求，渡航通过这两人的殊途同归，和盘托出了他想告诉给读者的东西。",
        "",
        "",
        "“‘但是啊，三浦。叶山之所以不肯说，不就是因为不想让你知道吗。再这样下去的话搞不好他还会因此厌恶你哦。’",
        "",
        "’即便如此，你还是想要知晓吗？’",
        "",
        "‘我想知道……就算那样我也想知道……因为我只能这样做。’",
        "",
        "她的眼瞳湿润着，声音颤抖着，但，她的回答是坚定的。”（第十卷第四章）",
        "",
        "",
        "大老师通过问话确定了三浦的诉求与自己是相同的——心里明白会遭到厌恶，但还是想要知晓对方。说来很有趣，在第七卷三浦曾警告大老师不要触碰海老名的底线，但在第十卷她却试图触碰叶山的底线。也就是说，不去触碰底线是虚伪的和谐，触碰底线会导致关系的崩盘。三浦的选择其实是将第七卷中被搁置的问题重新抛出来了。",
        "",
        "",
        "三",
        "",
        "",
        "试着做个假设：假如户部向海老名告白后，会发生什么？我们知道海老名肯定会拒绝他，而拒绝之后事情会如何发展？户部说过他动了真感情，所以说他不会轻易放弃，会继续想办法追求她，很可能会将海老名的黑历史挖出来，到那时才是小圈子崩溃的时刻。也就是说，大老师阻止告白不是因为告白本身的危害，而是担心告白之后可能发生的更可怕的事。",
        "",
        "",
        "但是换个角度想：挖出黑历史会导致激烈的冲突，但是若能迈过这道坎，会不会让双方加深对彼此的了解，进而双方的关系会更加融洽呢？可能性是存在的，只不过实在是太低。很多人心里都有小秘密，而小秘密之所以是小秘密就是因为人们没有信心他人能接受它。大老师是处事理智的人，自然不会为了这微乎其微的可能性而无视可能性更大的人际危机。",
        "",
        "",
        "因此，大老师在第九卷回到侍奉部说的那番话是将第七卷自己亲手斩断的可能性又捡起来了，只不过对象由户部换成自己。当然，户部与海老名的故事并没有结束，二人的关系日后会如何发展还是未知数。",
        "",
        "",
        "正如第九卷平塚老师说的“答案你就自己想吧”，他们的未来都是未知数。遥想最初大老师写的那篇作文，将人际关系视为虚伪而丑恶的，到第九卷他依然坚持这个想法。一切的人际关系包括真物，可能是虚无缥缈的，甚至真的是虚伪而丑恶的，但是追寻这一切的姿态，如雪之下和由比滨的相拥而泣，三浦在侍奉部的泪的告白，都是光辉而美丽的，这种姿态可能比最终的答案更加宝贵。这，我认为对于他们来说才是真正的“真物”。\n    "
      ]
    },
    {
      "title": "我能给的最高评价",
      "html": [
        "\n         （我没有针对TV动画对原作的还原好坏作评价，我谈论的只是泛指的大春物这部作品，个人向）",
        "",
        "  在豆瓣上发表评论对我来说是一件极其困难的事，一是因为如今站上评分通胀得厉害（也有某些黑群体专门拉低分数），让评分更加失去其参考价值。另外，判断一部番放出的杀必死的尺度也让我难以下手（这是一个很严肃的问题，没有杀必死就没销路就是现状）。由于大春物封面就有浓浓狗血后宫喜剧气息以及我一向来认为“这轻厉”排行就是个坑（文学少女除外），这番原本我连养肥再看的想法都没有。某一天实在闲得发狂时点开了这部动画，然后就开始后悔当初抱有的想法。",
        "",
        "   ",
        "",
        " 首先征服观众的是大老师解剖式地观察别人和自告奋勇地自爆这一点在情理之中。其吐槽之犀利，实现目标手段之惊艳，让我一度觉得大老师是我所见过的最强男主。与此相比，女角色的设定就略显庸俗浮夸，不过后面的人物刻画还是可圈可点的。",
        "",
        "  #就此吐槽一下，像小町这样开朗体贴的妹妹的存在简直就是反射现实之残酷。就如现实中不存在古河渚这样的完美人妻以及秋生夫妇这对无形助攻的好家长一样，二次元里的女性角色若映射在现实中便遥不可及，或者仅有可能或在リア充的圈子里。",
        "",
        "  ",
        "",
        " 撇开人物设定，大春物的剧情发展和节奏我看过的校园番里最好的。从一开始平淡无奇的侍奉部的开始，到社团活动愈发深入，揭开学生社会中耐人寻味的故事，进而揭发出大老师眼中高中生社交行为中有的共性与个性，直至最后事件对大老师本身的影响，中间的过渡让我完全感觉不到痕迹，剧中出现的新角色也让我能轻松找到现实中的映射。人物形象本身干货十足，再加上简直可以称作尔虞我诈的社交，让我这个低情商狗大有收获。",
        "",
        "",
        "  此外，剧中深入涉及的人与人之间的沟通交流的问题也是讨论的热点。日本人的社交倾向在大春物里主要表现为对别人想法和行为的反应。雪之下对外界评价嗤之以鼻并想要改变陈腐的其他人，由比滨对外界反应敏感并试图避免与外界的冲突，比企谷因为自己大量的黑历史而对外界格外地留神（并鄙视），有时妄想能轻易戳破别人关系的美丽外壳。这三个人聚集在一个社团里发生的故事非常的惊艳有趣，用不恰当的比喻来讲，相当于FZ里战斗方式迥异的切嗣和麻婆在攻势上互相制约擦出的火花。",
        "",
        "",
        " 但是我却无法理解大老师的言行为什么会受到很多人的膜拜（至少表面上是这样）。诚然，比企谷的某些犀利言论能让人眼前一亮并细细品味，但我再次推敲这些话的微妙之处时会发现，几乎所有的想法我以前都有，而且曾坚定地当作信条实行，所以大春物是我迄今为止既视感最强的一部番，除了旁边的腹黑高冷女和天然温柔女可能没那么光鲜亮丽引人注目（好像又回到了上面的吐槽，这真是个悲伤的故事）。现在我对大老师的态度是亲切而不是崇拜，而且我相信很多真心推大春物的同学都如此认为。厚脸皮地说，大春物的到来意外地给了我悲伤的权利，揭开“孤独患者”的旧伤疤。但可贵的是，它告诉我们这些非现充非社交达人非人生赢家（因为很重要所以要说三遍），我们旧时的闷骚颓废青春（不一定是慵懒的）也是一笔财富，并再提供了一种新的审视过去的方式。大老师的自白有时一语中的，有时完全一本道，甚至有时平冢老师都在调皮地胡说八道，可这就是能让我大笑的同时温馨泪目。或许我现在也还像大老师那样外表执拗而内心迷茫着，但这何尝不是生活特有的一种幸福呢？",
        "",
        "  ",
        "",
        "",
        "  #我在豆瓣上从来没有给过五星，包括被很多人奉为的神作。攻壳试图达到硬科幻思想型的顶端，但我觉得押井守在剧场版中注入过量的信息只是弄巧成拙，比如人物经常会突兀地开始讨论哲学问题，分镜和配乐有意塑造沉重气氛催促观众思考，吹毛求疵的武器细节，作秀一般的意象表达，以及貌似高深实际上令人啼笑皆非的关于生命和智慧的探讨（还轮不到一个动画导演教我形而上学）。后继人神山健治在基调和平衡上做得更好，但对大众对他的褒奖仍略显夸张。EVA我就不想说了，除了真心为你我瞠目结舌地被震撼了好几遍，归根结底还是懵懂大叔痞子自己的看法最为中肯：“你们吹捧我胡乱做出来的疯癫作品，你们都是神经病吗？” Clannad骗了我好几升眼泪也让我重新想了很多，不过其主线-——爱情的表达还是有些单薄，尽管它和其他Gal改作品比有过之而无不及。",
        "",
        " ",
        "",
        "",
        " 我最想说的是，我能同样评大春物四星，并不是因为这部作品有多优秀。它可能人设崩坏，比原作更故意卖萌，或最后被原作牵向烂尾，但这不会影响一个真正喜欢这部作品的观众对它的评价。我仅仅是想感谢渡航，让我勇敢地面对度过的青春和它带来的伤痕，并试图去体会它们带来的温暖。我相信十年后，我也会同样会对大春物心存感激。",
        "",
        " ",
        "",
        " （2015.7.22 PS:补原版小说中，强烈推荐第二季摸不清头路的的童鞋去小说，第二季动画剧情真是削得没边了，还有主流的翻译版本在还原语气和人物塑造上都差强人意）\n    "
      ]
    },
    {
      "title": "去爱吧",
      "html": [
        "\n      曾经见过一篇帖子说大老师在户部告白的事件的结果是最完美的。就事件本身来讲，大老师的方法有他的道理。但是，我很想对那位朋友说，这个办法称不上是“最完美”的解决方案，理论上讲，存在一个更加完美的可能性。",
        "",
        "",
        "我们知道，户部若向海老名告白是会失败的，失败之后呢？户部会不会去调查海老名的过去？如果户部走到这一步，那么现充组很可能就此崩溃。大老师正是不愿意看到这一天才出手的。",
        "",
        "",
        "但是，户部若是了解到海老名惨淡的过去，他会不会帮助海老名解决问题，让海老名从过去的阴影中走出来？如果户部真的能做到这些，会不会让两人真正的走到一起？可能性是有的，但是实现的几率只存在理论上。大老师的做法有他的不得已，我们可以理解，但是标榜大老师的做法是完美就是不对的了，毕竟“完美”也只是在理论中讨论的范畴。",
        "",
        "",
        "大老师的做法其实是为了维持现状而做出的妥协。维持表面的和谐是错的吗？大多数人认为是对的，包括大老师也一度认为是正确的。可是站在他身边的是两个“不妥协”的人：雪乃的处世原则中没有“妥协”，结衣则是吃够了“妥协”的苦。尤其是雪乃，认为她“矫情”“矫枉过正”的人恐怕有不少。不过，正是有了“不妥协”的执拗性格，迫使大老师开始自我反思，促使大老师认识到自己一度偏离了轨道。",
        "",
        "",
        "“真物”对大老师而言可望而不及的，他想要，却因为顾忌他人的感受而畏缩不前。是不是很像海老名的黑历史呢？它就摆在那里，可是谁都不敢碰，即使是关心、爱慕海老名的人也不敢。触碰了它，有可能解决其中的问题，也可能什么都做不了；可能拉近彼此的距离，也可能只会收获海老名的厌恶。前者是理想，后者更可能是现实。大老师曾经不愿户部走到这一步，他没想到的是，不久之后，他决定沿着户部有可能走，却没去走的道路走下去——虽然对象不同。",
        "",
        "",
        "“就算思考也都是苦恼，那就挣扎着去烦恼吧——若非如此，一定是得不到真物的。”（第九卷第五章）",
        "",
        "",
        "静老师如是说道。也许走遍荆棘只能收获痛苦，可是也希望能继续向前走。就算满是酸涩，就算苦似黄连，就算味同嚼蜡，就算苛毒无比，就算如同空中楼阁，就算只是镜花水月，就算仅仅是期待也不被允许。",
        "",
        "",
        "“我，想要真货。“（第九卷第六章）",
        "",
        "",
        "既然有了目标，就不要停下你的脚步。动画中有处细节其实是不该删的——那是在第十话，会议刚结束不久，静老师来了一小会儿，他对大老师说了这么一句话：",
        "",
        "",
        "“看到即使受伤了，扭曲了……以及被玩弄了也还是尝试着的人，会有种美感。在他们身上有种货真价实的价值。……我并不讨厌这样的人。“（第九卷第九章）",
        "",
        "",
        "我个人是将这句话看作是春物这部小说的文眼。记得“青春是伪物“这句话吧？就算青春真的是虚伪而丑陋的，但是追寻着青春的身姿中并不乏光辉的身姿。就算不知“真物”为何物，就算得不到“真物”又有什么关系呢？去爱，去思索，去受伤吧，但请不要放弃你的固执、勇气和思考等等，这些“货真价值的价值”。或许，这些“货真价实的价值”对于大老师而言才是真正的“真物”。\n    "
      ]
    }
  ]
}