{
  "id": "25851655",
  "title": "四月是你的谎言",
  "allTitle": "四月是你的谎言 四月は君の嘘",
  "year": "2014",
  "info": {
    "导演": "イシグロキョウヘイ",
    "编剧": "吉冈隆夫",
    "主演": "花江夏树 / 种田梨沙 / 佐仓绫音 / 逢坂良太 / 梶裕贵 / 早见沙织",
    "类型": "剧情 / 爱情 / 动画 / 音乐",
    "首播": "2014-10-10(日本)",
    "集数": "22",
    "单集片长": "24分钟",
    "又名": "Your Lie in April / Shigatsu wa Kimi no Uso"
  },
  "rating": {
    "分数": "8.8",
    "人数": "14814",
    "5星": "56.4%",
    "4星": "30.4%",
    "3星": "10.7%",
    "2星": "1.9%",
    "1星": "0.6%"
  },
  "summary": "从很小的时候起，在母亲的引导和教导下，有马公生（花江夏树 配音）便将成为优秀的钢琴师当做了自己的毕生理想，一路走来，亦斩获了不少佳绩。不幸的是，在11岁那年，有马的母亲去世了，而有马亦再也无法听见自己所演奏的琴声，如此一来，他同自己最初的梦想渐行渐远。\n                                    \n                                　　在念初三那年，一位名叫宫园薰（种田梨沙 配音）的女生出现在了有马的身边，薰演奏的乐器是小提琴。很快，有马便被薰身上所散发出来的才情和热情所吸引了。让有马没有想到的是，薰竟然指定有马成为她比赛中的伴奏，在薰的影响下，有马渐渐重燃了对于钢琴的热爱，他和薰之间的距离也因此越来越近。",
  "comments": [
    " 实在太矫情，白白浪费了好好的音乐题材，搞得如此做作又不能打动人\n        ",
    " 十月A1和PA良心大大的。ED2催泪弹，插曲催泪弹。最喜欢椿告白那话，暗恋的方式细腻又真实，一话黑转粉。最终话哀而不伤，尽管早就被剧透但还是被薰的满分作文感动得一直哭。中间有几话剧情略为矫情，不过瑕不掩瑜。最后 种田大法好呀。\n        ",
    " 看了开头就知道结尾的作品，之前因为有人说神结局，很期待会出现什么，结果跟我预想的完全一样=_=总之是一些经典少女漫桥段的组合。\n细腻的小情绪时有触动，最后一集爆发得不错。\n5岁的小朋友们能产生如此强烈的爱恋，奇怪吧。\n        ",
    " 看完ed去补番，一发而不可收，一想到要追番就觉得好累……\n2015。03。不记得多少号……最后直接泪奔了……好讨厌……\n        "
  ],
  "reviews": [
    {
      "title": "深情若是一桩悲剧，必定以死来句读。",
      "html": [
        "\n           五年前的我大概对这部作品的爱还会更上一层楼，会爱到忍不住预约通卷BD即便没有蓝光播放器。少年偏爱愁滋味，人老就爱傻白甜。不再是学生的自己看着一群初中生的生活还是会湿掉眼眶，至于这里面究竟有多少是对自己的同情，有多少是对作品的共感，自个儿也分不太清楚。",
        "",
        "",
        "     13年年底动画化消息毫无声息的时候接触到了漫画原著，分镜与气氛都把握的独树一帜，更是我热爱的古典音乐题材。交响情人梦之后，如此题材的作品都被公式化的拿来相互对比，本作自然如此。同样是两个音乐天才的相遇，同样是古典音乐，同样的莫扎特。但交响情人梦是教科书一般的少女漫画，故事的最后野田妹打败了各路大魔王，在夜光下得到了千秋王子的戒指，从此王子和公主（？）幸福的生活在了一起。四月却不是。新川直司写的结局根本不是少女漫画，从标题开始就是一个打着少女漫画幌子的谎言。",
        "",
        "",
        "    动画制作很精良，主要角色的演奏场景刻画皆良心，秉承了原作漫画优秀的节奏感，色调春意盎扬，原作很多可爱的分镜也完美还原。抛开古典乐的选择，原创OST的存在感也爆棚。能在贝多芬、莫扎特、圣桑、肖邦、巴赫环绕的作品中有不俗表现的BGM注定会被人铭记。GOOSE HOUSE献上的OP1也非常棒，是同期作品中我最喜欢的一首。歌词完美契合原作。",
        "",
        "",
        "    那么回到故事本身。早已褪下制服的我看着这群十多岁的孩子这么拼命努力不禁有些羡慕。为了音乐努力，为了爱情努力，这种日子距离自己太遥远了。公生和小薰的做法或许都有些青春期的矫情，但这种青涩却来得恰到好处。我们有整个人生的时间来当无趣而成熟的大人，在能够胡闹的年纪胡闹一把是多么幸福的事情啊。许多年过去你或许早已忘记自己为了某场比赛的选曲，但你却永远不会忘记自己是为何重新翻开琴盖。",
        "",
        "",
        "    公生是个注定的主角，因悲剧而成长，因失去所爱的人而被迫成熟。如果说，男人的一生就是不断的战斗的话，公生短短的十余年人生就是不断的与所爱的人告别，而这告别总是在他还没来得及开口袒露心迹前就悄然到来。他还未能领会母亲曲意表达的爱之前，他还未能明白小薰刻意捏造的谎言之前，无比匆忙的，她们就这样消失于公生的人生。独处的日子总是太过漫长，幸福的时光又总是如此短暂，这大概就是天才注定的人生。孤独，渴望温暖，温暖却从未眷恋过他。",
        "",
        "",
        "    小薰的选择自私吗？写下这一段的我其实到现在都没忍心去看漫画的结局，只是就着被剧透一脸的余味来仔细回想她这个角色，仿若在回忆自己曾经的一位朋友。她的外向乐观铸造的台风其实更适合帕格尼尼和李斯特的时代。在那个没有录音棚与唱片业的时代里，最一流的演奏家都是临场发挥与即兴创作的天才，唯有这样才能获得满场的Bravo。小薰的选择很切合Kurt Cobian那句It's better to burn out than fade away，与其不知所谓的死去，倒不如拼命绽放着，就算是强颜欢笑也要拼尽全力的去争取昙花一现的机会。她也的确做到了。很多年后，有马公生的乐迷也许仍能回忆起不适合伴奏的公生，同那位台风独特有些胡闹的小提琴家共同献上的圣桑。 ",
        "",
        "",
        "    到现在我仍然认为这是一部优秀的作品。有什么比两位天才相互拯救更令人动容的呢？悲剧的意义就在于让人铭记，深情若是一桩悲剧，必以死来句读。\n    "
      ]
    },
    {
      "title": "四月的谎言，暗恋的乐章",
      "html": [
        "\n      谎言",
        "",
        "这是个关于谎言的故事。",
        "",
        "熏说：你就是友人A了！",
        "",
        "熏还说：我只是不小心摔了一跤。",
        "",
        "椿说：公生只是我的弟弟。",
        "",
        "学长说：我喜欢上别人了。",
        "",
        "……",
        "",
        "明明每个人内心都有着越来越强烈的情感，却依然还能够带着笑容说出那些心口不一的话。",
        "",
        "大家都以为这样是对谁都好的情形，却无法避免地，越来越事与愿违。",
        "",
        "最遥远的距离，是我站在你面前，却不知你是否会消失不见；是以为理所应当会在一起，却发现原来已经无法触及。",
        "",
        "",
        "",
        "暗恋",
        "",
        "椿说，你看到那个女生的时候，会看到她眼中的光芒。",
        "",
        "于是公生见到了那个女孩，她的瞳孔，她在阳光下吹奏乐器的身影，她如同阳光般灿烂而纯粹的笑容，她的整个世界，她所给他带来的整个世界，都焕发着耀眼的光芒。",
        "",
        "再一次回到钢琴的世界里的彷徨也好，从桥上纵身跳入水中的忘我也好，重新站在舞台上所感受到的蜕变也好，终于从一直以来的阴影中得到的解放也好……种种的一切，都是那个女孩所带来的，无法取代的珍贵体验。",
        "",
        "可是，自己只是友人A，还能做什么呢？连去医院都要拼命给自己找理由。",
        "",
        "明明是那么想要见到对方，却因为那些无法说出的话，连理由也找不出来。",
        "",
        "明明对方就那么近在眼前，却好像随时会消失一样。",
        "",
        "要怎么做，才能真正接近你？",
        "",
        "",
        "小椿总是在强调，公生只是我的弟弟。",
        "",
        "于是除了那几个真正明白的人，大家真的都是这么认为的，包括小椿自己和公生。",
        "",
        "小椿真的不知道吗？",
        "",
        "从小就一直在一起，就仿佛每天呼吸的空气那样自然。",
        "",
        "我们就是会一直在一起的是不是？",
        "",
        "可是，什么时候开始，你变高了，变得耀眼了，变得好像连我都突然不认识了。",
        "",
        "你渐渐地进入了另一个世界，那是我无法企及的世界。",
        "",
        "说着我不知道的事情，注视着另一个女孩的身影，若无其事地笑着对我说，你要走到越来越远的地方去了。",
        "",
        "为什么，会这么难过？",
        "",
        "我以为你会一直在，我以为一切都不会改变。",
        "",
        "原来停留在原地没有改变的，只有我。",
        "",
        "如同空气那样无法离开的存在，就要变得再也无可触及。",
        "",
        "是不是，再也无法接近你？",
        "",
        "",
        "我们总是在一边努力地想要接近，一边却自我逃避，无法坦陈。",
        "",
        "人的内心原来可以是那么复杂的东西，复杂到我们好像能够明白为什么要这么做，却无法解释。",
        "",
        "人的内心也是无比矛盾的东西，矛盾到明明是那么想要接近，却还是不断地亲手隔开距离。",
        "",
        "",
        "如果只靠谎言，我可以接近你吗？",
        "",
        "",
        "",
        "真实",
        "",
        "真实来临的方式有很多种。",
        "",
        "有的时候在自己已经失去的时候才会不得不发觉。",
        "",
        "有的时候在经历过难以逾越的痛苦之后才会鼓起勇气去坦陈。",
        "",
        "有的时候，要在一切都终结之后，才终于能说出那句隐藏已久的话。",
        "",
        "",
        "四月，我说了一个谎，然后我遇见了你。",
        "",
        "从春到夏，再到飘雪的冬。",
        "",
        "我再次开始奔跑了，因为你再次给予了我可以做梦的机会。",
        "",
        "因为有你，天空的星星再次开始闪耀，世界也变得绚烂多彩。",
        "",
        "无论多小的事情，我都会永远铭记在心。",
        "",
        "你呢？",
        "",
        "你会不会忘记我？就算只有一点点，你会不会想起我？",
        "",
        "",
        "是你真的是太好了，谢谢你。",
        "",
        "",
        "能传达到就好了。",
        "",
        "",
        "我喜欢你。",
        "",
        "我喜欢你。",
        "",
        "喜欢你。\n    "
      ]
    },
    {
      "title": "当谈爱情时，人们谈些什么",
      "html": [
        "\n      ——你喜欢的人已经心有所属不是很正常吗，因为你喜欢她，所以你眼中就只有她了，人呐，总是盲目的地去爱啊。",
        "",
        "",
        "坦白说《四月は君の嘘》故事本身并不引人入胜，情节设计大概就是一般韩剧级别，三话到四话就能猜到结局。对于我这个情节至上的推理控而言，简直一丝吸引力都没，但是最终驱使我看完，并且懒癌末期人士动手写下这篇影评，居功至伟当属《四月》那迷人的古典系OST。",
        "",
        "是机缘巧合，听到了筱原悠那版的《Piano No.9 in A, Op.47 - \"Kreutzer\"》，当即被猛烈地敲击了一下心底死去已久的青春。也许真是钢琴是合适年少，而提琴正好是跨越年龄界限的连音线。剧中宫园熏，毫无疑问就是那个把停滞不前的有马公生牵到下一个乐章的人。",
        "",
        "大概正因这是她的梦想，宫田熏才会颤抖着双手，等待有马公生对她用生命奔跑出来的旋律的评价。而公生却很巧妙地用小孩子和花来温婉的表达了赞美。",
        "",
        "真是一个温吞的人。",
        "",
        "所以宫园熏才会在最后的信中写到，我啊，是不是在你心里扎根了呢，哪怕一点点也好，关于我的事。",
        "",
        "——真是一个温吞的人。",
        "",
        "不过正巧，这就是我们都所经历过的，每个人都假装“难过了就吃巧克力，高兴了就单脚跳”的直率，名为青春的变奏曲。",
        "",
        "其实有马公生面对泣不成声的宫田熏，走到阳光底下，说，让我成为你的伴奏吧。本剧关于爱情部分随着《Introduction And Rondo Capriccioso,Op.28》曲终，就已经告一段落了。硬要说爱情或许有点过了，就当是是儿时宫田熏的愿望已经实现吧。在永夜之路找到了星光的陪伴，让自己在某个能让自己连说三个喜欢你的人的心里住下。",
        "",
        "最后宫田熏的离去，虽然早有准备，就像《Ballade No.1 In G Minor, Op.23》给人的感觉，说不出来味道，但是又回味悠长。",
        "",
        "",
        "总是难免被触碰到心底隐秘的回忆。",
        "",
        "——大概十年前，我的初恋也“死”在了一个平凡、毫无特色的下午，完全没有名为青春的演奏已谢幕的实感。",
        "",
        "人呐，大抵都要一个特色鲜明的休止符，才能认真去接受，关于你和你的故事已经落幕。",
        "",
        "所以，你还记得，茵色的云幕褪去，华灯初上，月色从窗边倾泻而下的那个隆冬。",
        "",
        "",
        "——我向你索要的离别之吻吗？\n    "
      ]
    },
    {
      "title": "台词随记",
      "html": [
        "\n      第20話　手と手",
        "",
        "",
        "どうだ、思い知ったかざまあ見ろ！踏み出してやったぞ。女の子として意識させやったぞ。私はいっぱい苦しんだんだ。あんたも苦しめ、苦しんで 苦しんで、私のこといっぱい考えろ。やっと始まったんだ。でも、どうなっちゃうんだろう？心臓が飛び出そう、冬の雨が気持ちいい、レモネードの味がする。私の時間は…動き出したばかりだ。",
        "",
        "",
        "",
        "星の海を飛行機が渡ってゆく、",
        "",
        "君は猫のよう、音もなく近付き",
        "",
        "予想のつかない角度から翻弄する",
        "",
        "僕は呆気にとられて、いつも君のペース",
        "",
        "",
        "『また病院に行くよ』",
        "",
        "「だからいいってば。君にそんな暇ないでしょう」",
        "",
        "『暇とかじゃないよ。君に会いたいんだ。』",
        "",
        "",
        "鉄の塊が流れ星のよう",
        "",
        "君と同じ空を見ているだけで",
        "",
        "見慣れた風景が違って見える",
        "",
        "君のちょっとした仕草に一喜一憂",
        "",
        "僕の心はメロディを奏でだす",
        "",
        "こうゆう感情をなんて呼んだかな",
        "",
        "こうゆう気持ちを…なんて言ったかな",
        "",
        "これは多分、恋と呼ぶんだ",
        "",
        "これはきっと、恋っていうんだ",
        "",
        "",
        "--------------",
        "",
        "",
        "第8話 響け",
        "",
        "",
        "ライバルとは特別なものだ、特に思春期の男の子にとってはなおさらだろう",
        "",
        "他人の教えなどより、何万倍も成長させる。",
        "",
        "",
        "後で知ったんですが、あいつ、人前でする初めての演奏だったらしいんです。",
        "",
        "指が鍵に触れるまでの一時の静寂、",
        "",
        "躊躇いや戸惑いと決別する時間、",
        "",
        "そいつの指が鍵に触れたその瞬間、私の未来は決まった。",
        "",
        "",
        "そうか、赤と黄色、彼女の怒りと…寂しさ。",
        "",
        "ショパンエチュード、作品25-11、winter wind、木枯らし。",
        "",
        "そう、貴方も音に想いを託して弾くのね。",
        "",
        "響け、響け、響けーー",
        "",
        "",
        "第7話 カゲささやく",
        "",
        "",
        "有馬公生：あの日から、僕は母さんの影の中にいる。",
        "",
        "",
        "宮園かをり：卵サンドが好き、モーモー印の牛乳も好き、意外にも甘い物も好き。運動は苦手。椿ちゃんに頭が上がらなくて、モテる渡君がちょっと羨ましい。君はお母さんの影なんかじゃないよ。君は君だよ、君らしく、なんて曖昧なものじゃない、何やったって、変わったって、関係ない…君は、どうせ、君だよ。",
        "",
        "私たちはヨーロッパに生まれてないし、変な髪形でもないもん。私たちはショパンじゃないもん。君の人生でありったけの君で真摯に弾けばいいんだよ！",
        "",
        "",
        "有馬公生：君は時々すごくいい事を言う…",
        "",
        "",
        "かをり：気がめいっているときは頬杖を突くといい、腕は役に立つのが嬉しいんだ。",
        "",
        "公生：誰の言葉？",
        "",
        "かをり：Charlie Brown。大きくて節くれ立った手。ピアニストの手だ。ほらやっぱり…手が私に触れて喜んでる、ピアノが弾きたいってうずうずしてる。",
        "",
        "公生：悩んで、迷って、苦しんで。辿り着いた答えは笑っちゃうくらいシンプルで",
        "",
        "--------------",
        "",
        "",
        "第6話 帰り道",
        "",
        "",
        "かをり：海図にない海を帆走するには、勇気が要るのよ！",
        "",
        "公生：誰の言葉？",
        "",
        "かをり：Snoopy～",
        "",
        "",
        "あなたの指が鍵に触れる前に、その曲をどう弾くか、心の中で考えておかなければならない。Anthon Rubinstein",
        "",
        "",
        "かをり：君の部屋を見て、分かってた。音が聞こえなくなって、ピアノを捨てようとする君、ピアノを拠り所とする君、だから目を背けるように、埃や本で覆い隠そうとしている。",
        "",
        "愛しいけれど近付けない、恋しいけれど触れられない、悲しいのに、痛いのに…私はそれに気付かないふり、「ピアノを弾いて」「頑張って」なんて無責任なことばかり。私のせいで苦しんでいる。ごめんね、ごめんね。",
        "",
        "",
        "公生：その埃を取り払ってくれたのは、君だよ。苦しそうか？困ったなぁ、苦しいのは当たり前なんだけどなぁ。僕は海図のない航路を行くんだろう？挑戦するのも生み出すのも苦しいよ、でも充実してる、だから、ありがとう。",
        "",
        "もう、ずっと前から僕の世界は変わっていた、ただ気付かなかっただけ。僕の体に積った埃を払ってくれて、ありがとう。僕と出会ってくれて、あの日から、僕の世界は、鍵盤でさえカラフルになっていたんだ。\n    "
      ]
    },
    {
      "title": "僕らはまだ、旅の途中にいる",
      "html": [
        "\n      关于《四月是你的谎言》。",
        "",
        "",
        "在看《四月是你的谎言》之前，对这片儿的印象就是跟《蜂蜜与四叶草》类似的画风和人设（我有段时间一直误解《四月是你的谎言》是羽海野千花的新作，后来才想起来是《3月的狮子》，太容易记混了有木有）。有着一个看起来文法不太通但是很文艺的名字，看起来又是一部像《蜂蜜与四叶草》或者《那朵花》那样的青春恋爱忧伤缠绵的校园片。",
        "",
        "",
        "刚开始看的时候觉得整个作品总有些微妙的违和感，定位有些扭曲。画风超级乙女向，作者却起了个不能更男人的笔名（看完之后基本可以确定这是个女性作者，有荒川大神的前车之鉴，新川直司的性别并不难猜），却刊登在讲谈社的少年漫画杂志上，13年获得了少年漫画奖。也就是这是一部披着乙女外衣的恋爱向少年漫画，恋爱向少年漫画神马的感觉好奇葩，反差萌？少年漫的王道是热血好不好啊热血！。",
        "",
        "",
        "制作公司是每年都被我咬着手指等待《大振》第三季的A-1，从公司成立之初就独立制作了《大振》这部我最爱的热血片儿，《大振》是A-1第一部独立制作的动画，可以说A-1成就了《大振》，《大振》也成就了A-1。近年来A-1更是风头直逼疯人院，P社那样老牌动画制作公司，作品风格没有疯人院、骨头社、京阿尼那样明显的自我特色，感觉上更接近JC和Sunrise，实在难以想象是个今年刚满10周年的年轻的公司（要知道京阿尼成立15年的时候还一直在给别的公司打下手的说）。《四月是你的谎言》这部片由A-1制作，首先可以保证画面不会崩，虽然弹琴时候的手指的固定画面有偷懒省钱的嫌疑，但整体来说制作很有诚意，画面漂亮的要死，OP和ED更是眼前一亮，无论音乐还是画面，我就是第一次打开片子的时候被OP吸引着一直一直看到最后。",
        "",
        "",
        "从内容上来说，《四月是你的谎言》并不是类似《蜂蜜与四叶草》《那朵花》《青春之旅》 那样的青春恋爱片，感觉上更向《钢琴之森》或者《交响情人梦》，青春励志型的音乐片，夹杂了一些青春的恋爱和迷惑。只不过原作比起《钢琴之森》和《交响情人梦》感觉都要逊色一些，严格说的话这部片剧情我只能给60分，刚刚及格，人设画面加20，音乐加10分，总体算是部高质量的作品。剧情里面的狗血毫不吝啬地撒了一把又一把简直不能直视，好在人物性格的塑造虽然脸谱化很严重但是没有太走型。不过青春片的卖点本来就不是在剧情上，而在于引起观众的共鸣，将各个年龄层的观众深埋在心底的那些曾经的轻狂年代、青涩彷徨的爱恋，全部钓出来装在名字叫做“怀念”的画卷里，送入观众视线的时候带来眼泪就要涌出的生理反应，这就是青春片的胜利。虽然每个人的青春都各自经历过各自的不同，但那个年纪所绘制的感情心情的频率却每个人都惊人的类似，只要找对波段，就可以轻易引起共鸣。",
        "",
        "",
        "在那个对未来的一切都还不曾去思考的初三，羡慕着身边体育万能受着女生欢迎好友，信赖着假小子一样的青梅竹马的暴力女孩，暗恋着喜欢着别人的漂亮的引人注目的女孩，对于学习体育样样都不行的自己有着别人看不见的微微的自卑，一边憧憬着自己可以发光发热吸引众人视线的情节，一边又不断地告诉自己我不过正在别人为主角的电影中扮演着友人A。没有能比这样的故事更容易引起共鸣了。那些很轻易就因为什么事情陷入低谷的敏感和软弱，却又很容易感受到来自什么人的鼓励而重新振作的乐观和坚韧，是专属于那个年纪的特权，让人好想把这些天使一样美好的少年少女们拥抱在怀里，拥抱着他们的软弱和坚强，仿佛呵护着自己的十四岁一样。",
        "",
        "",
        "最后的最后，少女拆穿了自己最大的谎言。",
        "",
        "",
        "“有馬公生君",
        "",
        "君が好きです",
        "",
        "好きです",
        "",
        "好きです”",
        "",
        "",
        "那个总是像夜空中的星星一样闪亮的少女消失在了友人A的世界里。",
        "",
        "",
        "而自己的耳边总是响起少女曾经一遍又一遍的追问“君は忘れられるの？”“忘れられるの？”“忘れないでね”，在生命的最后时候想要留下自己曾经存在过的痕迹，看着她一遍一遍不断的迫切的追问，自己像个傻瓜一样抱着电脑眼泪不受控制地浪费掉了一坨纸巾。",
        "",
        "",
        "永远失去了的朋友，怎么可能忘记呢？",
        "",
        "",
        "从十九岁的秋天开始的相识、相知、相聚、分离、永别，到现在被某个瞬间勾引出来的怀念，不知不觉中，时间已经长跑了十年。一直住在一起的大学四年，一起吃过的食堂，一起洗过的澡堂，一起抢过的自习室，一起欢笑哭泣平淡刺激的一天又一天，毕业后开始的各自征程，一起分享过的喜悦、烦恼、迷茫，向着各自的目标前进时彼此的勉励，这一切的一切，怎么可能忘记呢。",
        "",
        "",
        "“忘れない。”",
        "",
        "“死んでも忘れない。”\n    "
      ]
    }
  ]
}