{
  "id": "25850705",
  "title": "月刊少女野崎君",
  "allTitle": "月刊少女野崎君 月刊少女野崎くん",
  "year": "2014",
  "info": {
    "导演": "山﨑みつえ",
    "编剧": "中村能子",
    "主演": "中村悠一 / 小泽亚李 / 冈本信彦 / 小野友树 / 中原麻衣",
    "类型": "喜剧 / 动画",
    "首播": "2014-07-06(日本)",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "月刊少女野崎同学(台) / 月刊少女野崎(港) / Gekkan Shojo Nozaki-kun"
  },
  "rating": {
    "分数": "9.2",
    "人数": "26646",
    "5星": "68.3%",
    "4星": "24.9%",
    "3星": "6.0%",
    "2星": "0.6%",
    "1星": "0.2%"
  },
  "summary": "故事从高中女生佐仓千代（小泽亚李 配音）的一场告白开始，她的暗恋对象是与自己同年级的男生——身高一米九、男子气概十足的野崎君（中村悠一 配音），而告白的结果居然是得到了他的亲笔签名。正当千代为自己的告白台词“我是你的粉丝”引起了误会而感到苦恼时，野崎君居然直接邀请千代回家。她又紧张又期待，谁知道等待着她的是一堆漫画原稿，她糊里糊涂地当起了漫画助手。千代这才知道，自己的心上人野崎君原来是知名少女漫画家。\n                                    \n                                　　虽然作品以描绘细腻的少女心思著称，野崎君本人却意外地神经大条，而且完全没有恋爱经历，他的漫画角色原型来自身边的朋友，而这些“原型们”，尽是些极具反差萌的家伙……\n                                    \n                                　　本动画改编自日本漫画家椿泉所创作的四格漫画作品。",
  "comments": [
    " 每个人的性格都萌萌哒！！！！\n        ",
    " 这流畅程度，完全看不出漫画是四格呢~人物属性都好新奇~双人自行车那段直接笑出腹肌了。。。｜补了漫画之后再看动画貌似没有那么有趣了，但还是强烈期待二季><～以及，最后一集好甜，好甜～～\n        ",
    " 少女和日和集一体啊，还不错。\n        ",
    " 纯净可爱槽萌腐基一网打尽的明媚Q弹少女漫！\n        "
  ],
  "reviews": [
    {
      "title": "性別遊戲的天秤效應",
      "html": [
        "\n      我喜歡這部喜劇。",
        "",
        "不僅是因為它揶揄少女漫畫卻又歌頌少女情懷的搞笑方針，更是因為我喜歡作者對「中性或異性」這個性別梗的拿捏，有著巧妙又不越界的獨到之處。",
        "",
        "我先看的是漫畫原作，不過我是在看動畫中，才領略了自己喜歡的理由。動畫如今正如火如荼的每週播放中。",
        "",
        "",
        "在很多的影視作品裏，「社會性別」與「生理性別」的脫鉤，常常都能製造笑點（六人行不就常常揶揄某對情侶的夫妻角色互換嗎？）。在慣來強調角色魅力的漫畫與動畫中，這類梗自然是會大量出現的；同人圈的放大或許也是推波助瀾之因。",
        "",
        "然而，我們常常都知道，很多時候這類笑點是建立在有些不公平的社會機制上的東西。",
        "",
        "例如：",
        "",
        "當某些作品的女角表現亮眼且常常擔任有擔當的角色，像鋼鐵人三的女一，有時候觀眾會冠上「男主角」的笑稱給她。",
        "",
        "當某些作品的男角常展現他猶疑迷惑且略為脆弱的性格，像jojo第七部的主角，有時候觀眾會冠上「女主角」的笑稱給他。",
        "",
        "其實不管哪一種，都或多或少隱含了旦角的「社會性別」身分在其中：男人就該有擔當有表現，女人能合理表現軟弱之處。",
        "",
        "這些社會性別與生理性別的複雜互動，牽扯很多。娛樂作品當然沒理由也通常沒那能耐去解決這些誤解；反之，娛樂作品如果可以解決，那還需要同志研究者做甚麼？（笑）",
        "",
        "只是，作者表現這些性別印象的手法，也通常透露了作者自己對性別的想法。",
        "",
        "",
        "通常",
        "",
        "有些作者玩弄性別梗時，會讓我感到廉價的是：",
        "",
        "1, 作者以異姓身分去想像自己想看到的性別，出現了同性讀者難以理解的人情互動，成了「想像性別」",
        "",
        "2, 作者明白異性與同性的差異，但因為搞糟了「社會性別」與「生理性別」的落差，寫出了令人啼笑皆非的問題",
        "",
        "藏王大志的表界作品就常常讓我有這種感覺。",
        "",
        "她（她們？）執筆原作的《公主公主》（プリンセス·プリンセス）基本上就是個「想像性別」的典型：在故事中扮演女孩取悅男校學生的男人們，既不是質疑自身性別，也不是對自己性取向有所質疑，只是單純外貌可以有女性感的普通男性。這樣鋪陳的三個男人，你要我這男讀者相信他們可以接受自己從沒有對自己樂在其中這個問題去思考過，實在不是很能接受－－至少，我沒遇過男性圈子有這樣沒憂沒慮的人。",
        "",
        "　　",
        "",
        "《月刊少女野崎同學》編劇巧妙的地方，就在它雖然完全建構了一個「社會性別」與「生理性別」脫節而笑話不停的敘事筆法，卻又同時非常嚴謹的不讓故事淪為「想像性別」的脫韁野馬。",
        "",
        "故事中的四個要角，都被作者安上了性別的錯落：",
        "",
        "",
        "野崎梅太郎高大結實（男性的生理性別）",
        "",
        "卻以筆名夢野咲子畫少女漫畫（女性的社會性別）；",
        "",
        "",
        "",
        "瀨尾結月身材出眾（女性的生理性別）",
        "",
        "卻因為爽朗又喜於運動的個性，被野崎以男配角的身分畫入漫畫中（男性的社會性別）；",
        "",
        "",
        "御子柴實琴外表俊俏（男性的生理性別）",
        "",
        "卻因為喜愛雕花與少女情懷，被野崎以女主角的身分畫入漫畫中（女性的社會性別）；",
        "",
        "",
        "鹿島遊高挑軟語（女性的生理性別）",
        "",
        "卻因為善於跟女性交際到被男人既妒，被野崎以男主角的身分畫入漫畫中（男性的社會性別）。",
        "",
        "",
        "她們的「社會性別」反差並不是嬌揉或出於性向質疑，而是一股理所當然也毋庸置疑的生命面相罷了。他們並不異於常人，也不煩惱這種反差問題，那些彷彿都只是刻版印像上，在戲外的我們想多了的東西。",
        "",
        "這或許才是真正的本質，那就是自然的生活，自然做自己，而不是在性別的衝突中強要改變或接受。",
        "",
        "我喜歡這種自然而然的，不刻意去讓角色變成某種性別印象，卻又確實在顛覆性別刻版的人物塑造。\n    "
      ]
    },
    {
      "title": "【写于完结之夜】感谢有你的两个月",
      "html": [
        "\n      今年我看得最开心的 也是次数最多的大概就是月刊了吧 不知道多少个周一的凌晨都是守着B站刷新 好几次进去都是弹幕都还没有的时候 还在第6集的时候我已经把前五集全部来来回回看到能背下来了 我是个很少追番追到这种境界的人 我只能说 月刊少女Got me了 我服了制作组",
        "",
        "",
        "月刊出来第一集的时候我是怀着试试看的心去看的 因为我本身是个比较讨厌恋爱类动画的人 而且说实话月刊的画风说不上很美型 （后来当然越看越带感了） 没想到点开2分钟就开始神展开 从此就掉进了大坑 一路追着更新看 看到有人骂画风不好 男主脸长（脸长管你屁事！）我都会在评论区骂你妈炸了 这可是部超棒超厉害的搞笑作 谁要侮辱来和我战啊www 好吧我真的超维护月刊的 我是亲妈粉 在某种程度上 这两个月对我来说月刊就是周一的代名词 一切不开心都没关系 只要等到周一的20分钟治愈我！",
        "",
        "",
        "第四集出来的时候我就去买了漫画1-4的正版 通宵看完4本 当时就不禁感叹动画组的水平之高超 相信大部分看过动画再补漫画的人都有同样的感觉 动画组补完了漫画的氛围和一些不太清楚的桥段 漫画本身就具有很多好笑的包袱 但是因为漫画是平面的 没有声音也没有效果 搞笑剧情并没有完全展现 而动画组恰当的BGM 忽转的画风和对漫画长度刚好的剪切和二次加工则完完全全地表现出了笑点 可以说在漫改泛滥的如今 能做到不亚于原作甚至超于原作的作品已经极其稀少了（看看隔壁阳炎 食尸鬼)  月刊绝对是其中的佼佼者 （上一次有这种感觉貌似是男子高中生的日常） ",
        "",
        "",
        "截至目前，月刊是今年新番中走势最为优秀而且稳定的作品，在B站的点击量统统过百万而且一边倒的好评  这种趋势在AZ、食尸鬼纷纷烂尾的九月末看起来更加珍贵和让我骄傲 完结之夜 我又幸运地在刚刚更新的时候点了进去 弹幕才100不到 趁着人少没评论也没有满屏233 我赶紧看完 看完之后心里有很多被月刊got到的地方 既然是完结之夜了 就随便说几句吧",
        "",
        "",
        "第一是对原作的尊重 很多动画现在都砍原作如砍菜 拖沓剧情 或者擅自增加不必要的原创剧情 但是这些毛病在月刊中基本没有 制作组选的剧情都是非常经典和爆笑的 保证了笑点的同时又还原了人物 不乱加设定 而是在原作的基础上使其更加丰满 剧情毫不拖泥带水 好比揉好面团后放进烤箱 原料是一样的 但是风味就出来了 ",
        "",
        "  PS：画风也是非常尊崇原作！",
        "",
        "",
        "第二是节奏的掌握 月刊很明显的特点就是“帅不过3秒” 保持着【少女画风→→突然神展开】的节奏  动画组也基本完美地遵守着这个规律 让人在一小段浪漫情节中喘息几秒 然后又忽然跳进了颜艺和神展开里 有张有放 利于身心健康 不会有太连珠炮一般停不下来的神展开 也不会一直是平淡的脑洞   并不是堆砌笑点 而是至始至终都在提醒你 【喂不要忘了我好歹也是少女番】 更加保证了直男 基佬 腐女 百合 萌妹统统都会喜欢它 这一点在最后一集表现得尤其明显 我在此就不剧透了 ",
        "",
        "",
        "第三是CV的选择 小泽亚李算是个陌生的面孔 说实话这也是我第一次对她有印象  而她真是太棒棒棒了 作为新人却几乎没有棒读现象 如果说佐仓本身的萌度是80 那么小泽亚李的精彩演绎可以说是把它提高到了100 最难得的是她的萌让人感觉自然娇憨 而不是当下各种后宫漫中的恶意卖萌 废萌 很多对女主有习惯性歧视的人都被佐仓折服了 这其中CV的功劳真的是非常大的 ",
        "",
        "泽城美雪太太这次出乎意料的声线也很棒 除了DRRR以外我第二喜欢的角色了 真没想到人妻的这一面啊 另外就是MAMO同学这次作为铃木的CV玩精分玩得那叫一个HIGH 其他CV也都表现得非常棒 感谢CV们！",
        "",
        "",
        "第四是氛围的营造 为了配合各种高能的笑点 动画组的BGM 背景都是相当良心和到位的 各种蛇精病的BGM和过场引得一堆暂停党连续刷屏 掐抖包袱的时机掐得非常精准 Q版画风也力求搞笑 在脑洞慢慢扩大到最大的时候击碎 让笑点在最猛烈的地方爆发出来了 尤其是下雨篇 小御御模仿手办还有第一集的自行车这些都很好的说明了动画组的搞笑功底 你知道月刊产出了多少新QQ表情和颜艺图吗？",
        "",
        "",
        "第五是制作组的诚意 我被这一点打动得很深 从第一集到最后一集 没有一集的质量明显下降 没有一集作画崩坏 没有一集省预算 一直维持着高水准的制作 下雨场景我分分钟串戏到《散华礼弥》  甚至野崎的各种小过场都很用心 最后一集是我最感动的一集 感情戏对月刊来讲应该是比较困难的一点 制作组一直很用心地在慢慢推进角色之间的羁绊 但是在佐仓和野崎这对CP上 在营造了众多笑料以后究竟如何将剧情\"强行带回（正统少女漫画）正轨”是很多人期待了很久的一件大事 制作组也交出了一份我自认为很不错的答卷 将那种含蓄表现得刚好 加上场景和氛围已经渲染得非常到位 最后微妙的首尾呼应让人不禁叫好 而且也留下了一个悬念~",
        "",
        "",
        "",
        "为了不剧透我就不多说什么了  这是一部会在历史中留下爆笑一笔的良心好番 出色的原作加上出色的动画组成就了月刊爆棚的销量和人气 这不是天时地利人和 只是因为它就是这么出色 你会心甘情愿被圈钱 也会心甘情愿点开三周目 四周目 五周目  啊 我还忘了那出色的OP和ED 12集我一集都没有空降过 对了 怪不得今夜成都下了整夜大雨.....（日版萧敬腾你放过我）",
        "",
        "",
        "今夜注定失眠 因为接下来的很长一段时间又要和我的腹肌说再见了 不过第二季是妥妥要出的 不出我一定给动画组寄刀片 大家放心 恩 怎么觉得有点失落？眼睛怎么感觉热热的?",
        "",
        "",
        "感谢月刊 我们下一季见 :）",
        "",
        "",
        "",
        "",
        "PS： 麻烦下一季让佐仓和面瘫稍微有点发展吧 看到佐仓我心好痛.. _(:з」∠)_\n    "
      ]
    },
    {
      "title": "对不起，你们不能在一起的",
      "html": [
        "\n          刚刷完爆笑动画《月刊少女》第一季，要不是当时有人推荐，凭这名字，我一大老爷们，打死也会不看。",
        "",
        "    每每看到女主满怀春心，心意澎湃，却总被身为知名少女漫画家却全然不知身边少女心的男主瞬时反杀，弄得崩溃无语，化作无限高能，引得观众捧腹。细想之下，这种剧情其实相当虐心，几对不太正常的关系，身在其中的角色也是痛苦的。但还是阻挡不了其成为一部全程高能的爆笑漫画。我们这些看客都是什么心理呢?这就像情人节见不得情人，情人节见情人被拆散，都会给单身的人带来莫名快感。总之人人都是变态。察觉自己变态的人，想想人人变态的道理，又会觉得自己没那么变态，于是继续变态，恶性循环。",
        "",
        "       所以如果真有一天，男主脑洞补好了，惊觉身边的妹子原来一直向自己示爱，两人牵手成功，估计那时这漫画也就没人要看了。哎....对不起，在漫画完结之前，善良的观众和作者，是不会让你们在一起的。",
        "",
        "     此外，强烈要求第二季给真女主小御御加戏，此乃真女神也，嗯！\n    "
      ]
    },
    {
      "title": "四格漫画良心番",
      "html": [
        "\n      7月新番除去腐女百合番让人期待的还真不少",
        "",
        "今天打开这部期待已久的《月刊少女野崎君》",
        "",
        "全集都很高能啊！楼主我一边吃着桃子都能喷一屏幕。。。",
        "",
        "“今天我向喜欢的人告白了，结果得到了他的签名。。。”",
        "",
        "233333333333",
        "",
        "已经笑到肚子疼了",
        "",
        "天然呆点赞！",
        "",
        "披着恋爱番外衣的搞笑番 期待接下来的几集！\n    "
      ]
    },
    {
      "title": "单恋与脱线",
      "html": [
        "\n              这部动画片主要讲的就是围绕一个脱线的漫画家展开的三四组单恋故事情节。虽说单恋，但除了男主人公是一个脱线只考虑自己漫画不考虑眼前人的白痴，其他组都是相互喜欢但因各种误会没有戳破暧昧线的小情侣。在这部动漫中，最让人心疼的，还是女主人公。那么喜欢的画女生感受的男主，却从来不会看明白她的暗恋好久的心思。真的，这部戏明着是讲述一个漫画家与他的朋友如何为自己的漫画（其他人的目标）做努力而出来的笑料，实际是讲诉这些人到最后都没法把自己的心意真正地传达给爱慕的对方。实在是一部可悲的动画，不能不说这或许是作者想借这部漫画传达的本意——现实与想象太过脱节，无法弥补，人对于不熟悉的事情不能脑补太多。",
        "",
        "",
        "说完上面的主题，现在说说声效、配乐、画面设计的各种元素吧。",
        "",
        "",
        "首先，这部由漫画改编的动画，虽然我没有看过这部漫画，但大致可以说，这部漫画应该是部很有想法创意的作品。虽然人物大都设计的很传统，但里面的故事情节却尽量想追求创新，给人以出其不意的笑点。而这部动画，虽然画风不怎么样，但是，能够用声效配合着画面正确地表现出各个故事情节的高低起伏、快乐悲伤、喜怒哀乐。这也算是日本动漫的一大特点。声优非常卖力，而适当的配乐也是烘托氛围做得相当不错。",
        "",
        "",
        "一说到配乐，就不能不说OP与OST了，这两首曲子都非常有意思。里面的歌词也是传达了主人公的心境。",
        "",
        "",
        "画面设计，对于人物，都画的很传统，简单而传神。但对于场景，却画非常的真实逼真。不得不说做动画的那批人的用心。这绝对是详细的考据过现实场景。",
        "",
        "",
        "好了，快熄灯了，就不怎么说了吧。。反正这部戏到最后，我还是看哭了，不知道是不是心疼女主暗恋的那颗心。\n    "
      ]
    }
  ]
}