{
  "id": "25861694",
  "title": "悠哉日常大王 第二季",
  "allTitle": "悠哉日常大王 第二季 のんのんびより りぴーと",
  "year": "2015",
  "info": {
    "导演": "川面真也",
    "编剧": "吉田玲子 / 志茂文彦 / 山田由香",
    "主演": "小岩井ことり / 村川梨衣 / 佐仓绫音 / 阿澄佳奈",
    "类型": "动画",
    "首播": "2015-07-06(日本)",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "のんのんびより 2期 / 悠哉日常大王 Repeat"
  },
  "rating": {
    "分数": "9.2",
    "人数": "1386",
    "5星": "69.7%",
    "4星": "23.1%",
    "3星": "6.7%",
    "2星": "0.2%",
    "1星": "0.3%"
  },
  "summary": "《悠悠哉哉少女日和》的第2期电视动画。动画第1期放送完毕后，第2期制作决定的消息在2014年4月6日的现场活动中发表，故事简介 ：在乡间里的学校，每天都有愉快的时光。 朋友们同在一起，就是悠悠哉哉的日和。 全校学生只有5个人、位于超偏远乡下的旭丘分校，是一个被丰富的自然景色所包围的学校。 “难道说…我们其实…住在乡下？” 这是一部充满疗愈情怀的轻松小品漫画。",
  "comments": [
    " 结局天空蓝渐渐变淡，如赏花树下时光悠悠然。\n        ",
    " 最后一集的固定机位长镜头有趣啊 7.3分★★★☆\n        ",
    " 1）看时光如此缓慢的流淌过去的日常，才恍觉生活如常；2）帧帧美如画；3）期待第三季；4）愿时光久久。。。\n        ",
    " 看了第一话，想哭，欢迎回来，喵帕斯。\n        "
  ],
  "reviews": [
    {
      "title": "2015年演出角度值得推荐的十集电视动画其五——悠哉日常大王 Repeat 第10话",
      "html": [
        "\n      ",
        "",
        "",
        "作者：komaokuri",
        "",
        "",
        "此为针对2015年所播出的TVA作品进行介绍，预计连载十回的不定期专栏。而本文可能涉及前回的部分内容，所以建议初次观看本专栏的人藉由连结前往了解。",
        "",
        "",
        "另外几个关于专栏的原则于下再次重申：",
        "",
        "",
        "笔者并没有看过2015年的所有作品，只是看了将近七成的量，可能会有遗漏，请多包涵。",
        "",
        "",
        "入围依据偏于演出视点，脚本的本身趣味性不纳入分析范围（构造、策略为主）。",
        "",
        "",
        "不会替这十部作品打分，排名也不分先后。",
        "",
        "",
        "然后还有最重要的一点是，不管笔者推荐了什麽，都终归是个人见解。解读上或多或少也会有不够正确的地方，希望阅读时能自行判断信息的可信度。",
        "",
        "",
        "第五回 『悠哉日常大王 Repeat 10话』",
        "",
        "",
        "脚本：吉田玲子 分镜．演出：泽井幸次 作画监督：井本由纪等",
        "",
        "",
        "『悠哉日常大王』这个作品的风格相当明确，而各话在演出上也都有很高的一致性，所以，前半期笔者想先介绍一下涵盖了本话在内，营造出整部作品的田园魅力的法则：",
        "",
        "",
        "1.缓慢的动作",
        "",
        "",
        "可以稍微确认一下OP以及本篇中各种交通工具的速度，就能发现到在这个世界中无论什么都是这么慢的。也因为要呈现出这种效果的关系剧中也会使用较多的望远。",
        "",
        "",
        "2.「间」的演出",
        "",
        "",
        "在本专栏的第一回当中也有提到这种技法，简单的再说明一下的话，「间」也就是借由让人物陷入一时的无声与静止，以表现出时空的真实性的演出方式。「间」的演出尤其在搞笑作品与日常作品之中被运用得相当频繁，当然本作也毫不例外。",
        "",
        "",
        "",
        "",
        "好比13分30秒附近，駄菓子屋虽然动也不动，甚至还背对着观众，却清楚表达了她当下的心理变化。",
        "",
        "",
        "3.冷静的镜头",
        "",
        "",
        "这一演出方针同样贯穿了前后两季的任何一话，也就是说，整部作品都尽可能的以FIX（固定镜头）来呈现出画面。虽然仍还是有不可避免的使用了其他运镜手法的地方，但相较于其他的搞笑动画而言却是出奇的少的。意外的，本作虽然有许多令人发笑的细节，却不太需要借用到摄影机所提供的额外效果，甚至是搞笑作品中频繁被应用的漫符表现也较少在本作中出现，可见其对静态与真实感的追求。",
        "",
        "",
        "4.空镜头剪接",
        "",
        "",
        "也就是藉由空镜头（仅写入景物而无人物的镜头）来过渡场面的手法，这在日本动画中算是被使用得很频繁的剪接方式，而这一手法的源流最可能是出自于小津安二郎。小津安二郎和黒泽明、美国导演Stanley Kubrick应该是最常被日本动画演出家所提起的三个人了。",
        "",
        "",
        "而在第十话B part的开头就连续数次使用了这种剪接方式。",
        "",
        "",
        "",
        "",
        "至于除了以上4点外，配乐的使用和美术风格也很大程度的使『悠哉日常大王』的风格更趋完整。",
        "",
        "",
        "既然已先利用了点篇幅交代完整部作品的演出基调，接著就可以好好确认一下第10话本身所固有的演出特征。而就在进入正题前，笔者想再针对这话的演出家做一次简单介绍。",
        "",
        "",
        "显然本专栏为了避免职权划分上的麻烦，过去都刻意避免提到演出家的名字，但有关于泽井幸次这位颇有来历的老手果然还是难以视而不见。",
        "",
        "",
        "说到泽井幸次的实绩，就必然需要提到担任过『机动警察 THE MOVIE』演出一职，并于『乱马 １／２ 热斗编』晋升成为监督。而如果再仔细的确认一下其演出生涯的话还会发现他频繁的参与真下耕一的作品。这一情况也间接表明了为什麽会和本作监督川面真也之间有所连结，毕竟川面真也同样参与了BEE TRAIN的数个作品，因此在过去他们两人应该就有著一定的交情。",
        "",
        "",
        "",
        "",
        "上面说明了本部动画的演出特点，接下来就详细分析一下第十话。",
        "",
        "",
        "",
        "",
        "",
        "本话脚本是相当出色的把3则故事（妖怪、生病、单车）以莲华为中心统整在了一起，因为没有读过原作的关系所以不晓得说得对不对，但大概这3则故事最初并非是接在一起的。就笔者的个人印象来说，吉田玲子是非常擅长对改编作品进行统整的类型，这在『轻音！』及第一回所提到的『城下町的蒲公英』等作中都发挥了她的长才。",
        "",
        "",
        "而这3个主题当中，演出的热量几乎都消耗在单车的部分上，所以本文也只打算对本话的中后段做彻底的说明。开头虽然也是很有魅力的环节，但却没有什麽需要花心思去研究的地方。",
        "",
        "",
        "",
        "",
        "",
        "先从7分半的Eyecatch讲起，如果是喜欢这个系列的人应该都有发现每话的Eyecatch都有被精心设计过，而第10话也不例外的配合著妖怪的主题设计出了富诡计感的意象，让本来应该是薄片的标题一转，显示出了夸张的厚度。而借着改变镜头角度来显示出副标题的这一形式，笔者认为与Ghost House Pictures以前的LOGO动画是采用了相近的原理，借由意外性来传达给了观众诡谲的印象，是很有趣的符号学应用。",
        "",
        "",
        "",
        "",
        "莲华靠在拉门边拜托姊姊把辅助轮拆掉的这段，姊姊从炬燵起身时的动作意外的很细，稍微重心不稳了一下的动作也有表现出来是很好的地方。",
        "",
        "",
        "",
        "",
        "同样是演技方面的细节，9分45秒时可以看到莲华为了拜托駄菓子屋，所以礼貌性的移动到能让駄菓子屋看清全身的位置。",
        "",
        "",
        "",
        "",
        "至于駄菓子屋走出房间后还特意向莲华做出低跪的动作，也能表现出她对莲华的尊重，虽然对小鞠做这件事的话就会被当成挑衅就是了．．．",
        "",
        "",
        "",
        "",
        "而店面的落地窗被设定成雾面也终于在此发挥了效果。不仅仅是因为视野与先前的请求有所冲突而产生了特殊的趣味性，也因为看不到莲华摔倒的样子，所以駄菓子屋也就更在意起了莲华的练习状况。此外，也正是駄菓子屋手上拿著报纸的关系，才能做出暗暗照看的举动，如果没有报纸的话则会产生较为死板的印象。",
        "",
        "",
        "",
        "",
        "但在看这段时也能发现不仅仅是駄菓子屋看不到莲华摔倒的样子，分镜也刻意去回避摔倒的画面，不让观众看到，比如上图中的场景，镜头切进来就是莲华在扶车的动作。可能这么处理的主要目的是，太具体的去描写的话，駄菓子屋也会较容易被观众认为没尽到照顾职责。 编者认为另一方面是减轻作画压力，staff作画资源很可能不充裕。",
        "",
        "",
        "",
        "",
        "至于A part结尾駄菓子屋意味深长的视线也是令人印象深刻之处。",
        "",
        "",
        "",
        "",
        "在进入B part开头后，可以发现前几回也提到的室内阴影的演出再次出现了，可见这一手法的流行程度。而B part之所以採用了此一手法，可以推测出是想与莲华的生病连系在一起。",
        "",
        "",
        "",
        "",
        "",
        "",
        "到了17分多时也能再一次看到强调了阴影的构图，并且再把进度拉到18分半，有个莲华走出了隧道的片段则也是顺著这个脉络，形象化了莲华的痊癒。也因为这种作法，因此有关痊癒的台词完全没出现半句，这也是近期少有的用画面说话的良好范例。",
        "",
        "",
        "然后在本文前半也有提到的这个段落，有个镜头是这样的。",
        "",
        "",
        "",
        "",
        "这马上让人想起同样是由泽井幸次负责分镜与演出的『百合熊岚』10话，也出现了相近的构图。",
        "",
        "",
        "",
        "",
        "所以笔者推想这种隔著窗户的构图应该是判断泽井幸次的演出风格的一项重要依据，而不仅仅是窗户，在过去泽井幸次以栏杆等前景作为构图元素的情形也是相当多的。",
        "",
        "",
        "",
        "",
        "结尾两人一起练习的描写应该是感动了满多人的地方，而在进入结尾之前駄菓子屋为了探望莲华而提早关店、两人一起看童话以及莲华替駄菓子屋盖上羽织等情节也是挺窝心的互动。",
        "",
        "",
        "而这时也能察觉到跟之前的描写方法不同的是，镜头不吝于呈现出莲华跌倒的样子。并且大胆的省略了任何台词，取而代之的是较容易带给观众冲击的平面构图多用。",
        "",
        "",
        "并且重复的安排些駄菓子屋的手部与脚部特写也是为表现出其用心的描述，最后在莲华成功的学会了单车的那一幕也停留了较长的时间，留给了观众很棒的馀韵。",
        "",
        "",
        "",
        "",
        "在出游的当日，駄菓子屋帮莲华伸手拿了商品，正是对两人的关系所下的注脚，对于莲华而言駄菓子屋应该是相当可靠的存在，而为了更有效的表现这点，此处甚至使用POV来呈现出莲华所看到的，高大的駄菓子屋。而莲华作为一个很有自尊心的孩子，这种突出上下关系的表现在系列中也算满为罕见的。\n    "
      ]
    }
  ]
}