{
  "id": "25889536",
  "title": "飙速宅男 第二季",
  "allTitle": "飙速宅男 第二季 弱虫ペダル GRANDE ROAD",
  "year": "2014",
  "info": {
    "导演": "锅岛修",
    "编剧": "吉田玲子",
    "主演": "山下大辉 / 鸟海浩辅 / 福岛润 / 安元洋贵 / 森久保祥太郎 / 伊藤健太郎 / 前野智昭 / 代永翼 / 柿原徹也 / 日野聪 / 游佐浩二",
    "类型": "剧情 / 动画",
    "首播": "2014-10-07(日本)",
    "季数": "2",
    "集数": "24",
    "单集片长": "25分钟",
    "又名": "弱虫脚踏板 第二季"
  },
  "rating": {
    "分数": "8.5",
    "人数": "860",
    "5星": "45.2%",
    "4星": "38.0%",
    "3星": "14.7%",
    "2星": "1.8%",
    "1星": "0.3%"
  },
  "summary": "",
  "comments": [
    " 2期节奏崩坏，24集讲1天的模式实在有点过火，回忆杀做的其实很好但插的位置比较粪。筋筋洗白白，荒北北燃烧自己感动尿，猪泉红毛也都表现不错，前辈组集体flop为主角让位，最后果然开死黏大挂拿到了第一，当然翅膀也是无爱。反正自行车这题材确实不太好作，所以精华只好塞到片尾了。\n        ",
    " 虽然第二季的节奏过于拖沓，热血追赶的模式也缺乏新意，但完结的时候还是忍不住打五星。\n        ",
    " 有点失节奏了，磨磨唧唧的，结果完全没燃起来\n        ",
    " 虽然反派角色设置的很恶心 但是确实是最生动最好的  真波好温柔  捂脸 \"要走了 哦~~\" 不过还是吐吐槽 24集来描写一天吗？ sigei 我居然在今泉身上看到了流川枫的影子？！！\n        "
  ],
  "reviews": [
    {
      "title": "邂逅公路车",
      "html": [
        "\n      “自行车，使人以血肉之躯创造出人类最快速度”，动画开始的这句台词记忆犹新，对速度的激情，也让我对公路车运动着迷至今。",
        "",
        "",
        "从小看电视就很喜欢看体育频道，没有欧洲杯世锦赛的夏天，总会有环法的转播，一群人骑着自行车比赛，认识公路车是这里开始的吧。总成绩领先的人会穿黄衫，最先过平地冲刺点的会穿绿衫，最先过山地冲刺点的会穿圆点衫，骑车时候会有顶上挂着自行车的的汽车跟着，吃东西喝水时也不会停下来，骑的自行车都要几万块钱一辆，很轻很贵。",
        "",
        "",
        "当然，从来没想过自己会和他们一样骑上公路车，总觉得公路车运动就和电视里看的那些击剑、举重、体操一样，是距离通生活很遥远的运动。",
        "",
        "",
        "作为中国普通城市家庭的孩子，从小对自行车就不陌生，幼儿园时候坐在外公那辆凤凰自行车的后座小板凳上，再大一点就坐在爸爸自行车的横杠上，初中开始就有自己的自行车了，骑着两三百的淑女车上学也觉得很开心，再大一点知道男式车女式车是不一样的，想要骑那种帅气的山地车，那会也有同学骑捷安特的风标，应该是接触最早的公路车型吧，一辆接近1000的自行车，在初高中的年代看来，简直就是土豪的专属坐骑。",
        "",
        "",
        "高中时候骑着一辆永久的二八大杠，说起来也是叛逆的少年情怀，虽然没同学的捷安特值钱，但高稀有度带来的回头率也很满足虚荣心，只是没载过小姑娘总觉得单车相关的青春里少了点什么....",
        "",
        "",
        "大学开始就没怎么骑自行车了，直到来上海开始工作，受不了每天地铁公交那令人窒息的压迫感，淘宝上买了辆500的车子通勤，生活的幸福感就高了许多，哪怕是加班到深夜，只要踏上自行车，开始在空旷的夜色里穿行就觉得可以甩开一天的疲惫。但看看同事那些三四千的捷安特山地车，还要特地推到办公室来不停外面，一方面有点羡慕，但也会觉得有点做作，自行车不是一样骑骑的么，买这么好干嘛。",
        "",
        "",
        "直到13年下半年开始看《飚速宅男》重新认识公路车，幼年期的鸣子趴在铁丝网后自言自语，“那是什么自行车？又细又夸张。”从此他邂逅了公路车，任何时候都想冲刺在最前做最拉风的家伙，还给自己取了个中二的外号“浪速飞人”，最后在高中联赛竭尽全力的冲刺爬坡后倒在了路边。",
        "",
        "",
        "就和动画里小野田一步步地在今泉和鸣子的引导下入了公路车的坑，我也萌生了弄一辆公路车骑骑的念头，只是没有小野田的好运什么都有人送，自己跑去离家最近的捷安特买了辆ocr3500，4000块不到点，红黑涂装，装上码表发现自己居然可以平地骑到30多码，突然明白了为什么公路车是与众不同的存在，它对速度极致的追求。",
        "",
        "",
        "后来开始跟着也喜欢骑车的朋友到处骑，不仅是上下班骑，更会在晚上和周末骑很远的路就为看看风景，那些之前觉得完全不是骑自行车可以考虑的的行程。骑到外滩，骑到杨浦，骑到松江，骑到朱家角......跟着F5在周二的深夜里漫无目的地惊扰这座城市....郊区轻柔和煦的风轻抚脸颊，大都市的迷离的夜色一帧帧地从视野里闪过。",
        "",
        "",
        "如果不是公路车，就不会遇见这独一无二的体验吧。",
        "",
        "",
        "骑了段时间自然开始明白为什么有的车要这么贵，也想骑更好的车，骑的更快，被更多人注视，于是去年生日那天给自己买了现在这辆Venge，狠心付钱之前打个电话给我妈，和她说我要买一辆很贵的自行车，我知道你可能会反对，但我就是来告知一下...",
        "",
        "",
        "之后的一年里，自然是更热情的骑车，那些上海周边的景色，那些深夜无人的公路，和路上偶遇的车友追逐，和一起骑车的队友编队开火车，没有怎么想过参加比赛，只是单纯享受这种速度感带来的乐趣，哪怕会摔车会受伤会遇见很多没有想过的困难。",
        "",
        "",
        "锁鞋、骑行服、头盔手套成为了每天的日常，公路车渐渐地变成了无法取代的生活方式。",
        "",
        "",
        "动画进入高中联赛开始就拖沓的有点难以忍受，据说漫画现在已经进入了超级系的范畴，昨天小野田在熬了整整48集后，总算是冲过了终点线，但前面铺垫的感动太多了...看到成功逆袭的小野田，似乎更心疼舍弃一切但依然无法圆梦的御堂筋。",
        "",
        "",
        "看着小野田带着总北的队友们逛完秋叶原，我又想起了动画的开始，那些关于小野田的画面。",
        "",
        "",
        "骑车去秋叶原就是为了省下电车的钱，多转5次扭蛋",
        "",
        "和鸣子偶遇，鸣子夸他爱惜自行车肯定从来没想过要抛弃它",
        "",
        "看着可以显示时间、速度、骑行距离的码表，说看起来好像移动机甲的驾驶舱",
        "",
        "和在山道上遇见的真波说我喜欢爬坡，真波笑着说说高中联赛希望碰到你",
        "",
        "拿到总北的队服时害羞的笑容",
        "",
        "妈妈说骑自行车有益身心健康",
        "",
        "摔倒了也要努力骑，就是为了可以赶去大家的身边",
        "",
        "",
        "回味这些有趣的细节，还有在里面淡入淡出的情绪，我想每一个喜欢上公路车的人都会觉得很温暖。",
        "",
        "",
        "第二季动画满溢的槽点我作为一个公路车爱好者都已经看不太下去了，但想到那些因为飚速宅男而喜欢上公路车的朋友，觉得这还是一部很了不起的作品。",
        "",
        "",
        "嗯，邂逅公路车真是太好了。",
        "",
        "",
        "2015.03.31 上海\n    "
      ]
    },
    {
      "title": "为什么飙速宅男不像其他运动番那么大热",
      "html": [
        "\n      1.画风。飙速宅男的画风一看就不是特别吸引人的，没有扎堆扎堆的美男，画风也可以说有点低龄化。我也是弟弟跟我说很燃我才去看的。但同时也可以看出漫画的作者非常自信，仿佛在说：“我不用靠画风吸引人，我有着吸引人的剧情”。",
        "",
        "2.剧情节奏。运动番描写详细固然是好，但太详细就变成拖了。第一季还好，第二季全季都在讲高中联赛的第三天。。。。这是我有点无语的。还有就是看的最紧张的时候竟然插入回忆杀，弄得我每次直接跳过回忆杀继续看实际情况。",
        "",
        "3.人物刻画。人物刻画不够深，很多角色都不够“深入人心”，没有让观众特别喜欢的角色。个人最喜欢的是真波和真田。另外就是对主角的描写似乎不够重手？对于其他角色的描写太多了，虽然小野田有主角光环（稍弱），但还是要突出重点吧？",
        "",
        "4.音乐方面。在剧情煽方面，音乐是很重要的。飙速宅男的op/ed没有特别出彩的，ost也是到了第二季才开始出现不错bgm。",
        "",
        "",
        "总的来说，飚速宅男还是值得一看。与其他超能力运动番相比，比较贴合现实。期待今年的第三季！\n    "
      ]
    },
    {
      "title": "第二季与第一季的对比",
      "html": [
        "\n      1.BGM方面。第一季看下来并没有什么音乐给我留下特别的印象，在看的过程中也没注意到什么bgm特别好听。但第二季bgm就出彩多了，最后一集的grande road还有21集开头的bgm都很燃！（到现在还没找到21集开头的音乐，求好心人告知）",
        "",
        "2.剧情方面。第二季前面剧情实在太拖了。。有一天晚上我竟然看着看着还打瞌睡。。不过最后两集非常棒，看的紧张得呼吸不过来，最后也很感动，泪目！",
        "",
        "总的来说，飙速宅男还是值得一看的！主角光环不会太强烈（非超能力运动番）",
        "",
        "\n    "
      ]
    }
  ]
}