{
  "id": "25884576",
  "title": "荷包蛋的蛋黄啥时戳破好？",
  "allTitle": "荷包蛋的蛋黄啥时戳破好？ 目玉焼きの黄身 いつつぶす？",
  "year": "2014",
  "info": {
    "导演": "ラレコ",
    "编剧": "ラレコ",
    "主演": "福原耕平 / 白石凉子 Ryoko Shiraishi / 松原大典 / 荒井聪太 / 长久友纪 / 刘婧荦",
    "类型": "喜剧 / 动画",
    "首播": "2014-08-04(日本)",
    "集数": "4",
    "单集片长": "25分钟",
    "又名": "荷包蛋的蛋黄什么时候戳破才好？ / 何时捣碎煎蛋黄？"
  },
  "rating": {
    "分数": "7.8",
    "人数": "3572",
    "5星": "25.3%",
    "4星": "45.8%",
    "3星": "24.9%",
    "2星": "3.3%",
    "1星": "0.7%"
  },
  "summary": "吃荷包蛋时，什么时候戳破蛋黄才最美味？炸猪排和卷心菜如何搭配才好吃？咖喱和白米饭又该怎么吃？这是一部着重于“食物品尝方式”的美食作品，故事主人公田宫丸二郎（福原耕平 配音），对食物“怎么吃”问题有着自己一套看法，他坚定不移地按照自己的吃法，让美食的品尝达到最高境界。然而，其女朋友美冬（白石凉子 配音）与他完全不一样的吃法，让他倍受打击，他开始怀疑起自己的吃法是否真的“正确”。\n                                    \n                                　　本动画以每集两个小短篇的形式展开，在美食品尝方面，二郎有着严重的偏执狂加强迫症，因此与别人吃法不同会带给他无尽的烦恼。",
  "comments": [
    " （7/10）一个有良知的人类，都会选择甜味的豆腐花！是什么解放了人民、带来民主自由平等？是甜豆花！爱迪生是吃着甜豆花而创造出造福人类的伟大发明！孔明因甜豆花而有智慧！冰天雪地里的红军战士吃着一碗一碗的甜豆花英勇击退了法西斯的侵略！像希特勒、秦桧这些咸党，终究是要被钉在历史耻辱柱上的！\n        ",
    " 单纯想吐槽一下这么吊的名字\n        ",
    " 額嚇。男主角的三觀重塑一萬次都不夠。這麼多事情還是棄了好了。\n        ",
    " 男主有特殊的约饭技巧！爆炸头监督才是真爱\n                \n                \n        "
  ],
  "reviews": [
    {
      "title": "在虚构的故事里寻求炸猪排饭正确吃法的我脑子一定有问题",
      "html": [
        "\n      #一",
        "",
        "",
        "补完《荷包蛋的蛋黄什么时候戳破才好？》这部神经病番后，晚饭就决定去吃炸猪排饭了。哦，菜单上写的是「特制炸猪排套餐」。看配图是有卷心菜的，我就放心了。为什么呢？以前我吃的炸猪排饭都是像盖浇饭一样，猪排放在米饭上就完事了，没见有卷心菜的说，倒是经常会有两块西兰花。也就是说这是我第一次吃到真正的「炸猪排套餐」了（还是特制的呢）？一种土包子就要进城了的喜悦和紧张感马上涌了出来。",
        "",
        "",
        "最先上来的就是卷心菜，和一碗芝麻。等等，芝麻是干什么的？用一个很奇怪的碗装着，还有一根挺粗的棍棍。好在我智商还可以，稍微思（百）考（度）了一下就明白了，这个大概是要自己碾碎了放在猪排上的吧。果然正宗的就是不一样啊，正宗的羊肉泡馍会让你自己掰馍，正宗的牛肉面会让你自己选面的粗细，正宗的烤全羊会让你自己去抓羊（这个没考证过），正宗的炸猪排饭会让你自己磨芝麻。",
        "",
        "",
        "再来说说片中的战争导火索卷心菜，它是用那种比我脸还大的，一般用来吃特大碗牛肉面的，我一个手都端不稳的巨碗装着的，卷心菜堆的尖尖还冒出碗口不少……喂喂，这和动画里演的不一样啊，卷心菜不是小小的一堆安静的萌萌的呆在炸猪排旁边的吗，还是说这就是所谓「特制」的威力？一起上来的还有一小瓶调味汁，我也不知道是什么汁，随便在卷心菜上撒了一点，然后拌开……即便是拌开之后，这卷心菜也还是满满一碗啊。",
        "",
        "",
        "然后就上炸猪排了，看了一眼我就纠结了。这份炸猪排饭就像是半盛的咖喱饭一样，米饭在盘子左边，盘子右边整个被浓浓的酱占领了。切好的炸猪排像桥一样搭在米饭和酱的分界出，在米饭那边的是金黄色，另一边的已经是褐色了。这怎么又和动画里不一样啊！怎么盛在一起啊，是不是也得说一声才会分开盛啊？？？",
        "",
        "",
        "算了，吃吧。",
        "",
        "",
        "---",
        "",
        "#二",
        "",
        "",
        "我首先用的是动画里的男主二郎的那种吃法，把肉米饭蔬菜全部含在嘴里嚼。其实对于这种吃法我最大的疑虑不是好吃不好吃，而是得有一张多大的嘴才够用。一次性塞太多进去的话会给舌头和牙齿带来困扰吧，如果搅拌不充分或者没有嚼细就咽下去了，对消化也不好啊。先稍稍来一点试试吧。夹了一块炸猪排，如上所述，是一半粘着酱一半没有酱的，我在没有酱的那头咬了一口。啊啊啊，实在是太好吃了。然后是卷心菜和米饭，嚼了两下我发现好像有什么不对。咽下去后再来一遍，又是那种奇怪的感觉……",
        "",
        "",
        "我猜我那时候的表情一定很难看，因为我深深地感觉自己被二郎骗了。我单吃了一口卷心菜，很爽口，和它的外形一样，是泉水一般甘甜清冽的感觉。如果把卷心菜萌娘化的话，应该是穿着带有浅绿色条纹的白色水手服的知性文学少女吧。带着这份幻想，我又咬了一口猪排，又咬了一口猪排，又要了一口猪排……没用，完全没用，嘴里已经被卷心菜和猪排塞满了，但能尝到的却只有卷心菜的味道。那股清冽和甘甜没有因为炸猪排的加入而变淡一分，哪怕是裹着厚厚的褐色的酱的炸猪排。",
        "",
        "",
        "卷心菜根本不是温柔知性的文学少女，她是强力而霸道的巫女啊！那清冽是她的本性，也是她最强的力量，是足以压制其他任何味道的招数。是压制，不是近藤和美冬说的中和！她很善良，但她绝对称不上是温柔。一旦被卷心菜巫女认定为是异变，就没有任何商量的余地，会遭到彻底退治。舌头上和口腔里所弥漫的都是卷心菜的清冽，炸猪排的存在也只有通过咀嚼时牙齿的触感才能察觉到，但也是如游丝一般了。我确实吃到了炸猪排，它在我嘴里，被磨碎被搅拌，然后会到我的胃里。但是，我无法获得「吃炸猪排」的实感！啊，卷心菜巫女，请收起你的结界吧，让我的味觉与他的恋人相拥，让我获得吃炸猪排的实感，就如同我的双脚踩在这坚实的大地之上！",
        "",
        "",
        "二郎啊二郎，为什么你会坚持这种吃法呢？难道对你来说吃仅仅是放在嘴里嚼而已吗？仅仅是这些东西从盘子里到了你的胃里吗？如果是这样的话你为什么不去啃压缩饼干或者干脆靠鼻饲过活呢？为什么还要在这里纠结荷包蛋炸猪排咖喱饭的正确吃法呢？一直以来我都以为你是个有追求的美食家，所以对你的刻薄也有所忍耐。但现在我掰开了你的嘴，却只看到空洞洞的一片黑！告诉我，二郎，你所追求的到底是什么？",
        "",
        "",
        "随后我便改用了片中近藤先生的吃法，只吃米饭和猪排。卷心菜只在想要将嘴里的味道重置的时候才吃一口，这确实可以让我在吃下一口米饭和猪排时获得犹如在吃第一口的新鲜感。就这样突然冷落了卷心菜巫女，让我有些内疚。但她也应该明白的吧，如果人们每时每刻都能看到巫女的身姿飞翔在天空之上，他们感到的不会是安心，而是越来越多的恐慌，这不是生活。",
        "",
        "",
        "「请让自己放松一点，也请让我能放松下来。」",
        "",
        "",
        "我对卷心菜巫女说出了这种失礼的话，但她没有说什么就离开了，表现出她一贯的干脆利落。",
        "",
        "",
        "---",
        "",
        "#三",
        "",
        "",
        "本以为这份特制炸猪排套餐就能这样平安无事地吃完了，但这毕竟是我第一次吃真正的炸猪排饭，事实证明我果然还是太甜了。新的挑战来自炸猪排的酱，就是之前说的像半盛的咖喱一样浇在米饭旁边占据了盘子一半面积的酱。",
        "",
        "",
        "太多了啊！！！猪排都裹着酱吃完了，但是酱还剩下了好大一坨，而且比剩下的米饭还多。这就连大贯的绝招搅拌机都没法用了，就算是拌在一起也和白口吃酱没区别啊！我试着用勺子舀了些酱，然后再舀上米饭送进嘴里。不行，太浓了。没有猪排的抵挡，酱的味道就像脱缰野马一样在嘴里狂奔。米饭也起不到任何缓冲作用，甚至在吸饱了酱之后成为了酱的帮凶，黏在舌头上持续的散发着浓烈的味道。受不了了，我抓过麦茶咕咚咕咚灌了下去。",
        "",
        "",
        "该怎么办呢？其实办法就在桌面上，卷心菜还剩了大半碗呢。只要请卷心菜巫女出手，就算是把酱直接喝下去也可以试一试的。但是我曾经极其无礼地将她赶走，难道如今还要再厚着脸皮去请她回来？她会怎么看我呢？会不会答应我的请求呢？",
        "",
        "",
        "「别废话了，我是巫女，就该去退治异变。遇到麻烦只管来找我，但是在我干活的时候滚远点，别碍手碍脚的。」",
        "",
        "",
        "卷心菜巫女是这样回复我的，她说得那么随意，我心中的愧疚却越发沉重，差点就在她面前哭了。",
        "",
        "",
        "就这样，在卷心菜清新而强力的协助之下，我总算是吃完了剩下的米饭和酱。卷心菜还剩下一点，我便拿起专心的品尝起来。我是个无肉不欢的人，现在却也陶醉于卷心菜的清爽中之了，犹如徜徉在云海，犹如被山风轻抚，犹如面对那高贵圣洁的巫女。",
        "",
        "",
        "「喂，如果哪天你被异变缠上了的话，我也会用弹幕直接轰过去哦，绝对不会手软的。」",
        "",
        "",
        "卷心菜巫女突然向我发出警告，我忙问为什么。",
        "",
        "",
        "「吃个猪排饭而已，正常人哪会瞎扯这么多。」",
        "",
        "",
        "她说的好有道理，我竟然无法反驳。",
        "",
        "",
        "---",
        "",
        "#四",
        "",
        "",
        "有些麻烦就算是卷心菜巫女也应付不了的，比如写了一个远远超出我预期数字的账单。",
        "",
        "_(:3 J L)_\n    "
      ]
    },
    {
      "title": "此文献给所有和男主有共鸣的人",
      "html": [
        "\n      ",
        "",
        "",
        "今天和朋友去吃冷锅 因为我有点累 所以就让她拿菜",
        "",
        "",
        "吃了一大半 她举起一串南瓜问我吃不吃 我说不吃 又举起一串花椰菜 我说我坚决不吃 她很好奇 于是我只好说 我觉得有些蔬菜就压根不是为了冷锅 火锅 钵钵鸡这种很油腻的吃法存在的 ",
        "",
        "",
        "她立刻就惊呆了 我又解释说\"这些都是温润的蔬菜 温润的蔬菜适合少油 蒸煮 凉拌 清汤寡水 吃蔬菜的原味...只有生菜啊 土豆啊 藕之类的蔬菜才适合下油锅...\"",
        "",
        "",
        "朋友一脸看神经病的表情看着我 我也很无奈 我知道我这个人在吃方面有不少奇葩的习惯 比如：",
        "",
        "",
        "吃火锅要么吃清汤 要么吃红汤 绝不吃鸳鸯 我完全无法忍受每次吃到一半红锅的油总会污染白汤的情况 ",
        "",
        "",
        "每吃几口就要洗一下筷子 觉得筷子上附上一层油很恶心 完全吃不下",
        "",
        "",
        "吃中餐一定是汤一个碗 菜一个碗 饭一个碗 如果只有一个碗我会用开水把碗洗干净再舀汤",
        "",
        "",
        "吃蒸蛋倒酱油都要平铺得滴水不漏 吃盖浇饭必定要计算好蔬菜和肉的咀嚼节奏 不能忍受最后任何一边剩下一堆的情况",
        "",
        "",
        "无法理解吃凉面会要糖醋味的人 也无法理解吃豆花放红糖的人 （地域差异勿喷）",
        "",
        "",
        "看到朋友吃牛排吃得太慢 心里会超级难受 一直在心里碎碎念“卧槽牛排冷了就不好吃了啊不要玩了啊赶紧吃啊你对得起牛排吗”",
        "",
        "",
        "面要放葱 但是吃的时候一定把葱全部挑出来 ",
        "",
        "",
        "觉得很多蔬菜就应该是固定的做法 比如莴笋炖鸡就是好吃 但是萝卜炖鸡就是邪道 ",
        "",
        "",
        "......",
        "",
        "",
        "所以 作为一个资深的强迫症患者 看这个番就是一种又自虐又享受同时全身躺枪的过程",
        "",
        "",
        "看到男主就看到了自己 唯一的不一样就是男主会发牢骚说出来 而我现实中看到和自己吃法不一样的人一般是紧锁眉头一脸忧郁和憋尿一般憋屈地把话咽下去",
        "",
        "每一集我都看得意犹未尽 看到男主那便秘一样的表情和自己产生了无限的共鸣！！",
        "",
        "",
        "“是的啊！！就是要这样吃啊！！你们的吃法就是不对啊！！！” 尽管我在心中跑过了几千头草泥马最终也没好意思在朋友面前讲出来 看此番也算意淫了自己对别人进行了强行修正！！",
        "",
        "",
        "总而言之 必追。",
        "",
        "\n    "
      ]
    },
    {
      "title": "简直就是我的日常生活啊",
      "html": [
        "\n      1",
        "",
        "",
        "某日我和内人在爸妈家的厨房做饭，边切菜边闲聊。",
        "",
        "突然电饭锅发出“喀”的一声，指示灯从红色的“煮饭”变成了黄色的“保温”。",
        "",
        "我：“大概还得再焖一会儿吧，我是说米饭。”",
        "",
        "内人：“可以啊，没啥所谓。”",
        "",
        "我：“这么说来米饭的火候还真是问题。要是焖不够的话，你说中间会不会有点生？但是要是焖久了，贴壁的米又会糊。难道要掐那么准的时间才能让饭均匀吗？”",
        "",
        "内人：“这么一说倒是……”",
        "",
        "",
        "俩人继续切菜。",
        "",
        "",
        "在外面的老妈实在看不下去了，冲进厨房，打开电饭锅的盖子，用饭铲把中间还有些湿、边上已经有点糊的米饭搅匀，然后盖上盖子，说：“过一会儿把电源关掉。”",
        "",
        "",
        "完全没有使用计时器的迹象。",
        "",
        "",
        "我：“……哦。”",
        "",
        "",
        "2",
        "",
        "",
        "某日，内人下班，我俩在家附近的某商场里吃了饭，出来往家门口晃悠。内人突然说想吃甜筒，然后眼睛往左前方的麦当劳甜品站瞟。",
        "",
        "",
        "而且她还没带钱。",
        "",
        "",
        "我过去一看，发现灯箱上显示有三种甜筒卖，似乎是配合小黄人搞的促销活动吧，每种甜筒各有一个很拗口的名字。",
        "",
        "",
        "“要中间那个吧，买嘛买嘛。”内人晃悠着我的胳膊。",
        "",
        "",
        "我一边掏钱一边想，该怎么跟店员描述这一种冰激淋呢……是叫标着的名字“吉啦嘟”，还是叫学名“布丁口味甜筒”？哪一种好像都不太清楚的样子……",
        "",
        "",
        "内人把我掏出的零钱拿了过去，然后走到窗口，很自然地说：“黄色的甜筒，两个，谢谢。”",
        "",
        "",
        "完全没有吉啦嘟什么事儿。",
        "",
        "",
        "我：“……哦。”\n    "
      ]
    },
    {
      "title": "日记一则（とんかつのキャベツ いつ食べる？）",
      "html": [
        "\n        昨天面试后想去吃个カツ丼冲冲。到了一家名店。还是排队拼桌那种。",
        "",
        "  面前坐了两个サラリーマン。就类似动画里男主的吃法，“草”和肉的平衡和速度掌握的刚刚好，完美的让人惊讶：「まずカツを食べ」「口の中にカツが残っているウチに」「キャベツを食べ…」「カツとキャベツが渾然となっているところへ」「飯をぶち込む」という食べ方です。",
        "",
        "  余光瞄见其中一人剩下两块，一副已经吃不下的样子（而“草”已经全部吃完了）。于是我装的很彪悍的继续吃着肉（还是徐徐缓缓淑女吃法，显示出一种まだまだ感）一边偷偷继续瞄他。哈哈，那个人一定觉得不能败给一个女孩子，深呼一口气，开始往肉上撒胡椒。努力啃了半块以后又开始加黄芥末，接着是酱油...中途休息了一下，然后终于拼命的吃完了。当他俩一走我也马上停嘴了（这是有多贱）。",
        "",
        "  出来后顿时有种饱到要吐的感觉。对熟成肉依然get不到美味点。",
        "",
        "  嘛，拼桌真是有趣的体验。\n    "
      ]
    },
    {
      "title": "就是这么任性！没有为什么！",
      "html": [
        "\n       听剧名就像是处女座搞出来、扼杀人类食欲的杰作有没有？它在我心里的神经病程度，排名大概跟《审判长肚子饿了》不相上下呢。用法是看完《深夜食堂3》、《孤独的美食家4》后，来一发，简直跟加了芥末一样神清气爽地把喷薄而出的食欲倒逼回丹田！",
        "",
        "",
        "是啊，快点因为“我没法剥一个完整的橘子，最后还能叠起来，你却可以”、“吃寿司时芥末要不要放在酱油里”、“草莓蛋糕上的草莓什么时候吃”等原则上绝对不能妥协的问题，认真地打一架吧！打完后，倍儿爽，天空绝壁会飘来五个字，比荷包蛋的蛋黄啥时戳破好更重要的，“那都不是事儿”！\n    "
      ]
    }
  ]
}