{
  "id": "25885783",
  "title": "我家浴室的状况",
  "allTitle": "我家浴室的状况 オレん家のフロ事情",
  "year": "2014",
  "info": {
    "导演": "青井小夜",
    "编剧": "绫奈由仁子",
    "主演": "岛崎信长 / 梅原裕一郎 / 铃木达央 / 津田健次郎 / 花江夏树 / 木户衣吹 / 川原庆久",
    "类型": "动画",
    "首播": "2014-10-06(日本)",
    "集数": "13",
    "单集片长": "4分钟",
    "又名": "我家浴缸的二三事 / 我家浴室的现况"
  },
  "rating": {
    "分数": "7.6",
    "人数": "4386",
    "5星": "21.4%",
    "4星": "41.3%",
    "3星": "32.1%",
    "2星": "4.3%",
    "1星": "0.8%"
  },
  "summary": "长久以来，龙己（岛崎信长 配音）都过着独自一人的生活，表面看来，龙己性格冷淡不近人情，但实际上，他十分擅长料理家务，并且拥有一颗柔软的心灵。从某一日开始，龙己再也不是一个人了，而多出来的那一个“陪伴者”，竟然是寄宿在他家浴缸里的人鱼若狭（梅原裕一郎 配音）。\n                                    \n                                　　悲观又近视的贝壳真木（津田健次郎 配音）、不请自来的水母三国（花江夏树 配音）、心灵手巧的章鱼鹰巢（铃木达央 配音）、表里不一的鲨鱼安贺里，自从龙己出现后，这些稀奇古怪的海洋生物亦开始接二连三的出现在龙己的生活中。而在此过程中，龙己和若狭的关系似乎变得越来越亲近起来。",
  "comments": [
    " 是萌番不是基番！\n        ",
    " 掌上弱鸡，鸡，鸡，鸡鸡鸡鸡鸡（喂！）\n        ",
    " OP画风不对系列。台词这么污怎么可能不基，最喜欢精分的海螺桑。\n        ",
    " 除了台词糟糕，并没有想象中那么卖腐。挺萌哒。\n        "
  ],
  "reviews": [
    {
      "title": "一部让我疑惑的的貌似耽美动画",
      "html": [
        "\n           作为一个资深腐女，我是被这部动画片所打的标签给骗进去的，BL，多么让人心潮澎湃的词汇，但是进去我就错了，怀疑自己打开的方式不太对。",
        "",
        "     没想到这竟然是泡面番，天呐，这哪够啊！",
        "",
        "     不再感叹，讲讲自己觉得这部动画萌在哪里？",
        "",
        "     1、人设新颖",
        "",
        "     在看这部动画之前，我的想象力从来没有想过人鱼竟然是男的。估计是深受《海的女儿》的影响了。",
        "",
        "      2、声优萌",
        "",
        "     我是声优控，刚刚听这部动画配音的，觉得有点陌生，查询了一下，原来都是萌萌的新生代声优啊，真有潜力啊，替他们加油。",
        "",
        "       3、海洋（水生）知识的获取。",
        "",
        "     从这部动画中，我知道了章鱼喜欢阴暗的地方，水母体内水分含量以及比例超级大，以及那个类似于蜗牛的神奇动物？难道是帮助人鱼清理身体里的垃圾呢？这个声音也很萌。",
        "",
        "      最后，有一小个邪恶的年头，如果这部真的是耽美，那么稍微往18+想，人鱼和人怎样发生关系呢？\n    "
      ]
    },
    {
      "title": "那些平平淡淡的相守",
      "html": [
        "\n      对于一篇带有bl倾向的漫画做出的动漫，我却提及到了相守。基于本人每次观后体验说说吧，总之就是我们的表面有些面瘫不善言辞的男主人公捡到了人鱼（男的），然后养在浴缸里发生的家庭琐事了。",
        "",
        "每次更新的漫画很短，但是很有趣很温暖，这种温暖无关于男女，而是你与我居住在一起相互包容。人鱼有很多有要求啦，但不是很过分的，作为资金不太充裕的饲养人，面瘫的表情下很温暖，基本上有求必应，但有时候也是会吓唬一下人鱼的，面对人鱼的许多好朋友来访也很耐心。",
        "",
        "人生总自己一个人在闯荡，总是寂寞的，不妨静下心来，不多不少，与那两三个人用心相处，无关乎性别金钱。生活总是需要包容的，这种描述出来的平平淡淡很喜欢，希望生活中也能遇到，你我之间的小插曲但默契的一起走下去，也是温馨。\n    "
      ]
    },
    {
      "title": "BL 猎奇",
      "html": [
        "\n      也叫做我家浴缸二三事，简直工口啊啊啊，一堆男男女女泡澡啊！一个金发男人鱼天天就撒娇卖萌求美食啊，悲观又近视的贝壳真木、不请自来的水母三国、心灵手巧的章鱼鹰巢，章鱼的马杀鸡时的娇喘什么鬼，好淫乱喔~~~看不懂系列。然而燃向OP和剧情毫无干系啊，但还是不跳OP系列吶！我们龙己养活好多海洋生物吃吃喝喝好辛苦喔，一只鱼为啥可以喜欢吃人类的食物嘞？？乱入的奇怪妹妹竟然是兄控喔。。。我快崩溃了。然而就是个傻白甜的剧而已，不要辣么多要求啦。龙己就是个外冷内热的暖男，摸头杀还是很治愈的，动不动就脸红红社么的，这对CP还是八错哒~\n    "
      ]
    }
  ]
}