{
  "id": "25897310",
  "title": "黑子的篮球 第三季",
  "allTitle": "黑子的篮球 第三季 黒子のバスケ 第3期",
  "year": "2015",
  "info": {
    "导演": "多田俊介",
    "编剧": "高木登 / 藤巻忠俊(原作)",
    "主演": "小野贤章 / 小野友树 / 斋藤千和 / 细谷佳正 / 江口拓也 / 野岛裕史 / 小野大辅 / 木村良平 / 诹访部顺一 / 折笠富美子 / 神谷浩史 / 铃村健一 / 谷山纪章 / 甲斐田雪 / 羽多野涉 / 铃木达央 / 保志总一朗",
    "类型": "剧情 / 动画 / 运动",
    "首播": "2015-01-10(日本)",
    "集数": "25",
    "单集片长": "24分钟"
  },
  "rating": {
    "分数": "7.9",
    "人数": "3116",
    "5星": "28.4%",
    "4星": "44.0%",
    "3星": "21.9%",
    "2星": "4.1%",
    "1星": "1.5%"
  },
  "summary": "超人气运动题材漫画《黑子的篮球》可以说是最近几年来最为成功的体育类动漫作品之一。不但漫画人气一路走高，相关同人活动有序进行，就连动画也在此前确定将制作第三季，这种动画化的速度恐怕能够让不少作品的粉丝恨得咬牙切齿吧。而近日，根据一张杂志偷跑情报，第三季的动画作品确定将在2015年正式与观众们见面。",
  "comments": [
    " 队长那个眼珠子根本就是某一期忘了贴网点纸了又不甘心承认是BUG，硬是给按上一个人格分裂的中二设定！！！一定是这样的，被我发现真相了对不对藤卷君！\n        ",
    " 打球的都知道突破的时候踩到别人的脚，被踩的那个没事，踩脚的很容易崴脚，说到这黄濑到底怎么会伤呢？\n        ",
    " 制作公司糊弄人吗，怎么有几集崩的那么明显？赤司出现后真是跨入了另一个次元，帝光时期写的真不错呢，过去的伤痛，队友的成长，自己的无能为力。\n        ",
    " 2015.8.21\n        "
  ],
  "reviews": [
    {
      "title": "我只想要正常的打篮球啊喂！",
      "html": [
        "\n      这是一部关于一个天赋点偏了的不死小强，一路打怪升级修技能，并且把所有“我是天才我只单打”，“我是天才从不传球”，“我是天才所以寂寞”，“我是天才很没干劲”的小关boss全都调教成为他的“团队篮球才是王道”大法好成员，并最终战胜“我是天才我是绝对”的关底大boss的故事。",
        "",
        "",
        "在这个故事里，你基本看到的是一群十六七岁的高中生用魔术打篮球，用嘴炮打篮球，用瞳术打篮球，用有时间限制的“万解”打篮球，但就是没有TM的用正常的方式打篮球。我是真的佩服动画里面表现出来的那些裁判员，当他们看着这样一群开挂的外星人打球的时候，依然面不改色地心不跳就当没事儿人一样地吹罚着比赛，实在太敬业了。",
        "",
        "",
        "也许每一代人都有影响他们这个时代的篮球动画，而这一代人就是看着《黑篮》长大的。但是当我看完这部动画的时候，我却无比的怀念那个叫做“樱木花道”的人，那个最终什么也没有得到的男人，没有晴子，没有全国冠军，没有入选国家队，这更像是现实的人生，对我来说却更加感人。",
        "",
        "",
        "更重要的是，他不会开“Zone”，不会“火星灌篮”，不会“幻影投篮”，不会“全场范围三分”，没有“上帝之眼”，没有”Copy技能“（卧槽这是卡卡西么），除了跳得高，他还是在认真地正常地打篮球啊！！\n    "
      ]
    },
    {
      "title": "泪目，短时间内找不到这么好的竞技动漫了",
      "html": [
        "\n      by.旸夜",
        "",
        "",
        "青峰大辉本命！！青峰大辉本命！！青峰大辉本命！！",
        "",
        "青黑一生推！！！青黑一生推！！！青黑一生推！！！",
        "",
        "重要的事情说三遍！！",
        "",
        "这一季增加了很多回忆，有点像火影了，但没有那么严重，并不影响剧情流畅，可以接受。奇迹五个人的形象丰满了很多，成长史让人物更立体，应该吸引了不少饭，我也因此爱上了阿大，从此走上一条不归路啊……",
        "",
        "比赛到最后，当然是越来越燃，最后一集从黑子流泪的那一刻开始，我的眼泪也止不住了，来回看了好几遍，阿大、二黄、翠翠的声援，队员亲友的呐喊，都让人感动。篮球不是一个人的，阿大的眼泪让我想起初中时候那个笑起来阳光帅气的男孩子，他是最喜爱篮球的人，强大到孤独的地步，最终无人并肩，而水底那扇门后，却藏着他已抛弃的队友……",
        "",
        "都要加油啊，热爱篮球的你们。",
        "",
        "“喜欢篮球的没有坏人。”",
        "",
        "",
        "2015.8.22\n    "
      ]
    },
    {
      "title": "终于看完啦！",
      "html": [
        "\n      终于全部看完了，三季+3OVA，能一口气看完真好~",
        "",
        "",
        "虽说里面值得吐槽的地方太多，到了最后，已经是镜头一到火神，我就在那里喊“ZONE啊！快ZONE啊！”=。=（开挂果然好用）喊到我都要把ZONE实际是什么意思给忘了……但是看得开心就来写一笔吧。",
        "",
        "",
        "首先，“这是个基漫”。",
        "",
        "第一季第四集还没有看完就已经迫不及待的上网去刷同人漫的我，很早就明白了这一事实。实际上会看这部作品，也是看到同人漫却不认识里面的人，于是下定的决心。",
        "",
        "",
        "其次，“这是科幻运动漫”。",
        "",
        "说实话，这个算是后知后觉吧，其实一开始好像没有特别明显的科幻迹象，只是比较违生物学违物理学，但是慢慢的被带入了里面“每个人都有个名字听起来很牛B的招式，出招之前要喊出来（或者出招以后被别人喊出），而且招式都挺怪力乱神”的节奏里，直到“ZONE”的出现。看到“ZONE”的时候我惊觉，这不是和杀人网球一个套路么，虽然还没到杀人篮球的程度……虽说总是心心念念的希望大家都开挂，但是每次看到进入ZONE的人眼睛里的光彩，我真的是很别扭，那种从瞳仁里面要流出来什么的感觉真的很别扭。",
        "",
        "",
        "然后，“就别比来比去了=。=”。",
        "",
        "看第一季的时候就发现了一件很神奇的事情，为什么会好多人拿黑子的篮球和灌篮高手比较呢……看到一个人的短评说的很明白，这俩就是完全八竿子打不着的两种类型的漫画，硬放一起比，没有什么可比性啊。就好像，看了网王，也没有对网球有多少了解，最后还不是因为娜姐而去关注网球。看了free也没长什么游泳方面的知识，现在也只是看着宁泽涛的八块腹肌舔屏。黑篮里面的篮球运动员都有写轮眼（并没有），卍解（也没有……）这样的招式了，还有什么好纠结的啊，我边看边问人“篮球真的是这样事儿（念三声）的么！？”然后果断被鄙视了啊……罚篮线扣篮岂是你想用，想用就能用！",
        "",
        "所以说一定要比较的话，也是跟网王和free比较吧（我动画看得少，不要pia我）。",
        "",
        "",
        "另外，“这漫相当的中二啊”。",
        "",
        "这个虽说有些抱歉，但是我主要指的是赤司。那什么性格啊，实在是太中二了，那句“敢违背我意愿的人,就算是父母也得死”真是听得我各种酸爽啊，真想把你暴打然后按着头给父母磕响头一千遍啊一千遍。相比之下网王里面这种“我就是世界的王，我就是规则，我是绝对”的人设貌似没有过分到这种程度吧……相比之下，阿大真是小天使呢……",
        "",
        "",
        "还有点儿想法和吐槽。",
        "",
        "①看网王的时候（好多好多年前了）最期待的其实不是比赛，而是他们的日常，因为每个人物的性格刻画的很细，所以轻松的日常也不错（可能是看他们场上放大招看疲乏了）。黑篮里面好像不多，所以OVA2我觉得挺不错的~",
        "",
        "②黑篮OP和ED很棒。第三季的ED里的小黑子简直犯规的萌啊！(/≧▽≦)/特别是罗列的照片的最后一张小媳妇力爆表啊爆表！但是剧集里面人物崩坏的情况就……感觉紫原看起来有4米的只有我一个人么……但是每每都能被绿间的下睫毛治愈o(*￣︶￣*)o 的也只有我一个人吗……觉得火神的眉毛那里再加些纹身就是阿散井恋次的只有我一个人吗……",
        "",
        "③感觉是不是设定的有些局限，虽说火神和黑子是以一起打败“奇迹的世代”为目标，学长们是以高中生篮球全国第一为目标（其实两个目标重叠了），那么赢了以后是就结束了是吧。再画下去是不是要以世界第一为目标啊……因为一开始目标定的就比较窄，所以没能像网王那样，各种球队说冒出来一个就冒出来一个，无穷无尽，黑篮还是基本围绕着5+2在发展剧情的。",
        "",
        "",
        "",
        "最后。最后我就去刷同人漫了， ~(～￣▽￣)～byebye",
        "",
        "",
        "（网王大概是我看的第一部anime，所以印象深刻，相比之下工作实习期看的free，诸多杂念，所以好像主要用网王来比较……）\n    "
      ]
    },
    {
      "title": "彩虹战队真的是各种基情各种萌啊~",
      "html": [
        "\n              一口气补完三季的感觉真的是爽爆了~想象当年要是追这番的话还不被这n集一场比赛的剧情走势给虐死啊~果然我还是适合看完结番啊~",
        "",
        "",
        "        千万不要把此番当成是正统的篮球运动番，不然绝对会被颠覆三观的=。= 各种开挂各种反科学，这绝壁是超能力科幻向的篮球番，跟杀人网球应该是一个挂的~其实此番初期还是相对比较正常的，但自从zone状态的出现此番就在不归路上越走越远了啊，眼睛里能放射镭射光线的设定是什么鬼啊~还能不能好好的打篮球了啊喂！最后的zone的zone状态也真的是无力吐槽了吗，作者你那么糊弄大家真的好吗，这解释怎么看怎么中二，知不知道双重肯定等于否定啊……",
        "",
        "",
        "        此番那么火其实也是官方卖腐的一大功劳啊，cp茫茫多啊，总有一对能入得了大家的眼~这年头基情什么的已经是正大光明的存在了吧~一开场的小黑子和火神的对话怎么听怎么像是在表白啊！说是要带着火神打败奇迹战队的一堆“前任”！其实是要向他们证明抛弃那么萌的我是多么错误的决定吧！小黑子你可以再傲娇的萌一点~",
        "",
        "",
        "        另外此番的另一大特色是能够轻易在人群里发现各种主角的强烈存在感，别人家的主角是头顶光环，这家的主角是头顶非主流的彩虹发色，噗~赤橙黄绿青蓝紫集齐了是能召唤神龙还是怎么样！！！",
        "",
        "",
        "        赤——赤司征十郎：算是本作的终极大boss吧，基本出场在第三季，前两季基本都是露个脸刷个存在感什么的~是第一个发现黑子潜在能力的人，也算是一手建立起奇迹世代辉煌的领袖，但不得不说也是加速众人黑化和队伍崩坏的罪魁祸首啊~总体就是一中二少年的设定，因为家庭环境而只想要赢，不服输的个性催化了双重人格~这第二人格所作出的各种言行真的是让人不能忍啊，好像掐死这扭曲的娃，万幸最后还是恢复成了第一人格~",
        "",
        "",
        "        橙——火神大我：其实火神严格来说也应该是红毛，不过为了队形就委屈将近一下了~作为刚从国外回来就被小黑子成功表白收服，以打败黑子的前任们成为日本第一位目标而开始了奋斗生涯~真是好骗啊=。=和你这大个子的外形一点都不符啊喂！特别是居然还怕狗，恶意卖萌什么的真是够了！前期很容易暴躁炸毛，不过后来就渐渐变得成熟多了，还能起到安抚小黑子的作用，你们真的是越来越配了呢~",
        "",
        "",
        "        黄——黄濑凉太：算是帝光里比较正常的娃了~普通的小黄毛在普通的卖萌~算是比较能理解小黑子的同伴吧~一直自认为是小黑子的好友无奈却被各种嫌弃，一定很心塞吧~其实小黑子只是在傲娇啦~个人技能算是很nb的存在啦，能模仿他人的能力，尤其是后期进化到能模仿奇迹世代成员们的能力时绝对是无敌的存在啊~可惜受伤加超负荷，最后还是很不甘心的输了，落泪的黄濑看着好心疼…",
        "",
        "",
        "        绿——绿间真太郎：这货就是典型的口是心非的傲娇无口男，有手冢的即视感，可惜这样一个看似冷面冰山男的存在居然及其相信晨间占卜，还根据其内容天天带着不同的巨蟹座幸运物，这画面太美我不敢看啊0。0",
        "",
        "",
        "        靑——青峰大辉：其实我最喜欢的还是青黑这对cp了，帝光时期的两个人简直就是两小无猜的节奏啊~光与影的默契是不可取代的啊，可惜独孤求败不得的青峰黑化抛弃了小黑子啊，真的好桑心啊~话说在和火神的对决中你们真的不是在变相的宣布各自对小黑子的主权吗~阿大最帅~",
        "",
        "",
        "        蓝——黑子哲也：一个其实并没有什么篮球天赋的娃经过赤司的指点，以及习得了视线诱导这秘籍而成为了奇迹世代的迷之第六人~然后却在发现奇迹世代的队友们黑化崩坏后及理念不合后愤然离开，然后成功诱拐了好大一只的火神来打倒众人来证明自身的想法~饶了这么大一个圈子，其实黑子内心其实只是想和大家一起像最初的时候那样愉快的合作打篮球，而不因为各自自身的优越条件而成为一心只为胜利的得分机器~日常生活中的黑子总是呆萌的刷新各种存在感，但在比赛中却往往能冷静的观察一切，为队伍的胜利想出一个又一个绝妙的办法，并且在最后关头帮助队伍拿到关键的分数，小黑子是最棒的！",
        "",
        "",
        "        紫——紫原敦：一个吃货加路痴的天然呆，经常被零食诱惑参与各种事，还容易被故意的挑衅而激起斗志……为毛属性和外形总是差别那么大啊，这算是变相的反差萌吗……篮球对于他来说只是因为自己比较适合这个运动而已，可就是这样一个号称对篮球不感兴趣的笨蛋也会在比赛落败后一边傲娇的说再也不想打篮球了，但却又在默默的掉泪，又是一个口是心非的大笨蛋，但却很可爱~",
        "",
        "",
        "        总而言之彩虹战队真的是各种基情各种萌啊~♪(^∇^*)\n    "
      ]
    },
    {
      "title": "青春热血梦想果然还是很打动人——没有拼尽全力就不配谈失败",
      "html": [
        "\n      日本的热血漫太多了。青春梦想这个主题被反反复复地拿出来当卖点。看多了，其实很难被彻底地触动到呢。",
        "",
        "",
        "而《黑子的篮球》，一开始看的时候，并不是特别的喜欢。里面各式各样得人物，也并不是那么特别，在其他的热血漫总是可以找到相类似的人物呢。",
        "",
        "",
        "我也像很多人评论的那样，觉得情节拖沓，凑集数什么的想法都有过。但是，却依旧会被里面的一两个情节打动。",
        "",
        "",
        "黑子的篮球里面，我最喜欢的人大概是绿间真太郎了。一个看起来严肃自律的人，居然对星座运势深信不疑，每天根据运势远程带着各种各样、奇奇怪怪的幸运物。只为了一句——尽人事以待天命。有了才能还拼尽全力，不断练习努力，连运程都考虑在内。将人事做尽，等待天命。这样的人，怎么看都觉得很可爱呢。都说越努力的人，越幸运。大抵绿间就是这样的人。",
        "",
        "",
        "在《黑子的篮球》里，还有一个情节，让我秒落泪了。黄濑凉太的海常高校与黑子的诚凛高校争夺最后的决赛资格，黄濑顶着脚伤拼尽全力却以一分之差落败。比赛哨声响起的时候，他都一直维持着平静。但是当队长笠松幸男过来撑住他的身体的时候，黄濑凉太却哭了。他那一声，“我想赢”，充满了委屈伤心。他放声哭放声喊着我想赢的那句话，就那么直接打到了我的心底。那么努力，那么拼命，却发现最后还是输了。那的确值得放声去哭一场的吧。",
        "",
        "",
        "而我们，常常没有拼尽全力，也没有去坚持练习，没有付出应该付出的努力，就奢望能够成功。世界上哪有那么多幸运儿呢，有的大多数就是平凡的普通人吧。必须去努力去付出，去头破血流才能得到一点点的成功。",
        "",
        "",
        "不是所有的努力，都能成功。但是不努力不付出，就一定不会成功。这些话，看了太多次，也听了太多次。不足以打动人，却是最真实的。",
        "",
        "",
        "我们没有拼尽全力，就不配谈失败。那句“我想赢”，请真的拼尽努力之后，再去说吧。",
        "",
        "",
        "我也相信，所有用过心的努力付出，时间都不会辜负。",
        "",
        "",
        "——记于2015年6月\n    "
      ]
    }
  ]
}