{
  "id": "25899386",
  "title": "血界战线",
  "allTitle": "血界战线 血界戦線",
  "year": "2015",
  "info": {
    "导演": "松本理恵",
    "编剧": "古家和尚 / 内藤泰弘",
    "主演": "小山力也 / 阪口大助 / 中井和哉 / 藤原启治 / 绿川光 / 宫野真守 / 宫本充 / 小林优 / 钉宫理惠 / 折笠爱 / 银河万丈 / 大塚明夫 / 石冢运升 / 石田彰",
    "类型": "动作 / 动画",
    "首播": "2015-04-05(日本)",
    "集数": "12",
    "单集片长": "20分钟",
    "又名": "幻界战线 / Kekkai Sensen / Blood Blockade Battlefront"
  },
  "rating": {
    "分数": "8.3",
    "人数": "4196",
    "5星": "40.9%",
    "4星": "36.8%",
    "3星": "17.7%",
    "2星": "3.8%",
    "1星": "0.8%"
  },
  "summary": "故事发生在名为赫尔沙雷姆兹·罗特的虚构城市中，时空扭曲让异世界和人类世界发生了联结，生活在异世界中的古老种族“血界眷属”因此降临，给人类的安全造成了极大的威胁。为了维护世界的和平，一个名为“秘密结社莱布拉”的秘密组织在暗地里活跃地行动着。\n                                    \n                                　　雷欧（阪口大助 配音）本是一个平凡的少年，机缘巧合之下，他误打误撞加入了莱布拉，成为了惩奸除恶的一份子，继而结识了外表粗犷内心温柔的克劳斯（小山力也 配音）、个性开朗油嘴滑舌的扎普（中井和哉 配音）和外表普通实则是狼人的钱皇（小林优 配音）等人。这些志同道合的好友让雷欧的生活拉开了别样的序幕。",
  "comments": [
    " 骨头社，说好的良心制作呢，除了画面和音乐维持了水准以外，无论是13话容量缩水的剧情，到基本没有的动作戏，再到每个人物匆匆一笔带过的流水账，以及和主线完全是两个世界的原创人物以及剧情，还有薄弱的主线意识，哪里还能看出当年喜欢的骨头社样子。这本来可以是一部另辟蹊径的番的，现在也不过尔尔\n        ",
    " 啊这就是动画啊。只有动画才这么开心这么无厘头地热血又感人。打斗都燃哭了。克劳斯赛高！把两个男朋友合为一体没想到他们却搞基…这里也很感人呢。扎布和师弟去吃午饭那一集也哈哈哈。12集上篇的交响乐好棒。口哨也好棒。只是最后依然是嘴炮呢，让克劳斯打啊！\n        ",
    " 不觉得觉得音速猴很萌吗！！！\n        ",
    " 好久没有看到这样的骨头社了，虽然中二，但这就是Bones的舞台！各种时髦各种浪啊！片尾看见 中村丰的名字我就追了。。。\n        "
  ],
  "reviews": [
    {
      "title": "所有荣耀都归内藤的",
      "html": [
        "\n      丑媳妇总得见公婆 等了3个多月之后 小黑终于如愿以偿弄死了小白",
        "",
        "弄死小白大概是编剧做的唯一正确的事情 让下期故事能够回归漫画",
        "",
        "",
        "这部很受欢迎 碟子卖得也很好 四月霸权No.2",
        "",
        "然而这一切跟原创剧情没关系 跟编剧监督没关系",
        "",
        "内藤泰弘实在不走运 两部漫画都可跻身名作之列 动画化后全是原创烂结局",
        "",
        "",
        "血界战线是在月刊上连载的 每个故事里内藤先要引入一个概念 要有反转 要丢包袱 一个疯狂而新奇单元剧必须在精确的页数内完成",
        "",
        "而松本理恵擅长的是玄之又玄卖关子 用大量无意义的,视觉系的元素充斥观众的眼球 一集一集拖下去 也用不着关心结局是否圆得上 反正有种结局叫开放式结局",
        "",
        "",
        "内藤和松本 这几乎是世界上最遥远的距离",
        "",
        "在血战里松本重复了自己在京骚戏画的老路:缺席的父母, 胡闹的兄妹, 还有钉宫",
        "",
        "跟松本搭手的系列构成古家和尚, 之前从来没负责过动画的脚本",
        "",
        "绝望王名至实归--原作党都绝望了",
        "",
        "",
        "古家和尚讲故事的水平与内藤泰弘差得太远",
        "",
        "这部相当于12集的动画里 最后2集完全原创 前10集平均每集都匀出5分钟做原创 这样几乎有5集的时间在原创",
        "",
        "代价是漫画里很多大场面没做出来 很多小细节都删掉 只为给原创腾时间",
        "",
        "这仿佛是做奶粉 偷工减料便罢了 你还往里面加尿素",
        "",
        "",
        "再说骨头社这次的表现",
        "",
        "背景画得是无可挑剔的 但是在动作戏的表现上太差强人意了",
        "",
        "几乎是躲着不做动作戏",
        "",
        "一个号称战斗主题的动画 竟然一个拿得出手的战斗场面都没有 不是很奇怪吗?",
        "",
        "譬如第一集 原作党还期待着看邪神在纽约的街道肆虐 高楼大厦中横冲直撞 路过的一切皆被切成精美的几何图形----骨头社就是不肯把这段做给你看",
        "",
        "反而让老板在楼顶上碎碎念拖时间",
        "",
        "就连雷欧也摆出一个帅气的迎敌的姿势 看得我当时尴尬病就要犯了 拜托!雷欧战斗力只有5啊",
        "",
        "你让他摆什么谱啊 作监你还在吗",
        "",
        "至于广为诟病的大招一个字儿一个字蹦出来 那就跟水兵月变身一样 拖时间用的",
        "",
        "",
        "一般动画的公司拿到血界战线的时候 大概有无从下手的感觉: 这漫画里竟然没美少女!!?",
        "",
        "男猪是个弱鸡 看起来像男二的扎布五毒俱全 两个女角一个是酒虫一个是人妻",
        "",
        "那么 为了拓宽市场 还是加个美少女吧: 病娇 大崩坏的祭品 她哥哥被奇怪的东西上了身",
        "",
        "虽然看起来跟雷欧妹妹/雷欧有高达八成的相似度 但内藤是自己人",
        "",
        "抄自己不算抄",
        "",
        "这个用脚后跟10分钟就能想出来的设定 成了整季主线",
        "",
        "这个\"一般动画的公司\"名字叫骨头社",
        "",
        "",
        "如此种种不爽快 好在内藤故事够精彩 瘦死骆驼比马大 观众依旧卖帐 不幸中的万幸",
        "",
        "至少二期还有盼头\n    "
      ]
    },
    {
      "title": "动画剧情分集增补以及碎碎念~",
      "html": [
        "\n      感谢骨头社出了这部的动画！让某諾直接栽进了血界戦線的坑",
        "",
        "这段时间基本每天都在刷血界相关的各种呢",
        "",
        "简直有点疯魔……但这部番真心超赞的>　<！！！",
        "",
        "",
        "BONES诚意出品，外加內藤桑的原作，品质保证！！！",
        "",
        "媲美电影的精良画面和超高水准的摄影构图~",
        "",
        "卡司也是每集有惊喜哟~(❁´ω`❁)*/✲ﾟ* ",
        "",
        "还有时而逗比时而圣光的BGM一秒切换无障碍(￣△￣；)",
        "",
        "剧情嘛虽然属于拯救世界组队打怪的套路~但并不是走得升级Mode好评！！！",
        "",
        "",
        "不过无原创不骨头",
        "",
        "BONES为什么不能好好按照漫画做单元剧……",
        "",
        "后期主线直接跑偏了啊啊啊o(≧口≦)o！！！",
        "",
        "虽然也不是说原创不好……但……跟原作的那种feel完全不一样了啊TuT",
        "",
        "",
        "突然就想来写这个主要是因为前3集动画改编的节奏还蛮好~但是第4集开始，感觉因为对漫画的改编和剧情省略，好多基/姬友普遍反映有些地方前后没看明白啊Orz",
        "",
        "（当然也有直接觉得“这番是在干啥啊完全不明白在讲什么”然后一集弃了的＝_,＝不予置评……",
        "",
        "",
        "给大家一个一个解释实在是太捉急啦(￣﹏￣m)干脆来写个汇总帖~",
        "",
        "但是评论区完全不方便贴图啊_(:з」∠)_",
        "",
        "于是就转到日志了~",
        "",
        "",
        "大概会分集写写动画里没讲或者讲的不清楚的那些剧情吧",
        "",
        "可能不会完全把动画和漫画的不同点都写出来……",
        "",
        "原创的剧情和人物暂时不想特别去分析o(￣-￣)o",
        "",
        "唔……也许还会外带点对梗的考据﹁\"﹁",
        "",
        "如果还有不清楚的地方欢迎补充和讨论~",
        "",
        "热烈欢迎血界戦線同好勾搭(๑•̀ㅂ•́)و✧ ",
        "",
        "",
        "这边就做个目录吧：",
        "",
        "",
        "01、",
        "",
        "  魔封街结社 ",
        "",
        "02、",
        "",
        "  追逐魔幻幽灵车 ",
        "",
        "03、",
        "",
        "  世界与世界的游戏",
        "",
        "04、",
        "",
        "  Blood Line Fever",
        "",
        "05、",
        "",
        "  震擊の血槌",
        "",
        "06、",
        "",
        "  Don't Forget to Don't Forget Me",
        "",
        "07、",
        "",
        "  拳客のEden",
        "",
        "08、",
        "",
        "  Z最长的一天~前篇",
        "",
        "09、[暂缺待补]  Z最长的一天~后篇",
        "",
        "10、",
        "",
        "  Run! Lunch!! Run!!! / To the End",
        "",
        "11&12 纯原创结尾 Paint it Black，完全不想写了(￣﹏￣m)",
        "",
        "",
        "09暂时未写",
        "",
        "一方面是09的漫画部分一共才有8min左右有点掀桌的节奏(ノ=Д=)ノミ┻━┻",
        "",
        "另一方面是这几周真心太忙了……",
        "",
        "而且个人状态好差……回到家没多久就几乎要倒下秒睡的节奏……",
        "",
        "再找时间补完吧(￣﹏￣m)",
        "",
        "",
        "嘛 于是大约这篇也就这样了……吧？",
        "",
        "期待第二季，希望能正经走单元剧不要再强插主线了_(:з」∠)_",
        "",
        "",
        "【以上分析全程剧透！！！介意者请勿点】",
        "",
        "【以上分析全程剧透！！！介意者请勿点】",
        "",
        "【以上分析全程剧透！！！介意者请勿点】",
        "",
        "重要的事情要说三遍，嗯~",
        "",
        "",
        "发现这篇是血界评论的首杀诶XD 有点开森~\n    "
      ]
    },
    {
      "title": "对上电波就是带感",
      "html": [
        "\n        身披暴死光环的骨头社，终于在10月份把四月新番给完结了，虽然跳票已久甚至在b站的11集评论区盖成了参天高楼，可是好歹这动画结果不错，估摸着能排骨头销量的前五了。毕竟骨头好多几百bd的难堪销量在那里摆着呢。",
        "",
        "  好多人看血界战线说看不懂，确实，原作各种设定的世界观在动画中只是草草带过，自然会让许多没看过漫画的人看不太懂，其实即便看了漫画，因为漫画画风也比较凌厉，剧情本身就是跳跃性的，所以这作品本身就不是那么能轻易被人接受的那类。",
        "",
        "  可是这并不妨碍它的好看对不对？",
        "",
        "  第一集老板的出拳加上雄浑的背景音乐燃不燃？雷欧第一次开眼加上op棒不棒？偏执王绑架雷欧进行爱情游说以及之后的小白把雷欧揽入怀中有没有萌点？自然，不能忘记老板用999式封印吸血鬼时那快燃哭的分镜。",
        "",
        "  用不明觉厉式的跳跃剧情，加上各种特点突出的人物，迷幻与燃向并存的音乐，逗逼感人并重的叙述，这些足以让这部番成为话题与热点。",
        "",
        "  至于真的较真剧情嘛，原创小白小黑绝望王，小白小黑的设定和雷欧和他妹妹有着高度相似，这个算是一个败笔，但是好在11集专门来了个两人的过往介绍，也算是丰满了人物，总算区别开了两队兄妹，而绝望王，一个从古时候就一直出现的守望者，见证人类兴衰，本来无动于衷，到了纽约崩坏时终于呆不住了，跳出了准备干一番大事业，可是最后被哥哥对妹妹的爱所阻止，没能继续侵占小黑的身体。",
        "",
        "  这样看来，其实也并不难理解，只不过动画里实在是没有用语言直接表明这些点，于是会看着比较凌乱。",
        "",
        "  同样，寄予厚望的老板角斗场那一幕没有那样激动人心，下棋那一话似乎也不尽人意，至于最终话，老板和绝望王的打斗精彩是精彩，可惜了时间太短。骨头要不然就是想着重刻画雷欧而弱化别的存在，要不然，就还是缺钱。",
        "",
        "",
        "  可是，这依旧不妨碍这部动画被我喜爱。",
        "",
        "  或者说，喜欢的不仅是这些剧情，人物（虽然小白很对我胃口），更是这种又燃又笑又泪这种日常的调调，前一刻危机四伏对不对，没关系，下一秒段子就出来了，然后紧接着就是吐槽，扎布帅不过三秒，狼女萌萌的踩头杀，鱼人一本正经的中二范，很多很多，让我们不禁为除了眼睛一无是处的主角而担心：会不会死啊？或者，会不会被抢戏啊？",
        "",
        "  堕落王第一话就说了，雷欧是个多么平凡的孩子啊，而最后一话似乎也要照应开头一般，说，你就是那样平凡，普通，因而不同。",
        "",
        "  勇气是一种平凡，也是一种不平凡。",
        "",
        "  雷欧最后一个头槌砸晕了绝望王，看着荒诞不经，不过这也是一种平凡的小人物所能做到的极限，他不再因为自身的渺小而蜷缩在黑暗之中，而是站在世界中心，等待黎明从身后降临。",
        "",
        "",
        "  或许就是这样吧。",
        "",
        "  至于第二季的问题，最后一话也算是个对动画的收尾，总算把剧情梳理了回来，虽然说是留了伏笔，可是留伏笔的有生之年也并不少见。",
        "",
        "  如果有第二季，少不了的肯定还有骨头的原创人物，希望不是又一对兄妹，好歹换成姐弟，剧情关于妹妹未婚夫肯定是少不了了，龟骑士那里很感动，还有希望把老管家和kk的故事都讲出来，也是又燃又感动，而鱼人耳机的那一话嘛，也期待一下，话说随身带个高端耳机果真逼格倍儿高。",
        "",
        "  骨头10月开始继续浪，野良第一季勉强回本竟然接着就搞第二季，而超人幻想嘛，纯原创，看了第一集，虽然也带感。可是大概暴死无误，到时候缺钱了也就会想到借着做血界的续篇赚些钱。",
        "",
        "  可是谁又知道呢？毕竟是个有骨气的公司，我就要原创谁也拦不住的。\n    "
      ]
    },
    {
      "title": "血界战线 TV全话，观看笔记",
      "html": [
        "\n      看完血界战线跳了将近三个月的最终话的我的心情是不明觉厉的开心。有些人觉得最终话看不懂不知讲什么玩意，但目测很大程度上是版权网站分割两P+硬添OPED+和谐小黑屋以及翻译问题导致的锅——我看了一个版权在线还有一个某字幕组的版本，就绝望王和堕落王那段对话就完全是两个意思，后面南辕北辙的地方就更多了，然而某字幕组的版本明显是人话能理解有逻辑，当然这个字幕组也不是完全没有令人存疑的地方的。有些字幕组目前还没出，到底偏差多大，对日语无能的我来说还得多方比对才能确定。此外国内版权在线版本和生肉的观感亲测有严重偏差。就那个强加oped对观感的损失是非常明显的。如果要批评最终话节奏烂台词不知所云之类还是以生肉为准比较客观。",
        "",
        "血界战线跳票了这么久，所引起的一些不满是理所应当的。在7月刚跳的两个星期我生出一种担心，极度怕血界烂尾或者最终话直接吃了，也担心日后看着血界成为骨头社的弹跳天国，但是3个月来唯一没有的就是不满或者气愤或者黑。看前11集的时候我不满的地方多的是，翻起以前的微博记得除了第2、3集，后来的4567集的改编都有很大意见，那时候第一集入坑，补掉刚出4集就去看漫画了——这事我挺后悔的，补了漫画再看动画以后的眼光非常容易变得挑剔，然后会力求一些还原啦blabla反而不太会享受动画本身。看起来置身事外，眼光却会变得偏颇。我还记得那时候的想法，我认为血界动画爆炸的剧情、精彩设定和独特风格都得感谢原作，而动画组的原著部分多多少少都做了减法简直除了ed毫无可取之处过了段时间ed看腻了我就觉得的舞蹈分镜也太死板了…嗯差不多这样，不过我的满腹牢骚很快就在意识到这一点之后停止了，即使如此当我看11集还是分外不爽——黑白这个角色我倒是没什么意见，但是我觉得绝望王11集的B都装得挺失败…如果不看最终话，绝望王和其他中二晚期一口奇怪台词的少年们没什么区别，在第9集还是第10集绝望王和另外两个王的聊天对话处理得相当无趣又生硬，虽说现在想来可能我得换个字幕组看看会不一样…因此我觉得12集可能会兜不住，原本我想第一集都倒叙了应该剧本好好的吧然而特么的无限延期了…我的担心是源于对原创剧情的不信任，又包含着对原创角色的喜欢。虽然绝望王的剧本很空洞，但小白和小黑实在可爱，听说内藤有逆输入的爱好，我还是想看到小白在漫画里再次出现的。",
        "",
        "此外，任性的，会惹事的，心比天高的，做着干着一个（作品）想着另一个（作品）此等ntr事的监督松本理惠——她那些花哨的玩意反而挺对我电波的。被吐槽改得不尽如人意的第一集却是我心里想着“好好看”的入坑起点，想来在老老实实从头学起之前我也是个盲目追求看起来惊奇的演出效果的人，因此对血界的电波演出相性好易接受。不过，最近补《恐怖残响》，时常有种“啊，好细致的演出”的感受，回头看电波系终究有些舍本求末的意味。在看了一半《恐怖残响》之后就看到了血界战线的最终话，接着，不明觉厉地感到开心。有种“幸好没有止于之前的表现”的感慨。另外虽然这片差评也不少，但是起码当时和我一起追过某部骨头暴死片的几个同好最后的观片感受也都是好评，感到自己不是一个人这点还是挺令人愉快的。",
        "",
        "就改编部分来说，我还是觉得原著剧情有些地方砍得不妥或者改得不当。经常搞的人物下落交代不清剧情太跳。打戏多不多炫不炫我倒是没怎么注意，至于拳客回也许不是有些人想的那样打得酷炫光效四射，对我而言还算基本满意，只有对掐掉血界眷属消失后雷欧那段独白的些许不满。但是画朴实的拳头出击这点是符合原著的。而至于原创剧情，即使现在看来我也觉得，造成最终话极力模仿原著风格却不够像的原因之一可能是绝望王的废话——因为前11集我看得最难受的部分就是绝望王那暧昧不明的埋梗言语，稍不注意就不明所以，类似一堆术语堆砌的《Captain Earth》当时给我造成的严重困扰。而原著的反派们还是个性鲜明地说着点到即止的boss台词的。",
        "",
        "其他的我就没什么牢骚可发了…背景、音乐、人设、歌曲、剧情、画面都挺棒的，演出也不能说都对得上电波，原著党不满的不少，却没有暴死实属奇迹，毕竟动画播出前血界漫画冷得连盗版源都没有…最重要的是骨头社出品却没烂尾…虽然未必是个精巧成熟的片子，种种问题也不少，却是我最近看到的结尾结得最好的番了。关于最终话的很多梗其实看了原著会更有感触，然我这篇长微就不提了。",
        "",
        "",
        "动画推荐指数：★★★★",
        "",
        "适宜观看人群：",
        "",
        "电波中二青年，吸血鬼，松本厨，声优厨，汉堡包狂热人士",
        "",
        "观看提示：",
        "",
        "第一集的版权在线资源和日本的生肉剪辑是不一样的，更不必说国内还有和谐小黑屋了，有能力就全部看下载或啃生肉吧\n    "
      ]
    },
    {
      "title": "《小时代》",
      "html": [
        "\n      有些动画，即使装逼，也会让观众觉得装得精彩；即使中二，也会让观众认为中二得自然。",
        "",
        "",
        "但这部动画不是，中二得生硬，装逼装得突兀，甚至脱离剧情，竟然还有人拿他和鲁鲁修作比较，哎。其实绝大部分动画都是中二的，无论海贼、火影还是什么，但他们在中二之前做好了铺垫，让观众觉得这时候就该这样，这时候主角喊出中二的台词已经不叫中二，叫“燃”，火影、海贼中有无数个例子。举一个火影的，前期的火影（火影后来的剧情逻辑也不行就没看了）在战斗之前，剧情基本以日常为主，时不时搞笑，这时候比较轻松；而到了该燃的时候（战斗） ，却又很好地把其中热血的感情传达给观众，这才能给观众造成心情的起伏，才让人觉得好看。",
        "",
        "",
        "但血界战线呢？它的中二就是中二，装逼就是装逼，没有其他含义。和其它动漫都不同，装逼之前完全看不到剧情的铺垫，从开头装到结尾，一直装逼，都不知道它在装什么，看着实在腻歪。举个例子，那个浅黄色长头发的女生出场那一段，又说死又什么的，你在说什么呢？一开始我还以为是这集的boss，要来和主角战斗的呢，没想到后来成了朋友了……说了那么多“有哲理”（其实就是中二）的话，把我的情绪、注意力都调起来了，还以为剧情会有什么突变，结果什么都没有，有一个网络流行句子很适合表达我此刻的情绪：我裤子都脱了，你就给我看这个？妈蛋。",
        "",
        "",
        "另外剧情逻辑也不行，开头第1集还是第2集，用各种“高大上”的词语描绘了那个红色头发领导的组织多么多么牛逼：世界秘密组织、每次有一点点关于它的情报都能让人花几十亿巨资买下来……诸如此类的。结果就因为认错人了，就因为主角在被认错的时候不说话，就让主角混进去了？这什么破秘密组织？你TM耍我呢？",
        "",
        "",
        "什么时候开始，画面、音乐成了主要的评分标准，剧情反而成了加分项了？还记得之前看别人给最二网管好评的时候是这么评的：虽然剧情不太好，但画面好美！女主角好漂亮！音乐好好听！",
        "",
        "",
        "擦，你们放音乐看PPT不就行了吗？看动画干什么？好吧，我不是说看动画是一件多么有优越感的事情，每个人都有自己的喜好，你偏偏就因为画面、音乐喜欢最二网管这类动漫我也管不了。但给动画、电影评分，画面、音乐真的不应该成为主要评分标准，这样的话《小时代》不就成了中国电影的骄傲？\n    "
      ]
    }
  ]
}