{
  "id": "25918690",
  "title": "拂晓的尤娜",
  "allTitle": "拂晓的尤娜 暁のヨナ",
  "year": "2014",
  "info": {
    "导演": "米田和弘",
    "编剧": "猪爪慎一 / 草凪みずほ(原作)",
    "主演": "斋藤千和 / 前野智昭 / 小林裕介 / 森田成一 / 冈本信彦 / 诹访部顺一 / 下野纮 / 皆川纯子",
    "类型": "动作 / 动画 / 冒险",
    "首播": "2014-10-07(日本)",
    "集数": "24",
    "单集片长": "23分钟",
    "又名": "晨曦公主 / Akatsuki no Yona"
  },
  "rating": {
    "分数": "7.8",
    "人数": "1483",
    "5星": "27.6%",
    "4星": "41.0%",
    "3星": "26.0%",
    "2星": "4.1%",
    "1星": "1.2%"
  },
  "summary": "尤娜（斋藤千和 配音）是高华国的公主，从小生活在父亲的精心呵护之下，尤娜的性格单纯而又善良。尤娜一直暗恋着堂兄苏芳（小林裕介 配音），苏芳亦对尤娜爱护有加，然而，尤娜的父亲伊尔（赤城进 配音）却十分反对两人的交往。即便如此，尤娜依然无法放弃心中对于苏芳的爱恋，某日，她决定将这感情向父亲倾诉，却因此意外撞破了苏芳将父亲杀死的场面。就这样，尤娜和护卫哈克（前野智昭 配音）踏上了逃亡的旅途。\n                                    \n                                　　忠诚的白龙季夏（森田成一 配音）、外冷内热的青龙弦亚（冈本信彦 配音）、温柔体贴的绿龙翟鹤（诹访部顺一 配音）、可爱的黄龙泽诺（下野紘 配音），只有得到了他们的帮助，尤娜才有可能获得生存的希望。",
  "comments": [
    " 故事老套了点但胜在女主角色立体，可软妹可总裁的尤娜比美男们更有看点。中日合作制作&梁邦彦配乐，加上放慢的叙事节奏，让这部动画比起乙女向更像是历史剧。表白孙白表白前野///////话说Maenu好像配了不少冷门好番（望天\n        ",
    " 还不错，但肯定达不到十二国记以及彩云国的程度。虽然很欣慰，作者没有把观众当傻瓜，让逆后宫的女主有了一点点智商╮(╯▽╰)╭还有男主苏芳让我一瞬间穿越到彩云了233333\n        ",
    " 少女动漫里面全是不错的。人物美型，复合少女励志题材，身边围绕众多美男可以满足观看者yy，故事后期有点草率，不知道还有没有第二季。\n        ",
    " 后宫快点集齐啊啊啊啊\n        "
  ],
  "reviews": [
    {
      "title": "相信我 只是裹着少女漫壳子而已",
      "html": [
        "\n      豆瓣第一帖居然给了少女漫",
        "",
        "",
        "一个根本不混二次的人，最近看的就只有黑篮。奈何第三季剧情拖沓不给力，苦等一周你就给我看这个。出国狗真心一寸光阴一寸钻石，刷题活动GPA什么的一个都放不了，咳咳，还是希望有一部剧也好、动漫也好，有时提振一下精神也好。然后，我就看到了《晨曦公主》（B站名）……少女漫什么的最轻松愉快了！看第一集小学生台词国产画风就知道肯！定!不！会！上！瘾！（简直被打脸）！看封面还是很美的有空还可以yy一下！啊完美！",
        "",
        "",
        "",
        "然后，就入坑了。",
        "",
        "",
        "对于力荐一部“少女漫”、“逆后宫漫”，科科，我也是有那么点鄙夷自己的。当年《樱兰高校公关部》不可超越的经典，关键女！主!不！傻！镜夜告诉女主遇到危险量力而行那一段简直全剧最佳。06年的动画 画风竟也无可挑剔 op ed都很喜欢，唯一一部喜欢的后宫漫。后来的…什么…《兄弟战争》（欸应该还有其他的一时举不出来）简直五秒弃，感到同类动漫还是适合小学生吧。",
        "",
        "",
        "自从看了《公主美如画》，后宫少女的stereotype在这里崩塌啊，是的有的时候画风是有点怪怪的，是的为什么所有龙都爱公主，直到看到第十四集，天啊，这思想性，我只是刷题之余过来看看弹幕的，苏芳和伊尔，公主对过去的纠结，为什么要给少女漫加智商啊！！！无力抵抗沦陷了",
        "",
        "",
        "",
        "从小所有人说“成王败寇”，刘邦王项羽寇，毛王蒋寇(shenmegui)，也是听着百家讲坛李世民长大的，而且最近突然感到，美国独立战争那会儿英国真心可怜，加拿大政策成功了接下来就美国了，搞什么“自由儿女”，这才是最早的恐怖分子好吗，John Brown 那是什么鬼。扯，远，了，《拂晓的尤娜》给我直接的震撼比这些都大得多啊!",
        "",
        "",
        "我懂李世民弑兄篡位但也有贞观之治，贤君不会是贤人，而好人当不了明君（乔治三世?），但苏芳刺杀伊尔，整剧开始时，还是被折服。",
        "",
        "",
        "原以为以受害者角度出发，少女漫外套披着，也就是集齐四龙，灭苏芳，然后与白/哈克过上幸福快乐的生活，全剧终——",
        "",
        "原以为看到尤娜一步步坚强起来也就是个励志成长故事，全剧终——",
        "",
        "原以为让苏芳成为贤君，否认伊尔柔道治国的政策就够有启发性了，全剧终——",
        "",
        "",
        "为什么公主了解一切还嘱咐哈克不忘过去？为什么贤君苏芳比想象中还要神秘莫测，战争的意义到底是什么样的，在这样的封建国家（or君主专制国家 应该是封建？有点搞不清楚） 期待的是明主（汉武帝一样的）还是“昏君”? 这是像“通货膨胀与失业率”一样选其一的博弈与权衡取舍（滞胀除外），一边是monarch国家中繁荣带着对外侵略战争疾苦，另一边是类似轻徭薄赋的不作为，带来了和平安定，以及贫困中的挣扎，一边是大权在握的苏芳新王，一边是回不去的、伊尔的微笑，光是这一点，完胜所有少女漫，后宫漫，以及很多很多其他的动画了，（二次资历尚浅看到这里求不吐槽）。以几乎是遗民的公主角度，带着对慈祥父亲的追忆，以及“弑君的逆臣还是童年的情意”这样痛苦的纠结，却看到了新王统治下百姓的期待，五族土地上不同的生活，对过去有痛心、怀疑、追忆、背叛，仍然一点点努力提高着自己，不懈地开着后宫（误），讲述这样一个历险故事，虽然有那么些拖沓，以及刻意的卖萌，厚重的故事背景就值得五星。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "写到这里历史渣政治渣的本性一下子就暴露了，我……承认文笔并不好思想觉悟并不高，写，不，下，去，惹。虽然已经出到了二十几集只看到了第十四集，后面有什么其他的东西的话不要打我啊。B站上这部人气也还很热，多半是冲着弦亚美如画，哈克美如画，FY小松鼠，白龙谜之脸红，小悠网球杀，吧，我猜，一开始我也是这样来的啊——",
        "",
        "",
        "但，霓虹拍的天朝风棒子三国史，不光颜好ED好OP好少女心好，连智商都满格，看到一排一星两星三星，只能说是这部番的少女外壳太抢眼，告诉你萌，思想才是本质啊（本，质）！如果好好拍正剧根本不会有人来吧，而且很难有这样的情感感染力，看着公主哭心里真的难受。",
        "",
        "",
        "很多人说像《十二国记》《不思议游戏》，这两部也是很经典，应该也是很棒，不过我没有看过，至少在《彩云国物语》，我觉得还是《四龙历险记》更胜一筹。不要打我，但公主在我心中早就超越柯南（脑！残！粉！一枚），甚至追赶一集不如一集的银魂（不要打我，银魂也是经典中的经典！），看看公主十四集之后的表现怎么样吧。虽然知道一个五星拉不了千千万的一星，还是这样做了，并祭出了这么久以来豆瓣首帖。寒假里追kmhm healer 高能太累，开学了看点每集二十分钟的东西才没有愧疚感，尤娜好评！\n    "
      ]
    },
    {
      "title": "《拂晓的尤娜》……",
      "html": [
        "\n      首先声明，本人只是想要表达一下自己的想法，并不是刻意想要批评或讽刺些什么，只是在看过很多的关于这部动漫的评论后，实在忍不住想要表达一下自己的看法，若是本人的看法给人带来了不满，请见谅！",
        "",
        "作为一个资深动漫迷，在看过很多动漫后，往往会对动漫很挑剔，尤其是画风和情节，我看《拂晓》的时间并不长，至少和那些一直在跟漫画的人比，时间很短，就只是在动漫开播的前几天，偶然在手机软件上找到的，结果就一发不可收拾的喜欢上了这部动漫！",
        "",
        "就我个人来看，这是部很有魅力的动漫，画风很好，不夸张，故事情节有内涵，世界观也够深刻，而且还是接近中国风的动漫，理应人气飙升，结果却成了一部冷番……说实话，我真的觉得现在的日本动漫在走下坡路，当然也有可能是中国人的审美在走下坡路，就拿近半年的新番来说，放眼望去：卖肉的、1男n女的、全是女的的、全是男的的，还有就是血腥又暴力的，要画风没画风，要不就是画风都差不多；要内涵没内涵，一整部下来就能看到主角在那唱唱跳跳，撒娇卖萌玩暧昧；世界观都可以说是浅显易懂到甚至有些nc的地步了，我实在不知道它到底有什么可看的价值！",
        "",
        "话题再转回《拂晓》，是在头几集，女主软弱又花痴，剧情恶俗又狗血，但凡事都得有个过程不是吗，女主在旅行的过程中认识到自己的责任、社会的腐败，明白自己该做什么，能做什么，她在一步步成长为一个优秀的公主，只要坚持看下去就能看到它的精彩之处，如：贩卖人口案、贩毒案、战争等等，有主角间的爱恨情仇，也有国家社会的各种现实问题，充满了对人生的思考，对国家社会的思考……",
        "",
        "我知道不可能每个人都会喜欢这部动漫，但能不能请那些不喜欢的人不要偏激的否定它、批评它，看到百度视频上对《拂晓》的一句话推介“公主复仇记”，真的是很气愤呐！真的很想对百度的编辑人员说，能不能不这么敷衍，能不能负责任一些，你知不知道你一句话就会给很多人错误的印象，哪怕说是“公主冒险记”，都算是已经很贴近故事主线了。",
        "",
        "这部动漫在外国人气很高，在日本也不低（低了就没必要TV化了），却只在中国人气低，从某些方面说，这并不是动漫本身的问题！",
        "",
        "本人有些不善言辞，有些地方用词不当，请见谅！虽然感觉还有一些话没说完，但再说下去，就与《拂晓》无关，且太深了，所以只能言尽于此，纯属发泄一下不满……\n    "
      ]
    },
    {
      "title": "公主与剑",
      "html": [
        "\n      不管是少女漫还是热血漫，都无力改变故事始于悲剧这点。",
        "",
        "苏芳，优娜，哈克，三个青梅竹马的玩伴，长大后却一分为二。",
        "",
        "划开鸿沟的是两代人的血海深仇，还有国仇家恨。",
        "",
        "苏芳的政变不止因父仇，还掺杂了个人的理想和抱负：不忍高华国被他国凌辱瓜分，要推行强势的改革，令国家恢复往昔荣耀。或者说这个才是他发动政变的主因。但作为宗室，他这样的想法有错吗？到了故事后期，呈现出伊尔治国的不足时，作为观众，哪怕知道主角是伊尔之女优娜，也无法对其杀父之人生出憎恨。",
        "",
        "而看到苏芳的野心和能力後，大概都要生出“这样的人才配当国王”的概叹。苏芳要是放在另一个故事，妥妥地就是主角啊。可在这却是反派，一个正气凛然的‘反派’。",
        "",
        "作者要如何”拨乱反正”呢？苏芳的政变是为了国家前途而非权利。优娜凭什么推翻国王又不显得利欲熏心呢？期待作者在第二季解惑。",
        "",
        "但到了第二季，肯定需要留一大半的时间给优娜成长，或者说，杀死她对苏芳的恋慕以便有朝一日拔刀相见。",
        "",
        "",
        "可是要如何拔刀又是一个问题，本季曾经描写过优娜拔刀，但最终还是不成。毕竟他们三人曾经的时光是如此美好。如何能够扼杀？",
        "",
        "",
        "人越大就越能发现，与人真心相交是何其困难的一件事。只有童年时，也只能是童年时，才能如此。他们可是一起走过童年的懵懂与少年时的酸涩。",
        "",
        "人生若有60岁，他们大概就占了数量上的三分一，质量上的二分一。因为20岁以后的人生就是尝一团面糊，百般滋味却又含糊不清。",
        "",
        "",
        "至于优娜，其实是一个从失去到获得的圆满。故事一开始，公主拥有就是她的爱情与身份，紧接着，她便一无所有：没有安身立命的技能，做人没有信念，失去公主的身份，连一份虚幻的爱情都不留给她。作者真是狠心啊！还好有一个不离不弃的雷兽。可以预见，接着她要做的，其实和每个人都一样——学做人。",
        "",
        "而苏芳则是挥向公主的剑，斩断公主的情丝，挑破公主的牢笼，把公主迫出宫殿。无可否认，这些都是伤害。锋利的剑足以刺伤公主，亦能雕琢璞玉。",
        "",
        "可最后，该如何安置这把剑呢？\n    "
      ]
    },
    {
      "title": "最是心动，暧昧时",
      "html": [
        "\n      7.5",
        "",
        "怎么说呢，属于客观觉得还不错，主观上却特别喜欢（花痴？）的片子。",
        "",
        "剧情是开头就猜到结尾...唯一意外的是男二号（？）居然在杀了女主的爹还要杀女主之后居然还被洗白了？！居然还成为整部剧我最花痴的角色？！",
        "",
        "",
        "看到有人拿这部和《十二国记》相比，虽然是有点像，但是重点还是差很多，《十二国记》专注角色心理成长，特别是《风之万里 黎明之空》中阳子、玲、祥琼三各不同人物的成长，真是刻画得酣畅淋漓。",
        "",
        "",
        "但是《拂晓的尤娜》（晨曦公主），成长的剧情基本上是剧情需要，完全是点到即止——这点也是这部作品的特色，非常干脆利落的点到即止，丝毫没有煽情过度的狗血感觉——重点是美男啊美男！！！龙血的设定太司马昭之心了，白龙那被雷劈了一般的初见面！青龙那颤抖着把剑尖指向尤娜的手！绿龙那最初避之不及却终究沦陷的心！更别说时不时或者言语挑逗或者傲娇一把的青梅竹马护卫！还有一个杀父之仇不共戴天却会在偶遇时一把搂入怀中掩护公主身份的另一个青梅竹马！再加上一个除了生孩子和杀人啥都会的美少年弟弟，萌点尚不明的黄龙和还没露脸的“剑”与“盾”。简直就是乙女的盛宴——更妙的是女主角尤娜还非常讨人喜欢！CP也始终非常明确（什么？苏芳？那个看开头就知道不是官配啊，哪个有才有貌又温柔的女主暗恋对象会是官配啊）",
        "",
        "",
        "哎呀，好激动，期待第二季嘻嘻\n    "
      ]
    }
  ]
}