{
  "id": "25912261",
  "title": "暗杀教室",
  "allTitle": "暗杀教室 暗殺教室",
  "year": "2015",
  "info": {
    "导演": "岸诚二",
    "编剧": "上江洲诚 / 松井优征(原作)",
    "主演": "福山润 / 渊上舞 / 洲崎绫 / 冈本信彦 / 佐藤聪美 / 逢坂良太 / 浅沼晋太郎 / 杉田智和 / 伊藤静 / 矢作纱友里 / 水岛大宙 / 河原木志穗 / 间岛淳司 / 植田佳奈 / 内藤玲",
    "类型": "动画",
    "首播": "2015-01-10(日本)",
    "集数": "22",
    "单集片长": "25分钟",
    "又名": "Assassination Classroom / Ansatsu Kyoushitsu / 章鱼老师"
  },
  "rating": {
    "分数": "8.3",
    "人数": "9430",
    "5星": "39.8%",
    "4星": "39.3%",
    "3星": "17.1%",
    "2星": "2.8%",
    "1星": "1.0%"
  },
  "summary": "故事发生在椚丘中学三年E班，表面上，这是一个普通的班级，然而实际上，这里聚集着的均是技艺高超冷酷无情的杀手。每一年，他们通过特殊渠道接收着来自世界各地的暗杀任务，替各国首脑“排忧解难”，而这一次，他们有了一个统一的目标——刺杀班主任杀老师（福山润 配音）。\n                                    \n                                　　杀老师是一个神奇的存在，它的外表并非人类，却有着及其敏感的神经和及其迅速的反应力，没有人知道它从哪里来，也没有人知道，它为何会变成三年E班的班主任。因为想要毁灭地球，杀老师成为了暗杀名单上的高价悬赏人物，而作为三年E班的学生，只要成功消灭杀老师，即可毕业。就这样，围绕着这位神秘的老师，充满了危险的日常就此展开。",
  "comments": [
    " 比想象中好很多！因为剧情本身就很不错，所以稍加润饰也已经非常好看了！配上好听的ED，足够五星推荐了！当然，如果按新房的风格来制作，风味估计会更独特更有味道，现在虽然跟原著一致，但就是普通了点点。\n        ",
    " 24集2015-01-10★★★★杀老师自然不会差。\n        ",
    " 最后一集被禁了就没看。看得轻松愉快。\n        ",
    " 恩 就值一星\n        "
  ],
  "reviews": [
    {
      "title": "一种翻译，不一定对",
      "html": [
        "\n      毁灭地球 = 感到世间的无聊虚无",
        "",
        "20马赫 = 高超的能力，触手 = 。。。触手。。。",
        "",
        "暗杀老师 = 超越老师",
        "",
        "",
        "一个打算毁灭地球的20马赫触手怪，尽心竭力、温柔细致地教一帮吊车尾学生怎么暗杀掉自己。",
        "",
        "",
        "= ",
        "",
        "",
        "一个对世间无甚眷恋的超级大触手，尽心竭力、温柔细致地帮少年学生解除困惑、提高能力直至超越自己，而这个超越标准绝不廉价，不虚假，需要学生精诚努力，而对于吊车尾的他们，老师不嫌弃，不抛弃，却给他们希望，给他们树立善好的准则。世界的真相，孩子们其实不需要急于知道。",
        "",
        "",
        "所以这其实是一个二次元脑洞版的死亡诗社和放牛班春天。当然会很治愈。\n    "
      ]
    },
    {
      "title": "从前有个触手怪……然后呢？",
      "html": [
        "\n      《暗杀教室》的漫画我去年看过两卷，当时觉得这个漫画设定挺有意思，看起来很爽快。但是看完之后很难给人有深刻的感慨，特别是在我已经脱离了主角组的年龄很久以后。",
        "",
        "后来动画开播，润润的杀老师非常风骚，发挥出色，把原作萌度提升了两级。于是，就这么磕磕碰碰地追着看下去。",
        "",
        "看《暗杀教室》动画的时候很愉快，各种各样看上去很厉害的boss出场，又被无所不能的杀老师和深藏不露的同学们一一攻略，代入主角以后会有一种微妙的起点文“逆袭”爽感。然而愈看下去，当初看漫画时的感觉愈强烈：",
        "",
        "",
        "这个作品很欢乐。",
        "",
        "然后呢？",
        "",
        "",
        "《暗杀教室》是Jump的一道精美快餐，很饱腹，很好吃。但吃完以后并不能给人回味。",
        "",
        "",
        "这是一个分裂的时代。",
        "",
        "有的人嗷嗷地喜欢看好莱坞大片，看完，爽！五星！为什么？因为我看得爽。有些人皱着眉头看完大片，虽然不得不承认中间被逗笑了好几次，回头还是给了个三星。",
        "",
        "于是前者开始攻击后者装逼，后者骂前者没文化……一系列的攻讦开始。",
        "",
        "",
        "我不讨厌好莱坞大片，真正打得好看、剧情有趣、人物立体生动、看完还有那么一两个梗回想起来会心一笑的大片我也会打五星。然而问题在于，大部分的大片设定太薄弱，剧情很幼稚，人物你都分不清谁是谁。除了动作戏很好看，你无法要求更多了。",
        "",
        "很不幸，这个评语也适合《暗杀教室》。",
        "",
        "",
        "一部快餐式的作品和一部经得起时间考验的作品区别在哪？看设定，以及看人物。比如说，隔壁的《亚尔斯兰战记》。原作小说是30年前的大坑，至今还很有人气。（跳坑的读者们……嗯我们暂时不讨论这个惨剧）",
        "",
        "我把讲故事分为真实系和幻想系。前者的目标是尽量把现实描绘得真实可信，而后者的是尽量把幻想描绘得真实可信。到头来，好作品的目的都是一样的：即使你要创造一个不可能的世界，也请尽量做到有理有据，使人信服（正经脸）。",
        "",
        "",
        "设定，为什么要有那么多设定？除了作者是设定狂这个因素我们按下不表，越详细的设定无疑越有可信度，特别当你的故事是个架空幻想故事时。",
        "",
        "托老写《魔戒》创造出了一整套精灵语（因为他老人家本来就是语言学家= =）没事就在家里写设定玩也不出版，写出来的故事仅仅是整个中土大陆的冰山一角。宅男蘑菇（是奈须蘑菇啦不是我= =）写空境，写月姬，写fate。明明是那么扯的英雄大乱斗故事，经过极其严密的设定和漂亮有力的文笔，人气经久不衰。早已熟知剧情的月厨们，依然乐此不疲地争论设定，嘴炮再战五百年。",
        "",
        "",
        "《暗杀教室》的设定别开生面：一个超高速的触手怪物袭击了月球并宣布要摧毁地球，不知什么原因它却自愿跑来当一个初中老师，要学生把它杀掉。",
        "",
        "哇塞听起来是不是很厉害？每个字都是亮点，到底为什么呢为什么呢已经脑洞出十万字……但是漫画展开之后你就发现，这个薄弱的设定后续并没有增添更多依据使人信服。",
        "",
        "",
        "触手怪为什么有那么快的速度？这是设定。为什么要袭击月球？这是设定。为什么要毁灭地球？你猜……？为什么要来当废柴班的老师？当然是为了让初中生小屁孩有代入感……啊不对，当然是……设定。",
        "",
        "你说，好吧好吧，我就当它是设定。那为什么没人发现月球炸特了？为什么这种时候了美国papa还不来救地球正联妇联FBI你们干什么去了？为什么其他人都是瞎没人发现杀老师这个奇行种？为什么杀老师有那么多奇怪的弱点？为什么红毛一个初中生这么屌？为什么这个学校的差别对待媒体舆论都不管？为什么这个校长有那么大权力？为什么这些小孩的家长都从来没人影？为什么碧池森赛是个胸大无脑的笨蛋？",
        "",
        "为什么为什么为什么为什么……",
        "",
        "",
        "砰……少年的中二梦，炸特了。",
        "",
        "这时候有人懒洋洋地说了一句，这是漫画（动画），认真你就输了。",
        "",
        "",
        "不，认真的人没有输。认真的结果是成就好作品，不认真的人最终会被大浪淘尽。",
        "",
        "认认真真抄历史（划掉）的田中芳树老师，虽然动画和漫画都没有细说战争细节、前情后果，但小说里是有这些的。城邦之间的微妙关系，奴隶被解放后依然是悲惨命运，以宗教之名的人性丑恶，流浪的王子终将重建国家……这是一个处处是既视感的世界，每个国家、每个人物也许你都能找到原型。这并不妨碍你看到王子骑骆驼时会心一笑，那尔萨斯说正义就像星辰时若有所思。",
        "",
        "",
        "是的，这个世界上从来不缺有趣的作品。但值得你用心，三十年后再来看依然不后悔当初选择的好作品，却寥寥无几。",
        "",
        "",
        "不过至少你看《暗杀教室》时，心情是愉悦的。也许三十年后你会偶然想起：“初中时我很喜欢的那个片，虽然现在看来很平庸，当年我可是一到更新时就苦苦等着呢……”",
        "",
        "",
        "毕竟，谁年轻时没爱过几个xx呢。",
        "",
        "",
        "==========================================",
        "",
        "",
        "外一篇：《假面骑士和暗杀教室的差别在哪？》",
        "",
        "",
        "",
        "发完上一篇后，收到了一个旁友的提问。于是这里再顺便讲讲流行文化背后的现象。",
        "",
        "",
        "ShinyA：",
        "",
        "假面骑士呢？也算快餐吗？日本长盛不衰的特摄片，类似奥特曼，庵野秀明等一票导演的最爱……可能一两句话说不明白，不是反驳那篇说快餐的文章，只是觉得角度稍微有一点可以修正",
        "",
        "",
        "回答：",
        "",
        "我认为特摄片跟这个不一样。特摄片大多是子供向，剧情简单夸张一点无可厚非。而且长盛不衰的片子，从奥特曼海螺小姐小丸子哆啦A梦霹雳布袋戏洛基恐怖秀老友记，多年下来已经形成特定粉丝群，片子成为观众成长和回忆的一部分。最后观众看的不是片子而是习惯和情怀，剧情反而变成最不重要了的。",
        "",
        "",
        "至于《暗杀教室》，其模式更类似起点文，本质上都是青少年向的流行读物。它们均产生于竞争异常严酷的市场（jump著名的腰斩机制vs网文圈的惨烈排名竞争），在同质化严重的行业背景下，成为一个合格的流水线产品。",
        "",
        "",
        "《暗杀教室》不仅严守jump“友情！战斗！胜利！”三大原则，也很符合网络小说的路线：",
        "",
        "为确保支持率，不惜在开头抛出最吸引眼球的设定，放一大堆悬念（俗称挖坑）。然后起点文的法宝是“开挂”与“逆袭”，但又不能开挂得太厉害。作者就很巧妙地设置一个开挂的男主（杀老师）和一堆名为废柴实为挂逼的中二少年搞逆袭。既有了代入感又不会被指责金手指（反正杀老师不是人嘛╮(￣▽￣)╭）。后续就是打怪升级模式，因为每集都有看起来很厉害的新敌人，节奏很快也来不及想太多，反正主角也不用担心会失败，读者就一路跟着很爽地意淫（喂）。偶尔再来点嘴炮搞点治愈升华下主题，百来十话就这么出去了。",
        "",
        "",
        "回到主题。我们可以得出一个结论：作品质量和受欢迎程度基本没什么关系。《洛基恐怖秀》如果你不了解其背景直接去看的话，只会觉得“卧槽这什么鬼”，乱七八糟的表演，乱七八糟的剧情。但熟悉这一套的观众就对参与互动、玩弄那些“梗”乐在其中。",
        "",
        "",
        "当烂片以其独特的审美、怀旧的情怀影响了整整一代人时，烂片便已升华成为一种cult的文化现象。那些受烂片影响长大的小孩子，长大后就会怀念童年时的鬼畜对自己的影响，并利用自己的力量对它们戏仿和致敬。欧美观众参与《洛基恐怖秀》如是，受港片影响的麦浚龙拍《僵尸》如是，受日漫和特摄片影响的墨西哥导演吉尔莫拍《环太平洋》如是， 最近大热的《功之怒》如是。更不用提受b级片影响的蒂姆伯顿，几乎每部片都或多或少带着哥特烂片恶趣味。",
        "",
        "",
        "所以，如果你想成为一种文化现象，就得保证：",
        "",
        "1.足够有趣，足以让观众记住你。",
        "",
        "2.有足够大的影响力传播力。",
        "",
        "3.有持续的生产力。",
        "",
        "",
        "国内的不少小说和片子都以独特的审美、神奇的剧情为广大人民群众创造欢乐的源泉，远古的《还珠格格》，现在的霸道总裁和抗日神剧都有这个功效。而网络上对他们的恶搞（比如《万万没想到》恶搞总裁文），其实也是这种群体狂欢。",
        "",
        "",
        "那么，如何让《暗杀教室》也成为《假面骑士》这样经久不衰的神级片呢？",
        "",
        "1.让它能播上二十年，或者能创造一种新类型“触手嘴炮片”引领潮流，后续无数作品模仿。",
        "",
        "2.让它红遍日本，踏平亚洲，远销全球吧！",
        "",
        "",
        "也许普通快餐和席卷全球、成为符号的麦当劳之间的区别，就在于你只是开了三个月就倒闭的东方鸡，而麦当劳开了一百年吧。",
        "",
        "还是熟悉的配方，还是熟悉的味道。我们吃的不是炸鸡，是情怀，是回忆。",
        "",
        "===========================",
        "",
        "更多评论请关注微信公共号",
        "",
        "『蘑菇茶话会』fengshimoguzi",
        "",
        "游戏 漫画 动画 APP",
        "",
        "女性向 宅趣味 高逼格",
        "",
        "不定期更新，欢迎关注(*ﾟ▽ﾟ)ﾉ\n    "
      ]
    },
    {
      "title": "看到第九集，总结一下感想",
      "html": [
        "\n      目前看来，这部动漫的定位是搞笑治愈番。看到豆瓣上8分以上的高分，我慕名而来。",
        "",
        "",
        "E班的学生受到不平等待遇，学校的理事长给予的理由是“懒蚂蚁效应”。所以说，成绩不好的学生自然是很重要的！！！",
        "",
        "",
        "但是这部动漫目前并没有让我觉得很好，因为它既没有让我笑，也没有让我觉得治愈。我承认，我看得出来杀老师卖了萌，抖了包袱；而且他关注这些成绩不好的学生，并因材施教，是个好老师，煽情的地方也看出来了。但是我觉得人物和剧情上有点……怎么说呢……“低龄”？“老套”？",
        "",
        "",
        "举个例子吧。",
        "",
        "开全校学生大会的那集，校长，学生会长和非E班的学生们，都被刻画的又丑又蠢，只会花样作死花样嘲讽，但是下一秒就被打脸。还有绑架事件里，那些绑匪也是又丑又蠢，只会花样作死花样嘲讽，但是下一秒就被打脸。",
        "",
        "这样只是“简单粗暴”的在用“反面人物”来引起观众的厌恶然后让主角们虐他们，让观众既觉得解恨又觉得主角们好帅，而主角们反击的过程刻画的又过于简单，就像是开了挂（杀老师本来就是挂），这种人物刻画和剧情安排真的很“低龄”“老套”。",
        "",
        "",
        "这让我想起了《刀剑神域》里的须乡伸之，他被刻画的也是各种垃圾，花样作死花样嘲讽，还调戏女主，就是为了让观众厌恶、恶心，然后被主角干死了，观众们觉得痛快了，觉得主角真叫一个帅。于是某人成了挂B。",
        "",
        "还有《斩赤红之瞳》里面的大臣，没头脑，没体力，一直在吃肉，反正就掌握了军政大权。花样作死花样嘲讽，然后被主角干死了，观众们觉得痛快了，觉得主角真叫一个帅。",
        "",
        "",
        "如果有人说，他们都是很厉害的人，但是动画里有多少刻画他们厉害的情节啊。我不说漫画，小说，游戏……单单评论动画。",
        "",
        "",
        "当然，《暗杀教室》作为一个定位是“搞笑治愈”的动画，观众觉得有趣而且温暖那么它就成功了。所以我不会去讨论什么设定，也忽略了“前面明明有杀老师嘴里有很多刚做好的章鱼小丸子的画面，后面怎么说杀老师怕热”。我觉得这部动漫差强人意，大家看的开心就好了。",
        "",
        "",
        "关于杀老师的身世之谜还有很多内容在后续故事里，看看后面是如何吧。",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "教育的真知灼践---《暗杀教室》",
      "html": [
        "\n        一开始接触《暗杀教室》这部作品，是从这个奇葩的标题开始，TV番组的标题，只要能看懂的，基本都能把作品剧透的七七八八，一开始我接触这个标题，还以为这会是一部类似大逃杀的电影，因为在没有接触《暗杀教室》之前，我很难相信“暗杀”这个几乎只存在于文艺作品中的概念，可以和“教育”这样一个深刻的社会问题如此巧妙的结合在一起。",
        "",
        "  因此《暗杀教室》这部作品至少从两个层面来讲是不同寻常的，一方面从制作上来讲，《暗杀教室》运用TV番组动画这种手段比较成功的诠释了“教育”这个较为复杂的社会问题，二方面，“教育”这个社会问题，在《暗杀教室》这样比较另类和极端的题材中，反而被解读的富有新意和深度，这部作品对“教育”的深入理解，甚至可以比肩很多电影名作。  ",
        "",
        "  之前在评价《四月是你的谎言》这部作品时，我曾经分析过，TV番组这种作品正常来说，不宜在作品中做太多的社会性延伸。Tv动画的基本属性是娱乐性，夸张性和天马行空的想象力，而这几个特性都和论述社会问题时所要求的事实公正客观相违背。但是创意往往能解决很多难题。《暗杀教室》能称上佳作的原因就在于建立在一个十分新颖独到的核心创意之上----一个无敌到足以毁灭世界的怪物来做老师，而学生则要在这一年中想方设法杀死他，一方面是传道授业，一方面是诡计暗杀，这两种本绝无可能搭配的元素的结合，反而为延伸社会问题提供了新层次的空间。",
        "",
        "",
        "诸如“教育”此类社会问题，很难在动画题材里延伸，除了动画的固有属性之外，还有一个层次的原因就是此类问题本来就纷繁复杂涉及诸多因素，不是简单的对错和利弊就能概括。所以我们看到TV动画中校园类题材占半壁江山，但是以老师为主角的屈指可数（里番里倒是很多），就这几部为数不多的教师题材作品，如《GTO》《极道鲜师》，真正能够触及教育的核心问题的，个人觉得一部也没有。反而倒是这部看似无厘头搞怪的《暗杀教室》以一种新颖的角度触及了“教育”的核心问题。因为《暗杀教室》把社会问题中纷繁的变量绝对化了，这样反而使原本不易定性的问题产生明显的趋向，。而在本作极端的世界观中，教育的核心问题所产生的不平等也被放大到了极致，E班所遭受的遭遇，简直可以称得上",
        "",
        "这就好比原本在线性代数中难以比较的数据，到了微分中引入了正负无穷的概念，反而变得容易比较。这种方法比较出来的结果，或许存在极大的误差，但别忘了《暗杀教室》只是一部动画而已，它只是提供一种声音和一种视角，连参考都谈不上，因此也就无所谓误差。社会问题的参考观点，还是交给国家层面来操劳吧。",
        "",
        "",
        "  教育的核心问题，说到底就是教育在人性和理性之间的权重，而所谓人性简而言之就是尊重个人价值，而理性简言之就是重视当前所在社会的整体价值。于是我们可以看到程朱理学“存天理，灭人欲”，也可以看到“德先生赛先生”。教育的核心问题，最终就转变为一个选择，你愿意选择被社会束缚的稳定，还是随心所欲的动荡。但是这个问题真的很难吗，放荡不羁爱自由的人就让他去做黄家驹和列侬，而刻苦钻研老实本分的人就让他去做陈景润，这样所谓的教育问题不就迎刃而解了吗。",
        "",
        "  只是可惜，社会情况是纷繁多变的，而人的意思表示也是不真实的。作为教育的主体，老师和学生都存在不真实的意思表示，在各种无法预料的人性面前，教育只能走越来越理性化的道路---一条前景不光明的路也胜过死路。",
        "",
        "   针对教育的问题，《暗杀教室》在嬉笑怒骂之中指明了方向---真知灼践的教育，至少在本作这种极端的世界观中，这个方向是可行的",
        "",
        "  ",
        "",
        "“真知灼践”有人可能觉得打错字了，但我这里的真知灼践有两层意思，真心相知和热情践行。",
        "",
        "",
        "   教育的问题止步不前，主要问题就是教师和学生都不能面对真实的自己和对方。师者，传道授业解惑，按师德来讲，老师在教学之中不能受私欲影响，这样才能以中立客观的立场来引导学生的三观。在《暗杀教室》的世界观中，世界还有一年毁灭，很多原本必须追求的社会要素变得不再重要，杀老师和学生已经把底牌摊清，因此双方能够最直接的面对对方最深次的心灵和欲望，。杀老师力量超然，除了要毁灭世界，并没有其他实在性的欲望，因此他能坦诚的接受学生的杀意并且毫无保留的尽老师的职责，而学生则要为生存和财富奋战，同时也在杀老师的引导下完成学业和人生。老师和学生的相互理解已经到了通透的程度，正确的认识和了解，在教育问题上毫无保留的相互交流，这就是《暗杀教室》中的“真知”。",
        "",
        "",
        "  做到了真知之后，接下来要做的便是热情的用心的付诸于行动，“真知”是“灼践”的基础，弄清楚方向再努力，否则就是南辕北辙，教育的无奈大抵如此。而光有真知，不能用心努力，也无异于填鸭。而杀老师在做到了真知之后，更有着辅助“灼践”的能力----毕竟他是速度20马赫，全球无敌的怪物。自由随性，不愿被丑恶体制束缚的业君，杀老师就打磨他的杀意，教他俾睨众生，成为体制的变革者。",
        "",
        "被人嘲笑的“慢球手”，杀老师则挖掘他手臂的柔韧性，使他重拾对棒球的自信。而不擅运动，不善言辞的理科女，杀老师把她奉上的毒药甘之如饴，并强调着语言的重要性，自己毫无保留的付诸热情，从而引导学生也在自己人生的道路上付诸热情，这就是灼践的真意。",
        "",
        "",
        "   把猛虎放出笼子，把蔷薇种进园子，这就是教育问题的解决方向。但是可惜，“真知灼见”在现实社会中基本是不可行的。能向学生坦诚的老师是有的，但是大部分学生是无法向老师坦诚的。各位也不要埋怨政府和社会的理性化教育荼毒下一代，想找一个无欲无求且速度20马赫老师出来，他们也爱莫能助。\n    "
      ]
    },
    {
      "title": "那个变脸像彩虹一样绚烂的章鱼老师",
      "html": [
        "\n      暗杀教室这个片名不得不说起的还是很引人注目的，虽然整部动画完全又是一个热血老师引领学生走向正确人生道路的老套路，但你有见过谁家老师长得那么的醒目另类还是不明生物触手怪，拥有着变脸像彩虹一样绚烂的神技能，时不时的一个黄绿交加嘲讽脸看的你都来气……",
        "",
        "",
        "3年E班是椚丘中学特设的一个班级，完全就是各个班级的吊车尾学生的聚集地，教室甚至坐落在破落的山上，教学设施一个字坑，每个学生也许都沈浸在自我放弃的阶段，然后命运的一天，他们遇见了或许改变了他们所有人一生的人，哦不，一只巨型黄色章鱼触手怪……",
        "",
        "",
        "所有学生对于暗杀老师什么的设定一开始是排斥的，可在巨额赏金的诱惑下却也能勉强接受，毕竟大家都看不到什么美好的未来，那么能有一笔巨款或许能有什么不同吧~",
        "",
        "",
        "每个人都会有自己特长，成绩并不能说明一切，但应试教育的悲哀往往否决了很多人的无限可能性。而杀老师却是个伯乐，他能够发现每个人的优缺点，能够鼓励每个人去发挥自己的长处从而创造出无限的可能，还能创造出影分身去帮助大家补习薄弱的科目，让大家提升成绩有底气去追寻各自的梦想。",
        "",
        "",
        "杀老师完全就是一个逗逼的存在，是整部动画的笑点担当啊~那个拥有20马赫速度的触手怪完全是把这技能用在了休闲娱乐上面啊，课间时间老是飞去世界各地吃吃吃，然后路上顺便再批改个作业…这样真的对吗啊喂(╯‵□′)╯︵┻━┻ 乐呵呵的听着学生的暗杀宣言，时不时来个黄绿嘲讽脸；如果不小心惹怒了杀老师，那就会看到一只气的熟透了的红章鱼；另外杀老师完全还是个好色的家伙，不过为啥想象中一个人捧着小黄书看的嘿嘿嘿就是变态，杀老师捧着小黄书留着口水还发出淫荡的声音以及沉迷的表情外加全身粉红看上去就那么的激萌呢0。0 是我个人的问题吗……",
        "",
        "",
        "",
        "\n    "
      ]
    }
  ]
}