{
  "id": "25937952",
  "title": "结城友奈是勇者",
  "allTitle": "结城友奈是勇者 結城友奈は勇者である",
  "year": "2014",
  "info": {
    "导演": "岸诚二",
    "编剧": "上江洲诚 / タカヒロ",
    "主演": "照井春佳 / 三森铃子 / 内山夕实 / 黑泽朋世 / 长妻树里 / 花泽香菜",
    "类型": "动画 / 奇幻",
    "首播": "2014-10-17(日本)",
    "集数": "12",
    "单集片长": "25分钟",
    "又名": "Yuki Yuna Is a Hero"
  },
  "rating": {
    "分数": "7.0",
    "人数": "428",
    "5星": "19.9%",
    "4星": "32.5%",
    "3星": "31.5%",
    "2星": "11.7%",
    "1星": "4.4%"
  },
  "summary": "故事发生在神世纪300年，主要讲述结城友奈是初中2年级学生，她天天在学校里过着与很多朋友一同听课、进行社团活动、玩耍的平稳生活。不管怎么看这都是非常普通的女孩的生活日程，但是只有一点与其他孩子决定性不同的地方，那就是她所属的名为“勇者部”的社团活动。以部长犬吠埼风为中心的该社团的活动内容与被谜团包围的叫做Vertex的不可思议的存在有关系，本作正是以描写友奈等人的“勇者部”的活动为主。",
  "comments": [
    " 11集表达：最恐怖的是失去记忆。但是12集告诉我们：只要有最喜欢的人在，就绝对不会屈服，绝对不会放弃。正因为有着最喜欢的人在，所以能无数次的站起来。——结城友奈\n        ",
    " 这才是真的军国主义教育片。东乡乃木，英灵散华。耐人寻味的是，特攻队的牺牲仿佛是徒劳的，而一切问题的解决却是因为有人做了带路党。\n        ",
    " 制作音乐上乘。比较喜欢的地方是姐姐在房间里发现妹妹的试音而失控暴走，以及小鱼干连续满开呜呜呜我的小鱼干！（不对）三森和众声优发挥的都超棒，因此多给一星。可惜是在小圆时代的勇者部，如果在小圆时代之前不知道会不会现在我们所处的是勇者时代？\n        ",
    " 3.5星，年度慕残大作\n        "
  ],
  "reviews": [
    {
      "title": "微笑的勇者",
      "html": [
        "\n             本来没有在意这部新番，不过在朋友推荐下看了几集，然后越看越觉得有趣，直到最终章。",
        "",
        "",
        "         我喜欢勇者部里的每一个人，以至于她们的抉择也使我感同身受。",
        "",
        "",
        "         风前辈是一个成熟而又有责任感的人。我想，如果只有风前辈一个勇者，即使风前辈知晓满开的后果，她还是会义无反顾的战斗下去吧。但是她还是暴走了，不是对真相感到绝望，而是对于将大家都卷入这件事而感到懊悔。树的录音是最后一根稻草，彻底压垮了风前辈，濒临崩溃的她选择了向欺骗她们的大赦复仇。",
        "",
        "",
        "",
        "         夏凛，明白了活着的价值，就拥有了承受痛苦的力量。当她说出“作为勇者部的一员而不是大赦的勇者”的时候，她就已经找到了自己活着的意义，之后夏凛所选择的，便是义无反顾地绽放出自己生命的光辉。",
        "",
        "",
        "",
        "         东乡，明白了生的意义，便拥有了选择死亡的权利。其实东乡是勇者部中最为理性之人，不偏信别人的话语，在听到真相之后，也是自己亲自做实验后验证才得出结论。就是这样的她，对于世界本身发出了质疑。",
        "",
        "",
        "        正因为东乡的理性，所以东乡才能看透那些深入人心的虚伪。“必须要保护世界”、“只要活着，总会变好的”、“不放弃的话，或许还有希望，如果放弃的话，那不是连可能性都没有了吗！”。不仅东乡明白，我们也应该明白，这些不过是“成功者的诡辩”。",
        "",
        "",
        "        什么是“成功者的诡辩”？这要先从“成功者的悖论”说起，假设有一个选项，选择了它的人称为选择者，这个选项的设定就是随机杀死99.9%的选择者，让剩下的0.1%成为成功者。如果有1000个选择者，那么一定会出现一位成功者，即使这位成功者是完全随机选出，这位成功者也一定不会后悔当初的选择。",
        "",
        "",
        "       “未来可能会变好的，如果放弃的话，那不是连可能性都没有了吗？！”，这就是“成功者的诡辩”，是一个永远无法证伪的命题。因为对于一个人来说，只要存在未来，身处现在的人就无法证伪这个命题，而如果不存在未来，那么这个人也就不复存在了。",
        "",
        "",
        "        死者的话语没有人会听到，饥饿者早已无力呐喊。每个人在自己的安全圈内向别人指手画脚，而无须理会别人所承受的痛苦。",
        "",
        "",
        "       东乡一定是想到了这一点。假设有一个理性的人，计算出东乡现有所有信息所推导出未知信息的贝叶斯概率，然后计算出东乡所有行动的数学期望的话，他也一定会一个相同的结论，那就是：",
        "",
        " ",
        "",
        "        只有毁灭世界，才是最好的选择。",
        "",
        "",
        "        无数次的战斗，无数次的满开，直到遍体鳞伤，连过去曾经美好的记忆都不复存在的勇者部的大家，是一定不会感到快乐的吧，一定很后悔吧，一定很痛苦吧。",
        "",
        "         ",
        "",
        "        那么，为何不毁灭这个充满痛苦的世界呢？——东乡美森",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "        在我看来，第9、10、11集是其最精彩的部分。不仅仅是因为这几集剧情的转折以及优秀的制作，最重要的是因为这几话提出了这部动漫最为中心的问题：",
        "",
        " ",
        "",
        "       “人为什么要活着？”",
        "",
        "",
        "        或许制作组都没有想到他们提出的是这个问题。这个问题人类已经思考了几千年，直到现在都没有找到答案，或许未来也不会找到答案。",
        "",
        "",
        "        或许这个问题就是第12集Happy End的真正原因吧，有许多人说是强行Happy End，也有许多人找出了可能Bad End的蛛丝马迹。但是我想说的是，虽然有一些剧情上未补上的坑，但是这些并不是这个结局的真正目的。借用《白箱》里的话说，就是“这不是我们想要表达的重点呀“。",
        "",
        "",
        "        结局的真正目的，是对于“人为什么要活着？”这个问题的回应。这个问题没有答案，所以只要试图触碰这个问题，便无法得到真正的结局。",
        "",
        "",
        "        正因如此，“向你微笑”便成为了故事的结局。",
        "",
        "",
        "        不论世界多么痛苦，不论未来有多么令人绝望。只是单纯的，献上对于后辈的祝福，也还是可以的吧：",
        "",
        "",
        "     《致明日的勇者》",
        "",
        "",
        "   「 即使勇者不断不断地受到伤害也绝对不会放弃，因为如果所有人都放弃了，那这个世界才真的会被黑暗所包围。」",
        "",
        "",
        "   「 勇者相信自己百折不挠的身姿一定会给大家带来鼓舞。」",
        "",
        "",
        "   「 虽然也有人嘲笑这样的勇者，但勇者只是爽朗的笑着。」",
        "",
        "",
        "   「 也有人说这么做根本毫无意义，即使如此勇者也丝毫没有沮丧。」",
        "",
        "",
        "   「 大家一个个地屈服于魔王，等回过神来只剩下了勇者孤身一人。」",
        "",
        "",
        "   「 谁都不知道勇者只剩下自己孤零零一个人了，",
        "",
        "        即使只剩下一个人，勇者也依旧",
        "",
        "        即使如此，勇者也依旧，没有放弃战斗。」",
        "",
        "",
        "   「 因为只要不放弃，希望就绝对不会终结。」",
        "",
        "",
        "   「 不管失去什么，即使如此，我也不想失去最重要的朋友。」",
        "",
        "",
        "        \n    "
      ]
    },
    {
      "title": "强行HAPPY END",
      "html": [
        "\n      《结城友奈是勇者》，制作水平很高的一部，作画演出都很安定，音乐也不错。剧情的发展难免让人拿出来和小圆对比，确实太相似了。但是个人觉得剧情上的硬伤实在太明显，一是东乡背叛的动机实在无法理解，“无法保护最重要的朋友，所以大家一起死吧”，这有点太勉强了，这不等于“我保护不了你，所以你也去死吧”一样吗……另一个就是“全力战斗会失去身体机能”这个全片最重要的矛盾设定在最后竟然莫名其妙的就被颠覆了，没有具体的解释说明，强行HAPPY END的感觉太明显。遗憾的一作。\n    "
      ]
    },
    {
      "title": "即使明天不知道哪里的少女会被骗会被削成人棍一定也没问题因为我们永不放弃希望！",
      "html": [
        "\n      想把被欺骗着夺走身体的少女写成反派该咋办？ ",
        "",
        "让她脑袋抽风去毁灭世界吧！",
        "",
        "因为是为了世界好所以手握大权欺骗众人的神秘组织并没有错所以无需受到任何惩罚！",
        "",
        "一般人只要继续笑着为组织奉献一切不要放弃希望就好！",
        "",
        "因为你看，结局不是一切都好嘛？ ",
        "",
        "",
        "——你好我是分割线——",
        "",
        "",
        "这部作品给人的感觉，和廿四孝之郭巨埋儿相当类似。",
        "",
        "一直笑着一直不放弃，这是好的吗？",
        "",
        "当然是的。",
        "",
        "但是该对什么不放弃？",
        "",
        "1.该不放弃争取神秘组织充分保障市民知情权，给予员工应得的工伤赔偿相关生活便利以及全力投入寻求牺牲少女以外的可能性？",
        "",
        "2.该不放弃取代相对于勇者而言毫无战斗力的神秘组织自己寻求靠谱的解决手段？",
        "",
        "3.还是该不放弃隐忍痛苦不求回报默默付出待到自己油尽灯枯，然后什么都不会改变，神秘组织继续将下一个牺牲品推上舞台？",
        "",
        "标准答案是3。",
        "",
        "因为神是会赐福于选择3的好孩子的。",
        "",
        "天赐友奈，官不得取，民不得夺！\n    "
      ]
    },
    {
      "title": "何为魔法少女？",
      "html": [
        "\n         每年都有魔法少女的题材出现，导致对这类设定审美疲劳。很多新宅对这类题材的影响应该来自于小圆。很多人力捧的小圆其实并不是正统。有人问何为正统？",
        "",
        "   魔法少女是给人们带去希望和光明的！！",
        "",
        "   这一点在小圆脸之后被完全扭曲。大量的番开始沿用，直到如今，竟然有人说这部番在模仿抄袭小圆脸。对于那些人我不知道你们究竟在想什么？怎样的作品不会被评为带有圆脸的色彩？你们记住一点。",
        "",
        "   小圆脸是老虚看了假面骑士龙骑的产物（打全名，免得某些人不知道）",
        "",
        "论借鉴，圆脸龙骑的影子不要太强烈。",
        "",
        "    结城友奈是勇者这部番是相当不错的，缺点有 优点也有。更重要的是它诠释了魔法少女的本质。其他剧中的东西不多透露，自己去体会，自己去感悟。假如你抱着一个平和的心态去看这部作品，我相信你会获得最真挚的感动。",
        "",
        "    作品诠释了 勇者 的意思，说强行he建议补补日后谈。\n    "
      ]
    }
  ]
}