{
  "id": "25945114",
  "title": "CROSS ANGE 天使与龙的轮舞",
  "allTitle": "CROSS ANGE 天使与龙的轮舞 クロスアンジュ 天使と竜の輪舞",
  "year": "2014",
  "info": {
    "导演": "芦野芳晴",
    "编剧": "樋口達人",
    "主演": "水树奈奈 / 喜多村英梨 / 田村由加莉 / 桑岛法子 / 石原夏织 / 小清水亚美 / 小仓唯 / 上坂堇 / 堀江由衣 / 林原惠美 / 山寺宏一 / 关俊彦 / 茅原实里 / 渊上舞 / 东山奈央 / 野上尤加奈 / 玉川纱己子 / 伊濑茉莉也 / 渡边明乃 / 中原麻衣 / 阿澄佳奈 / 三石琴乃 / 宫野真守",
    "类型": "剧情 / 动作 / 科幻 / 动画",
    "首播": "2014-10-05(日本)",
    "集数": "25",
    "单集片长": "23分钟",
    "又名": "CROSSANGE 天使与龙的轮舞 / 天龙舞 / 高达Seed 第三季"
  },
  "rating": {
    "分数": "6.5",
    "人数": "915",
    "5星": "14.1%",
    "4星": "28.1%",
    "3星": "34.9%",
    "2星": "14.4%",
    "1星": "8.5%"
  },
  "summary": "以主人公安久为轴，描写战斗少女们的群像剧。故事讲述了掌握了高端情报技术“玛娜”的人类，借助它的力量克服了地球上的战争、饥饿、污染等问题，终于迎来了和平的理想乡。然而，作为皇国第一皇女的安久丽莎，却因无法使用这等魔法之力而沦为士兵，并被派遣到偏僻的岛屿上，同其他少女们操纵变形人型兵器“帕拉美露”，共同对抗入侵而至的巨大攻击型生物——龙。于是，少女的不屈物语就此开始了……",
  "comments": [
    " 某种意义来说，这是神作吧……最后御三家在一起的那帧满足多少怨念……\n        ",
    " 反派的设定和思维都很像《兰斯6》里的アベルト ← 唯一的感想。\n        ",
    " 除了各种神展开之外还是挺不错的嘛，心疼克队又被基神单杀\n        ",
    " 主要就是套路和卖肉，但是倒数第二集男朋友和BOSS对着开黄腔那段实在太好笑了…………\n        "
  ],
  "reviews": [
    {
      "title": "子宫革命",
      "html": [
        "\n      ",
        "",
        "恩布里欧是旧世界的葬送者，但也是旧世界最后一位卫道士。安九吐槽他品位坏、假模假式，其实就是说他在一个全新的世界里还保留旧世界虚伪派头，此人自然是保守反动的象征、新世界最大之敌、头号革命对象。不消灭反革命分子胚芽，世界就仍然只是巨大的全景监狱。他就是全世界唯一一个合法的偷窥狂。极权主义如果掌控一切信息，它们会拿来干什么？福田告诉我们：它们会猥琐、玩弄女性。",
        "",
        "",
        "旧世界的末人“经历千年”终于看到新生力量无与伦比的生命力，他要收编这份力量，为自己臆想出的完美世界添砖加瓦。衰朽的文明碎片不可避免是寄生性的，而衰朽的阶级也不可避免是寄生性的：魔法世界建立在对龙的剥削上，胚芽想要重新创造的世界建立在对安九的剥削上。那么安九反抗魔法世界、进而拒绝胚芽的“爱”就是以个人之力掀起阶级斗争的革命。以她为代表的无魔者就是革命的意志一面。",
        "",
        "",
        "黄昏机甲代表革命的物质一面，但物质的一面缺乏实践力量，从而依附于意志。黄昏机甲是旧世界创造出来、但却回应新世界的祈愿。VK从反动阵营弃暗投明到革命阵营，是安九意志的体现。胚芽自认为可以对Ragna-mail说三道四，最后却被围殴致死。他的本质并不是“神”，甚至不是“伪神”，其意识形态被无情揭穿后，发现其本质而仅仅是个想上妹子（却性无能）的大龄宅男。其操控物质的意识力量是虚假的，在面对真实的冲击时不堪一击。",
        "",
        "",
        "然而这一切都无法离开这个核心问题：胚芽之外强中干直到最后才揭示出来，那么在局面一潭死水、想象力被禁锢、反动派无比强大时，革命是何以可能的？革命者又是如何可能的 ？福田的回答是：在一个实现全面控制的世界中，身体就是革命的最后武器，是自由最后的灵魂之家。",
        "",
        "",
        "安九最后的台词振聋发聩：",
        "",
        "",
        "为什么会诞生无魔者？因为这是革命的种子。",
        "",
        "为什么无魔者都是女性？因为革命的种子必须传播下去。\n    "
      ]
    },
    {
      "title": "卑微的维维安",
      "html": [
        "\n      ",
        "",
        "    无论在什么的逆境中，维维安总是保持着一颗乐观向上的心。这不是逆来顺受，而是随遇而安。",
        "",
        "    ",
        "",
        "    片中能办到不去歧视别人的人并不多，维维安是一个 ，桃香是一个。如果说桃香有部分原因是仆人对主人的忠诚的话，那么维维安则是无论何时何地都不会去歧视别人。",
        "",
        "",
        "    她并非自己处在某一境地才会与对方共鸣，而是一开始就没有傲慢的歧视。在基地里是这样，在异世界是这样，在人类世界也是这样。",
        "",
        "    面对安洁这位新来的“落迫皇女”，有的人嘲笑，有的人同情，有的人恼怒她一来就是满口吐出辱骂字眼……但维维安只是好奇。她不认为安洁比自己更高大、或更卑贱，不会叫对方作“大人”或“废物”，只认为自己也许能试着和她成为朋友。",
        "",
        "",
        "    维维安接近安洁没有任何不良的目的，并非利用，并非依赖，她那颗单纯而幼稚的心只想要朋友，所以她能把粗糙但很珍爱的饰物送给对方——尽管换来的是饰物被安洁扔进咖喱的结局、尽管安洁口中所辱骂的“蛀虫”就包括她在内、尽管安洁从来没有为她初来乍到时的各种公主病道歉过，但看到安洁安全回来时，维维安只笑着说了句：“有咖喱味的……可以吗？”",
        "",
        "        ",
        "",
        "    她没有外挂，却重情义、富有勇气，能像开着大杀器的安洁一样选择回到伙伴的世界。",
        "",
        "    她没有崇高的理想和使命，但不代表她不会挺身保护朋友。",
        "",
        "    她没有高高在上的皇室地位，但也没有“大人物”的傲慢和矫情。",
        "",
        "    她没有为自己舍身的英雄骑士，愿意为她挡箭的，是比她更弱的母亲。",
        "",
        "    她年纪虽小，却不会乱来、不会像那三个小孩一样丢掉自己的性命。",
        "",
        "    她不会粗暴地拒绝别人的好心，但也不会无原则地接受他人别有用心的“善意”。",
        "",
        "    她不懂的事很多，但她无需在被屡次打脸后才醒悟，也无需用事后的正义来洗白自己曾经的绿茶行为。",
        "",
        "    她不会刷优越感对别人说教，但我们都知道她比任何人都善良和正直。",
        "",
        "    她从来不是主角、无论在“我方”还是“敌方”她都不是“重要人物”，她好卑微，可她不会像萨莉亚那样莫名其妙地背叛、自哀自怜，也不会像克莉丝那样无病呻吟地黑化、把枪口对准一个孩子。不幸，并没有成为她滥杀和胡乱报复的理由，她对朋友的爱比任何嘴炮漂亮的人更为坚定，所以她可以原谅把她累得半死不活后还辱骂她“废物”的安洁。",
        "",
        "",
        "    这就是维维安，一个普通而卑微的女孩。",
        "",
        "    安洁从来都不是屌丝。在皇国的贵族游戏里获得的经验、母亲送的魔法戒指、只有她才能驾驶的外挂机体、以及落难时自动跑出来的王牌骑士和绝无二心的女仆……给她积累了永远不至于沦为人下人的资本。她从来不是境遇最糟糕的那个，不是凡人，不是炮灰，不是付出了太多努力也得不到相应收获的苦逼……每当她有所遭遇，自有人替她送挂。",
        "",
        "    ",
        "",
        "    但维维安只有卑微地走出自己的路子。卑微地被送到基地里来，卑微地卷入各种争斗，卑微地回到了故乡与母亲相认，卑微地参与了最后的大战。",
        "",
        "",
        "    但你纵观整部TV，提到她时你第一个想起的镜头，也许就是她的笑。",
        "",
        "    ",
        "",
        "    她没有外挂，没有宿命，没有黑化，没有背叛，没有自哀自怜，没有嘴炮和说教，没有各种蛋疼的无病呻吟。她聪慧、可爱、勇敢、善良、多次拯救伙伴于危急之中，没有她的话，这个故事里的多少角色不知得死上多少次。但她就是如此的卑微、如此的不耀眼，她不是吉尔眼中可以解放众人的关键、不是莎拉眼中可以拯救世界的钥匙、更不是渣男眼里的新世界好女性……她不可或缺，可最耀眼的位置上总没有她的席位……",
        "",
        "",
        "    但就是这样普通的维维安一直吸引住了我的目光。她的故事，完全是一个小人物的故事，不断地被动卷入各种灾难。当不成大救星，就当努力在灾难中活下来的人。无论在哪种困境中，她永远只有乐观开朗的笑，坚强的笑容令人心痛……",
        "",
        "    ",
        "",
        "    她的正直善良无需用嘴炮来说明。她总是坚强勇敢地默默做着和安洁等人一样的抉择——尽管这些并没有用漂亮话说出来。她的快乐，就是看着朋友们安全归来，然后说一句：“不妨，我们来猜个谜语吧……”",
        "",
        "",
        "（PS：文章题目模仿自《AI》的影评《卑微的泰迪熊》。）\n    "
      ]
    },
    {
      "title": "在抗議本作以前，先想想為何自己的男朋友就算說難看還是追到了最終話會比較好",
      "html": [
        "\n      為什麼我要說這個？因為葵德川三代里還有這麼一出",
        "",
        "",
        "徳川家康を演じた津川雅彦は、家康の癖であると伝えられている「爪を噛む」仕草として、「嫌らしく見せよう」と噛んだ爪を近習が持ってきた懐紙の上にプッと吐き出す芝居を頻繁に演じたが、視聴者から「食事時に気分が悪い」と抗議が続出した。これに対し津川は「行儀云々を言う前に、テレビを見ながら食事をするのを止めたらどうだ」と反論した。",
        "",
        "",
        "這個可能講太多了，各位女孩子們記得看住自己的男朋友喔……",
        "",
        "",
        "女孩子要追求幸福靠的不是打打殺殺——雖然該殺還是要殺，這一點水樹講的已經很明白了。福田也只不過在回應富野死光頭在08MS小隊里提出的“在鬥爭和毀滅里追求愛與美到底有沒有意義”，而且這兩個回答都是空前成功的：如果一個人要成長起來，從男孩變成男人/從女孩變成女人，那都絕不是“被人給與，命中註定”的；這必然是一個“拒絕被充盈而成為他人”的過程。",
        "",
        "",
        "說到底，所謂的革命仍然是個人化的過程。也就是說，如果我們認識到，科層化了的革命結果只不過是一種系統性的定論，那你就會發現，革命只能是過程性的且是個人性的。那你管你男朋友講什麼呢。",
        "",
        "",
        "其實說到底這個群像劇就是給你衝擊的一部戲。你覺得很平穩，但是其實是一個自圓其說的大陰謀——可能這個就和神作《岸邊的相簿》有的一拼了。就說這些。\n    "
      ]
    },
    {
      "title": "中篇原创：唱了这支永世歌，来生再做自由人！",
      "html": [
        "\n      前言",
        "",
        "一开始接触这部番，我是拒绝的。 卖肉、强行H+发福利、娘炮男主、鲜有的内涵，种种迹象都表明，即使披着“原创动画“这张皮，它也只是日漫快餐化、模式化海洋里的一颗砂砾而已。可问题是，3月番本来就没几部合口味的，仅存的写实风漫就那么几部。是故虽心有不甘，也算是从头看到了尾。 自昨晚完结后，细细回味，竟颇有所感，早起撰此文，吐槽议论兼而有之，与诸位共赏",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "一、唱了这支永世歌",
        "",
        "",
        "",
        "【看那亿万生命之炎】",
        "",
        "",
        "",
        "分成各段的永世歌，作为剧情的主线之一贯穿始终，基本没缺席过各重要转折点，并且也只是三位主角才有的技能。 想想看，当你面临hentai的强推时，突然放声高歌一曲，就不说普通人了，连机制如调律者同志，不是也被惊得愣了一下，争取到了宝贵的时间，挽回了女主的节操（？有吗）。 所以这实在是男女通用，老少皆宜的实用技术。但是真要活用，前提恐怕是得有职业声优那么好的嗓子，不然你干嚎两下，指不定还加强了人家的快感，岂不是很不妙。说到底，这个主要用于启动黄昏机甲、表明”我是主角“以外似乎并无大用的永世歌，给我最深的印象大概如此。 但是必须承认，歌的确够动听，当初特意倒回去听了三次。",
        "",
        "",
        "",
        "关于这支歌，另外可以一谈的就是其内容了。除了某种凄美的史诗感，剩下的则主要是末世的复杂观感。再结合这部漫还算宏大的背景，几乎就能榨出它全部的剧情脉络出来。 世界大战、龙元素、量子物理学（？）的突飞猛进，现世与伪世，玛娜与诺玛，两个世界、两类人种的对抗与两批人的际遇，把这些杂乱无章又有千丝万缕联系的元素累加起来，就是这部并不算协调的轮舞曲。虽然它有24集的长度，但剧情过度略显生硬，其中某几次转折简直莫名其妙。当然这也算是日漫的通病了。如果还要挖出什么更深的东西，也就是常见的对纷争的反思和对和平的祈愿，亿万生命之炎的陨落，作为世界上唯一一个遭受过核打击的国家，霓虹可算是感同身受，而中日之间毫无必要的世仇，难道不正像龙与诺玛之间的战斗那么荒谬吗？事实上”伪世“与”现世“的斗争，也部分昭示了现代化社会与传统社会、人类文明与自然之间的矛盾。永世歌也好，这部漫也好，它的全部内涵，就在于此。",
        "",
        "",
        "",
        "",
        "",
        "二、恶魔的艺术",
        "",
        "",
        "",
        "【说得这么好听，不就是想上我么】",
        "",
        "",
        "",
        "根据《路西法效应》所言，人要变成恶魔，除了对被害者的压迫外，一个重要因素就是被害者潜在的和有意的顺从。而这部剧中的”恶魔“（各种意义上），也就是BOSS，调律者同志，则表现出了另外一面特质： 他诱♂惑、欺♂骗，痛捞落水狗，竟也组成了一个后宫骑士团。虽然据他自己说等了女主千年云云，搞得好像很专一似的，但实际上也就是笑谈的程度。 而且其手段还极其不内涵，直接导致各路人马神吐槽（这也是这部番的一大特色）这点到最后一集暴露的淋漓尽致。 在啪啪不成后，安布里奥君竟怒向男主吼出经典名言”天下何处无芳草，何必跟我抢枝花“。男主如果不是个娘炮，估计当时就买了表了：怎么能这么不要脸呢，还天下这么多何必跟我抢，究竟你是调律者还是我是调律者？你开后宫还是我开后宫？",
        "",
        "",
        "",
        "虽然调律者同志有够无耻，然而作为BOSS，水平还是捉急。要说来个反派大胜利，走黑暗路线，按照主流漫的套路多半没可能。 但是拖死两个主角总是办得到的吧！多拉两个垫背总是办得到的吧！其实早在倒数第二集，我就基本判了骑士团那三位死刑了。萨莉亚都主动放走女主了，还继续意淫与人民为敌，这不是树flag什么是树flag？另外那位杀了新人真理佳的克丽丝，按照一般逻辑也没跑了。所以，当神转折出现时我是瞠目结舌。 而这转折的契机居然是调律者拒绝再次为艾尔莎复活小盆友。要知道，当时正处于决战前夕，再次复活小盆友也就抬手之劳，连隔壁AZ冒充BOSS的斯莱因都知道心战为上，这个点这么卖己方，不能吧？他们开的可是黄昏机甲。结果艾尔莎果然出走，萨莉亚嘴炮倒戈，连克丽丝竟也成功嘴炮倒戈。 最后安布里奥君自然众叛亲离旦夕可破。 空有一流BOSS的地位、能力（神），还不如一般反角的下场。",
        "",
        "",
        "",
        "总之，调律者同志的故事告诉我们，骗♂是不行的，强上也是不行的。要想成功，估计至少需要骗+强上。",
        "",
        "",
        "",
        "",
        "",
        "三、来生再做自由人",
        "",
        "",
        "",
        "【可是我做了无法挽回的事啊..】",
        "",
        "【给真理佳买个墓碑，永远记住她吧.......我们一起】",
        "",
        "",
        "",
        "人总是会在许多时候面临转进的问题。比如安琪一行人，就逃离了崩坏的旧世界，胜利转进到了现世。但并非人人都能如此幸运，诸如西尔维娅，就只能在恶劣环境中挣扎求生。但他们有一个共同点，就是最终摆脱了束缚自己的枷锁，成为了真正的自由人。安琪摆脱了过往的十字架，融入诺玛，联合龙族，最终战胜了安布里奥，亲手取得了理想中的未来；西尔维娅摆脱了对他人片面的怨恨和对魔法的依赖，最终靠自己的力量生存了下来。所谓自由女神行动，其真意，就在于解放二字。既是摆脱调律者的掌控，也是解放自我，超越自我。",
        "",
        "",
        "",
        "除此之外，说到”无法挽回的事”，也让人产生了一些联想。 此漫中由于剧情需要，克丽丝的倒戈显得让人哭笑不得。杀了个人原来只要买个墓碑，永远记住就行，而且我高度怀疑重点其实还是在最后那句。与”无法挽回“这几个字比，这一转折显得略为神速草率。但是从另一个层面讲，很多事的确是”无法挽回“的。比如世界崩坏。 在动漫中无妨来个平行世界黑科技第二次机会，可是现实中，不要说时空旅行，就是外星殖民，技术成熟也是遥遥无期，在很长一段时间内人类仍然只可能生存在地球上。 如果发生了动漫中同等规模的世界战争，结局可想而知。这也是一个值得思考的问题",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "结语",
        "",
        "总的来说，《轮舞》是一部比较有内涵（开始未发现）的肉番，人设中上，剧情尚可，人物刻画也都比较丰满，个人以为在3月番中算是比较经典的一部。 欢迎大家评论\n    "
      ]
    },
    {
      "title": "补完~简单梳理一下",
      "html": [
        "\n      这个番 前12集 情节大致就是",
        "",
        "",
        "“我是魔法师！”",
        "",
        "“你不是”",
        "",
        "“我是魔法师！”",
        "",
        "“你不是”",
        "",
        "“好吧，不是就不是”",
        "",
        "",
        "然后后13集",
        "",
        "",
        "“我要操你”",
        "",
        "“不给操”",
        "",
        "“操”",
        "",
        "“不给操”",
        "",
        "“你居然让猴子操也不给我操”",
        "",
        "“死也不给你操！去死吧！”\n    "
      ]
    }
  ]
}