{
  "id": "25945110",
  "title": "元气少女缘结神 第二季",
  "allTitle": "元气少女缘结神 第二季 神様はじめました◎",
  "year": "2015",
  "info": {
    "导演": "大地丙太郎",
    "编剧": "大地丙太郎 / 鈴木ジュリエッタ(原作)",
    "主演": "三森铃子 / 立花慎之介 / 冈本信彦 / 石田彰 / 岸尾大辅 / 佐藤聪美 / 高桥广树 / 诹访部顺一 / 山下大辉 / 森久保祥太郎",
    "类型": "剧情 / 爱情 / 动画",
    "首播": "2015-01-05(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "神様はじめました 2期"
  },
  "rating": {
    "分数": "8.7",
    "人数": "8101",
    "5星": "50.5%",
    "4星": "37.0%",
    "3星": "11.2%",
    "2星": "1.0%",
    "1星": "0.3%"
  },
  "summary": "故事主要讲述了女主角桃园奈奈生因好赌而欠债的父亲不知去向，被讨债的人赶出了家。在走投无路之时，她帮助了一位被狗追的懦怯的男人，得知她的遭遇后神秘的男人说出了「我把我的家转让给你吧。」这样出奇的话……",
  "comments": [
    " 好久不见哟，第一集节奏太跳跃。来看蒙蒙的瑞希…OP还是第一季的好听。\n        ",
    " 巴卫这只死傲娇兼萝莉控...。奈奈生你听没听过“不以结婚为目的的恋爱都是耍流氓”？\n        ",
    " 201503\n        ",
    " 比第一季好看许多啊……女主也更讨人喜欢了……\n        "
  ],
  "reviews": [
    {
      "title": "梦一般的少女心《元气少女缘结神》影评",
      "html": [
        "\n      漫画已经出了120多话，动画姗姗来迟的脚步也别有一番滋味啦。从综合表现效果和感官性来看，我还是去看动画啦，诸君莫怪。笔者非宅，无意拘泥于口舌之争。",
        "",
        "",
        "诗一般的少女情怀，梦一样的神话故事，花朵般绽放的缘分~~",
        "",
        "《元气少女》不曾一时大热，却久有余香，丝丝缕缕的缠绕着我的回忆。如今这个不甚冷的冬季，我们迎来了一次新的邂逅。",
        "",
        "笔者当初看《元气少女缘结神》，其实是因为喜欢动画的片头曲。这想必多少会出乎诸君所想吧，那么诸君还记得最初看此番是因为什么吗？我们在世间行走，彼此产生交集，契机总是有很多种的。",
        "",
        "温婉轻柔的吟唱中，洋溢着青春的节奏，细细的向我们述说着少女的情思。",
        "",
        "带有浓厚的日本传统神话色彩，是此番一个显著地特点。无论是从动画的氛围节奏，亦或是从狐狸、白蛇、沼皇女童子等人设及服造型，还是神社、白符、通力和言灵缚这些定义的引用。也正是这些等等形成了《元气少女》独有的古典美感。",
        "",
        "剧情中接连不断幽默桥段（或者叫梗），使人忍俊不禁之余，不由得神清气爽，这也是大家所喜闻乐见的。（笔者网络评论员赵小航）",
        "",
        "少女番固然会有慢慢的少女情致，至于有人云此番是逆后宫，我们否定不了也不必否定。男生看动画往往更重视女角色，女生则把更多精力放在男性角色身上，此规律从盘古开天辟地，一直沿用至今。那么有美女后宫，理所当然会有美男后宫,这也是极好的，何况奈奈生这位心地单纯，楚楚可爱的少女，如此设定不由得使人心生怜悯了。好，打住。",
        "",
        "回到主题，《元气少女缘结神》在香港是译为《见习元气女神》的，这两种翻译相比较，我还是倾向于前者，出于“缘”在本番中地位价值的考虑。作为御影神社的土地神，奈奈生本人就是结缘之神。二作为线索，“缘”的红线悠悠然牵引着故事中过去现在将来的种种。奈奈生自己（前世雪路）与狐狸巴卫之间的就是最为绵绵不绝的那一条。",
        "",
        "人与妖怪的恋情是禁忌么？巴卫曰：然。奈奈生曰：不尽其然。御影只是淡然一笑，化作翩翩飞碟翩然而去。（飞碟这个词诸君不要多想）这位神大人最擅长的就是神龙见首不见尾，一副叫人琢磨不透的胸有成竹的样子。与之相比，继任的土地奈奈生则是脚踏实地的神，ps：尽管很弱，哦，这不正是她需要男神保护的原因么？（奈奈生：人家正在努力嘛~~）好吧，点到即止。（笔者网络评论员赵小航）",
        "",
        "归结起来，各种宗教和文化重的神往往是以人为原型的，基督教中的耶稣和圣母玛利亚模样是白种人，玉皇大帝和如来佛祖看起来是黄种人。所谓“神”只是以人为原型赋予了大自然的力量罢了。记得又从姥姥姥爷等长辈听说过种种民间的神鬼故事，有无论是什么动物活的年岁长了成了精，就能够变成人的故事。这是由于我们自己是“人”产生的局限性么？不由得想到《西游记》中的故事了。",
        "",
        "把眼光放远，从生存的时代看我们无疑是幸运的，一方面我们抓住了传统神鬼文化传说的尾巴，一方面又迎来了工业科技文明所带来的科幻故事的大潮。在将来，科幻故事还要越来来越多。",
        "",
        "嗯，又跑题了。回来说动画，我们看过稀奇古怪的种种吸血鬼也好、妖精也好、外星美少女战士也好，大家的思想和行为模式尤其是情感都是普通人类好不好~~《元气少女》就是这样一个番。御影说奈奈生会成为一个优秀的神，大概还是因为，她有一颗天真善良和不屈的心吧，这就是作为女神的品质，尽管论外貌还是天赋，她都是一个普通的不能在普通的17岁高中女生，但这又何妨？能力总是可以通过锻炼获得的，那颗心的获得却很难。",
        "",
        "何况即便是神通广大御影，却还怕狗，需要奈奈生的解救。（不知道这厮是不是故意装的）。法力高强的巴卫，用狐火也消灭不了土蜘蛛的瘴气，最终是作为土地神的奈奈生用自己的力量解决了危机。我们每个人都有自己的力量，只是表现的方面和形式不同罢了。所以要相信自己的力量，努力，就会有成效。\n    "
      ]
    },
    {
      "title": "你确定这是18+的剧？？？",
      "html": [
        "\n      虽然勾起了我的少女心，但是还是只能给两星，原因如下：女主跳了段舞（excuse me?)然后打败了男主都不能打败的土蜘蛛......女主在黄泉逛了一圈没解决一个妖怪最后得到了大国主“任务完成”的夸奖......？？？女主作为一个土地神只看见她为沼皇女结过缘不知道有没有结过其他人=_=......女主不顾男配劝诫跟着男配到天狗禁地结果男配为了救她身受重伤……还有很多类似的情节就不一一赘述。总的来说，看的时候觉得很爽，但是完全经不起细品，女主“无为”的玛丽苏光环blingbling ，关键时刻总有男主救世主般的降临；同时女主身上所谓天真善良的品质让人觉得有种多管闲事的味道。标签是18+，个人觉得这逻辑和剧情只能给18-的孩子看。\n    "
      ]
    },
    {
      "title": "元气少女缘结神——少女心Max",
      "html": [
        "\n      这篇长评本来应该发在图书区的，因为我不想谈第二季，想说说漫画，特别是过去篇和恶魔王篇，但是本人动漫看的太少不知道要发在哪本图书下面，所以转而发表在了影视区",
        "",
        "第一次接触这个少女系列漫画，我是很不喜欢的，主要有三点。一，女主角太扯。刚看完三集的我就这么下了定义，女主角典型的猪脚光环，其实和小埋一样，虽然说是弱势出身，但是进接着运气开挂，让我不能接受，世界上没这种人啊。二，巴卫的脸，这种魅惑的人物是我从小到大一直无法接受的类型，他，居然有眼线？！作为一个八组er，我第一眼看到的时候就自动带入了物理涛涛的脸",
        "",
        "特地去截图的，因为感觉太像了。三，这故事发展情节我觉得过于小儿科，就像在哄那些未成熟的少女玩似的，我一个常年混迹三次元，平时最多看看像虫师那样哲理类的动漫的看到这样的，一时间根本没法适应",
        "",
        "——吐槽完毕，下面开始夸夸这部漫画(未完元气迷不要打我",
        "",
        "———————————————————————",
        "",
        "去围观了别人发表的剧评，我一个没怎么看过二次元的娃说了这么多真的好羞愧啊o(╯□╰)o",
        "",
        "回到正题，这部漫画我最喜欢的部分是过去篇和恶魔王篇，剧情终于不那么幼稚了，撒花！居然和前面的铺垫的剧情串起来了，作者大大，你居然让巴卫爱上奈奈生两次？！哇，好意外(° ﾛ °)✧˖°像我这种最爱初恋梗的，作者大大你果然懂啊。故事的发展出乎了我的意料，在我不再感觉剧情幼稚的可怜的时候，我终于能好好的看看我嫌弃的主角脸了。在看到奈奈生穿越三次，执着的为救巴卫时，我对这个有点白莲花的女主再也不嫌弃了。nanami好美啊，心肠又好，那么大的后宫男妖团，(⊙o⊙)哇，好羡慕(*´艸`*)。。。。女人真是个善变的生物",
        "",
        "再看一眼巴卫老爷呢，长发的巴卫让我根本欲罢不能啊，一袭和服，站在樱花树下，花都不及你美啊！太帅了，真的太帅了，我要自动艾特眼科，作者大大为神马，为什么一个明明辣么像涛涛的男子我会爱上他，会在b站发弹幕说巴卫老公我愿意！！！这是个有毒man啊，我也想被这样的tomoe爱着啊，明明对周围男生一点兴趣都没有但是看到巴卫就会无法控制体内的洪荒之力啊，真的好想被扑倒(*˘︶˘人)♡*想揉捏大尾巴和猫耳朵，笔芯，巴卫老公",
        "",
        "我要在nanami的脸上加水印，写上我！本！人！哼╭(╯^╰)╮",
        "",
        "后知后觉的我往回看，没想到这剧里居然这么甜，动不动就给我呈上一盆狗粮，巴卫老爷，你就是一行动的荷尔蒙啊，各种傲娇撩妹甜的我牙疼，啊！我的少女心，你终于燃烧起来了！哎等等，我的腐女心是怎么回事？你老实交代你和恶罗王又是怎么回事？",
        "",
        "啊啊啊，不行了我得去缓缓，虽然我不能算一个完全的腐女，但是两个美男在前我实在不能控制我放荡不羁的思绪(๑°ㅁ°๑)曾经看第一集时年少轻狂的我居然认为巴卫和御影是一对，哎，果然是我太年轻。",
        "",
        "",
        "少女心和腐女心在打架。。。最喜欢的一个场景(*´艸`*)试想一下当你遇到危险时，你的男神从天而降，啊啊啊，光是想想都要原地爆炸，果然这是少女漫。",
        "",
        "我看动漫讲究的是剧情，画风，声优，其中剧情和画风占主要，元气少女缘结神这部动漫声优我是特别喜欢啦，尤其是立花花和小信(*๓´╰╯`๓)♡他俩带我进去了声优坑，比心。剧情说过了不在赘述。说说画风，画风突变卖萌我也能接受，但是背景有时候就是不喜欢，比如满屏幕的爱心满天飞，这少女心太严重了就特别尴尬，带来观影不适。",
        "",
        "今天看润润百科意外发现他在我最喜欢的第五集里打了酱油，第一次看的时候都不知道弹幕说的润润是谁，这一个月下来竟然能和弹幕产生共鸣，二次元的真的很神奇。",
        "",
        "歪个楼，表白润润，立花花，小信(。ˇεˇ。）",
        "",
        "第三季估计不会出了，可惜了恶罗王篇，我看漫画向来一扫而过，为了避免出现理解上的偏差我还是就此封笔比较好，最后一张萌萌哒的瑞希镇楼(๑•̀ㅁ•́ฅ)",
        "",
        "\n    "
      ]
    },
    {
      "title": "小粉红的要要！",
      "html": [
        "\n        元气少女之前又看了一遍萌萌哒樱兰高校公关部。说是少女心神马的，完全是日漫精美的画风给惯出来的啊！有毛有",
        "",
        "  其实元气少女在豆瓣拿下如此高的评分，初次看到还是有些出人意料的，毕竟对我这样一个平日里看日漫非常少的人来说，近几年的记忆还是维持在进击的巨人以及东京食尸鬼式的热血上的。",
        "",
        "   话说少女心真是永不磨灭的永恒话题啊，看完第一季又对比了第二季后，发现两季之间的发行时间相差较远，虽然不了解为什么隔了那么长时间才出的第二季，但不得不说的是，这确实是生来逢时啊。",
        "",
        "   如元气少女这一类的动漫，剧情相对来说是比较弱的，以男女主角为主线，但是看得久了，观众容易产生视觉疲劳，这也是少女心类的漫画层出不穷，优秀的却不多的原因之一，对于第一季的话，剧情方面暂不评论，先说男女主角的感情主线，少见的不拖沓，但最后几集也出现了稍微的烂尾现象，但并不影响作品本身。",
        "",
        "    今年的第二季真是相当期待啊！虽然一周更新一集真是个磨人的小妖精！但是大体方向十分令人期待，元气少女干巴爹！\n    "
      ]
    }
  ]
}