{
  "id": "25984031",
  "title": "JOJO的奇妙冒险 星尘斗士 埃及篇",
  "jpTitle": "ジョジョの奇妙な冒険 スターダストクルセイダース エジプト編",
  "year": "2015",
  "info": {
    "导演": "津田尚克",
    "编剧": "小林靖子",
    "主演": "小野大辅 / 石冢运升 / 三宅健太 / 平川大辅 / 小松史法 / 子安武人 / 福圆美里",
    "类型": "剧情 / 动作 / 动画",
    "官方网站": "jojo-animation.com",
    "制片国家/地区": "日本",
    "语言": "日语",
    "首播": "2015-01-09(日本)",
    "集数": "24",
    "单集片长": "24分钟",
    "又名": "JoJo's Bizarre Adventure",
    "IMDb链接": "tt4451792"
  },
  "rating": {
    "分数": "9.5",
    "人数": "3077",
    "5星": "78.0%",
    "4星": "18.1%",
    "3星": "3.0%",
    "2星": "0.4%",
    "1星": "0.5%",
    "txt": [
      ""
    ]
  },
  "summary": "1989年，日本。\n                                    \n                                　　乔纳森·乔斯达与DIO决战后的一百年，DIO复活了。同时，乔瑟夫的孙子，空条承太郎发现自己有幽波纹（替身）能力，DIO的复活影响了没有替身抵抗能力的母亲，陷入病危情况；为了拯救命在旦夕的母亲，承太郎与乔瑟夫出发前往DIO的所在地——埃及。",
  "comments": [
    " 其实有一些不尽如人意的地方，最后承太郎和迪奥那金光闪闪的斗气很出戏，「世界」的几处时停效果也不是很传神…与OVA相较的话，达比那场的紧张气氛在这版里还是偏弱，最后众人的告别也没能做出那种旅行到了终点如释重负却又不舍分别的深情…不过阿布德尔、伊奇、花京院这三场死戏真的相当不错，很感动\n        ",
    " 最后有点水。\n        ",
    " 第四部再见！\n                \n                \n        ",
    " 荒木 飛呂彥 出生星 South Node 南交點 前生發展今生留有發展可繼續發展、今生 1星 魚星 沈迷 模糊 12房其中1房 2星 蠍星 黑 褐 隱藏 生殖器性 從死恢復生 消滅 死 12房其中1房 1星 白羊星 行動 打 憤怒 12房其中1房 4星 山羊星 限制 緩慢 克服壓力困難 12房其中1房\n        "
  ],
  "reviews": [
    {
      "title": "看完了最终话，单循着《get  back》，我却不知道该说什么",
      "text": "\n      假如让我评价《JoJo的奇妙冒险》这部漫画，我会不知道从何说起，绞尽脑汁只能想出一个词：奇妙而伟大。假如让我评价《JoJo的奇妙冒险》第三部动画，我也不知道该从何说起，精良的动画？精选的声优？完美的OP？ 也许也只能总结成一句话：无愧于奇妙而伟大的漫画。单循着《get back》的我想，如果最终话的“完”字出现的那一刻，我的耳边响起这首歌，我会不会流泪？我想，会的。内心情感无比复杂，竟有股感谢的冲动。作品影响了一代漫画家的漫画家，感谢荒木飞吕彦老师的不老热情。社训为“妥协即死”的神风动画，感谢制作OP的满满热爱、满满情怀。无以言表。\n    "
    },
    {
      "title": "我只是太喜欢了",
      "text": "\n      EP1：埃及篇开场，新OP歌没有那么热血，相对舒缓。看OP,ED考据，补得一手好刀。伊奇出场，第一眼真没多喜欢这只狗。五人拍了唯一的一张合照，花京院还说\"啊，这是很好的纪念品啊\"，不要立flag啊。两个飞行员的死状有些恐怖。EP2：恶人需要恶人的救世主。承太郎对伊奇说的那段话，不得不说，承太郎就是个温柔的冷面，其实情商很高啊。EP3：欧因哥和波因哥兄弟。全程高能的搞笑。小野在这集玩得一定很欢乐。EP4：阿努比斯神，妖刀附身杀人。又是波波单挑。EP5：波波是个有两个替身的神人啊。阿努比斯的时髦值在最后掉光。EP6：磁力。二乔卖萌。EP7：太搞笑了，二乔和阿布嘟嘟全程羞耻playEP8：很喜欢“替身把人变小”的设定。相当有意思。EP9：只会欺负小孩子的特雷西。小卖鱼强一顿欧拉就解决了....想看小白金啊EP10：赌徒达比，虽然不是战斗，却有非常强的刺激感。EP11：卖鱼强把花花和妈妈都赌上了...第三部承太郎的主角光环很强大，替身强，心理素质高。自从没了主角光环，就要开始被打了（....EP12-13：皇帝和波音哥继续卖萌。EP14:宠物店。被虐杀的两只狗的画面...荒木虐狗狂魔上线。伊奇主角的两集开始，不得不说，狂刷好感值EP15：自断一条腿的伊奇，瞬间被感动了。EP16：达比弟。比拼游戏的设定也很有意思。花花居然是个死宅...EP17：卖鱼强和二乔出神入化的演技表演，奥斯卡！EP18：看到弹幕飘过去“笑的地方过了，之后都是虐...”，整个人不好了明明说好只管自己的生死的阿布嘟嘟，被香草冰吞噬得瞬间只剩两只手恐怖和悲惨的氛围渲染得很好。我最喜欢和香草冰的一战。EP19：被逼入绝境的波波，打得非常血腥。伊奇临死前还拼命要救波波一命，BGM响起，眼泪瞬间就下来了。EP20：伊奇和阿布德尔的灵魂飞出窗外，再次泪奔。波波是个见证伙伴死亡的人。想到他的第五部还是心酸。EP22：昨晚刚看。花京院的从来没有朋友这一部分比漫画里补充得更完整了一些。法皇结界的画面做得很漂亮，颜色亮眼。‘世界“的时停让花京院的死几乎就在一瞬间，法皇结界的崩塌也遇见着死亡的结局。”最后的绿宝石水花“简直泪奔。DIO爷的时停效果做得酷炫，欧拉对无用的名场面让我从悲伤变成了看弹幕笑疯.......泡面番啊，没怎么看又结束了。第三部漫画已补完，期待下周动画！有消息说要做第四部，棒棒棒！！EP23：倒数第二集。OP做得好，DIO一回头相当骚气。生肉加弹幕字幕已经看完了。剧情已然接近尾声，这话做得很燃，但我看到下一话预告老二乔的台词一出来，有种泪奔的感觉。那张唯一的照片直到后面几部承太郎和波波出场时，我们仍然能看到，五十天的旅行是段多么无法忘却的回忆。EP24：字幕组出的好快。新OP增加了音效和几个画面，神风动画业界良心。最后一话，子安的“我真是High到不行\"这句台词如此魔性。看完心里空落落的...看波鲁那雷夫的CV小松史法的采访说，觉得波波一定会迎来美好的未来。摇着他说看第五部啊TAT\n    "
    },
    {
      "title": "明明是泡面番",
      "text": "\n          泡面的胶纸都没拆完就只能等下一周了！！！每一集！！！你们告诉我到底有没有三分钟！！肯定是dio爷发动了世界把时间都吃掉了我怎么都不相信进度条君有25分钟！！   JOJO我从第六部一点点往回倒着看的，所以你要跟我说我是粉我还真不承认。可是制作精良与否，cv音乐好不好诸君看完就不用了多说了是不是。   \n    "
    },
    {
      "title": "JOJO为什么会飞了？“屌的飞起”",
      "text": "\n      直到看了《JOJO的奇妙冒险》第三季完结，我才明白“屌到飞起”这个词的含义。因为太屌了，所以会飞。抛开这个为了正义必胜而让主角强行会飞的bug，这个系列的战斗模式还是设定的很稳。稳这个字是相对《七龙珠》这种后期角色实力爆炸到收不住场。依靠所处的环境，身边的道具，冷静的分析对手的能力，在实力悬殊的情况下获胜是JOJO的核心战斗理念，随着剧情发展反派会有各种逆天的能力，主角却不会打怪升级。接受了这种画风的话，还是值得一追。最后，坏人死于话多……\n    "
    }
  ]
}