{
  "id": "25980253",
  "title": "ALDNOAH.ZERO 第二季",
  "allTitle": "ALDNOAH.ZERO 第二季 アルドノア・ゼロ 2クール目",
  "year": "2015",
  "info": {
    "导演": "青木荣",
    "编剧": "高山克彦",
    "主演": "花江夏树 / 小野贤章 / 雨宫天 / 夏川椎菜 / 逢坂良太 / 大川透",
    "类型": "动作 / 科幻 / 动画 / 战争",
    "首播": "2015-01-10(日本)",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "ALDNOAH.ZERO 第2期"
  },
  "rating": {
    "分数": "5.9",
    "人数": "2630",
    "5星": "10.0%",
    "4星": "19.5%",
    "3星": "37.3%",
    "2星": "20.7%",
    "1星": "12.6%"
  },
  "summary": "",
  "comments": [
    " 1，论如何把第一季还算是剧情片的番在第二季彻底转变为狗血偶像剧。2，如何成为主角？要么获得公主之吻，要么使用谷歌眼镜\n        ",
    " 最终还是没逆转啊，彻底没爱了，再见，不再见。\n        ",
    " 之前在第一季讲过真实系打超级系用力过度或敷衍了事就会让作品逻辑出现硬伤，这季度这个问题更严重了，想讲高智商战争，着力点却不在真正的战术上，反而去讲点自己都一知半解的基础物理，真是误人子弟…另外还有一个问题更加要命，该片完全把“战争”和“情感”割裂开来讲，这就必然会导致两方都很空洞\n        ",
    " 剧情、打斗都很一般，没什么亮点\n        "
  ],
  "reviews": [
    {
      "title": "我来说说为什么只打1分",
      "html": [
        "\n      分析角色就可以理解。",
        "",
        "",
        "圣母公主，为了地球和火星的和平，不顾一切，以身犯险，甚至以“差点”牺牲自己性命为代价，换来了地球和火星的共荣。最后关头，甚至苦求自己地球上的“朋友”，“请拯救斯雷因吧”，这是多么伟大而崇高的角色，我们深深的为之动容。——————如果你真的这样看待的话，你的理解水平大约也就是初中生等级。",
        "",
        "仔细想一下吧，公主所谓的“拯救”，带给了斯雷因什么？地球和火星均不能存活的骂名，甚至给家族都带来了耻辱，无尽的牢狱，还有求爱不能的最伤痛。“请拯救斯雷因吧”——锅你背了吧，骂名你接了吧，黑暗在等待着你，我与你此生不复相见你还要对我感激涕零，偶尔放风的时候对着蔚蓝天空微笑吧，这是我给与你的恩赐。",
        "",
        "这哪里是什么圣母，黑寡妇也不过如此吧。",
        "",
        "再看看公主复活之后的几把手腕，一脚踢开火星土鳖老情人，锅全让他背了，重新掌权，公开宣称和官二代的最新恋情，攥住不撒手，微微感伤一下地球上的“朋友”——“你知道瑞利散射吗？”决口不提地球上的苟且之事。最后获得地球火星两部分的好感度，大丰收，这哪是圣母啊？这是“甄嬛”再世啊。",
        "",
        "",
        "",
        "斯雷因，你大约是世界上最大的备胎不为过吧。为了一个女人肝脑涂地受尽屈辱最后让人卖了你还得替人数钱，边数钱边大呼“谢谢啊~”公主没活过来的时候，你的智商大约是火星人最高，政治手腕层出不穷，设局弑父玩的溜溜的，大权在手天下你有。公主一上线，没了，我的脑子一片空白，公主说啥是啥，公主就是我的一切，我的女神。",
        "",
        "什么政治什么权利，我都不要了。看到这我才突然明白，火星人的智商真的就到这了，不然能信这种人当头？火星人的政治智商和地球人相比真是和原始人差不多了，就剩下高精尖武器了，这种人也就活在外天空，到地球就得让人类给灭了。",
        "",
        "",
        "",
        "伊奈帆，正统主角，各种开挂，你要服气，人家是第一男主角。开挂有什么了不起？最后证明，伊奈帆不愧为地球人，比火星杂种的脑子就是好使。我轻轻的挥挥衣袖，和公主的的那些过往烟消云散，你找找你的二代我抱我的小松。我替你料理你最大的麻烦，你我的交易到此结束，勿联。聪明的男人（小松就是好！）",
        "",
        "",
        "",
        "无论最后的打斗多么精彩，对白多么炫酷，互相激情互射完了还要慰问受伤的眼睛，都无法掩盖这些荒谬的角色设计，看完还要叫好的我只能说你们的世界真是单纯。\n    "
      ]
    },
    {
      "title": "浪费角色设定，浪费老虚的原案",
      "html": [
        "\n      本来有众多配角的剧情值得深挖，比如说大尉克服战争阴影，红毛女与公主二次相遇的对手戏，韵子和雪姐起码应该挂一个（求不打）等等，每个角色剧情都值得期待，第二季全部打酱油。第一季还有描写一下地球群众演员的表现，第二季就全部消失，好像不是全死就是全部躲地下去，如果不是知道换了编剧，还以为编剧精分了。不要说集数不够，你不看老虚第一季前三集把世界观、主线剧情、感情戏、群众反应都全放进去么？说到底还是编剧和监督能力不够，每个画面和对白里面没有足够的信息量，加之第二季还有公主诈死拖剧情，所以我们看到的感受就是内容少、人物空洞、剧情弱智，结尾还很赶。有老外用每幅图画对比过心理测量者第一季和第二季的差别在哪里，发现其实第一季每个画面的背景和内容都有极大信息量，对白也是极其重要，而没有老虚编剧的心理测量者第二季就相差太多了，在此就可以看出编剧和监督的水平如何影响一部剧了。",
        "",
        "结尾字幕居然还把老虚放上去，我觉得老虚都不好意思承认他有份参与。\n    "
      ]
    },
    {
      "title": "你们的人生不是星辰大海",
      "html": [
        "\n      在如今二次元的犬儒时代，我们已经可以心安理得接受明目张胆的卖萌和胡闹，视之为理所应当，有权得到宽宥。在这样的大风潮下，AZ的正剧严肃尝试虽然混杂进毫无技术含量的狗血，仍然可堪称有勇气的反高潮。但正是因为他表现出的姿态如此高端严肃，现实的大量落差更让人接受不了。",
        "",
        "",
        "大公主的“性格”像纸片那样单薄，她不是一个人，只是一个插在剧情里的符号。我们看不到与环境和她人的互动中她表现出某种类似人格的东西，甚至还不如面瘫的AI眼球。面对战争的现实，其原因何在？动力如何？自己在这些场景中的任务是什么？公主对待问题只有机械的态度和立场，这个立场是编剧强加给她的，我们看不出她作为一个人，是怎么样带着这些态度和立场合情合理的行动、应对、反思。在剧本末尾，二公主怒问大公主想要什么，大公主回答“火星的安康与地球的和平，二公主回应“可怜”，这里的可怜就是大公主远不是有血有肉的人，而只是某种理念的道成肉身。",
        "",
        "",
        "大公主像一锤砸扁的制片人，剧本更是胡闹儿戏到极点。战争的发动首先被处理成个别人的意志问题（这并不夸张），哪怕通过剧中人物之口写出一些客观因素；而战争的停止还被处理成个别人儿戏一般的意志问题，让前边的无数严肃都成了白用功。一个朝三暮四、死去活来、人尽可夫毫无信誉的公主动动嘴皮子就能终止的“战争”，不管怎么描写，都洗脱不了过家家的观感，结合全剧的严肃文学风格更是滑稽。\n    "
      ]
    },
    {
      "title": "毫无疑问这是一部烂番",
      "html": [
        "\n             其实这部番是有潜力成为一流作品的，并具有许多优越的条件，题材和设定不错，cv表现卖力，制作也称得上精良，音乐更是水准优秀，但剧情的崩坏使得此番从云端坠落。事实上，综合来看，这种起初似乎有野心想表达一些东西，却中途崩坏的作品，还不如一开始就打定卖萌卖福利，并保持一贯水准合乎观众期许的番观影体验好。",
        "",
        "       NTR和政治婚姻实际上我并不是很反感(口味)，但问题在于交代要合情合理。大公主如果人设上就是一朵智商很低，何不食肉糜的白莲花，那么伊的NTR和停战行为也就可以理解，到此处至少还是合乎逻辑的。",
        "",
        "       然而和平居然因为嘴炮达成了，这就是严重的剧情硬伤了。第一季造反的伯爵交代过，战争的起源在于火星领先的科技，强大的武力和贫乏的资源所产生的矛盾，火星因此有强大的对外扩张的需求(曾经的日本？)。反观地球，资源丰富，战力低下，简直就是随便可以欺负的靖康北宋。这个根本矛盾没有解决，战争结束只是无稽之谈。学过政治学的人都知道，领导者必须满足他麾下大部分支持者的诉求，否则这个winning coalition会自然倾覆，产生夺权事件，从这个角度来说，大公主无视火星大部分诸侯的基本诉求，在己方占优的情况下强行停战，是并不现实的。",
        "",
        "       当然了，设定可以给编剧洗地，因为大公主可以停止aldnoah呀，战略核武被废大家还打个什么？只好乖乖接受和平。那么就涉及到第二个硬伤了，第二季被刻画为枭雄的男二在第12集智商成功下线，居然遣散部属自爆，如果我来写小说，这个时候男二的反应应该是宣布二公主的存在，并竖起反旗，白莲花集团是必败的吧。",
        "",
        "       又有问题来了，设定上男二干这些全是为了大公主，为了爱情，所以大公主一出手，马上丧失抵抗意志。如果是这样的话，前几话大公主一苏醒，男二直接投降，不去囚禁大公主和二公主，才符合逻辑。",
        "",
        "       政治婚姻的意义在于什么？在于团结和平衡各派力量，公主以政治婚姻加强自己对于保皇党的控制，可谓并没有卖出一个好价钱，当然如果人设上公主智商很低，那这个并不算一个逻辑硬伤。",
        "",
        "       在大公主的召唤下，开挂的男主将男二成功生擒，并关起来使之日日面对负罪感虐心，求死不能，并美其名曰“拯救”。",
        "",
        "       还有一个搞笑的事情，火星打的地球炮火连天，死了上亿人，说一句不打了地球也就乐呵呵的同意了。同时大公主怒卖本国核武器给地球，美其名曰更好的使用方法，脑补一下日本先做出核武器，炸的美国不要不要的，但天皇强行宣布和平并把技术卖给美国的场景。当然了，这也未尝不是一个和平的办法，只是以火星灭亡为代价，但是大战在十年后引爆，还不如这次解决损失更少。",
        "",
        "       当然了如果说这个番实际上是一个言情偶像剧，以上的都不重要，那也OK，编剧行行好给个美满结局会死吗？男主打生打死妹子还是被高富帅吊走了你让老夫怎么相信爱情？NTR结局并非不可，民族大义和个人幸福的取舍是一个好的题材，但是挖掘深度不够，导致看起来异常荒谬。",
        "",
        "       至于诸多坑没有填，比如aldnoah到底是什么，白毛男二的爸爸的秘密，老皇帝建立帝国的秘密，heaven's fall和废柴大叔的挣扎，莱艾作为一个双边人的内心冲突等等，就不说了。第一季刻画的诸多角色，第二季通通废弃不用，强行酱油，也是醉了。",
        "",
        "       现实意义没有表达好，福利也不想给，那么这个番到底想要表达一个什么呢？",
        "",
        "       以后凡是看到高山克彦，可以直接弃番吧，以上",
        "",
        " \n    "
      ]
    },
    {
      "title": "You say lie，I say cry",
      "html": [
        "\n        《AZ》完结也有一段时间了，从最后一集时的一片骂娘之声到现在，探讨这部话题大作成败得失的声音一直未曾中断，捧者有之，但更多的是愤怒的挞伐。之所以愤怒，是因为《AZ》这部萝卜片不像一些每季惯例的宅腐基轻改那样不用尝就知道是shit，老虚精彩的起笔让人对这部S级硬件的大片充满了期待，整个第一期可圈可点，结局扑朔迷离的“欲知后事如何”也是十分吊人胃口，然而素质陡然滑坡的第二期与过街老鼠般的结尾彻底让人扼腕叹曰伤仲永。回应期望的是失望，失望之后则是愤怒，加之同期的舰娘、东京吃货第二季等纷纷给人喂翔，让《AZ》无可挽回地被打入了失败的深渊。",
        "",
        "",
        "  食用完《Aldnoah Zero》后不由自主的会让人想起当年的《罪恶王冠》，两者的命运是何其的相似。《AZ》与《GC》同样拥有堪称豪华的硬件配置，精致的作画，高水准的制作，泽野弘之操刀的殿堂级配乐，屈指可数的声优整容，可谓珠联璧合，十足的大片潜质，然而高开低走的走势与稀烂的结尾与口碑却也是如出一辙，打了观众的脸，也硬生生地把华丽的制作糟蹋个精光，比起从头烂到尾的番，败絮其中给人的精神污染呈几何倍数增长，真是让人徒唤奈何。",
        "",
        "",
        "  整部《AZ》给我的感觉是能明显区分出三个部分。第一部分是老虚负责剧本的前三集，可以用“惊艳”形容，短短的第一集就将故事全面铺开，两强相争，脆弱的和平，公主来访，萨拉热窝的枪声，交待背景之余毫不拖泥带水地引入了高潮，结尾处火星骑士从天而降的扬陆城与核爆下的蘑菇云，配合小林未郁充满爆发力的“I say cry”分分钟让人肾上腺激素飙升，最后一对姐弟遥望流星许下的和平愿景充满老虚式的恶意；第二三集正面对刚，男主团队登场，面瘫伊奈帆小试牛刀，用一堆史莱姆机体算计死火星高精尖高达，让人对伊神力挽狂澜之力深感期待，同时男二斯雷因发现阴谋，怒杀同僚，陷入纠结，整个前三集紧凑有力，毫无拖沓，引入了主线，迸发了高潮，埋下了无数展开，精彩至极，让人十足地有看下去的欲望。之后的剧情不可避免地进入了缓冲发展期，第四集结尾神插入的《aLIEz》荣膺拔剑之后的又一神曲称号，之后到第一期结束的这个第二部分整体趋于缓和，开始分集塑造主角性格，铺陈人物情感，中间夹杂伊神花式吊打火星骑士，同时也是逐渐暴露出本片的一些短板与硬伤的部分，然而结局处狂暴的男二与双双饮恨的男女主再次引爆了高潮，这种史无前例的小结局不禁让人对第二期的展开充满了期待。",
        "",
        "  不得不说《AZ》拆分成两期是个明智的选择，光拿出第一期来看，虽然有不少诟病之处，但是仍不失为扣人心弦的佳作，然而第二期却将这部拥有无穷潜质的新星彻底打残，沦为了食之无味弃之可惜的鸡肋，原因很多，相关的讨论也很多，这里我只说说几点自己认为的败笔。",
        "",
        "",
        "  最大的败笔就是男主伊奈帆碾压性的智商。智商高本身并非原罪，鲁鲁修这个诸葛村夫不照样名利双收，但是鲁鲁修是白手起家历经曲折，而伊神这个智商是从头碾压到尾，致使原本应该有来有往的战争成为徒有其表的单方面吊打，结果每次战斗都变成了光看难逢敌手的伊神用一架训练机秀操作——没错就是这架爆了无数牛逼哄哄机体菊花的橙色恶魔居然是台“训练机”，真是白瞎了一群靠aldnoah驱动自吹自擂的火星骑士。而这群火星骑士还真是火星人，被编剧用极低的智商去衬托伊神的上帝视角，打不过也就算了，还一个个排着队送人头，一个打不过不会一起上，你当是三国演义每次都要先单挑啊？",
        "",
        "  其实男主的智商问题在第一期里只算个短板，还不是硬伤，前三集伊神刚爆掉第一台机体的时候，我觉得男主是个谈笑间强虏灰飞烟灭的军师型角色，后来每次都用智商碾压也就算了，结尾被斯雷因一枪爆头，想想不成脑瘫智商也会下降吧，没想到第二期里莫名其妙的毫发无伤，还装了个血轮眼，从一开始就注定了这场所谓的战争已经没有任何的看点，而且编剧为了有看点还非要在每集都硬让一个作死的火星骑士来送人头，结果不言而喻，每集都是单调乏味的单方面虐杀。本来就开了挂，还要加个挂中挂，真真正正的单手虐，让男主的人设彻底成为了败笔，以至于编剧给这个血轮眼硬塞的所谓副作用也毫无意义。",
        "",
        "  除了高智商之外，男主还有个同样失败的设定，面瘫，一个表情从头瘫到尾，不卑不亢，无喜无忧，就像一架冷冰冰的战争机器，眼神中没有任何情感表露，对姐姐、战友、甚至公主都很少有感情倾向，跟公主的这条唯一的剧情纽带也在第二季变得可有可无，远远不及男二斯雷因那样爱恨纠结，感情充沛，感觉就是一副空壳，一个脸谱，一个为了战争而画的符号，让人看不出他冷漠表情下的内心世界。总之我觉得伊奈帆这个男主的人物塑造是很失败的，编剧的出发点大概是将男主塑造成一个在战争中妙计百出、算无遗策、扶大厦于既倒、挽狂澜于将倾的英雄形象，并将男主和男二粘合成一对命运纠葛的宿敌，但从结果而言伊奈帆远远没有鲁鲁修那种智者的感觉，甚至也没斯雷因那样有血有肉，留给人印象的就只有空洞。",
        "",
        "",
        "  第二个败笔是粉毛公主蕾穆丽娜。败笔并不是这个角色本身的塑造，粉毛公主的感情其实是很充沛的，深知自己只不过是为了启动aldnoah的工具而已，对于国家而言只是姐姐的替代品，而对于喜欢且依赖的斯雷因而言连替代品都不是，不断生活在孤独与失望中，逐渐使得自己对斯雷因的爱转为了对姐姐的恨，从角色塑造上来说甚至比圣母型的艾瑟依拉姆更为鲜明。",
        "",
        "  说她是个败笔，是因为这个角色本身的设计上出了问题，从第二期开头毫无征兆的突然出现，好像就是在告诉观众“她只是公主昏迷这个时期的替代品而已”，因为没有公主了，所以得有个人出来替代公主填充这段空白区间的感情戏。填补一下也就算了，可恨的是这个人物被掐了头去了尾，没有出场铺垫，最后的结局也是语焉不详，只剩中间一段代替黄毛公主演绎的感情戏，而且她又不是那些登个场就领便当的火星骑士，而是贯穿十余集的重要角色，从这个角色的出场到谢幕来看，根本和她的人设一样就是整部作品展开中的替代品而已。",
        "",
        "  粉毛公主这个角色，让人感觉就是第一期结束后，编剧实在不知道该怎么发展了，给硬生生塞进去的一个人物，最大的证据就是其突兀的出场，第一期毫无交待，第二期突然登场，如果编剧真有刻画这个角色的计划与诚意的话，那么应该在第一期就让她登场当个配角，表露一下她暗慕斯雷因并在斯雷因对姐姐感情之下纠结的情感，为第二期公主的昏迷与她的全面登场埋下伏笔，这样不仅不会成为败笔，还会成为一大亮点。替代品的本质，镜花水月的感情，加上用完就扔的结局，蕾穆丽娜这个角色充分暴露了第二期严重滑坡的剧本素质，直想让人寄刀片。",
        "",
        "",
        "  追完《AZ》的时候我是很揪心的，这部番去年曾给了我无限的期待，惊艳的开头配合泽野弘之一贯高水准的配乐，本以为万事俱备，没想到却步了《GC》的后尘，实在是让我痛心不已。但是首先《AZ》并不是一部纯粹的烂作，第一期整体可圈可点，第二期的失败是现实，剧情整体来看是个虎头蛇尾的结构，无脑黑我觉得并不客观；第二，虽然剧中过半主角和大部分配角都塑造的很失败，但是也有些许亮点，斯雷因虽然苦逼，但是其唯公主至上的情感准则还是很鲜明的，坎坷的身世也是惹人同情；第三，《AZ》的音乐水准和《GC》一样拔尖，泽野弘之、梶浦由记、Kalafina、蓝井艾露，OP、ED与OST足以让人三月不知肉味，虽然本体稀烂，但是值得称道的音乐毕竟也是作品的一部分，大概也是这部作品唯一给人留下深刻印象的东西了。\n    "
      ]
    }
  ]
}