{
  "id": "26035164",
  "title": "美男高校地球防卫部LOVE",
  "allTitle": "美男高校地球防卫部LOVE 美男高校地球防衛部LOVE!",
  "year": "2015",
  "info": {
    "导演": "高松信司",
    "编剧": "横手美智子",
    "主演": "神谷浩史 / 安元洋贵 / 寺岛拓笃 / 梅原裕一郎 / 西山宏太朗 / 白井悠介 / 增田俊树 / 山本和臣 / 福山润 / 麦人",
    "类型": "动画",
    "首播": "2015-01-06(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "美少男战士 / 男版美少女战士"
  },
  "rating": {
    "分数": "7.0",
    "人数": "1280",
    "5星": "20.2%",
    "4星": "27.4%",
    "3星": "37.9%",
    "2星": "9.8%",
    "1星": "4.7%"
  },
  "summary": "故事发生在名为“眉难”的高级中学里，由布院烟（梅原裕一郎 配音）和鬼怒川热史（西山宏太郎 配音）是社团“地球防卫部”中的一员，某日，在澡堂里，两人意外邂逅了名为翁巴特（麦人 配音）的神秘生物，翁巴特提出了一个离奇的请求，那就是希望他们能够“守护地球”。\n                                    \n                                　　次日，翁巴特再度现身于校园之中，误打误撞之下，与其说是天真烂漫不如说根本就是一个笨蛋的箱根有基（山本和臣 配音）、爱财如命的鸣子硫黄（白井悠介 配音）、校园超人气男神藏王立（增田俊树 配音），以及由布院烟和鬼怒川热史五个人，成为了为保护地球而战的“变身少年”。",
  "comments": [
    " 耻着耻着就不觉得耻了ε(罒ω罒)з  → 哈哈哈哈哈对不起拐回头看我真的特别喜欢这个魔性劲这个神展开这个羞耻度哈哈哈哈哈，没有弃番真是我本季做过最值得开心的事。\n        ",
    " 自己点开的番，跪着也要看完。\n        ",
    " 你们根本不懂我就是这样做作随意地弄出一部动画给你看的精神。。。官方吐槽竟然吐得我无语凝噎。。。最后你也知道是神展开啊！\n        ",
    " 美少男战士yoooooo~\n        "
  ],
  "reviews": [
    {
      "title": "20150123#千日万谈#评：三次解构与女权主义：美男高中地球防卫部LOVE!",
      "html": [
        "\n      　　20150123#千日万谈#评：三次解构与女权主义：美男高中地球防卫部LOVE!",
        "",
        "",
        "　　文/但愿",
        "",
        "",
        "　　当我们在大谈“后现代文化”的时候，总是会被很多学术人抓住小辫子，到底什么是“后现代”，“后现代”的界限在哪里？这就好比我们总是在说“荒诞”这个奇怪的美学范畴，要分清“荒诞”的概念界限，却一头雾水。因为结构主义告诉我们，万物都是有“范式”可循，这样人和社会才能遵循一定的规则生活在某种制度之下，而隶属于“后现代文化”的解构主义却反其道而行之，以打破“范式”为乐，却不会建立新的“范式”。",
        "",
        "",
        "　　这和《美男高中地球防卫部LOVE!》有什么关系呢？",
        "",
        "",
        "　　在说这部动画之前，我们来谈谈另外三部动画：",
        "",
        "",
        "　　《美少女战士》《光之美少女》和《斩服少女》。",
        "",
        "",
        "　　《美少女战士》的出现，是对传统“男性英雄”主题作品的颠覆，以月野兔为主一行数人女性（好多部之后都不知道多少人了）成为了拯救世界的英雄团体，而不再是男性。当然，在“最后一分钟营救”之中，作为片中唯一的男性主角，地场卫还是会前来救助，这种模式其实本质上还是“英雄救美”。不过传统的“英雄救美”的“救”的对象是世界，“美”不过是世界的一部分，或者只是一个符号化的存在；而在《美少女战士》里的“英雄救美”的“救”的对象是“拯救了世界的女性”。",
        "",
        "",
        "　　而《光之美少女》虽然也是一大堆女性角色，但百度百科的一段介绍“以往的魔法少女，虽然号称要为正义而战，然而除了她们的老祖宗甜心战士以外，往往都还是在紧要关头会出现「王子」一类的男性角色出来解救她们，最典型的例子莫过于《美少女战士》中的「夜礼服假面」了。但是随著女性自觉的潮流来临，这种「解救女主角的王子」之类的角色，其存在是否有意义，也逐渐受到了质疑。而在《光之美少女》中，这种「王子」型的男性将不复存在！女主角们也抛弃「等待男性救助」的陈腐传统，成为真正巾帼不让须眉的超级英雄！”告诉我们，在这部作品中，女性英雄不需要男性作为“救”的角色出现，女性英雄已经脱离了“被看者”的设定，作为拉康所说被“凝视”的对象，作为被男性所眼窥的对象已不再存在。",
        "",
        "",
        "　　《斩服少女》则向着另一个方向发展，她一方面似乎是回归了20世纪80年代的热血动漫风格，另一方面又增加了许多其他元素，比如卖肉（爆乳、裸体一类耻度突破天际）、黑暗向（剧情被反复反转，以及各种灭世）、吐槽（满舰饰真子作为最强嘴炮的存在），使其风格趋于杂糅。",
        "",
        "",
        "　　在讨论女性的时候，似乎逃不过对性的讨论，而对性的讨论又大多呈现为视觉形象。《美少女战士》是对女性的一种想象性描述，《光之美少女》在年龄和性格上做文章，《斩服少女》直接对肉体进行暴露，而《美少女战士Crystal》则以一种高度失真的方式对女性的形象进行扭曲。而男性则不断退出表现，直至这部奇怪的《美男高中地球防卫部LOVE!》出现。",
        "",
        "",
        "　　《美男高中地球防卫部LOVE!》看似回到了男性为主的英雄题材，有热血、有口号、有敌人、有战斗，但视觉形象和剧情设置以一种强烈的违和感告诉我们，这根本不是最传统的男性向英雄动漫题材。而是对现在泛滥的女性英雄动漫题材的某种“拙劣”的模仿。依然是卖肉，依然是耻度很高，依然是热血沸腾，看这个走向依然会有黑化。",
        "",
        "",
        "　　说是“模仿”，其实说颠覆更合适。《美少女战士》是对最传统（亦或是故事原型）的“英雄救美”（中世纪的童话故事）范式的颠覆；《光之美少女》是对“女性始终是被救者”这一范式的颠覆；《美男高中地球防卫部LOVE》则是对“男性不能女性化”这一范式的颠覆。相比来看，《斩服少女》是对“性不可暴露”这一范式的颠覆；而《美少女战士Crystal》则是对“性不可暴露”这一范式的加强。",
        "",
        "",
        "　　其实从性群体的平权运动过程来看，也是如此。女性是人群的少数，女性意识觉醒是少数的少数，男性中性化（同性恋、娘炮、耽美）是少数的少数的少数，如果人群的话语权是一个圆，那传统“已死+欧洲+白种+异性恋+男性”则居于最中心，女性、男性化女性、女性化男性则不断往圆的边缘靠。能够发声被人听到的概率也不断下降。而在这个边缘链中，男同性恋群体能够发声的概率其实也大于耽美群体。越是小众的取向和爱好，越难发声，这就是现代社会的范式规则。而在后现代社会中，不再是如此，不再是圆或者金字塔，而是球体，任何一种小众文化都是这个球体的球心，能抵达球面的距离都是相同的，《美男高中地球防卫部LOVE！》就在此列。",
        "",
        "",
        "　　《美男高中地球防卫部LOVE！》作为一种解构的解构，我们看到的是各种风格的杂糅，而非某种固化的叙事形式，看似传统的“变身英雄”题材早就在吐槽和萌元素的“装模作样”中被反讽得只剩下形式，这才是后现代文化的一个有力体现，一个注脚。\n    "
      ]
    }
  ]
}