{
  "id": "26087256",
  "title": "重装武器",
  "allTitle": "重装武器 ヘヴィーオブジェクト",
  "year": "2015",
  "info": {
    "导演": "渡辺高志",
    "编剧": "吉野弘幸 / 鎌池和馬(原作)",
    "主演": "花江夏树 / 石川界人 / 鈴木絵理",
    "类型": "动画",
    "首播": "2015-10-02(日本)",
    "集数": "24",
    "单集片长": "25",
    "又名": "Heavy Object"
  },
  "rating": {
    "分数": "6.2",
    "人数": "407",
    "5星": "8.1%",
    "4星": "21.9%",
    "3星": "45.5%",
    "2星": "18.9%",
    "1星": "5.7%"
  },
  "summary": "电视动画《重装武器》改编自镰池和马著的同名轻小说。2014年10月5日，官方在“电击文库 秋之祭典2014”的舞台活动“镰池和马10周年纪念舞台”上宣布，由镰池和马执笔的《重装武器》TV动画化，并公开了动画化告知PV。同时还宣布花江夏树、石川界人、铃木绘理将为剧中角色配 音。《重装武器》动画化也是镰池和马出道10周年纪念活动的最后一弹企划。2015年8月6日，动画官网开设。\n                                    \n                                　　官网：http://heavyobject.net/",
  "comments": [
    " 人物个性鲜明，故事节奏明快，那么有趣的战场相声你们还有什么不满？\n        ",
    " 这是啥？铁球王？\n        ",
    " 公主声音和想象中不太一样，小说反正两卷弃了，动画看看好了【动画素质倒还行\n        ",
    " 2\n        "
  ],
  "reviews": [
    {
      "title": "主角带你徒手拆高达",
      "html": [
        "\n      作为《魔法禁书目录》的作者10年后的一大力作，《重装武器》可以说让人非常期待，同时还有着战争及机甲这一宣传点，更是让男生兴奋不止。刚开始看，真的觉得这个世界观好有意思，人设美如画，音乐也很好，机甲虽然是个蛋蛋，但战争场面还是做的不错的。但看完3集之后，我对这部番的好评价就彻底崩坏。",
        "",
        "首先《重装武器》的设定是人类世界被分裂为4个整体，但每个整体都是一小块一小块的不相连，天哪，连一个国家内部都不相连，那还叫一个国家吗，那不就是108个小国国在互相打闹吗？看看高达的设定，人家的3大集合体。《重装武器》的世界架设跟那比起来简直就是渣渣。",
        "",
        "第二，人类最强兵器竟然是一个蛋蛋，蛋蛋我就不吐槽了，每次打仗除了最后几集基本都是男主部队加2个蛋蛋在互相打，而蛋蛋之间唯一能摧毁对面的只有主炮，结果男主带上点炸药，一边吐槽，一边叫唤的就把一个最强兵器拆了，讲道理，一个留学生都能拆了一个蛋蛋，那特种部队是干啥吃的。。。",
        "",
        "第三，这是一部军事战争番啊，战争是很严肃的事，同比《高达》《鲁鲁修》，人家打仗是严肃认真，珍惜自己的生命。《重装武器》打仗就是吐槽撩妹加男主灵机一动的小主意。一点没有战争的氛围。同时男主拆了那么多最强兵器，结果还是一个小士兵，领导们的脑子都被说泡了吧，这么好的人才不怕别人拐跑了。",
        "",
        "总而言之，《重装武器》是一部跟《魔禁》差不多的战争番，人设十分好，场面非常大，但千万不要带着脑子观看，同时各种小福利，双男主之间的吐槽还是比较推荐的。推荐《魔禁》迷和喜欢搞笑番的人观看\n    "
      ]
    },
    {
      "title": "一场左右逢源的战争游戏",
      "html": [
        "\n      ",
        "",
        "",
        "",
        "作者：大人的童话",
        "",
        "",
        "（不影响观赏的前提下有轻微剧透）",
        "",
        "",
        "偶然会出现整体表现只能称之为普通，但不妨碍你每集往下追的片子。因为看的时候容易放松且无需思考，这样的动画会给你一种不论处于什么样的情绪和状态都能随时开始下一话的感觉。",
        "",
        "",
        "《重装武器》就是很好的例子。",
        "",
        " ",
        "",
        "未来，战场上不再有装甲厚重的坦克、横扫战场的战斗机、前仆后继的士兵，取而代之的是名为OBJECT的新时代武器的互相较量。孰胜孰负，往往直接取决于双方OBJECT以及操控者之间对决的胜负。胜者赢得话语权，败者退出争夺但不会再有其他的牺牲，这是把战争对人类的损伤降至最低的理性默契。",
        "",
        " ",
        "",
        "两位少年兵，一场实力悬殊的对抗，意料之外的颠覆。整个世界的战争方式从此改变了：OBJECT不再是只有OBJECT才能抗衡的怪物，只要是人做出来的东西，即使没有同级别的兵器，也依然有办法用智慧和手段去毁灭。于是，正规军士兵、游击队、恐怖分子，这些力量又重新活跃在战场之上，并试图通过传统意义上的打击去改变战场上的局势。",
        "",
        "",
        "创造了战争新格局的少年们没有封侯进爵，从此过上奢华的生活。而是被各怀鬼胎的保守派视为眼中钉，被卷入高层的派系斗争，一次次被派往前线完成不可能的任务。只配备最基本的通讯设备和武器，要在变得更加残酷的战争中存活下来已属不易，还必须找到对方最高技术结晶的OBJECT的弱点，配合己方OBJECT消灭之，更可谓天方夜谭。",
        "",
        " ",
        "",
        "可是有着主角光环的战地派遣留学生库温瑟和雷达分析官贺维亚做到了，还是一次又一次地。",
        "",
        "",
        "用智慧和算计碾压对手，在本应一边倒的局面中以劣胜优是本作剧情上的最大看点，但同时这种以卵击石却屡试不爽的程度的夸张，也是本作设置上的最大败笔，这种过分夸大个人能力的手法使得世界观比较完整的该作只能停留在娱乐向作品的高度。",
        "",
        " ",
        "",
        "在生死只在一瞬间决定的战场之上，不可能容得下天真的玩乐心态，而主角们毫无紧张感的举动和吐槽，就像开着无敌光环的期间在对手面前嘲讽一样游刃有余。再者，战场上的局势被一两个人左右的情况一再出现，怎么说也太过牵强，更何况还需要在短时间找出对方核心技术的缺陷并加以利用。嘛，这倒是和ALDNOAH.ZERO的学霸泰斗界冢伊奈帆有几分相似（CV还都是花江夏树），但毕竟在AZ中，不苟言笑的圣人型学霸每次都拼上了性命，而重装武器这边的轻浮型学霸则显得自由自在缺少危机感了。",
        "",
        " ",
        "",
        "于是，重装武器没有走上机械和战争、荷尔蒙和汗水交织的硬派之路，而是走上了在战争游戏中左右逢源的主流幻想之路，奶油味重了不少。瞥一眼原作——镰池和马，很容易想起那位边嫌麻烦边主动投身到无数恶劣事态当中，以lv.0无效化把妹手化解危机，同时不慌不忙地通过lv.max嘴炮广纳后宫的当麻君，自然也就明白为何战争题材的动画中也会出现这种自带无敌光环的少年系个人英雄主义风格了。",
        "",
        " ",
        "",
        "但和魔禁一众角色百家争鸣的情况不同，重装武器前期几乎鲜有对于对手的正面描写，重点更多地放在敌方OBJECT的机型特点和性能之上，而弱化了对操作者的刻画。很多在重型兵器里的对手，或直接被智商压制，或被嘴炮所欺，甚至连脸部轮廓都没有出现就惨遭主角一行毒手，这样的安排，未免使得到手的胜利显得不那么的振奋人心。在TV一季的后半部分，这样的情况得到改善，出现了操作技术远超己方的敌对OBJECT驾驶员，势均力敌的战斗无疑更有看头。",
        "",
        " ",
        "",
        "回到该作的另一层意义上的主角——OBJECT的设计上，总体的造型上也算是颇有创意，虽然圆滚滚的外形实在算不上多帅气拉风，但根据适用气候及环境、实际用途的不同，各个势力的机体也体现出了各自的特色。动画对机体细节的体现也是花了不少心思，当然，这些特色会成为它们被主角攻克的关键线索……",
        "",
        " ",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "披着战争片外皮的娱乐向大型BOSS——OBJECT攻略战，才是重装武器的原本面目。制作上除了少数作画崩坏和节省成本的简化外，没有太多可以挑得出的毛病，算是符合J.C.STAFF多数作品定位的中庸表现。双主角的一唱一和，加上适可而止的福利，嗯，还有伊藤静极具魅惑力的倾力演出，使得综合素质只能算是一般且没有太多新意的本作，能够很快抓住观众注意力并且让他们的心情迅速放松下来。",
        "",
        "",
        "",
        "\n    "
      ]
    }
  ]
}