{
  "id": "26087258",
  "title": "无头骑士异闻录第二季：结",
  "allTitle": "无头骑士异闻录第二季：结 デュラララ!!×2 結",
  "year": "2016",
  "info": {
    "导演": "大森贵弘",
    "编剧": "高木登 / 村井贞之",
    "主演": "泽城美雪 / 丰永利行 / 宫野真守 / 花泽香菜 / 神谷浩史 / 小野大辅 / 福山润 / 中村悠一 / 梶裕贵 / 高垣彩阳 / 寺岛拓笃 / 下野纮 / 市道真央 / 小野友树 / 山口胜平 / 金元寿子 / 喜多村英梨 / 岸尾大辅 / 藤田咲 / 大塚明夫 / 堀江一真 / 小林沙苗 / 伊濑茉莉也 / 福圆美里 / 小西克幸 / 大塚芳忠 / 藤原启治 / 黒田崇矢 / 小野坂昌也 / 久野美咲 / 加濑康之 / 森川智之 / 三上哲 / 种崎敦美 / 梁田清之 / 桑岛法子 / 大桥贤一郎 / 五十岚裕美 / 村田太志 / 井上喜久子 / 山本兼平",
    "类型": "剧情 / 动画 / 奇幻",
    "首播": "2016-01-09(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "无头骑士异闻录 ×2"
  },
  "rating": {
    "分数": "8.6",
    "人数": "1973",
    "5星": "48.8%",
    "4星": "35.1%",
    "3星": "14.2%",
    "2星": "1.5%",
    "1星": "0.4%"
  },
  "summary": "这是，扭曲的物语。扭曲的爱的，物语——。\n                                    \n                                　　事件同时频发，池袋的街道被吞入混沌的漩涡。怀着各自的心思，集合到新罗的公寓的人们。“Dollars”“黄巾贼”“罪歌”的势力簇拥到街道上。以及，当塞尔提的“头”暴露在光天化日之下时，事态朝着无人预期的结局发展——！",
  "comments": [
    " 高中生过家家\n        ",
    " 六味地黃丸大法好！\n        ",
    " Dollars和黄巾党的部分是败笔。\n        ",
    " 男主中二了……要不是静静我都要看不下去了=_=话说山口桑的烟嗓真是让人欲罢不能啊\n        "
  ],
  "reviews": [
    {
      "title": "革命少年龙之峰帝人",
      "html": [
        "\n      看到11集恍然大悟，发现帝人和dollars的故事跟中国革命极为相似。这部群像剧的线索非常之多，这也算是一个解读角度：少年帝人的革命史。",
        "",
        "dollars的透明性决定了它与其他独色帮质的区别：它的目的只在于其自身的组织结构，亦即保证每个人的自由与人与人之间的平等。帝人建立dollars首先体现了少年朴素的善念，但当他在dollars的初次集会上发现这一理念的巨大感召力的时候，他意识到自己的力量，以及在这一理念下动员群众、展开行动的可能性。于是革命开始了。",
        "",
        "在帝人看来dollars应该是一个在自由平等的精神下彼此相助的组织，组织初期的活动做的也就是这样的事情，“打倒列强除军阀”，比如矢雾制药事件。但随着投机分子混入革命队伍，帝人认识到开展“肃反”的必要，于是利用蓝色平方的余党清除那些干坏事的人。但蓝色平方本身就是个军阀势力，他们有自己独立的组织，不一定认同领袖的政治主张。帝人虽然认识到“党指挥枪”的必要性，却没有建立起一支忠于领袖、政治过硬、行动有力的党卫军的现实条件，还是只能选择与青叶做交易，并通过圆珠笔确立领袖的权威。",
        "",
        "但问题在于，领袖的卡里斯马虽然可以保证革命的暂时成功，但如果缺乏对革命队伍的思想政治教育，革命队伍就不可避免地面临分化蜕变、不断体制化，最后重新沦为军阀组织的危险。这就是所谓“革命的第二天”的困境。在一个革命党建立之后，如何确保组织的革命性？在革命取得暂时成功之后，如何对革命实践施加长期而有效的管理？如果缺乏足够的理念支撑（毛泽东的理想：六亿神州尽舜尧），那就只能重新采取反自由、非平等的暴力途径。实际上，自从初次集会之后，帝人领袖就一直是在处理党的内部问题。在这些斗争中浸透着马基雅维利式的政治学，dollars初期自由平等的理念荡然无存，这提示了dollars革命的注定失败。",
        "",
        "最后帝人发现“走资派”无处不在，青叶等人各怀鬼胎，外部势力（粟楠会等）对革命队伍进行渗透，dollars的组织已经与其他独色帮、黑社会没有本质区别。这使他采取了自我否定的行动——自杀。他希望通过自己的死和dollars的解散来让dollars的理念永存，成为“都市传说”，进而获得不朽的生命。这正是一次“文革”——通过激烈的自我否定来抗拒体制化，更新革命的力量。毛泽东正是对体制化的命运感到绝望，才主张“不断革命”的。但帝人忘了，即使他成为都市传说，被记忆的也不会是他的理想，而仅仅是圆珠笔和手枪而已。或许他并非没有看到这一点，只是在转变过程中，他的权力欲望已经高度膨胀了。",
        "",
        "总之，dollars革命失败的根源在于只有组织工作，却忽视了政治教育，使得dollars的理念无法得到贯彻，革命无法获得持续的动力。这同样是中国革命的问题：虽然在1930年前后的苏区和1949年之后的共和国，都保持着政治教育的意识（苏区教科书；武训传批判），但还是不可避免地被庸俗的政治斗争所压倒。或许这正是一切革命的悖谬之处。",
        "",
        "阿兰·巴丢说过，革命有三种失败的方式。第一种是被敌人击败（巴黎公社），第二种是打败敌人之后自己却变成了敌人（苏联，“堕落工人国家”），第三种则是为了避免落入前两种的命运，而投身于永恒的自我解构（文革）。第三种是最富悲剧意义的失败，是真正的失败。DRRR所刻画的正是这第三种失败。用原话来讲，就是“非日常”堕落为“日常”。",
        "",
        "但如果把dollars视作一次革命的话，那我们需要思考的就是：“日常”是什么？如果“日常”就是普通人最普通的生活，那么这也就意味着接受这个世界的秩序，默许这个世界上所有的不如意、不公正，并且自己也充当一个沉默的帮凶。这就是为何我们向往“非日常”，因为厌倦了世俗的干枯和黑暗。但“非日常”何以可能？在对世俗生活强烈的否定之后，如何建立起新的肯定而不落入虚空之中？所以，非日常的实现又意味着将其再次日常化。这个进程的终点就是乌托邦，它不可思议，无法言说，但却真实存在——就像赛尔提那团谜一般的黑雾一样。",
        "",
        "事实上，也只有赛尔提才真正是都市传说；她既是乌托邦本身，又是我们对乌托邦的追求。\n    "
      ]
    },
    {
      "title": "Hello，池袋",
      "html": [
        "\n      啊，DRRR终于还是完结了啊。",
        "",
        "",
        "想着把手头的事情忙完了再去补最后的几集，最后还是没忍住，一集24分钟毫无实感，一不小心就走到了结局。",
        "",
        "",
        "第二季的人物越来越多，因为作者对情节张弛的安排，结构也不那么紧凑了。看到最后，虽然那种一气呵成、所有线索聚集在一起大爆发的气势不再那么强烈，但这并不影响我对它的喜爱。",
        "",
        "",
        "记得第一季开头，我带着和帝人一样的心情走进这个世界，从承到转到最后的结，好像自己也渐渐成为了这个城市的路人甲，变成了DOLLARS聊天面板中的一个成员，观赏着池袋独有的景色和种种非日常事件。到了最后，非日常似乎也变成了日常，池袋也不再是一个地名，而是一个有生命的存在。所以，只要池袋还存在，这里的故事就没有结束。",
        "",
        "",
        "要用一句话说清楚DRRR在说什么是非常困难的。几个普通高中生的街头独色帮打闹，一个急切想要融入非日常的少年的中二幻想，近在咫尺却各怀秘密的朋友，各种各样奇怪的人的奇怪相遇，跟踪狂少女、砍人魔少女、爱上一颗头颅的少年、爱上一个没有头的身体的密医、单手就能把自动贩卖机扔上天的金发酒保服男人、一天到晚宣扬对人类的爱却永远不会被邀请去吃火锅的情报贩子、还有似乎没有工作而整天开着车在街上游荡的四人组……",
        "",
        "",
        "将它们拆散来看，你会想，这都是些什么乱七八糟的啊？能来个正常人吗？",
        "",
        "",
        "但是当所有的一切被安放在池袋的街上，人们彼此相遇，干架、打闹、误会、互相敌视、成为朋友、相爱、离别、重聚，世界变得合理而有生气起来。都市传说近在眼前，每天都会有奇闻异事上演，每个人都是主角，人们处于不同的位置，看不清事物的全貌，任由着偶然的穿插和碰撞使事件朝着滑稽的轨道行进。日常与非日常结合得如此完美，连夜晚的天空都有着醉人的颜色。即使你是个冷血杀手，进入这个城市后，竟然会发觉没什么大不了，因为即使是怪物，也可以被接纳、被爱，可以在这里正常地生活。",
        "",
        "",
        "无头骑士竟然害怕外星人，看起来像是暴力狂的男人大喊着讨厌暴力，安静温顺的少女身体里隐藏着受诅咒的刀，外表光鲜的偶像歌手的真面目是杀手“好莱坞”。池袋，将表象颠覆，用“非正常”的洪流将人推到边缘，最后又以不可思议的温柔包容一切，好像在说，这个世界有那么多怪胎，他们都活得好得不得了，你又怎么找不到容身之处？",
        "",
        "",
        "所以最后逃走的少年回来拯救他的朋友，想要自杀的少年被象征着死亡的无头骑士所救，杀手瓦罗娜为了不让自己想杀的人成为杀人犯而出手，密医用自己的爱带回了所爱之人，因为秘密而产生隔阂的朋友敞开心扉相聚一室，打得最狠的24h战争组的战争也拉下了幕布。有人受伤，但没有人死去；有人走失，但终于回来。",
        "",
        "",
        "普通人也好，非人类也好，变态也好，中二也好，每个人都在努力地活着，努力追逐自己想要的东西。",
        "",
        "",
        "如果没有人爱你，那就学着去爱。学着在背叛过后寻找和解，在混乱平息后握手言欢，伤痕会被抚平，新的一天会按时到来。",
        "",
        "",
        "如果紧张了，去露西亚寿司店来一份寿司。如果有点担心，先去聊天室寻找帮助。不知道怎么办才好，干脆大家坐在一起吃火锅吧。",
        "",
        "",
        "这个城市自有它的喜怒哀乐，一旦熟悉并习惯了它的节奏，便会难以割舍。",
        "",
        "",
        "池袋最盛产的不是非日常，而是爱呀。",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "獻給「非日常」與「扭曲的愛」...",
      "html": [
        "\n      各位有沒有是否喜歡「非日常」呢？也是否嚮往「非日常」的生活呢？",
        "",
        "這部《無頭騎士異聞錄》系列動畫無疑滿足了對「非日常」充滿期待的人。",
        "",
        "",
        "故事發生在東京的池袋，充斥形形色色的人，普通學生、少年幫派、強悍酒保、心理變態、宅男腐女、黑道世家、退休軍人、情報販子、密醫，以及被稱為「無頭騎士」的都市傳說。",
        "",
        "",
        "「扭曲的愛」在整部作品裡表露了無疑，故事開頭引發的一連串風波，全都是一顆貌美的人頭所導致，有的人為了愛不惜一切代價及手段、有的人以上帝視角窺探自己所愛的人類、有的人因為對「非日常」的愛因而差點走向毀滅的道路...我不僅好奇，人可以為了「愛」可以做到怎麼樣的地步？",
        "",
        "",
        "如果「扭曲的愛」是作品的主要食材，那麼人際關係的錯綜複雜算是獨門秘方，就如同故事中的網路聊天室一樣，人與人的關係就好比網路一般，明明常跟他講話，但彼此之間又隱藏秘密，久而久之也越來越疏遠，例如在學校裡非常要好的三位同學，萬萬沒想到彼此的真面目會是網路聊天室創辦人、街頭幫派少主和受詛咒武士刀的宿主？！",
        "",
        "",
        "綜觀充斥許多異常、反常角色，但也不乏有生理反常、心理正常，或是生心理皆正常的角色。如尋找遺失頭的「無頭騎士」，常跟同居密醫打情罵俏，且不願惹上任何麻煩，甚至會害怕妖魔鬼怪；力大如牛的年輕酒保，脾氣一發不可收拾，其實他非常嚮往和平無爭的生活，私底下也相當善解人意；另外還有位成熟大好人，池袋有不少人都受過他的照顧。",
        "",
        "",
        "本人以前對於所謂的輕小說是非常沒有好感的，無疑就是內容充斥了賣萌賣肉，以及不正統的文法表現感到相當厭惡，直到我看了成田良悟小說改編的動畫《大騷動！》和《無頭騎士異聞錄》後真的徹底改觀了，成田良老師的敘述手法獨特另類，以群像劇形式作為賣點來說是非常獨特，目前本人已經買齊了整套《無頭騎士異聞錄》小說中文版，甚至連日文的動畫官方解說本也都買到了，此外我希望成田老師還能繼續寫出更棒的小說來，只是最近成田老師好像沒寫出甚麼獨特的作品來，實在是放不下心。",
        "",
        "",
        "另外談談動畫中的音樂，第一季片尾曲「Trust Me」可說是大經典，網路上也是有不少人爭相模仿。其次是第二季片頭曲「Complication」，也呼應了本作的劇情發展。不過第三季開始的片頭曲和片尾曲都缺乏了之前的吸引力，相當可惜。",
        "",
        "",
        "好的作品不一定能吸引很多人，但好的作品絕對會能深深打動受眾的心，如同下面結局時主角之一所說的話：",
        "",
        "",
        "那是我該回去的地方嗎？為什麼會到這種地步呢？這是我希望的嗎？",
        "",
        "我一直以來想做的事有意義嗎？還是沒有意義？",
        "",
        "我只知道一件事，在那等待我的現實世界，不是日常也不是超日常的生活...",
        "",
        "而是觸手可及，不可動搖的現實世界，現在我將回到那裡...",
        "",
        "近在眼前的現實世界...",
        "",
        "",
        "「非日常」總是讓我們嚮往",
        "",
        "「非日常」總是讓我們瘋狂",
        "",
        "這就是我們扭曲的愛...\n    "
      ]
    },
    {
      "title": "折原临也到底在追求什么",
      "html": [
        "\n      在无头塑造的众多人物里面，折原临也是其中最复杂的一个。",
        "",
        "",
        "  无头的特点就是，没有特别明确的好人和坏人，对于一本轻小说来说，这已经相当现实化了，比普通的jump型热血漫画要现实地多。",
        "",
        "",
        "  临也更是一个让人捉摸不透的人物，他好事干了不少，坏事也干了很多，这么多季他一个人跑来跑去，东奔西走，到底是为了什么？",
        "",
        "",
        "  临也在无头中，起着从幕后推动剧情的作用，他是一个旁观者。（必要的时候也会亲自出面）",
        "",
        "",
        "  他不止一次说过，他喜欢人类，喜欢人类的一切",
        "",
        "但他也说过这样的话",
        "",
        " 在内心里，临也其实藐视着人类，所以在学校，临也才故意和其他的学生拉开距离。他只和新罗交往，因为新罗在当时的他看来是超越人类的那种人，临也曾经说过，他在接触了超越人类存在的存在后，也许一直在藐视着人类。（转 第一话20分51秒）",
        "",
        "折原临也既喜欢人类，也藐视人类。",
        "",
        "",
        "双重人格。",
        "",
        "",
        "我不禁想起了陀思妥耶夫斯基小说罪与罚里的男主人公拉斯科尔尼科夫，此君和折也有太多相似点了，同样是无神主义者，同样把人当成虫子看，同样崇拜着\"超人\"，同样有双重人格倾向，同样的不择手段。",
        "",
        "",
        "折原自己是想成为\"超人\"的，所以他和同学隔离起来，在他发现\"超人\"新罗的存在以后，他才第一次交了朋友。同时观察人类也慢慢变成了他的兴趣。",
        "",
        "",
        "他想看见\"超人\"。",
        "",
        "",
        "他也想成为\"超人\"。",
        "",
        "",
        "在罪与罚的后半段，为了成为\"超人\"不择手段的拉斯科尔尼科夫杀死了两个人，受到了他的罚。",
        "",
        "",
        "在小说的结尾，临也，算了，不剧透了，你们自己看吧。\n    "
      ]
    }
  ]
}