{
  "id": "26087257",
  "title": "无头骑士异闻录第二季：转",
  "allTitle": "无头骑士异闻录第二季：转 デュラララ!!×2 転",
  "year": "2015",
  "info": {
    "导演": "大森贵弘",
    "编剧": "高木登",
    "主演": "泽城美雪 / 丰永利行 / 宫野真守 / 花泽香菜 / 神谷浩史 / 小野大辅 / 福山润 / 桑岛法子 / 大桥贤一郎 / 五十岚裕美 / 上田燿司 / 村田太志 / 井上喜久子",
    "类型": "动画",
    "首播": "2015-07-04(日本)",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "无头骑士异闻录×2"
  },
  "rating": {
    "分数": "8.6",
    "人数": "2949",
    "5星": "48.2%",
    "4星": "37.0%",
    "3星": "13.1%",
    "2星": "1.3%",
    "1星": "0.3%"
  },
  "summary": "《无头骑士异闻录×2》是根据成田良悟原作的轻小说《无头骑士异闻录》改编的第2期电视动画。作品分割3季度播放，副标题分别为“承”、“转”、“结”，分别于2015年1月、7月、2016年1月播出。动画由第一季动画的制作公司Brain’s Base的人员创建的新制作组朱夏担当 制作，主创人员保持不变。\n                                    \n                                　　池袋。\n                                    \n                                　　那里是各种各样的以阴谋取乐的人的聚集地——。\n                                    \n                                　　以袭击情报屋的凶刃为余波，新的骚动产生了下去。从“Dollars”和“蓝色平方”得到力量的两名少年，怀抱着理想在肃清的道路上前进着。抢救好友的挣扎者，逼近偶像的狂气分子，在街道背面暗中展开活动的新势力——。众多的事件与意图相互缠绕，故事进一步向混沌加速——！",
  "comments": [
    " 自从第一季完结这个系列就失去了散珠成串的感觉，纷繁的人物捏不成完整的线索，渐渐变成了几条相互独立、以搞基卖萌为主的线。作为日常单元剧还是不错的，期待第四季能重新组合在一起。\n        ",
    " 好吧本季主要在挖坑···真正精彩的大概在最终季吧。\n        ",
    " みかど变成中二病就是所谓的转吗？！ 持续的意义不明让我有点消化不良 (.;´;_ゝ;`:,) 山口役我好吃惊除了发音方式完全听不出\n        ",
    " 毕竟是第二季三部中的过度 所以感觉多少有些平淡 再制造矛盾却始终没有爆发\n        "
  ],
  "reviews": [
    {
      "title": "爱之旅——《无头骑士异闻录×2 转》外传 第13.5话舞台见面会REPO",
      "html": [
        "\n      ",
        "",
        "",
        "作者：马太",
        "",
        "",
        "封面来源：《无头骑士异闻录×2 转》外传 第13.5话",
        "",
        "",
        "2015年11月14日，于池袋太阳城电影院举行了《无头骑士异闻录×2 转》第13.5话的舞台见面会。 福山润 和 泽城美雪 均出席了此次活动。在舞台见面会之前，首先放映了第13.5话的内容。如题名所示，此次在剧场特别上映的13.5话讲的是TV版13话与14话之间的故事，主要以新罗和赛尔提出去旅游的小故事为主。如果不在意 剧透 的，不妨先看本文后半部分的剧情简单介绍。",
        "",
        "",
        "舞台见面会开始，泽城上身穿着白色的衬衫下身是黑色的长裤，福山一身黑色西装，为了迎合角色特意戴了一副眼镜出场。一开始主持人先问了这之前两人有一起参加过舞台见面会么，福山说之前虽然有参加过《无头骑士异闻录》的舞台见面会，但是和泽城两个人一起登台的这还是第一次。之后问到泽城觉得第二季与第一季有什么区别时，泽城说感觉变化最大的还是赛尔提，还谈到刚拿到这次外传台本的时候，看到台词还很生气的摔了台本，感觉被当成傻瓜了。确实赛尔提的性格和第一季相比有了不少的变化，对待新罗的态度也是。一边说着一边做了下摔台本的动作，由于动作太可爱，福山就在旁边一直学这个动作，做了好多遍之后泽城终于吐槽说：“你很烦诶。”福山被吐槽后还很开心的说了句谢谢（笑）",
        "",
        "",
        "后来提到了关于动画第二季的内容时，泽城说如果自己配音有一次没参加的话，到了下一话去现场的时，就会出现不知道故事到底发生了什么，而且由于进展太快往往会跟不上剧情发展的节奏，就只能问其他声优，问完之后都被最新的发展所震惊。",
        "",
        "",
        "接着主持人让福山他们回答粉丝们提出的问题：",
        "",
        "",
        "第一个问题首先问到 赛尔提和新罗都各是什么样的性格？ 福山说赛尔提完全就是一个老好人，可以算是全剧中唯一一个正常人，如果不是没有头的话，或许就是一个很受上司和下属爱戴的OL了。而新罗的话一直被说是腹黑或者坏人，但其实也都是根据情况而定的。",
        "",
        "",
        "第二个？问题为 如果两人角色互换的话，有什么想做的事情么 然后泽城就立马对着福山说千万别做些下流的事哦！福山说你在想什么呢，我只是想看看没有头到底是什么感觉而已。泽城笑说自己完全忘记了赛尔提没有头的这个设定，脑子里只想着她是个女生的事了。之后问泽城如果成为新罗想做什么呢，泽城想了想说感觉新罗还真的没什么特色，最后经过福山的提示，泽城说想要知道新罗都瞒着赛尔提做了些什么。",
        "",
        "",
        "最后一个问题 两人有没有很害怕的东西？比如外星人之类的。 福山说虽然不害怕外星人或者幽灵什么的，但是相信他们是存在的。因为就算知道他们在身边，他们也不会对我造成什么影响所以没必要害怕呢。相比之下，那些能看到外星人或者幽灵的人反而会更害怕吧。而且比起幽灵什么的，人类才更加可怕呢（笑）泽城也说自己从来没看见过所以也不太清楚害不害怕，福山说自己曾经看见过一次。全场听到这都震惊了。福山说以前看到过那种谜一般的光，虽然也不知道是不是外星人之类的。泽城表示对此事非常有兴趣，让福山之后一定要好好和她讲讲这事。两人说的太兴奋导致都忘了主持人问了什么问题，再确认了一遍题目后，泽城说如果是说害怕的话，就是每天早上自己家的猫都会来咬她的头发，每次咬的时候都特别的疼，有时候还能从猫的便便里看到自己的头发。说到这泽城赶紧道歉说不好意思说了些很脏的事情，但是真的很疼。",
        "",
        "",
        "提问环节结束，主持人询问两位 接下来的TV版《结》有哪些看点？ 福山说拿到《结》的台本之后，感觉到哎？莫非自己才是主角？感觉新罗好像变帅了。因为之前他总是遇到些倒霉的事情，但这次《结》的剧情里，新罗反而有些主角的感觉了。现在正在继续着配音，希望大家都能好好期待一下。泽城则说虽然剧情已经进入了收尾的阶段，但是感觉剧情越来越扩大，觉得哎？真的要完结了么？根本想不到接下来的发展，所以也请大家好好期待。",
        "",
        "",
        "到此为止《无头骑士异闻录×2 转》外传第13.5话舞台见面会就结束了，TV动画的《结》完结篇也会在明年1月开始播出，喜欢这系列的朋友也请一起期待到时1月新作的展开。",
        "",
        "",
        "※ 以下为《无头骑士异闻录×2 转》外传 第13.5话剧情介绍（也就是剧透）",
        "",
        "",
        "电影的前半小时主要是TV版13话与14话的总集篇，并且加入了新罗和赛尔提的感想对话。总集篇之后的半小时是完全原创新作，主要场景都在马车里进行，赛尔提和新罗一起出去游玩，在马车中，赛尔提换了水手服女仆服等各种款式，然而每次中途新罗都要接到别人打来的电话，其中临也被刺了后从医院打来的电话也被新罗冷淡地挂了。在新罗和赛尔提之间的对话中也插入了临也和静雄成人式的小片段。结尾的全新ED中每个人都被爱心围绕着十分的有爱，总集篇加上全新原创部分为将近一个小时左右。\n    "
      ]
    }
  ]
}