{
  "id": "26148830",
  "title": "下流梗不存在的灰暗世界",
  "allTitle": "下流梗不存在的灰暗世界 下ネタという概念が存在しない退屈な世界",
  "year": "2015",
  "info": {
    "导演": "鈴木洋平",
    "编剧": "横谷昌宏 / 赤城大空(原作)",
    "主演": "小林裕介 / 石上静香 / 松来未祐 / 后藤沙绪里 / 新井里美",
    "类型": "喜剧 / 动画",
    "首播": "2015-07-04(日本)",
    "集数": "12",
    "单集片长": "25分钟",
    "又名": "没有黄段子的无聊世界"
  },
  "rating": {
    "分数": "7.3",
    "人数": "7144",
    "5星": "22.7%",
    "4星": "34.0%",
    "3星": "30.9%",
    "2星": "8.6%",
    "1星": "3.8%"
  },
  "summary": "十六年前，日本通过了《公序良俗健全育成法》，从此往后，一切和“性”相关的信息和字眼就此从世界上彻底消失，公民素质因此而大大提高，整个国家变得无比健康清新。时冈学园是以风纪严明闻名全国的名校，而平凡的高中生奥间狸吉（小林裕介 配音）即将在这里展开全新的校园生活。\n                                    \n                                　　一场意外 令狸吉被卷入了一个名为“SOX”的邪恶恐怖组织的阴谋之中，组织中为首的华城绫女（石上静香 配音）竟然是时冈学园学生会的副会长！外表稚嫩，内心老成的早乙女乙女（新井里美 配音），有着同可爱外貌极不相称的腹黑本质的鬼头鼓修理（堀江由衣 配音），在这些“恐怖分子”们的围绕之下，狸吉的生活会发生怎样翻天覆地的变化呢？",
  "comments": [
    " 有女生喜欢看吗，大概有吧(●—●)一个女性全裸头套女性内裤大量只散发女性色情照满口无聊的男性生殖器其实她还纯洁无比，这种纯把女性当消费商品的傻逼男权YY片，就剩男主吐槽还有点意思，还有傻逼说反讽和内涵，分这么高我只能呵呵呵了。\n        ",
    " 别TM侮辱乌托邦了…\n        ",
    " 教主, 左右护法, 大祭司, 宣传部长 嘛这片证明了大声讲荤笑话比说脏话还色情 稍微遮一点比全裸还刺激 分级算起来大约是20禁 狸吉x轰力变成校级CP\n        ",
    " 什么都能做成反乌托邦题材本身已经说明了现在这个题材有多随便。黄段子根本不是大家都来讲就能获得快感好么，那个叫聚众淫乱~突然打破日常的拘束、微妙的尴尬和心有灵犀才是期望中的反应啊~如果只听SYD的主题曲，不看画面的话是多么正直的一部动画啊。你们SOX啊，我看还是要学习一个~\n        "
  ],
  "reviews": [
    {
      "title": "以正义的名义啪啪啪吧！——背景及主题小探",
      "html": [
        "\n      2015年7月新番动画被称为“七月是你的网盘”。才经历过一轮文化部关于暴力恐怖动漫的打击，七月新番却以色情、暴力突破尺度之姿而来，让人实在担心不知哪天哪部作品又不得不“网盘见”。而其中又以《没有黄段子存在的无聊世界》（下ネタという概念が存在しない退屈な世界，又译为《下流梗不存在的灰暗世界》）成为中国观众讨论的焦点。",
        "",
        "",
        "《没有黄段子存在的无聊世界》（以下简称《黄段子》）是2012年由赤城大空创作的轻小说，之后有漫画版改编，2015年被改编为动画。该片讲述了由于十六年前成立的《公序良俗健全育成法》，日本失去了一切与“性”相关的书籍影音。同时强制使用可穿戴设备PM，用以监控青少年性行为，日本一跃成为最“健康”的国家。男主角奥间狸吉因为憧憬安娜学姐进入了有名的风纪优良的学校就读，却阴差阳错被“恐怖分子”华城凌女胁迫，成为黄段子邪恶组织SOX的成员。用散布色情信息反抗《公序良俗健全育成法》的SOX，也吸引了越来越多对性充满好奇的青少年加入。",
        "",
        "",
        "从日本观众的反应来看，该片在日本的反响并没有预料中那么大。在7月新番的收视调查中，仅排第10位。而在中国却因其较大的尺度、可以在正规视频网站在线观看而成为争议焦点，甚至SOX在宅众中成为新一代“邪教”，引无数人模仿。",
        "",
        "",
        "关于片子的是与非已经有许多深度讨论，下面我想谈谈关于该片主题的一些隐喻和延伸。这到底是打着黄段子之名的反乌托邦片，还是以看似深邃的主题行卖肉之实的色情片？下文仅围绕动画展开，截至目前更新到第5集。",
        "",
        "",
        "",
        "一、背景：法律与科技",
        "",
        "",
        "该片的罪魁祸首是《公序良俗健全育成法》。从动画透露的设定来看，该法律禁止了一切有关“性”的书籍、游戏、影音。全社会从上到下就像《新闻联播》里的世界。不要说A片、本子，就连正常的性知识也无法普及。除了少数“不良学生”和“恐怖分子”，大多数青少年对性的认识匮乏到令人发指。",
        "",
        "",
        "而《公序良俗健全育成法》的原型，很明显就是《禁止针对儿童的买春和色情法》和《东京都青少年健全育成条例》。这两个防止青少年色情的日本法案经常成为动漫中嘲讽的对象，在《银魂》等作品中都有提及。下文部分参考自知乎关于日本防止青少年色情法律的回答。",
        "",
        "",
        "2014年日本众院法务委员会通过了《禁止针对儿童的买春和色情法修正案》，修正案加强了对持有儿童色情物的打击力度。虽然1999年该法案就已经实施，然而规定不够明确，因此2014年又被再一次修订。这次修正的地方主要有两个：第一是单纯持有儿童色情物也属于违法。第二就是对于儿童色情的定义有了更加详细的规定。所谓儿童，指的是不满18岁的三次元人物，这并不包含二次元。",
        "",
        "",
        "《东京都青少年健全育成条例修正案》是2010年12月15日审核通过的日本法案，但本身并不具有国家法律效果，只适用于整个东京都范围内。第一轮修正案中含有“若有任何描述该角色不健全行为（例如性挑逗及暴力描写）的场景，政府便有权加以干涉甚至是禁止其出版。”的条款。此修正条款一出，尽管得到家长以及教师的大幅赞成，但是日本出版界尤其是漫画出版社极为震动。第一轮修正案未获得通过后，第二轮修正案将重点放在性行为的违法基准上，将规范的对象限定在“违反法律的性行为”上，举例像是强奸、乱伦…等违反社会规范、不当地夸饰描写性行为的动漫画、游戏等都被列为禁止标准，严禁贩售给未满18岁的未成年人。此后该法案获得通过，于2011年正式实行。",
        "",
        "",
        "而h游戏方面，1990年代末由于妹控作品风行以及纱织事件，促成了1992年10月软伦即“电脑软件伦理机构”（NOCS）成立。1998年左右软伦明令禁止对未满18岁的人物的性描写，之后进一步追加了对“准儿童色情”（即对虽然声明成年，但从外观、性征上看明显是未成年的人物的性描写）的禁止。视伦之后也颁布了类似的法令。不过这两家审查机构对审查属于自我限制，不具备法律上的约束力，理论上即使未通过审查的作品也依然能够发行，因此还是有不少作品靠“合法萝莉”来打擦边球。",
        "",
        "",
        "虽然看似重重限制，但对ACG作品中的色情现象仍是三个字：然并卵。《禁止针对儿童的买春和色情法修正案》并不包含二次元作品，《东京都青少年健全育成条例》范围仅限东京都，“软伦”的禁令并没有法律效应。不少作品以描写对象“看起来是个小学生实际上已经成年了”作为应对方法，或者干脆把人物设定为几百几千岁的非人类、魔物娘等。",
        "",
        "",
        "",
        "而《黄段子》中的《公序良俗健全育成法》，无疑要威猛很多。不说正常的性行为表现，就连生理卫生知识也一并一扫而空。配合法律的，是深入到每个人的行为、言语监视器“PM”。",
        "",
        "",
        "“PM”佩戴于所有人的脖子和手腕上。它通过法律手段全面强制代替了手机，使得人类的通讯交流完全依赖PM，女主的父亲千辛万苦只为留给女儿一个可以每天逃避3分钟PM监控的手机。同时它可监视所有语言和手部动作，不止说黄段子、啪啪啪会被监测出来，就连用手画小黄图也不行。动画中有绘画天赋却一直没找到自己真正想画之物的大触早乙女乙女，甚至恨不得用双脚或是用嘴含着笔画本子。在其后的发展中，PTA（家长教师协会）甚至想推动法案，让未成年人强制佩戴贞操带，还以“青少年自愿拥护纯洁健康的新社会”之名。其无耻程度与被拐卖却被评为“感动中国人物”一样恶心。",
        "",
        "",
        "",
        "而“PM”的设计也建立在近年来可穿戴设备的快速发展上。从Google Glass、Apple Watch到层出不穷的智能手环，我们或许很快就能看到手环代替手机的那一天。",
        "",
        "",
        "正是现实中的科技与法律发展，才使得《黄段子》中如同《1984》般可怖的近未来设定诞生。可穿戴设备的监控可比老大哥的铁幕要给力的多，真正做到无孔不入。每个人每一分每一秒的行为都收到监视，这是一个多么令人窒息的社会。",
        "",
        "",
        "",
        "二、主题：反抗极权与成人的双重隐喻",
        "",
        "",
        "在严酷的社会环境中，自然诞生了反抗的火炬。以SOX为代表的四大色情恐怖组织反抗活动如火如荼，还有男主角狸吉的爸爸奥间善十郎也因倡导自（se）由（qing）被捕，使得男主一直因为“恐怖分子的儿子也一定很下流”而遭到同学的歧视。",
        "",
        "",
        "极权政治、监视隐私、干涉自由、铲除异己……虽然把对象从政治转变为性，我们还是能很明显地看到反乌托邦作品的嘲讽味道。而SOX的首领“雪原之青”（真实身份为男主同学华城凌女）“用性反抗权威，高举正义的大旗啪啪啪”的行为，又和三大反乌托邦名著之一的《1984》情节有相似之处。",
        "",
        "",
        "在《1984》中，所有个人自由都在“党”的监视之下，男女之事更是看管极严。男主角温斯顿和女主角朱丽亚私自野合之后，奥威尔这样写道：",
        "",
        "“他们合体的经过是一场战事、一个胜利的高潮。这是对党沉重的一击。这是一次政治行动。”",
        "",
        "（乔治·奥威尔著，刘绍铭译，《1984》，北京十月文艺出版社，2010年，第120页）",
        "",
        "",
        "极权之下，一点点的越轨都是对威权的反抗，都是个体自由的狂热呼喊。《1984》中私藏小纸条如是，《黄段子》中讲各种黄段子如是。少女华城凌女戴上胖次，以“自由引导人民”之姿散布色情杂志、大开黄腔，是渺小个体对政府威权的挑战，也是青少年反抗成人社会的象征。",
        "",
        "",
        "学生会长安娜的母亲索菲娅·锦之宫，正是PDA的主席，负责向全国推广《公序良俗健全育成法》，安娜是她引以为傲的“作品”。雪原之青为代表的青少年群体，对抗的是索菲亚为代表的成人世界游戏规则。从哪吒的闹海杀龙、杀身还诸于父母，孙悟空的大闹天宫，到垮掉派名著《麦田守望者》，三岛由纪夫的《奔马》，当代小说《饥饿游戏》，代表天然纯真的少年对世俗成人世界的反抗，自古就是重要的文学母题。",
        "",
        "",
        "这样主流与边缘，多数与少数，成人与少年，私欲与本真的多重意象对立，利用“性”这一合乎天然本能、人人都有共鸣，又天然吸引眼球的表象包装，本是可以做出EVA那样深刻的作品的。《黄段子》有深挖下去很深邃的设定，也对经典名著精髓的致敬，观众自然期待看到与反乌托邦设定相衬的严肃剧情。然而很遗憾的是，根据现阶段《黄段子》呈现出的剧情，它似乎渐渐变成一个顶着反乌托邦之名的无节操卖肉片。",
        "",
        "",
        "",
        "三、观众评论：两极分化",
        "",
        "",
        "随着安娜学姐的黑化痴女化，以及过火的h（未遂）戏，观众的评论也两极分化。",
        "",
        "",
        "一方面是多数（男性？）观众大呼“b站看片已经实现”，以及刷“我志愿加入sox组织 做优秀sox组员 坚持黄段子信条 我宣誓”的SOX入教誓言，俨然一场隔着屏幕的”邪教“狂欢。另一方面却是部分（女性？）观众的不满。我选取了部分豆瓣热门短评如下：",
        "",
        "",
        "arthuria：女主几个角色如果是男的就算了，一个女性全裸套女士内裤大量只散发女性色情照满口无聊的男性生殖器其实她还纯洁无比，这种纯把女性当消费商品的傻逼直男YY片，还有傻逼说反讽和内涵，我只能呵呵呵了。",
        "",
        "",
        "伏见微：现在只要不是显而易见的“少年装逼侠”“圣母玛丽苏”“弱鸡后宫男”，一切下流，粗俗，猥琐，满嘴马赛克的话题都是可以被津津乐道的。黄段子幌子下的反乌托邦？秀下限表象下的性自由探讨？别开玩笑了，所有性器官性行为性笑料隐喻的箭头全部单一指向女性，这还不算赤裸裸的歧视？哗众取宠罢了。",
        "",
        "",
        "",
        "从评论中可见，观众不满的并非对性本身的描写，而是反感其对女性的消费。确实，片中稍微正常的男性角色只有奥间狸吉，其余五个女性角色都在围着他转（虽然不一定都是“喜欢”他）。女主华城凌女头戴胖次、身披被单、乱扔黄图、满口黄腔的形象，不仅不像生活中倡导性自由的女权主义者，甚至完全不像正常女性会做出的行为。她和痴女安娜对男主的骚扰倒是有几分慕男狂的影子。",
        "",
        "",
        "在人物塑造上，大部分角色都是在迎合男性观众的喜好。毫无节操的华城凌女，清纯变痴女的安娜，百合控早乙女乙女，整天围着男主的科学怪女不破冰菓，还未出场的萝莉鬼头鼓修理，所有的女性角色都有一个特点：对性极其狂热，缺乏真实感。而片中SOX用以对抗PDA的小黄图、h漫，都是各种各样的女性色情图，只有很少一部分是男性间的BL漫。",
        "",
        "",
        "以性自由为倡导的《黄段子》，从人物的塑造到片中细节都是对女性身体的审美，针对的是男性市场。片中的性解放，说到底还是男权产物。",
        "",
        "",
        "",
        "四、个人观感：立场先行，浅尝即止",
        "",
        "",
        "个人以为，《黄段子》是少年向作品中，少数堂而皇之把“性”放在台面上讨论的ACG作品。选择这种边缘主题、跨出这一步，是值得赞赏的。",
        "",
        "",
        "它提出了一些很有趣的探讨，比如同性恋和异性恋一样是发自内心的天生纯真感情，性禁忌不可能阻止异性恋对性的好奇，同样也无法阻止同性恋。片中早乙女乙女暗恋安娜，肌肉兄贵轰力雷树对男主女装造型一见钟情，配角月见草胧实际上是个伪娘。正因为对性的天然无知，LGBT群体才不用顾忌社会眼光，顺应内心追求。",
        "",
        "",
        "《黄段子》的另一个主要探讨是，人类社会意义上的“性”是由自然发展还是由外界教育而来？换言之，在性压抑的社会里，没有性教育，少年会如何面对性冲动，能否正确认识到性行为是什么以及背后的意义？片中完全杜绝“性”这个词的世界里，书本上告诉大家生小孩是因为“男女双方发自心底的相互爱慕”。少年们虽然也对性好奇，讨论的内容却相当懵懂无知。而星星之火可以燎原，SOX搅乱学生大会，给学生们播放配了音的苍蝇h片，便担当了无数学生的性启蒙，引发出他们的原始性冲动。其后学生们更是一点就开窍，男女分工配合了SOX的抢夺小黄书行动。",
        "",
        "",
        "从片中可以看出作者的观点，性好奇和性冲动是与生俱来，但也需要合适的性教育加以引导。但这样的设定也存在漏洞，如果所有青少年一直对性懵懂无知，那等他们成年，如何繁殖下一代？成年人显然并不是对性一无所知，否则日本就要灭亡了。难道是成人礼时进行性教育？还是婚后由父母进行性教育口口相传？这些设定并没有说明。",
        "",
        "",
        "而且我更倾向于认为，性是与生俱来的本能，也许在性启蒙之前会懵懂，但绝不会像机器人般别人不说就什么都不知道。即使无法探索异性，每个人对自己身体的探索是从出生就开始的。动物和原始人并没有人教导，一样可以繁衍生息。片中对性的探索是由觉醒之人拯救而来，这是作者的傲慢，还是对人类退化的反讽？",
        "",
        "",
        "可惜的是，《黄段子》虽然提出了性话题的探讨，但仅仅停留在“提出”的地步，讨论既不广泛也不深刻。名画《自由引导人民》中自由女神高举大旗，酥胸半露。性总是与人权自由联系在一起。而现实世界自由女神并不存在，英勇的“雪原之青”也只是男权背景下的禁锢妄想罢了。也许这一切都是日本官方为应对少子化下的一盘大棋吧（笑）。",
        "",
        "",
        "",
        "五、暗示与脑洞",
        "",
        "",
        "片中还是有颇多梗的，当然有的也许是我想多。记录一些观看随想。",
        "",
        "",
        "1.片中未成年人毫无人权，打着“为你们好”的旗号性自由完全被剥夺，佩戴贞操带更是对身体的侵犯。不把未成年人当人这点让人想起《自新世界》。",
        "",
        "",
        "2.男主奧间狸吉小时候与父亲亲密无间，后来父亲变成传播色情的恐怖分子，男主也在学校受到歧视。他开始憎恨父亲，努力与父亲撇清干系，希望融入主流生活。甚至物极必反爱上极其纯洁的安娜，为入学写下违心之言。这不是和文革时一幕幕亲人之间相互举报、脱离关系的情况非常相似么？",
        "",
        "",
        "3.片中其他女生都是长裙，唯有华城凌女是短裙。这是在暗示她的不平凡身份么？",
        "",
        "",
        "4.片中有个色情小说家叫鬼头团六，依靠色情文学发家，成立了大部分色情恐怖组织所拥护的巨头“鬼头集团”。鬼头团六很明显在影射团鬼六。",
        "",
        "",
        "团鬼六（1931~2011），日本著名色情小说家，一生创作了约200部SM小说，改编电影无数，对日本“粉红电影”有着深远影响。代表作为《花与蛇》。嗯作为看过三部《花与蛇》的人表示，不要下错成1974年那版，2004年杉本彩主演的新版《花与蛇》真的很好看，堪称SM界的艺术片。没看过的酷爱去下，祝享用愉快：）\n    "
      ]
    },
    {
      "title": "审美观不存在的奇怪世界",
      "html": [
        "\n      2065-8-13补",
        "",
        "其实早在50年前我在当时中国最常用的微信朋友圈里看到一个从来不看日漫的大学同学发了张自拍表示对SOX教爱得深沉后我就觉得事情有点不对了。我来给你们讲一下这五十年发生的事，不知道能不能对拯救世界起到一点微薄的作用。",
        "",
        "",
        "2015-12-31",
        "",
        "年底在腾讯的“QQ部落”评选出的“年度我最爱的日本动漫TOP10”中SOX凭借其强大的感染力一举夺魁，成为当年在qq群朋友圈新浪微博，在中国社交网站上传播最广的日本动漫，其反对思想禁锢追求自由主义的思想极大地影响了新一代中国的青少年，在QQ部落被誉为《2084》。",
        "",
        "2016-1-1",
        "",
        "年初在东京反对sox的声音越来越重，而sox粉丝们在得知在中国的重量级日漫评选中夺得冠军后也是高呼sox万岁，并上街举行ooxx宣传仪式，之后被警方制服。",
        "",
        "日本sox总教于东京成立。",
        "",
        "2016-1-2",
        "",
        "中国sox分教于北京成立总部，同时在深圳成立了南方分部。（由于东莞风声较紧环境不够良好）",
        "",
        "2016-2-1",
        "",
        "之前sox总教成员在东京的教会活动被制止引起了世界各地sox成员的愤怒。各地sox分教声援总教，在推特指责日本政府的思想禁锢和限制自由。然而日本警方态度强硬，认为自己在按照法律进行执法。与此同时中国的百度贴吧和新浪微博也掀起了骂战，维护日本政府的声音一开始也存在，三天之后却销声匿迹，本场骂战以sox的完胜告终。",
        "",
        "2016-2-5",
        "",
        "中国网民表示日本有一个不好的政府，但是人民是好的，中国sox分教代表前往日本学习的过程中发现自己在中国的教民虽然多，但是活动全部都是小打小闹，强度完全比不上总教。于是这一波学习带回了许多封闭的中国所未见过的活动形式。截至此时中国的sox教会注册成员达到100万人，大多集中在北上广江浙沪地区。他们形成的日常性教会活动活动在街头引起了很多不满与抗议，招致了居民的举报，警方在确认现场后将教会成员强制带往警局进行批评教育，却形成了较为严重的警民武力冲突。",
        "",
        "当天的各大门户网站头条《上海市警方和sox教成员发生武力冲突，多民教会成员受伤》引起了微博的BOOM，网友热议事件的恶劣影响，强烈谴责中国官方对性教育的缺乏并且还限制民间自发组织的性教育行为。最终以上海市警方官微发表道歉告终。",
        "",
        "2016-3-5",
        "",
        "2016年全国人大会议通过了一项议案《关于大型集会游行申报细则修改的议案》中允许了进行大型宣传教育类行为游行的申报许可。",
        "",
        "2016-12-31",
        "",
        "截至年底sox教（中国）注册人数达到5000万人，在互联网以及现实生活中相互安利促使了教会注册成员的迅速增长，同时总教对新成员的加入设立了一系列考核，比如性取向和性生活频率。",
        "",
        "2016~2030",
        "",
        "这期间由于社会结构的变化和思想开放的需求sox教完全深入人心，基本每个这个阶段长大的孩子都加入了sox教，致使中国的注册成员达到6.5亿，超过了世界上大部分国家的总人口数。中国sox分教宣布独立于日本总教改名为ooxx教。",
        "",
        "在此期间马云的儿子马龙加入了sox，sox得到了中国各大财团的支持。",
        "",
        "2031-1-1",
        "",
        "ooxx教追求自由和平等，在基本实现了中国性教育的思想开放后他们在20年代发现了许多我党过去的黑历史，高层认为有必要解放思想让多数人得知真实的历史。于是他们在一年一度的教义册上对过去的史实进行了附录宣传，中国政府在不知情的情况下这些教义册如往常一样首印发放了1000万本后接到了ooxx教内部高层卧底的举报。此时中国政府被迫采取行动维护社会稳定。对高层进行了逮捕。此时的中共党员只有2亿，并且有不少还同时身处ooxx教。",
        "",
        "2031-1-2",
        "",
        "北京总教在未经政府许可的情况下自发组织教员在天安门广场集结，要求释放ooxx教高层，还原历史真相。此时的景象被网络同步直播到世界各地，西方联合政府对北京施加压力，中国政府无奈释放高层。",
        "",
        "2041-1-1",
        "",
        "ooxx教在十年中形成了自己成熟的保安体系，甚至调用了部分解放军。",
        "",
        "教会高层表示人人有权利捍卫自己的安全，为防止政府的干扰ooxx甚至建立了严密的信息系统进行了各种谍战保护自己的信息安全。",
        "",
        "ooxx表示有追求信息安全的自由。",
        "",
        "2042-1-1",
        "",
        "ooxx抓住政府信息系统的bug黑入政府管理中心。",
        "",
        "同年中共宣布并入ooxx。ooxx宣布长达几十年的无硝烟的战争取得最终胜利，人民终于获得了自由。",
        "",
        "2042~2065",
        "",
        "ooxx在世界范围内追求绝对的自由和平等，反对集权统治，性生活再也不是私密的事情，大街上，路灯下，随处可见有兴致的情侣缠绵。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "这样的社会真的就是所谓民主和自由了吗？",
        "",
        "",
        "",
        "",
        "---------------------------------------------------------------------------------------------------",
        "",
        "2015-8-2",
        "",
        "在看第一集的时候我觉得这个题材很有意思，集权统治的政府加上间歇存在的反政府恐怖活动，这立刻让这片子立意很深刻啊有没有？",
        "",
        "看完几集后我就知道会有不少对本片子喜欢得不得了的孩子会把他同反乌托邦，追求自由主义相关联。老实说很失望，基本是用一些三俗的段子迎合现在大众偏俗向的娱乐向的审美观，再加了点反乌托邦的背景料，炒作出了这么一部奇葩的作品。",
        "",
        "",
        "除去噱头，或者把噱头换成任何一个为人类作出进步贡献的历史上的事件，这个故事都没有人会看，因为毫无逻辑，没有一个故事该有的架构，没有详细的世界观，没有合理的细节支撑。",
        "",
        "",
        "我的观点是，娱乐向，但请不要捧上天。想想人类为了平等自由在几百年间作出的各种斗争，这样娱乐且三俗的动画就不要拿来和他们相比了吧。你要记得这个世界上仍有人处在水深火热之中，因此懂得学会满足。人类社会发展到现在大概是欲望和克制的平衡，自由从来不是做一切自己想做的事，无限的欲望只会加速人类社会的灭亡。",
        "",
        "",
        "另外关于人类社会存在意义的思考，强烈推荐一部冷番《自新世界》\n    "
      ]
    },
    {
      "title": "SOX入教申请书",
      "html": [
        "\n      敬爱的sox教组织:",
        "",
        "",
        "我志愿加入sox神教，今天我郑重地递上申请书，是我人生历程中最庄严神圣的一件事，是我在入教前对人生的一次宣誓。若组织在严格审查后能予以批准，我将认真履行教义上所要求的一切，严格要求自己，接受组织和同志们的监督，严于律己、勤奋进取，努力作一名合格先进的sox教员，为sox的事业贡献我毕生的精力和热血。",
        "",
        "　",
        "",
        "sox教以“没有黄段子的世界是无聊的”作为自己的行动指南。学生应该对sex有了解揭示了人类社会发展的普遍规律，分析了禁止黄段子制度本身无法克服的固有矛盾，指出sox教义必将代替禁止黄段子，sox教义必将在全人类实现。",
        "",
        "　　",
        "",
        "我自愿要求申请加入sox神教，因为sox教是世界黄段子的先锋队，是世界各族人民黄段子的忠实代表，是sox教义的领导核心。",
        "",
        "　　",
        "",
        "本人加入教的愿望由来已久。这种愿望不是一时冲动，而是发自内心深处的一种执著与崇高的信念，这种信念给了我克服一切障碍、追随sox神教，建设sox教义的勇气、信心和力量。",
        "",
        "　　",
        "",
        "如果sox教上认为我尚未符合一个教员的资格，我也将按教义的标准，严格要求自己，总结经验，寻找差距，继续努力，争取早日加入伟大而光荣的sox神教。 请sox神教在实践中考验我!",
        "",
        "　　",
        "",
        "此致",
        "",
        "敬礼!",
        "",
        "",
        "**********",
        "",
        "好了好了，说完了上面的这些只是为了证明我是SOX教的一员，下面想说说《黄段子》这部作品。",
        "",
        "一开始我也和你们一样认为这只是一部卖肉的小黄番，后宫、偶尔的H而已……",
        "",
        "不过，动画的一开始却告诉我大错特错。",
        "",
        "以下是内心OS：",
        "",
        "“ヾ(｡｀Д´｡)卧槽这设定……反乌托邦？？”",
        "",
        "“哈哈哈《1984》即视感！这就是未来的天朝吧。”",
        "",
        "“天！居然一本正经地宣扬着这种腐坏的思想！我喜欢！”",
        "",
        "",
        "是的，《黄段子》其实是一部反乌托邦题材的作品。",
        "",
        "ZF禁锢着民众的思想，不让他们接触到性这一隐秘的方面，民众在这统治下胆战心惊地期待着，恐惧着。",
        "",
        "接着，一位头戴内裤的少女出现了！",
        "",
        "她带来了性解放的希望！",
        "",
        "她是反抗统治的新力量！",
        "",
        "她挑战着那陈旧的枷锁！",
        "",
        "",
        "这番展开让我惊呼连连，真乃神作，追追追，不追是人？",
        "",
        "",
        "来，让我们大喊吧：",
        "",
        "",
        "【就算是变态，也是冠以绅士之名的变态啊！！】",
        "",
        "　　\n    "
      ]
    },
    {
      "title": "老实看肉番，别老想着搞些大邪教",
      "html": [
        "\n      其实，这部动画的背景要比很多人想象中的要正经、真实很多。",
        "",
        "",
        "以“性”为切入点来实现“乌托邦”式的统治，实际上是一个很靠谱而且切实可行的方法。将“性”融合到道德体系中从而安定社会，稳固统治这种事，从古代就开始干了。“性”这东西，其实是一门涵盖社会学、人类学、心理学等多方面的学问。有兴趣的人可以去了解下。",
        "",
        "",
        "",
        "然而，如果真给大家谈这些，估计观众们也不想听，所以这部动画的发展还是以羞耻、大尺度、卖肉作为卖点，而那煞有其事的乌托邦背景在第一集时还有点看头，但最终还是沦为成噱头。",
        "",
        "",
        "有人说，这部动画其实讽刺了封禁黄色资源的乌托邦社会（比如说天朝？），这其实是不准确的，因为现实生活中并没有哪个国家会做到如此离谱，不如说，像日本那样对工口文化如此宽容的国家，很难再找第二个，而日本，也是最没有可能成为动画中那个世界的国家。",
        "",
        "",
        "回到动画当中的世界观，细想后我觉得，那个世界，最可怕的不是对黄色资源的绝对封禁，而是对“性”的极端避讳，对性教育的极端缺乏(这也是天朝的真正问题）。sox的所作所为（传播黄色书籍）其实是微妙的不在点上，因此在我看来，他们这场看似很伟大的反抗运动，也只是几个青年男女的小家子气的游戏罢了。",
        "",
        "（当然我不是戒色吧的人，也没想给天朝洗白）",
        "",
        "",
        "毕竟“传播工口书”跟“普及性知识”之间还是有很大区别的。",
        "",
        "",
        "因此，这部动画终究只是一部昙花一现的作品，想要成为具有特殊意义的“神作”，还是欠不少火候。至于什么深刻的探讨?笑笑就好了，这部作品根本没有那种深度。",
        "",
        "",
        "当然，我也并不是说这不动画有多不好，作为一部肉番，能塑造出这么让人印象深刻的角色已经十分成功了。情节爆点不少，各种羞耻play也挺出乎意料，反正我看得是挺开心的。",
        "",
        "",
        "所以，别老是想着搞些大邪教，老老实实当它是肉番看，开心开心就好了",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "女人有四张嘴",
      "html": [
        "\n      当女主说出这句话的时候让我直接呆萌的脑袋里只有是在下输了在盘旋，日本人的世界观只要设定了就总是那样自然，所有人都犹如某时代的天朝人民对性没有本应引导教育。在女主强行拉男主入伙搞革命 男女主今后的日常三分钟 料定是段子云集啊  最后不多剧透 会长一定是双面属性 坐等狂野现身  B站上居然有女生刷看不懂女主内涵的女人有四张嘴 2333枉为女同学啊 老衲劝您早些脱坑离开这些肮脏世界把\n    "
      ]
    }
  ]
}