{
  "id": "26169716",
  "title": "吹响悠风号",
  "allTitle": "吹响悠风号 響け！ユーフォニアム",
  "year": "2015",
  "info": {
    "导演": "石原立也",
    "编剧": "花田十辉 / 武田綾乃(原作)",
    "主演": "黑泽知叶 / 朝井彩加 / 丰田萌绘 / 安济知佳 / 寿美菜子 / 早见沙织 / 茅原实里 / 樱井孝宏",
    "类型": "剧情 / 动画 / 音乐",
    "首播": "2015-04-07(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "奏响吧！上低音号"
  },
  "rating": {
    "分数": "9.0",
    "人数": "4795",
    "5星": "61.7%",
    "4星": "29.1%",
    "3星": "7.9%",
    "2星": "0.9%",
    "1星": "0.5%"
  },
  "summary": "故事发生北宇治高中，黄前久美子（黑泽知叶 配音）刚刚踏入校园，对于未知的高中生活，久美子充满了憧憬。加藤叶月（朝井彩加 配音）是久美子的同级生，在叶月的极力劝说之下，耳根软的久美子在半推半就之下加入了学校的吹奏乐部。曾经，吹奏乐部有着十分辉煌的历史，然而，在换了顾问之后，吹奏乐部渐渐落寞，如今，音乐老师泷升（樱井孝宏 配音）作为新的顾问新鲜赴任，他对重振吹奏乐部，进军全国大会有着极大的信心。\n                                    \n                                　　个性乐观开朗的川岛绿辉（丰田萌绘 配音）、理智冷静的高坂丽奈（安济知佳 配音）、大姐头田中明日香（寿美菜子 配音），在这些前辈们的陪伴和指导之下，久美子快乐的高中生活就此拉开序幕。",
  "comments": [
    " 无论是剧情还是节奏，都完爆同期的所谓成本高昂特效良心的FSN—-ubw。画面是不可或缺的决定动画成败的因素，但那只是之一，ubw的空洞无味，导致了这个版本的无比失败，也侧显出了京都的又一次成功。\n        ",
    " 1期，通过时间的沉淀，证明这真的是一个非常棒的百合故事。\n        ",
    " 太专业了，大多数时候都看不懂诶。所以。。。非常有职业道德的三集弃番～\n        ",
    " 以下何者為真？「被稱作人生的冒險仍在繼續」「於是，我們的曲子將繼續下去」。正像久美子說的「究竟是滿腔熱血，還是心灰意冷」，不僅我們無由得知，連她自己都難以斷言，彷彿唯有她所習穿的空間，能對其加以描述。藉由這樣的一貫性，故事有時不得不變得冷酷。只因為一切都要求慎重以待，不容逾越。\n        "
  ],
  "reviews": [
    {
      "title": "日常动画的跨度：从《冰菓》到《吹响！悠风号》",
      "html": [
        "\n            公历二〇一五年七月一日午夜，完结撒花。",
        "",
        "      《吹响！悠风号》在播出的这一季度里在动画圈引发了大量的讨论和关注，在完结之际，我们发现它不是最初猜测的另一部《轻音少女》，仔细看也和《冰菓》不太一样。实际上它既不同于京阿尼历史上任何一部作品，又继承了京阿尼一贯的风格与意趣。",
        "",
        "",
        "从《冰菓》到《吹响》",
        "",
        "",
        "      《吹响》的一大特点被总结为“人间真实”，这种真实超越了《冰菓》，让该作成为真正意义上的青春群像剧。",
        "",
        "        对比之下，《冰菓》的不真实首先体现在其角色身上或多或少有一些不真实（或者说不平凡）的属性。现实生活中我们只有很小的概率在高中遇到推理高手和富农家的大小姐，还有环游世界的女强人和天才漫画家。在《冰菓》的故事体系中，他们的存在更多是为了推动剧情，让这部在内涵上超越了校园和推理题材的作品能顺利地完成主题的阐释：集体与个人，呐喊与牺牲，天才与庸才，执念与释然……即使是受众年龄较高的日本动画也很少翻拍这样一部作品：用以小见大的方法，把主题扩大到历史与社会的层面，在叙述中加入大量的哲学思考，表达创作者的理想与诉求。",
        "",
        "        《冰菓》是托物言志，《吹响》则是对日常生活的回归。",
        "",
        "        《吹响》的舞台是京都府宇治市北宇治高中吹奏部，这个社团有63名社员，一名指导老师，一名顾问老师，共计65人。故事设定上除了久美子、叶月、绿辉、丽奈四人是主角外，秀一、明日香、夏纪、后藤、梨子、优子、香织、晴香、葵、泷指导、松本老师、麻美子等人都有不少的戏份，每个人都有自己的成长物语，并且时刻同身边的人发生互动，形成多线交织的局面。这意味着继SOS团，轻音部，古典部，魔法研究与午睡部，游泳部之后，京阿尼史无前例地扩大了校园故事的格局，挑战一种从未有过的叙事方法。",
        "",
        "       而从动画的演出效果和观众的反应看，这种挑战成功了。各种铺垫自第7集开始逐个引爆，线索繁杂但叙述井然有序。第1集与第13集完成首尾呼应一气呵成。同时，画质精良不输《冰菓》，分镜配乐无比考究，声优的演出非常到位，几乎一切要素都为讲好这个故事服务，而不是成为出格的商业卖点，使得每一个登场人物的性格都得到了高度还原。《冰菓》的人物或许有成为原作价值观的传声筒之嫌，吹奏部的成员们则只是成为了现实生活中每天朝夕相处且知根知底的友人，是萍水相逢却各有故事的路人。",
        "",
        "       你看高坂丽奈够独特够高傲了吧，白裙凉鞋目空一切的她，一提到暗恋着的泷老师，就立刻恢复了女孩的本性。",
        "",
        "    你看明日香够才貌双全了吧，但了解了她的家境，她演奏的动机后，我们只能感叹家家有本难念的经。（此处来自原著第二、三卷，动画止于第一卷）",
        "",
        "       你看泷老师不是风度儒雅么，他有不善于处理人际关系的短板。（第11集前情提要中，丽奈坦言道“我喜欢泷老师”，下一个镜头便切换成了老师，但不是帅气的老师，而是因选拔纠纷而消沉，正叼着吸管喝牛奶一脸中二残念的老师。瞬间感受到京阿尼的恶意……）",
        "",
        "       还有小绿，天资聪颖，出身富贵，但在故事中始终处于中心事件之外，更像是每天一起放学回家的那种朋友。",
        "",
        "       还有吹双簧管的蓝发姑娘，她在这季动画中一句台词也没有，可出境次数比一些有台词的角色还多。因为她是小说第二卷的关键人物，也是身在一个集体中可能会邂逅的“有故事的人”。（期待动画第二季吧）",
        "",
        "       以及有着各种琐碎烦恼的普通人。",
        "",
        "       不能更真实了，不是吗？",
        "",
        "",
        "高扬感与青春的价值",
        "",
        "",
        "       《吹响》的内涵，其实ED部分闪回的无数个词句已经全部概括了，其中最耀眼的是“青春的价值”和“高扬感”。“高扬感”在日语中的意思大概是情绪高涨，形容全身心投入某件事的体验。我觉得，它可以是大家出征Sunfes时焕然一新的面貌，可以是叶月初次品尝到的合奏的喜悦，可以是香织坚毅地决定重新选拔，可以是久美子大大方方说出“我喜欢悠风号！”，也可以是第13集全体尽情演奏的12分钟。",
        "",
        "        人在青春年少的时候总有想成为特别之人的愿望，就像悠风号因为位居低音部而不起眼，却不甘于躺在器材室中沉默。有像丽奈这样毫不怀疑自己目标的人，是“直率的小号”。也有如久美子一般经过了曲折的心路历程，终于找回了自己的初心。而葵学姐和姐姐麻美子经历的则是青春中的遗憾，现实制约和心境压力都不允许她们捡起曾经的爱好了。吹奏部这个有着自身底蕴与特色的庞大社团造就了其中的每一个人，而他们也用行动重塑着社团。于个人来说，少男少女们有的已经作出了选择，有的坦然接受现实的不完美，更多的人仍然处在纠结中。他们的烦恼才刚刚开始，他们的故事远未结束。",
        "",
        "       京阿尼这次想做的，应该是从日常中来，又回到日常中去。同时借助“青春”这个主题在立社30周年之际为自己“代言”。它专注于为每一个角色赋予独立的人格和独特的魅力，不做讨巧的商业包装，也不堆砌人文关怀。这是从未有过的决绝，一点都不温柔，却反常地牵动观众的心。",
        "",
        "       不知是出于二次元宅们天生的热情，还是中国实在是没多少优秀的青春题材影视作品，似乎一时间大家都聚在B站、贴吧和NGA讨论这部动画。国外各论坛也从第8集兴奋到现在。纵然“百合大法好”的高烧始终没有退去，仍然有一大群观众留下来继续“吹学”的研究，总结“沃金”的历史，担忧动画的销量，猜测续作的有无。为这些可爱的人点赞。在这个最终话播出的夜晚，不知有多少人在体验“天涯共此时”的激动与惆怅。",
        "",
        "        每个人的青春都不尽相同，可看过动画的许多人的感受大概都是：这就是青春啊。",
        "",
        "    ",
        "",
        "下一曲是什么？",
        "",
        "",
        "       或者说京都动画的高扬感是什么？它志在何方？来看看京阿尼近几年几部校园日常大作在内容/内涵上的“走势”：",
        "",
        "",
        "《凉宫春日》：脑洞有多大，世界就有多大。革命性的动画作品。",
        "",
        "《轻音少女》：美丽的邂逅，理想的生活。",
        "",
        "《日常》：真•日常（其实还没看，但早有耳闻）",
        "",
        "《冰菓》：平凡生活中不平凡的人和事，强者与弱者的警示，天才与庸才的思辨。",
        "",
        "《中二病》：接受那个自己曾想要遗忘的自己。",
        "",
        "《FREE！》：（额，这个也没看）",
        "",
        "《吹响》：普通人的成长物语，京都的自我证明之作。",
        "",
        "",
        "       京阿尼的动画一直都在进化之中。准确的说是朝多样化发展。",
        "",
        "       以《凉宫》→《轻音》→《日常》→《冰菓》→《吹响》看，作品在逐渐剥离浪漫主义色彩，关键词是我们常说的“情怀”“良心”。",
        "",
        "       以《凉宫》→《轻音》→《中二病》→《FREE!》看，作品继续商业上的征战，制作水准也在提升。",
        "",
        "       此外，还有《境界的彼方》这样的实验性作品，可惜完成度不高。《玉子》《甘诚》则是脱离“校园”这个藩篱的尝试。",
        "",
        "       商业驱动？情怀使然？可知的是，京阿尼一直在寻求改变。后轻音时代至今陷入的苦战，承受的批评，也逼迫它作出改变吧。",
        "",
        "       但另一方面，京阿尼会继续坚持它所擅长的日常向动画，以石原的老成，武本的沉郁，山田尚子的细腻来看，未来很长一段时间京阿尼还会是我们熟悉的京阿尼。如果《吹响》真的处处体现京阿尼的自我证明之志，那么成为动画界特别的存在，在变与不变之间不断取舍，追寻一家动画公司的价值，就是京阿尼的高扬感。",
        "",
        "",
        "-------------------------------------------------------------------------------------------------------------------",
        "",
        "",
        "2015.7.3. 后记",
        "",
        "",
        "1、追番是件痛苦的事，准确来说是追一部喜欢的番的过程无比痛苦。每星期指着周         ",
        "",
        "      二午夜那20几分钟的恩赐，然后经历一星期郁闷的等待。莫非异地恋就是这种感",
        "",
        "      觉？",
        "",
        "",
        "2、上文《冰菓》部分的论述引发了一些争论，让我对文章做了小幅的修改。感谢评",
        "",
        "       论中的几位和贴吧的一位吹友提出自己的观点。其实我没看过《冰菓》的原著，",
        "",
        "       只是这部动画对我入宅的影响太大了，而且从《吹响》第2集开始我就隐约感觉它",
        "",
        "       有挑战《冰菓》的野心。我很高兴此生遇到《冰菓》，更高兴的是《吹响》没有",
        "",
        "       模仿《冰菓》。",
        "",
        "",
        "        这篇《新时代的招隐之歌》对《冰菓》的人文关怀解读的很棒。感谢作者给予的",
        "",
        "        启发：",
        "",
        "",
        "",
        "        这篇影评本身就很有故事，评论区也有些看点。经历过类似的佳作和渣作之争人  ",
        "",
        "        都懂：",
        "",
        "",
        "",
        "3、“吹学”也随着动画的播出悄然兴起了。原著的内容，制作人员的配置，镜头语言的",
        "",
        "       运用，层出不穷的彩蛋和伏笔，激发了广大吹响er们的发掘热情，也出现了不少",
        "",
        "       有趣的文章和帖子。",
        "",
        "",
        "       小说1-2卷点评（无剧透）：",
        "",
        "",
        "",
        "       小说第3卷疯狂剧透：",
        "",
        "",
        "",
        "        NGA二次元论坛吹响楼96页1910楼，这位层主在未看过剧透的情况下（当时原",
        "",
        "        著剧透还没人发表）对双簧管学姐的考据，还原度已超神： ",
        "",
        "        ",
        "",
        "",
        "",
        "        吹响！悠风号OP、ED STAFF分析：",
        "",
        "        ",
        "",
        "",
        "",
        "        名为“兔子山”的豆瓣小站，专注研究山田尚子的导演风格，此次对《吹响》每一",
        "",
        "        集的演出做了解析：",
        "",
        "",
        "",
        "        知乎-如何评价四月新番、京阿尼新作《吹响吧！上低音号》？",
        "",
        "        ",
        "",
        "\n    "
      ]
    },
    {
      "title": "首席金管呐就都不知道，自己不可以預料。",
      "html": [
        "\n      一個金管的命運啊，當然要靠自我奮鬥。",
        "",
        "但是也考慮到歷史的行程。",
        "",
        "我絕對不知道，我作為一個ダメ金的二流吹部悠風",
        "",
        "怎麼把我公開選拔進京都府大賽去了",
        "",
        "所以高坂麗奈同我講話",
        "",
        "“這不是like是love。”",
        "",
        "我說另請高明吧，我實在也不是謙虛。",
        "",
        "我一個縣祭里剛被你愛的告白的吹部員 怎麼又要目睹一個師生戀？",
        "",
        "但是，高坂麗奈講“黃前同學你性格好爛。”",
        "",
        "後來我念了一句詩叫All is fair in love and war",
        "",
        "所以我就跟在麗奈身邊了。",
        "",
        "跟了麗奈一起玩這半年也沒什麼別的，大概三件事。",
        "",
        "一個，把麗奈的性格搞圓滑了。",
        "",
        "第二個，無意間把葉月和秀一的事情搞黃了。",
        "",
        "第三個，就是把學姐的性格搞得能和吉川優子百合了。",
        "",
        "如果說還有一點成績，那就涉及劇透了。",
        "",
        "這個對我吹部的命運有很大的關係。",
        "",
        "因為我後來又幹了兩年。",
        "",
        "等於說我在吹部當了兩年半的悠風號。",
        "",
        "還有雙簧管妹子的事情也是很大的。",
        "",
        "但是這些都是次要的，我主要的就是三件事情。",
        "",
        "很慚愧，就做了一點微小的工作，謝謝大家。 \n    "
      ]
    },
    {
      "title": "配角们的故事",
      "html": [
        "\n          OP和ED给本片定义的四个主角是：久美子、叶月、绿辉、丽奈。",
        "",
        "",
        "    不过叶月和绿辉其实是酱油妹。这部作品真正的四主角其实是：久美子、丽奈、明日香、泷老师。",
        "",
        "",
        "    主角们都很高人气自然不乏会有人去讨论他们，所以我想换个视角，来说下本片的配角们。",
        "",
        "",
        "    ",
        "",
        "    [叶月]",
        "",
        "",
        "    不妨从叶月开始吧。叶月是本片的伪·主角、真·配角。作者并没有赐与她像丽奈一样光看人设就可以征服人心的美貌，也没有赐给她出去打架几年依然可以完爆苦练多时的翔X球员的天才能力（没错，我在吐槽《灌X高手》……）。",
        "",
        "    ",
        "",
        "    叶月打动我的，是她的平凡和单纯。",
        "",
        "",
        "    对秀一的直球告白、随后倘然地接受失恋的结局、对久美子单刀直入的追问、对绿辉的友情……",
        "",
        "    ",
        "",
        "    更难得的是，叶月是这部作品中，少有的敢于坚持事实的人。",
        "",
        "    ",
        "",
        "    第10集优子和丽奈因为香织在试音会中丧失独奏资格而争吵了起来，优子认为丽奈能获选是因为和泷老师是熟人，而叶月则认为丽奈没有做错什么，她本来就吹奏得很好，当选是理所当然的事。",
        "",
        "    第11集，香织卷土重来，再次挑战试音会（但不是“挑战高坂丽奈”，这点很重要），最终两个选手获得2：2的学生投票，在这四个投票中，其中三人（久美子、优子、晴香）有站队的嫌疑，剩下不投票的人其实也是在站队，只有叶月这一票是真正纯粹以自己的个人意见而投出来的，她不过如实地呈现了自己上一集的想法而已。",
        "",
        "    ",
        "",
        "    叶月能办到这点，也许并不是不怕得罪人，而是单纯的心灵所致。",
        "",
        "    因为单纯，向秀一作了直球告白；因为单纯，向绿辉哭泣自己的失恋；因为单纯，把票投给了她认为吹奏得最好的丽奈；因为单纯，她没有把自己的落选放在心上；因为单纯，她比任何人都来得真诚……",
        "",
        "    她不会像其他同学那样过份在意别人的脸色，也不会像丽奈那样在众人面前直言“我比香织吹得更好”，更不会像明日香那样心机重重……她只是单纯的善良罢了。",
        "",
        "",
        "    [葵]",
        "",
        "",
        "    葵的戏份很特殊，她的故事一直捆绑在久美子的主线里，但另一方面，她（以及后来的夏纪）是本片少有的同时与一年级和三年级都有牵绊的角色。所以她离开时，不但久美子感到失落，部长也想挽留。",
        "",
        "    ",
        "",
        "    不过，葵很多时候只是作为一个边缘人物存在，她的戏份很大程度上是从侧面折射着其他人的成长。还记得故事开头久美子的两次拒绝举手吗？葵半开玩笑地说久美子“狡猾”，但在第11集久美子却已经能勇敢地为丽奈鼓掌，不再为了站队的问题感到犹豫。所以这部作品也是一个关于成长的故事。",
        "",
        "",
        "    葵也经历过去年的吹奏部大战，她的态度又是对香织等人的故事有着一定的补充。（所以说香织堪称本片的影子主角，她虽然每集都有登场，但真正的戏份却是存在于若干个二、三年级同学的回忆里。）",
        "",
        "",
        "    [晴香]",
        "",
        "",
        "    如果要选出本片最难以做人的角色，那一定是部长小笠原晴香，在各种若隐若现的矛盾中，充当着跑路人和缓冲剂，背着各种各样的黑锅。",
        "",
        "    ",
        "",
        "    剧中常有人疑问为什么比晴香“更为出色”的明日香没有出任部长一职呢？",
        "",
        "    ",
        "",
        "    其实太懂得明哲保身的人，并不适合出任领袖职责。明日香在剧中一直在打太极，永远保持中立，各方都不得罪。这样的人是聪明人。但领袖更多时候意味着担当责任。",
        "",
        "    ",
        "",
        "    明日香是副部长。“副”是一种特殊的存在，对于志在转正的人来说“副”是一种刺眼的痛苦，而对于不想坐头把交椅的人来说，“副”是一个狡猾的位置，它不用像“正”那样需要负起全责，却又显得高高在上。",
        "",
        "    ",
        "",
        "    剧中不少人对晴香，或多或少会看低她一下，甚至觉得她是明日香的陪衬，就连晴香自己也隐隐这么认为。但晴香毫无疑问已经胜任了部长一职。在去年最关键的时刻，是她站出来把吹奏部的局面维持了下来，尽管以当时来看情况似乎很“糟糕”，但如不是晴香等人支撑着，又如何把现有的班底留给未来的泷老师呢？至少，她要比明日香更适合这个位置。",
        "",
        "    ",
        "",
        "    晴香不但是个好部长，也是香织最好的朋友和鼓舞者。而说到“朋友”，不妨再来说说下边这一位。",
        "",
        "    ",
        "",
        "    [优子]",
        "",
        "",
        "    大概大部分高坂丽奈的粉丝都不会喜欢吉川优子，不过如果我们能平静地从第三方的角度看待这个角色、把香织的主线单独列出来的话，也许能得到优子的另一面。",
        "",
        "    ",
        "",
        "    事实上友情戏一直是这部作品重要主线之一，高坂丽奈背后有久美子这个朋友的支持，而久美子则有叶月和绿辉这两个朋友，叶月和绿辉之间会相互搀扶，香织的朋友是晴香和优子，而优子则有夏纪这个表面互看不顺眼、实则最要好的朋友。",
        "",
        "    ",
        "",
        "    这两帮人的友情戏在第11集集中暴发出来，她们之间虽然立场相反，但并不冲突。她们只是爱护着各自的朋友罢，但并不抹黑彼此。",
        "",
        "    ",
        "",
        "    优子和丽奈一样，都是属于“表里不一”的人物。她们的内心并不像表面的那样尖酸。",
        "",
        "    丽奈虽然在公众场合说出“我比香织优秀”，大有激化矛盾和让香织难堪之势，但私下她也会因为香织的正直、而为自己是否要再次战胜这样的对手感到犹豫。",
        "",
        "    而优子虽然对丽奈做了很过火的事，但我们也得同时看到，为了同样的理由，她可以向丽奈低头。而更重要的是，她还可以为了香织的演奏而鼓掌、可以为了香织的落选而流泪。",
        "",
        "",
        "    香织再次落选时，她是在痛苦中倘然地微笑，因为她知道她还有为她喝彩的朋友。而优子则失声痛哭，仿佛就像是自己落选了一样。",
        "",
        "    ",
        "",
        "    其实这就是朋友，虽然有些盲目，但优子对待香织的真诚，就像久美子说如果丽奈失败了她会生气一样。两人都是希望自己在意的人能够实现梦想。",
        "",
        "",
        "    [夏纪]",
        "",
        "    ",
        "",
        "    第10集打动我的，却是两个试音会的失败者。其中，夏纪输给了久美子。",
        "",
        "",
        "    在久美子的回忆中，她在初中时曾因为击败了一个和自己很要好的学姐，结果两人彻底闹翻。这给久美子留下了心理阴影。",
        "",
        "",
        "    但夏纪和香织却都勇敢地面对了自己的问题，没有把责任推在比自己出色的学妹身上。",
        "",
        "    ",
        "",
        "    夏纪注意到了久美子的尴尬，于是她主动化解了久美子的心结。",
        "",
        "",
        "    夏纪有很多讨人喜欢的地方，而她打动我的，是一个人在角落悄悄练习的时候、是掏出为数不多的零钱请久美子吃零食的时候、是无声无息地出现在优子面前为她加油的时候……",
        "",
        "",
        "    [香织]",
        "",
        "",
        "    香织代表了这样的一类苦逼角色：当初是新人时，她羽翼还未丰满。进入二年级后，她不得不屈从于潜规则，失去了当主力的机会。好不容易熬到了三年级，似乎掌握话语权了，又有一群新天才跳出来，给了她最后一击……无论什么时候，她距离实现梦想仅有一步之遥，可这一步，却是那么的遥远……",
        "",
        "    ",
        "",
        "    但这不是香织的全部，她更代表着屡败屡战的坚强。回顾以上这些遭遇，她又何曾退缩过呢？",
        "",
        "    ",
        "",
        "    明日香有一对极其犀利的眼光，很会看透他人。而她对香织丧失独奏资格后其心态的评价再准确不过了：",
        "",
        "",
        "    ”不是对试音会有不满，更丝毫没有想博人同情，而是对自己无法接受吧。“",
        "",
        "    ",
        "",
        "    是的，香织落选后，选择再次挑战试音会，与她的对手是不是高坂丽奈没有关系。她只是不想气馁罢。",
        "",
        "    她在第一次试音会中落选后，并不是怨天尤人、不是自暴自弃、不是找丽奈出气、不是将自己的落选归罪于丽奈的天才。",
        "",
        "    她只是默默地继续练习独奏，不愿在最后时刻放弃得到认可的希望。",
        "",
        "    ",
        "",
        "    所以，从来没有为难过丽奈的香织，在泷老师提出重赛的时候，她紧紧地抓住了这个可以再次证明自己的机会。",
        "",
        "    她勇敢地举起了手，而之后，她也会坚强地将手放下。",
        "",
        "    ",
        "",
        "    这一次，她又败北了。比赛投票成了2：2，但谁都知道丽奈吹得更好。所以泷老师直接对香织来了句：”你还认为你应该当任独奏吗？“",
        "",
        "",
        "    泷老师的问话多少带有些逼问的成份，“音乐无法让人说谎”，大部分同学都能明白香织和丽奈的实力差距，所以这个逼问考验着香织对音乐的真诚。",
        "",
        "    ",
        "",
        "    不过，我们不妨回忆下，香织说过哪句话呢？她说过：",
        "",
        "",
        "    “这不叫吹得好，而是喜欢。”",
        "",
        "",
        "    她输给了丽奈，但战胜了自己。不，她并不是“输给丽奈”，她没有对丽奈担任独奏不服过，没有为自己的失败找过借口，没有把自己的失败推卸到丽奈头上，所以丽奈从来就不是她在乎的对手。她只是无法接受自己造成了失败。她从始至终，都没有把高板丽奈视作阻碍自己走向成功的一块绊脚石，她最大的对手就只有她自己。",
        "",
        "",
        "    如果你注意一下试音结束后香织的表情，就可以看到她除了自己，还在意些什么：为优子的鼓掌感到惊讶，为明日香没有鼓掌感到失望，为晴香的鼓掌感到高兴……",
        "",
        "    ",
        "",
        "        久美子有一句独白是说：“'只要付出努力，幸运女神的微笑就会降临'，这话是骗人的。但至少人生的幸运女神转身向我眨了一眼。”",
        "",
        "",
        "    不是每个人都可以成为舞台上的主角，不是努力就一定会有相应的收获，不是付出了太多的代价就意味着能走到梦想的终点……可坦然面对自己的人无疑也是勇者。",
        "",
        "    ",
        "",
        "    《莫扎特传》一片，萨利埃里害死莫扎特后，却终日陷入痛苦中，他认识到了自己和莫扎特的差距并非音乐造诣棋差一着，而是因为他是个过份在乎莫扎特的庸人，所以影片的最后，萨利埃里说自己是庸人之最，他像上帝一样张开双臂，仿佛拥抱着这个平庸的世界，一声声地呐喊着：",
        "",
        "    ",
        "",
        "    ”世界上的庸人们啊，我，宽恕你们……“",
        "",
        "    ",
        "",
        "    还好，这不是香织的结局。她输了比赛，但没有输掉自己。她并不是庸人。",
        "",
        "    ",
        "",
        "    香织是本片的配角，也是这个故事里的配角、陪衬着高坂丽奈的强大，但是，即便作为一名配角，她依然想回到舞台上……",
        "",
        "    ",
        "",
        "        最后一集的演奏大赛上，当丽奈吹响了独奏曲后，香织在一旁露出了复杂的笑容，也许她的微笑当中就参杂着赞许、遗憾、欣慰、或者还有寂寞……而这就是一个配角的使命，不甘平凡而拼命努力的人很多，但王冠只有一个。",
        "",
        "",
        "    香织只是无悔地抓住再来一次的机会、然后坚强地接受了自己无法成为独奏的这一个事实。高坂丽奈的强大与她的生活无关，她爱的是音乐本身。",
        "",
        "        ",
        "",
        "    “这不叫吹得好，而是喜欢。”这句话就是对香织的概括。",
        "",
        "",
        "    ",
        "",
        "    （本来还想写绿辉的，但我对绿辉的主要看法其实已经附在上边的叶月部分和优子部分了，所以就在这里停住吧。秀一就不写了，他的故事基本上捆绑在久美子的主线里头。）",
        "",
        " ",
        "",
        " ",
        "",
        "    是的，主角永远是耀眼无比、光辉照空的明月，但有众星捧月的夜空才是更璀璨的。",
        "",
        "    从对集体演奏感到敬畏到溶入集体的叶月、为叶月加油的绿辉和为香织加油的晴香、为香织的失落而哭泣的优子、知道自己落选后依然善待竞争对手久美子的夏纪、还有屡次碰到失败后依然永不气馁的香织……",
        "",
        "    正是这些配角们，一起吹响着最为优美的音乐之声。\n    "
      ]
    },
    {
      "title": "为京阿尼点赞",
      "html": [
        "\n      　　《吹响吧！上低音号》是根据武田绫乃的小说《吹响！悠风号～欢迎来到北宇治高中吹奏乐部～》改编的电视动画，制作公司是大名鼎鼎的京阿尼。",
        "",
        "",
        "　　究竟是叫“上低音号”还是“悠风号”，只是译法问题，译作“上低音号”是依据乐器的属性，而“悠风号”则是根据乐器的外语发音音译的，相比较而言，个人还是更喜欢“悠风号”这个译名一点。因其围绕吹奏乐部展开叙事，又是由京阿尼制作，所以宅友们也将其戏称作“京吹”。可见京阿尼之深入人心。",
        "",
        "",
        "驾驭慢热作品的娴熟技巧",
        "",
        "　　“京吹”的剧情总体上来说属于慢热类，就像那种需要小火慢炖，精心烹制的肴馔。此类作品你一旦看进去了，将会是无比愉悦的享受，当然前提是它真的是“慢热”，而不是像某些作品那样的只慢不热。但这类作品也有一个致命弱点，即若前期处理不当，平缓的剧情节奏极易让观众厌倦、疲劳，乃至弃番。",
        "",
        "",
        "　　在看《吹响吧！上低音号》的第八话之前，我就从B站的评论得知，这一话给人的观感相当惊艳，宅友们赞不绝口，开玩笑说这是一话封神系列。我点开视频，突然意识到，居然不知不觉都到第八话了。一部慢热作品能够让人轻轻松松，毫无压力就坚持到了动画中期（总集数：13话）实属不易，其得益于监督石原立也对整体叙事节奏的恰当把握。故事背景、人物形象、主线剧情伴随着精致的画面与动听的音乐徐徐展开，细腻的人物刻画，明朗的叙事线索，使得“京吹”整体基调舒缓而不乏味，日常而不琐碎。",
        "",
        "",
        "　　因此，到了第八话，前期的情感铺垫、剧情伏笔都派上了用场，故事自然而然地迎来了一个小高潮。第八话以一个节日庆典为叙事背景，这种祭典文化元素在日本校园动画中屡见不鲜，大部分动画都将其处理成一个与主线故事关系不大，打打闹闹、嘻嘻哈哈的欢快小短篇。然而京阿尼打破常规，将关乎剧情走向的重要矛盾冲突与愉快的节日氛围完美糅合。叶月的表白失败，久美子与高坂的山顶合奏，看似在讲三角恋，实际上熟悉京阿尼风格的观众都清楚，哪里有这么简单呢。将少年人模模糊糊、朦朦胧胧的情感，用更加模糊与朦胧甚至还有点莫名其妙、不明觉厉的手法加以表达是京阿尼的惯用伎俩。它的表现重心在于成长，而非爱情。",
        "",
        "",
        "　　从吹奏部员们的懒散到认真、从叶月对吹奏训练的厌倦到感受到演奏的乐趣，从部长对管理的失望到重拾信心，从久美子与高坂的情感隔阂到互诉衷情，我们均能看到人物的成长，其中既有个人自身的努力，也不乏外部世界的助力。奋斗、友情、坚持等创作理念完美融合于作品之中，使人感受到当下校园动画中少见的青春活力与热情。其中与剧情相契合的插科打诨、卖萌调笑如同调味料，使整体剧情不再乏味，也让人物形象更加立体。",
        "",
        "",
        "重音卖萌",
        "",
        "　　《吹响吧！上低音号》很容易让人联想到同是音乐题材，同是京阿尼制作的《轻音少女》，因此也有人戏称其为“重音少女”。虽然是玩笑，但“京吹”无论从总体基调、主题内容及表现手法来说都比《轻音少女》“重”不少。",
        "",
        "",
        "　　吹奏部员的人心涣散，吹奏水平的参差不齐，全国大赛目标的遥不可及都让观众意识到这不是一部每天在活动室里喝喝下午茶，卖卖萌就能得到万众赞誉的动画。我这里当然不是在黑“轻音”，《轻音少女》我一样很喜欢。只是题材不同，表现方式自然要换，同样要卖萌，轻音式的萌必然不适用于“重音”，它需要新的“萌style”。",
        "",
        "",
        "　　可能有人会问：“为啥非得卖萌，就不能好好讲故事吗？”其实在如今这个万物皆可萌化的时代，萌不再是单纯的“可爱”、“漂亮”的代名词，它的含义在不断延伸与扩展。从某种程度上来说，它是与悲剧美相对立的，另一种打动人的力量。因此、在一部关于少年少女成长历程的青春校园动画中，萌元素的存在是合情合理的。但好的作品不会将萌与故事割裂开来，分别呈现给受众。它会将其融于叙事之中，让观众意识不到其存在，却会被其感动，这才是高明的做法。否则，只能沦为“废萌”。京阿尼向来是不屑于制作“废萌动画”的，这一点我对京阿尼有信心。",
        "",
        "",
        "　　幸运的是，制作《吹响吧！上低音号》的是一家拥有成熟制作机制的优秀动画公司。其中萌元素的展现完全是与人物性格、剧情发展相契合的。没有脚底一滑就能和女同学摔成各种姿势的浮夸桥段、没有“傲娇”、“呆萌”、“软妹”等标签式的卖萌表演，萌融入了人物的一颦一笑、举手投足，融入了剧情的起承转合、主题思想。所以说，萌并不是迎合观众审美趣味的万能药方，卖萌也是需要技术的。",
        "",
        "",
        "为京阿尼点赞",
        "",
        "　　近两年来，我动画看的不多，新番也是越追越少，但京阿尼制作的动画我基本都会看一下。我对京阿尼动画的品质还是比较放心的，即便不喜欢也不会太倒胃口。",
        "",
        "",
        "　　从《吹响吧！上低音号》作画的精细程度就能看出，京阿尼这一次是相当用心的。没有傍名作者的大腿，也没有炒冷饭。新的选材，新人声优，但制作班底是绝对的老牌。监督石原立也对表现细腻情感与展现青春活力的校园题材驾轻就熟，镜头语言丰富精致。系列构成花田十辉一向擅长对少年男女的性格刻画。京阿尼聚集许多这样业界大神，也因此它获得了今天的成功。",
        "",
        "",
        "　　京阿尼总是能带给人惊喜，它的“京都脸”虽然常常被人调侃，但也从一个侧面反映出京阿尼已经形成了自己的特有风格。有风格是不错，但也不完全是好事。作为普通观众，我们自然是希望京阿尼能坚持自己的风格，但又不拘于风格；考虑市场因素，但又不要过于迎合市场；照顾到观众情绪，但也不要太惯观众。\n    "
      ]
    },
    {
      "title": "七月之初奏响四月最高的乐章！",
      "html": [
        "\n      一开始，我想多数人是不会想到吹奏部会如此优秀。可能又会是惯例的打着音乐旗号的卖萌。但是京阿尼的动画质量实在高，姑且看看吧。",
        "",
        "",
        "就京密的本人来说，也是没有想到这一出。“只要做出养眼的开心日常就好。”不知从何时开始，这句话似乎成了我心里对京阿尼唯一的期待。然而《響け！》，却在强番如云的四月中悄然登上顶峰（个人心中），在七月之初奏响了四月最高的乐章！！！",
        "",
        "",
        "第一话，女主以一个事不关己、摇摆不定、略显冷漠的形象登场，也基本确立了本篇“沉稳”的风格。从这里开始便有了质疑，以这样一个路人般的存在为中心，能否顺利的推动故事的展开呢？到第十二话止，证明了这是一处前后呼应的绝笔！久美子因为自己摇摆不定的性格，易受他人影响而重新拿起了悠风号，加入吹奏部。随着大家一起，以全国大赛为目标不断努力。因为自己有基础，有能力，所以不用担心；就在目睹了许多不断努力却被淘汰的人们、或是因为特殊原因不得不放弃的人之后，她开始意识到了自己能够握住手中的悠风号是多么的不易。渐渐确立了自己的归属，目标。她开始努力，前所未有的专注。当久美子发觉的时，自己已经从一个无法对任何事物抱有激情的略冷淡且存在感稀薄的人变成了一个为目标不懈努力，甚至会留下不甘的泪水的，好胜且存在感爆表的人了。人会失望是因为有了期望的感情啊。在自己那样努力过后却得不到回报的时候，这可能是她人生第一次尝到的“苦涩”。不过投入的热情越多，最后收获的喜悦也是无法比拟的，久美子也终于体会到了那最甜美的感觉了吧。",
        "",
        "",
        "这部动画的出场人物众多，但是把每个人的性格都表现得如此到位还真不简单。观众的关注点也各不相同吧，就人物性格描写来看，个人眼中第二出彩的就是优子。这个角色一开始出现的时候真可以说是不讨人喜欢，甚至有点讨厌。像个“跟屁虫”一样跟在学姐身后。在通常作品里出现的这种角色应称之为反派路人吧？这里就不得不夸京阿尼厉害啊，它仅用了两话，就把优子的形象整个翻转过来了。第十、十一话，表面是丽奈与香织学姐的独奏竞争。我的眼里看到的却只有优子（好吧，学姐百分之三十）。她对于前辈的憧憬，非常纯粹，单纯的希望她好。香织是前辈，本来也人善良，却也被这些东西束缚着，不能把自己内心最真挚的情感表达出来。而优子，就像香织学姐心中的一面镜子，帮她争取，替她不甘，甚至在最后落败的时候替她哭泣。身边有优子这样一个朋友是何尝幸福？真正的朋友是什么，坚定的站在自己这方，而不是用道德衡量、用理性判断（说点个人看法，在这里我认为优子和部长比明日香够朋友）。若不是优子“胡闹”一番，就不会有那次再竞选，香织学姐也不会得到释怀。未争取就结束，恐怕就会带着这个永久的遗憾毕业吧。",
        "",
        "",
        "最初喜欢上京阿尼是因为，细腻的镜头、场景切换，加上精致的作画，能够将角色的心理描写的桥段刻画到一种极致。穿透心灵般的代入感。然而近年的几作中，虽然画面依旧犀利，却总感觉它略显空洞，无法代入。也不知是演出无力还是剧情苍白。好在作为京粉的那份坚持，终于还是盼出了全力京！！这回的气氛可谓冰面下的暖流。严肃之下，以节奏取胜、靠细节爆发！平淡吗？我觉得燃爆了！",
        "",
        "",
        "在本已精湛的作画下更加精益求精。几乎每一个镜头、一个表情、一个眼神，都能感受到制作组的良苦用心和热情。比如香织学姐的不安，吹号前那瑟瑟发抖的嘴唇与坚定不移的丽奈的嘴唇对比；发表全国大赛名单时，大家无声的表演，怎样的性格流露出怎样的表情，让透过画面让屏幕前的我都跟着紧张、激动。大赛上，丽奈独奏时，香织学姐那略显不甘的眼神，仿佛听到了“如果现在在独奏的是我······”的声音；到后来欣慰的表情——果然她才是最棒的啊，独奏由她来吹真是太好了。虽然这都只是个人揣测，但这确是画面带给我的直观感受。最后明日香学姐的一番话也倒出了观众的心声，就这么一直继续下去该多好。",
        "",
        "",
        "所谓最好最好的小说，是让人在阅读文章的同时，脑海里浮现出相对的画面；动画反之，能够让人从画面和镜头中感受到文字是最妙不过了。我觉得，今次，京阿尼的这部动画，便是达到了这种境界。诚意之作，感动之作。今天，只是今天就好，让我们京吹尽情的吹个够吧。",
        "",
        "",
        "秀一和久美子最后的感情刻画大成功，并未刻意凑对，但也别白铺垫了。剧场版、第二季哪个都好，快出吧！",
        "",
        "",
        "次の曲、もう たまらない——",
        "",
        " \n    "
      ]
    }
  ]
}