{
  "id": "26163258",
  "title": "K 第二季",
  "allTitle": "K 第二季 K RETURN OF KINGS",
  "year": "2015",
  "info": {
    "导演": "鈴木信吾",
    "编剧": "GoRA",
    "主演": "浪川大辅 / 小野大辅 / 小松未可子 / 堀江由衣 / 杉田智和 / 兴津和幸 / 樱井孝宏 / 福山润 / 中村悠一 / 泽城美雪 / 宫野真守 / 森田成一 / 名塚佳织 / 下野纮 / 津田健次郎 / 梶裕贵 / 饭冢昭三 / 佐藤聪美 / 钉宫理惠 / 大塚芳忠",
    "类型": "动画",
    "首播": "2015-10-02(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "K 诸王归来"
  },
  "rating": {
    "分数": "6.9",
    "人数": "2525",
    "5星": "16.5%",
    "4星": "30.0%",
    "3星": "37.6%",
    "2星": "11.7%",
    "1星": "4.2%"
  },
  "summary": "在步上与现实有着微妙差异历史的现代日本。那里存在着七位拥有巨大异能之力的“王”。他们将自己的力量分给族人们，并与族人们共同组成王族。青色结晶的秩序、暴走的赤色之炎、白银的不变光辉、以及绿色分支的变革。持有各种属性的“王”们如今—— 率领青之王族“Scepter 4”的“青之王”宗像礼司担负着众多的重责。处在“黄金之王”国常路大觉管理下的御柱塔，以及诞生了“王”的神秘圣遗物——德累斯顿石盘，如今也处在宗像礼司的管辖下。此外，再加上由于杀死先代“赤之王”周防尊而产生的“弑王”的负担。 另一方面，赤之王族“吠舞罗”的族人栉名安娜，经历绿之王族“jungle”发动的御柱塔袭击之后，作为新的“赤之王”而觉醒，与“吠舞罗”的同伴们再度结下强固的羁绊。 此外，白银的族人NEKO和夜刀神狗朗坚信“白银之王”伊佐那社仍然存活，寻找着他的下落。 但寻找“白银之王”的并不...\n                            \n                            (展开全部)\n                        \n                        \n                                　　在步上与现实有着微妙差异历史的现代日本。那里存在着七位拥有巨大异能之力的“王”。他们将自己的力量分给族人们，并与族人们共同组成王族。青色结晶的秩序、暴走的赤色之炎、白银的不变光辉、以及绿色分支的变革。持有各种属性的“王”们如今—— 率领青之王族“Scepter 4”的“青之王”宗像礼司担负着众多的重责。处在“黄金之王”国常路大觉管理下的御柱塔，以及诞生了“王”的神秘圣遗物——德累斯顿石盘，如今也处在宗像礼司的管辖下。此外，再加上由于杀死先代“赤之王”周防尊而产生的“弑王”的负担。 另一方面，赤之王族“吠舞罗”的族人栉名安娜，经历绿之王族“jungle”发动的御柱塔袭击之后，作为新的“赤之王”而觉醒，与“吠舞罗”的同伴们再度结下强固的羁绊。 此外，白银的族人NEKO和夜刀神狗朗坚信“白银之王”伊佐那社仍然存活，寻找着他的下落。 但寻找“白银之王”的并不只有他们而已。“绿之王”比水流也在寻找—— 以活性化的“jungle”的行动为契机，“王”们的命运再度重合。",
  "comments": [
    " 比第一季强点儿。算有点剧情。依然强行热血酷帅各种二。\n最后石板都没了，白银王为啥子还是不老不死？猫为什么还有异能？无色王哪去了咋不出来惹事儿了？\n什么元素都掺一脚，结果处处不讨好，女性向贯彻到底不好吗？偏强行卖肉，谁要看你卖胸卖屁股，丑炸了，倒胃口。\n        ",
    " 就，没，看，过，这，么，糟，心，的，番，比，一，还，差，我，也，是，服，气。\n        ",
    " 为什么要看剧情，看脸就好了啊\n        ",
    " 垃圾\n        "
  ],
  "reviews": [
    {
      "title": "解析《K》的华丽画面",
      "html": [
        "\n      本期解说会围绕着《K》的奇异画面来展开。这次的关键词是“摄影”“动画后期摄影”。Anitama早前有篇文章就是采访介绍摄影的（",
        "",
        "），这位摄影也参与了《K》的制作，感谢他提供的一些帮助。建议阅读完那篇采访后再来看接下来的解说，这样更加容易理解一点。",
        "",
        "",
        "简单来说，摄影的工作就是把人物的作画层和背景层合在一起，然后加各种特效，实现一些作画实现不了的效果。《K》这部片有着很重的摄影处理。首先解释整部片画面显蓝紫色的原因。这个的确是滤镜，摄影后期加上的。这里感谢一下 草明 和 玛莎烈啤酒 大大 提供的帮助和素材。",
        "",
        "",
        "有兴趣的朋友可以试试自己来做出《K》那种滤镜效果，比如开头空中呈蓝紫色的航拍镜头。先给照片调低一下对比度，然后再加颜色蒙板，就是滤镜，再加点模糊，就和开头那个航拍镜头非常相似了。这个颜色蒙板制作难度也不大，主要是还是靠调整颜色曲线，使用AE的老手的应该看一眼就能做出来了。京都动画的悠风号第10集也有相似的镜头，只是颜色不一样。通过换颜色可以非常方便的做出各种各样的效果。",
        "",
        "",
        "不过实际《K》的正片并不是一个蒙板反复用的，随着镜头不同，颜色的种类和数量都不同，换句话说整体的调色都在变。这个调色都是监督铃木信吾的指示，实际上摄影自己发挥的余地很小。另外这片还加了很多的optical flare，简称OF光。OF光的用途还是非常广泛的，能做出各种各样光晕泛光的效果。此外还有T光，透过光，英文应该是glow 辉光，就是显示物体本身发光或者反光的特性。这两种在K里面都是非常多的，比如每个人拔刀刀锋都是OF光在闪，就是日常对话场景吊灯桌脚都在闪，纽扣也时不时闪一下，眼睛也都是加了透过光的，而且整体还加了粒子在飘动的效果，这都是后期摄影加上去的。加这些特效都是很花时间的，这还只是画面不怎么动的场景，到了打的场景更是不用说了，整个屏幕都在闪的感觉。所以这片后期摄影工作量非常大。",
        "",
        "",
        "另外《K》和普通动画的一个很重要的不同之处在于，使用移动镜头的场景很多，在模仿电影中的长镜头（比如电影《阿甘正传》里开头经典的长镜头，镜头一直跟着羽毛， 最后停在主人公身上）。《K》的开头很多地方能感受到移动的镜头。以前的动画背景都是手画出来的，画下去了就不能再动了，没法做出复杂的立体镜头移动效果；现在3D数码技术发达起来，有些背景也不是手画的了，而是用3D模型加贴图，本质原理和我们玩的cf、cs这样的游戏地图差不多，这样就能做出立体复杂的镜头了。《K》里面这样的镜头复杂变化时候的背景都是用3D做的。背景是3D了，人物还是作画。虽然可以靠简单的3D模型来参考位置，但是毕竟作画和3D不一样，复杂的动作还是容易暴露问题，让人感觉背景和人物严重脱离，这是非常难以避免的问题，毕竟作画、背景、摄影都是分开作业的，现在还是只能靠各个职位之间慢慢磨合。",
        "",
        "",
        "话说回来，《k》的制作公司gohands加了那么多的后期摄影特效，运用那么多复杂的立体镜头，简单一句话来说就是为了图时髦。从最近几年的作品看过来，并不是光提升作画水平观众就会叫好。一方面是大部分观众对于作画水平细微差距并不敏感，另外一方面是做出好的画面感的确需要摄影出力，作画本身还是有局限性的，比如刚才说的颜色蒙板、of光、T光、粒子效果，靠普通作画和上色无法实现。gohands对摄影进行开发和利用，就是想搞得画面和普通动画不一样，因为观众对这个最敏感。ufo的fate系列也很能说明这个问题，后期摄影加了很重的效果，大部分观众都觉得很华丽、很烧钱，但是实际后期摄影并没有涨工资。其实这样制作方的目的就达成了。",
        "",
        "",
        "Fate系列和这部K还有个共同点，就是制作时间都很长。之前讲解《噬神者》的时候说过（",
        "",
        "），一部动画制作起码需要提前半年，而K是gohands做完K的剧场版就开始做了，前期剧本设定制作在那个时候肯定已经开始了。半年之前的AnimeJapan上公开了PV，PV里面就有很多第一集的镜头了，意思是说第一集的一部分在那个时候已经完成了，而且这个pv中可能还有之后集数的部分。第一集的效果可以说是慢工出细活的结果。",
        "",
        "",
        "然后再说说本片的打戏。打戏质量主要依靠原画师，通过看主要原画师是完全能预料正片打戏质量的。ufo的打戏主要是靠阿部望、国弘昌之、小船井充；Gohands制作K的打戏主要是靠大久保宏、内田孝行还有监督铃木信吾。大久保宏肯定是画最多的，第一集开头打斗他肯定负责了大部分。然而不管打戏质量与原画师之间有多么明显的相关性，归根结底打戏这东西还是自己喜欢最重要。你喜欢的打戏就是好的打戏。",
        "",
        "",
        "Gohands的前身是サテライト（satelight）的大阪工作室，做过很多作画十分突出的片子，比如《noein》《创圣的大天使》第一季。《noein》的第一集开场也是大久保宏一个人怒刷一分半。我个人认为gohands的作画力较ufo还略胜一筹。",
        "",
        "",
        "从宣传上来看，Gohands对《K》也是非常有自信的。前两集反映出的第二季质量明显高于第一季。如果不反感那种立体镜头或摄影效果的话，本片还是值得一看的。",
        "",
        "",
        "感谢您的耐心阅读，如果想看本期讲解的视频版，请移步Anitama或以下豆瓣日记（",
        "",
        "）。\n    "
      ]
    },
    {
      "title": "论玻璃渣如何彻底转换成糖",
      "html": [
        "\n            《K》这个project在TV化方面貌似已经全面结束，剩下的各种坑，官方打算通过漫画、小说、BD特典来圆了。Anyway，就第一季和第二季简单说说我个人的看法。",
        "",
        "      吐槽向！吐槽向！吐槽向！——重要的事情说三遍！",
        "",
        "     犹记得第一季的时候，本人超喜欢《Suoh Mikoto》和那灰度渐变的人物介绍方式【至今仍是】。接下来就是令我有点懵逼的剧情了。",
        "",
        "      尊哥旗下的拆迁办【X。把人打了就跑，然后也不知道门哪里惹他了，见一个轰一个，青组监狱的门更是可怜，直接一条线轰到底，对门也做到no blood no bone no ash了。我知道你是王，你有力量你任性，但是门是无辜的！",
        "",
        "     接下来就是自古红蓝出CP了。如果不看后面的CV表，打死我也不相信青王是银桑！那个侧颜盛世的拔刀礼仪真是苏我一脸，导致我一瞬间认为室长的存在就是青组的颜值担当。然而并不是！看看他后面的一群拔刀小天使，再算上仍在车上处理情报的猴哥，青组是看脸选人的吗！",
        "",
        "      深呼吸，接下来，各种可逆不可拆的CP故事大乱炖。先说明，本人本来是友爱派的，硬是被官方的各种周边、小说和漫画逼成了CP向！",
        "",
        "      因为人物关系错综复杂，就第一第二季连着一起说。",
        "",
        "      心疼尊哥三年！凭什么尊哥一开始就注定要flag！我喜欢多多良，看到多多良被无色杀的时候，也是心痛得不行，颜值高、人品好，还自带上帝视角，难怪赤组全员为了他不惜一切代价追小白。他是尊哥的枷锁，微薄的力量却是保护着尊哥和赤组的绝对性存在，就连从里到外都散发着傲娇气息的猴哥在说到多多良的时候，眼神和动作也显示出内心的激动。但官方啊，报仇有很多种方法啊，为什么尊哥要掉剑啊！这个设定究竟是哪位善良的战士想出来的啊！好吧，在我看完赤组漫画和小说之后，彻底接受并尊重尊哥的选择。既然他的达摩克里斯之剑已经命不久矣，既然室长的监禁、劝说和强攻都挡不住尊哥的脚步，我也就吞了这两位王共同制造的玻璃渣。但官方啊，你为什么要让尊哥留给室长一个如此释然的美丽的微笑啊，室长在对面都要哭了好吗。那一剑真的看得我的心好痛！把尊哥留给室长的话吐出来啊！然后，尊哥完成了自己的使命，在剧场版解开安娜的心结，让她接受新一任赤王的命运，但留下了寂寞的室长。",
        "",
        "      寂寞不是我说的，是第二季的OP说的！我看的动漫不多，还没有看过一个角色如此热衷于为自己立Flag！从剧场版立到第二季最终话！自己帮自己立还不过瘾，还要别人帮着立，令我深深怀疑他根本不是抖S而是享受自虐的抖M！弑王的代价，官方你第一季没有说过有这个设定啊！小说只告诉我，前代坑哥掉剑影响了前代青王的状态，令他也暴走，万不得已善条叔才弑王。好吧，室长开始了一集一Flag的命运之路。每一次用力量，剑就往下掉一点渣，掉着掉着就成为尊哥第一季的剑的样子了。Oh my god！他还各种美颜盛世风轻云淡接受命运飞奔到最后一刻，天狼星断了就断了，猴哥走了就走了，去赤组地盘吸个烟，和萝莉交流一下情感，轻轻地走了，狗带就狗带吧。中间还不知道使用了什么强硬的方式把善条叔逼出来了，马丹啊善条叔一出来就拔刀，可以学学青组小天使，出鞘之前说句“拔刀”吗？猝不及防地我以为你劈了那只蜜蜂之后收不住刀就顺势砍了室长！淡岛姐姐在一旁颤抖都要哭出来了，也不能怪她最后毫不留情地给了室长一拳，实在打得好！整个第二季，尊哥除了活在OP、ED就是活在室长和安娜的回忆里面了。“室长今天掉剑了吗？”成为了我第二季最关心的问题，玻璃渣啃着啃着也不觉得辛苦了，然而不要发一下糖又洒一堆玻璃渣！我的心都要碎成玻璃渣了，就等着达摩克里斯之剑掉下来砸死我啊！",
        "",
        "      下面是高人气的伏八。首先，感谢官方最终弃用了让猴哥牺牲的桥段，让伏八过上幸福快乐的日子。本来我不喜欢猴哥，那一脸痴汉再加上mamo的配音直接导致我在看第一季的时候难以明白为什么抖S的室长会收了这个人！青组专门收留问题儿童的吗！然后通过听说是伏八亲妈的黄战士的各种小说，哦，原来他的性格经历了四个阶段的变化：亲情扭曲的富二代家庭，带点黑社会性质的和谐组织，维护秩序和大义的公立机构，为实现全民免费WIFI而努力的传销组织，每个阶段他的情感都会发生质的变化，变着变着他就变成男主的配置了！这不对！智商高，颜值高，通过赤焰的考验、拔刀的洗礼和积分晋级，成功从小混混步入公务猿队列，然后以高级干部的身份加入绿组wifi团队，从此开启三色猿的人生。天啊，在室长仍努力为自己插Flag的时候，猴哥已进入男主候选队列了！说好的白银之王才是主角呢！",
        "",
        "       反观Misaki，官方对他也真真好，全程无Flag，智商虽然仍不搭调，但情商越来越高啊。开始懂得站得高一点去看待事情，知道好好保护安娜，虽然遇上猴哥还是会短暂脱线，但基本也是不冲动不盲目。室长为猴哥立双重保险，专门告诉他猴哥是卧底，很可能会死，助攻伏八。然而我不懂官方在本应热血柔情的地方为什么要用粉色的滤镜，是为了弹幕中的yooooo~而专门设定的吗？所以说能怪观众把《K》当成基番吗？能怪观众站赤青两组的CP吗？经过与正太的一战，伏八彻底和好，但是满分答案是室长！官方你究竟几个意思！然后猴哥让Misaki去协助安娜，绿组的渣滓过来的时候，刚尝到了糖的味道的我彻底方了。此时，看钱办事的忍者姐姐上线，成功拔掉了猴哥身上仅存的Flag。室长亲妈啊！我爱室长啊！然而室长的剑还在上面掉渣！清醒过来之后，那句犹如“等这场战结束了就回老家结婚”一样的台词——“之后好好谈谈”的Flag让我为Misaki担心了整整一周，高人气的角色挂掉也是一个卖点啊！还好最后的任务只是一人一层汇聚力量轰掉全部天花板，为小白制作一个完美的掉剑空间。",
        "",
        "       好了，以上。官方通过各种花式虐、花式回忆、花式使用兼容卡，一次性满足了尊礼、伏八党的所有幻想，除了尊哥真的享年之后，其他看起来也没有什么不对，所有玻璃渣在铺垫了三年之后全部一次性彻底地转换成糖，官方都这么明显了，如此任性地扼杀了各种不好的可能性，一次性通过最后的ED图片告诉你，室长很开心，伏八很快乐，出云麻麻和世理麻麻也约会了，甚至安娜和正太都遇上了，这么多糖同时发，第二季不着调的逻辑和说不清的坑，还是重点吗？观众除了吞下玻璃渣再回味官方最后的糖之外，还有其他选择吗？然而，留下的坑怎么办！小说、特典买买买啊！",
        "",
        "       缺失不说白银组和绿组，不是因为他们并不带感，而是相对没有赤青两组那么强的剧情，当然官方坚持让白银组只做了一话的主角，我也不知道怎么说好了。难道分析官方为什么让一个路人当了两季主角？只能说黄金爷爷对威丝曼也是好到不行了，本体还是那么美，然而之前究竟藏在哪里了！",
        "",
        "      至于绿组，不好意思，除了师姐我真的无感，而且哪怕师姐说他的剑是为绿王而挥，我仍然认为他所认同的王只有活在录音机里的一言大人。绿王你要改造世界，为什么要搭上多多良和尊哥的命！人格魅力不足，还想拉拢猴哥，别说猴哥的满分答案是室长，就算他还迷茫，也不会忘记被你折磨到心理崩溃的日子，除非他是抖M！灰王我持保留态度，他或许是活在过去的人，所以才不喜欢室长，而且这个角色出现得太莫名其妙了，是3M口罩给了赞助费，所以官方强行放出第六王权者，专放雾霾？",
        "",
        "      好了，吐槽完了。感谢Gora和Gohands给我们一个如此高颜值和CP感超强的project。第二季一定要打分的话，BGM 4星，CV 5星，剧情2星，画风2星（兼容卡太过分），玻璃渣4星，糖3星，总体就3星吧。\n    "
      ]
    },
    {
      "title": "太过混杂",
      "html": [
        "\n      以整体内容来说，咦，不对，这根本没内容！相比起第一集，有点悬疑的剧情，第二季根本就是为了赚钱而硬要使用卖肉，搞基，人妖，正太等等来满足观众不同方面的喜好。看完了整季回想，剧情基本是0分，画面精美，bgm穿插整部动漫，著名声优。",
        "",
        "如果有人想看有剧情的番，不推荐看这部。我衷心希望别再出第三季了！因为我是强迫症患者，所以如果有第三季的话我一定会看（虽然智商会变低）\n    "
      ]
    },
    {
      "title": "幻肢打出了四星",
      "html": [
        "\n      是的我打了四星！",
        "",
        "但剧情已经烂到没法看的地步了！",
        "",
        "想看剧情的赶快绕道保平安！",
        "",
        "打四星只是一个被日式审美洗脑的人无节操的幻肢打出的丧心病狂的分数！",
        "",
        "妈的这才是最高玛丽苏啊！",
        "",
        "为了你们几对狗男男，经费烧了一季又一季！蓝光不要钱！（clamp的“樱花不要钱”也是我的命门！）",
        "",
        "散尽千金博尔等相爱相杀20多集！",
        "",
        "不过暂时还没补全，等全看完没准还是会在良心的拷问下改回来的。。。。",
        "",
        "--------------------------------------------",
        "",
        "已经看完了，嘛，果然只有更中二没有最中二，算了，看在狗哥美颜的份上，四星懒得改了。\n    "
      ]
    },
    {
      "title": "画风精美，但是剧情...",
      "html": [
        "\n      ",
        "",
        "",
        "很久以前看过第一季，剧情忘的一干二净了。",
        "",
        "某一天发现有第二季了就看了。",
        "",
        "画风真的好好，截图壁纸弄了不少。每个人物都觉得好酷。",
        "",
        "酷炫狂拽屌炸天的反派说趟就躺了，真是有点唐突。",
        "",
        "看完第一季和第二季，还是没理清剧情，似懂非懂结局更是一脸懵逼。",
        "",
        "嘛嘛猫和淡岛挺养眼的。\n    "
      ]
    }
  ]
}