{
  "id": "26219198",
  "title": "食戟之灵",
  "allTitle": "食戟之灵 食戟のソーマ",
  "year": "2015",
  "info": {
    "导演": "米谷良知",
    "编剧": "安川正吾",
    "主演": "松冈祯丞 / 种田梨沙 / 高桥未奈美 / 石上静香 / 花江夏树 / 小野友树 / 樱井孝宏 / 内田真礼 / 茅野爱衣 / 村田太志 / 小林裕介 / 大西沙织 / 银河万丈 / 子安武人 / 加隈亚衣 / 日高里菜 / 中村悠一 / 能登麻美子 / 赤崎千夏 / 冈本信彦 / 濑户麻沙美 / 诹访部顺一 / 杉田智和 / 小山力也 / 后藤沙绪里 / 高桥美佳子",
    "类型": "喜剧 / 动画",
    "首播": "2015-04-04(日本)",
    "季数": "1",
    "集数": "24",
    "单集片长": "25分钟",
    "又名": "Food Wars"
  },
  "rating": {
    "分数": "8.1",
    "人数": "8016",
    "5星": "31.2%",
    "4星": "46.4%",
    "3星": "18.8%",
    "2星": "2.7%",
    "1星": "0.9%"
  },
  "summary": "幸平创真（松冈祯丞 配音）出生于料理世家，其父经营着一间家庭餐馆，小小年纪的幸平即将父亲当做了榜样，发誓成为父亲那样的料理家。某一日，父亲找到了幸平，希望他能够进入顶级的料理学校“远月学园”深造磨练，背负着父亲的期许，幸平踏上了旅程。\n                                    \n                                　　在学校里，幸平结识了名为薙切绘里奈（种田梨沙 配音）的少女，这位传说中拥有“神之舌”的傲娇少女，竟然将幸平所作的料理判定为“不合格”。外表热情开朗内心极有城府的一色慧（樱井孝宏 配音）、拥有孱弱身体和强大头脑的丸井善二（小林裕介 配音）、活泼开朗的吉野悠姬（内田真礼 配音），与这些“同行”交流着，竞争着，幸平还有很长的路要走。",
  "comments": [
    " 吃了春药吧\n        ",
    " 虽然JUMP的王道漫向来都充斥着浓郁的直男屌丝意淫气息，但这部《食戟之灵》也意淫得过份了一点。简单说，故事的核心就是：男主角用食物吊打各类傲娇白富美的故事。也难怪叫男主角药王，感觉吃了他的菜，再傲娇的白富美也会春情勃发、难以自持，拜倒在男主角的脚下。美食色情王道漫。\n        ",
    " 不愧是春药之灵……\n        ",
    " 又浮夸又羞耻 啧啧啧\n        "
  ],
  "reviews": [
    {
      "title": "《食戟之灵》中的料理设计和保持紧张感的演出",
      "html": [
        "\n      作者：mjn",
        "",
        "",
        "这部动画一般人都能看出是动得比较少的，或者说就是总体感觉有一点省钱的，作画张数偏少。这部动画由JC staff制作，但是并没有多少JC staff主力原画、演出来参与制作。上一季JC的主力在《在地下城寻求邂逅是否搞错了什么》这部动画。像冷水由纪绘、富冈宽、岩仓和宪、长谷川真也、樱美胜志等这些JC最厉害的一批人都在《地下城》，而且做完地下城之后又转到《监狱学园》去了，并没有来参与食戟之灵的制作。《监狱学园》开播几集之后你就能发现，《地下城》的主力在片尾慢慢开始出现了。",
        "",
        "",
        "《食戟之灵》除了监督之外最重要的幕后是总作画监督，包括伊东叶子、山崎正和松浦麻衣，其中山崎和松浦都是动画制作人藤代敦士拉过来的，伊东叶子是本社年轻人，刚刚在love stage担任人设总作监，人物设计的下谷智之就说让伊东多锻炼一下，于是也让她做了总作画监督。因为这片动的特别少，所以总作画监督的修正格外重要。特别好看的静帧、特写镜头大部分都是总作画监督的功劳。另外这片还特别设置了料理作画监督——鹫北恭太、伊东叶子、梶谷光春。鹫北是自由原画，伊东和梶谷是JC所属。另外还设置了料理色彩设计，料理作画监督和料理色彩设计共同完成了正片里各种各样的菜式设计。",
        "",
        "",
        "在《食戟之灵》这部动画的PV制作的时候，制作人员就在烦恼如何表现这些做出来的菜。用3DCG来做也是考虑过的，最后还是决定用作画和上色来表现。料理作画监督不但要画菜，而且还要管做菜相关的一些作画任务。鹫北恭太就比较擅长画烟雾特效，主要就是负责油煎时滋滋在跳的油，开锅时热气等等。放必杀技、摆出招牌pose、变身等动作幅度较大的部分也主要是鹫北在负责。梶谷光春是一个老原画，比较擅长画机械，掂锅、菜刀切菜他负责的比较多。另外动物他也擅长，鸡鸭家禽等动物也是他负责画。伊东叶子主要负责吃菜这类人物和菜出现在同一个画面里的镜头。",
        "",
        "",
        "另外这片的演出也是非常有特点。大家注意到这片大多数时间的镜头都是在动的，这就是一个很典型的监督指示。米谷监督一直在强调保持紧张感。第一集的all rush就是花了7小时检。这个动镜头的一个重要作用就是保持镜头节奏，另一方面也延长了单镜头的时间。简单来说，如果是静止的镜头，观众看了4秒就可能厌烦了。动的画面能稍微延长观众厌烦的时间，比如延长到5秒6秒。不过这片动镜头的类型其实有很多，这部分内容会涉及到很多专业词汇，未来有机会再展开说。 ",
        "",
        "",
        "以上做法就是《食戟之灵》制作组缺少强力原画师所采取的应对办法。按照这个思路我想大家肯定以为《食戟之灵》这个片每集的镜头数是较少的。比如一集普通动画有300个镜头数，《食戟》因为用很多动镜头延长时间所以可以相对减少镜头数，很容易认为食戟只有300不到了。镜头数量是一个很能反映单集质量的数值指标，因为和预算直接挂钩。不过《食戟》组和大家想的相反，反而用了更多的镜头数，平均每集350个左右。除了动镜头还靠较多的镜头数来维持紧张感，这个思路就比较了不起了。所以笔者认为《食戟》的这个做法很适合国产动画学习，因为国产动画大多数是漫画改编。动镜头虽不会产生多大的负面效果，但是的确有一些动画是不适合动镜头的，比如一类最近非常流行想往实拍上靠的动画，像《死亡游行》、上一季的《我的青春恋爱物语果然有问题》、ufo的《fate》系列等等，都是模仿电影的拍摄方式，所以动镜头非常少，尽量保持镜头静止。因为实拍并不会把镜头动来动去，像《噬神者》这样的片，要是和《食戟》一样镜头动来动去的话，严肃的气氛和逼格马上全部掉光了。",
        "",
        "",
        "通过《我的青春恋爱物语果然有问题》的第一季和第二季的对比就能发现，第二季的大改制作方针就是想把这片往实拍上靠，让这片显得更加真实一点。第一季的一些夸张的、卡通化的表情等演出用第二季的人设是绝对做不出的。第二季之所以有底气完全舍弃了这种演出方式并往实拍方向做，是因为他们多了两个メインアニメーター（main animator，主要原画师）：竹内哲也、荒木涼，就是让这两个原画师专门去画演技。第二季其实在演技上花了较大功夫，所以你们在这片每一集看到一些动得非常奇特的地方，或者说动得非常真实的地方，基本上都是竹内和荒木的原画。但是光有演技是肯定不够的，因为竹内和荒木每集顶多只能画个一两分钟。其他比如友冈新平、细田直人、三木达也也都画了一点，但都不是很多。实拍系动画非常考验分镜演出本身的水平，而第二季的演出又非常不行，遇到雪之下和比企谷之间非常闷骚的角色对话，很容易变成缺少互动的站桩说话，除了对话没有任何其他能调动观众情绪的要素。笔者个人认为实际上还是第一季的传统演出方式效果更好。所以说没有金刚钻还是别揽实拍这瓷器活了。",
        "",
        "",
        "感谢阅读，如果希望观看本期解说的视频版，欢迎进入这篇日记（",
        "",
        "），或关注Anitama豆瓣小站（",
        "",
        "）。\n    "
      ]
    },
    {
      "title": "当厨师们在谈论啪啪啪的时候厨师们在谈论什么",
      "html": [
        "\n              首先，友情提示，本漫略羞耻，刷漫需谨慎，耳机是标配，谢谢！",
        "",
        "        接下来会直接剧透且没节操，不过其实也是另一个故事。如有不适，请右上角直接关闭。",
        "",
        "",
        "        本故事其实是这样的——",
        "",
        "",
        "         有个叫幸平床震啊不对是幸平创真的热血青年，和他神明威武的老爸开了一家啪啪店，此店虽小却非常有名，父子俩不仅技能高超还经常互相切磋。凡参与品鉴者无不被下药并直接gc。而老爸也不负众望，一直第一名从未被超越。不过父子俩也有自己的恶趣味——分分钟yangwei给你看，并且同样在比谁yw得更厉害。",
        "",
        "         有一天，一群拆迁办要来端了啪啪店开情趣会所，并且认为如此小店不成体统。结果在老爸不在的情况下，创真让拆迁办女部长一秒gc，连随同的保镖手下都不能幸免。面对女部长再次伸出的手，创真邪魅狂狷地一笑，还想要啊？求我啊哈哈哈哈！",
        "",
        "         女部长败兴而归，甘拜下风，创真保留了店面，挽回了面子，正等着父亲回来夸奖自己一下。结果归来的父亲却说，儿咂，老爸要去云游天下啪遍世界啦~你也要走出去看看哦！要不然是超越不了我的哦~",
        "",
        "         于是两人关了店面分道扬镳了。临分别的时候，老爸告诉创真，自己帮他报名了一个至尊啪啪学院，并留下一句箴言，啪啪是要走心的，想要超越我，就要找到一个真心让她gc的女人。",
        "",
        "        任重而道远啊儿咂毕竟你才15岁啊15岁！",
        "",
        "",
        "         于是，创真就懵懂地来到学校并参加了插班生竞选。这时候女主出现了！就是拥有极致high点脑洞常开万年不gc只求真心人的傲娇小公举！小公举目中无人，认为自己的啪啪功力无人能敌，想要gc还不如求自己，男人都是废物啊哈哈哈！",
        "",
        "         男主和女主相遇，一个长叹哈哈哈就你个穷屌丝也妄想和我啪！一个笑而不语你且等着看！",
        "",
        "         结果不出所料，女主gc了，而且想要还想要。创真提醒她，想要求我啊~承认自己gc我就给你！结果我们傲娇的小公举有生以来第一次昧着良心大叫，老娘没gc！哼！",
        "",
        "          不过，这一幕被身为学院校长的小公举爷爷躲在一边看在眼里，并默默将创真招致靡下，莫非是想看看这个有前途的青年会有什么作为？不过按照一般刷漫的剧情，这个举动也许会牵扯到创真的身世。希望我们的热血青年不要和傲娇小公举是亲兄妹啊。。。。",
        "",
        "",
        "           新学期典礼，创真作为插班生代表上台讲话。不会低调的他狂霸酷炫地宣布，自己要做啪啪之神！让在校生对他俯首称臣！呵呵，有爱且精彩的校园生活就此开始。",
        "",
        "           之后，创真联合软妹咂让斯内普上身的严格教授获得gc并展开笑颜；比如为了住进宿舍，创真就地取材不仅拿下了宿管阿姨还让她回想起自己年轻时和男友啪啪啪的青春往事……",
        "",
        "           这时候，重要人物登场——就是我们考哥配的“一色傻东西”师兄！师兄在至尊啪啪学院十大杰出青年中位列第七！拥有性感身材和迷人声线，自带异装癖和表面阳光内心腹黑属性！只着粉色围裙狂抖肉翘臀的段落大家千万不要错过啊！哈~哈~哈~",
        "",
        "           当然宿舍里还有其他高手，比如擅长人兽的包子头妹咂~温柔可人的包子胸御姐~博学多才的自挊宅男眼镜兄~欢喜小冤家暴躁同人cp~还有一个沉默寡言不知啪啪能力深浅比较了解我们一色啥东西师兄的不露眼睛同学……",
        "",
        "       ",
        "",
        "           所以，这样一个想象力和信息同样丰富的料理啪啪动漫，我等表示非常期待呵呵呵！",
        "",
        "           ",
        "",
        "",
        "",
        "           \n    "
      ]
    },
    {
      "title": "女主失格(別侮辱傲嬌屬性,萌妹子再傲也不會在專業上口是心非)",
      "html": [
        "\n      這部動畫基本上我每集看完都忘記它在說什麼了，但看的過程還頗有趣，很順暢，男主角也很型很有男子氣慨。",
        "",
        "還有田所惠，她在漫畫裏一直成長，我看她還頗順眼的。",
        "",
        "",
        "只是，我十分討厭擬似官方設定的女主：",
        "",
        "繪。里。奈。",
        "",
        "",
        "首先，我最討厭的是她一出場就明明覺得創真的料理好味，卻因面子問題而判創真失格。。。。對我來說這點她真的很失格，這真是一個專業人士嗎？真正有魅力的女角再口是心非也不會違背自己的專業跟原則,照某網民所說就算是美食小當家裏的奸角覺得主角做菜美味也是直說的，什麼叫公還公，私還私？你角色設定這個繪里奈是個專業公平的神之舌評審員，結果第一集就因私人恩怨去判人失格害人失學。。要跟男主耍花槍可以其他方面耍呀。幹嘛要出賣自己的專業跟人格？",
        "",
        "　　 ",
        "",
        "　　這個情況就像你明明是法官知道被告清白卻因為討厭被告而判人入獄。或是球場裁判因為討厭某球員而明明對方入球也找借口判對方失格出場。 ",
        "",
        "",
        "而且，就算撇除這點開頭的失誤，之後作為女主，也沒見她有什麼萌點或大出彩的地方，就只是一直擺起一張臭臉，賣肉，臉紅。。。。形象平面至極，很多配角都比她出彩",
        "",
        "",
        "不幸中的大幸是。。這個所謂的「女主角」出場率很低。。。",
        "",
        "",
        "",
        "就純外表勉強有點可取之處，但這動漫美女多的是，也不缺賣肉的",
        "",
        "",
        "(我不知繪里奈之後會否洗白,但這是第一季,所以我只評論她在第一季的表現)",
        "",
        "",
        "(這個動畫很適合配飯吃)\n    "
      ]
    },
    {
      "title": "另辟蹊径的美食类作品",
      "html": [
        "\n      我其实挺喜欢美食类的作品啦。",
        "",
        "从最早的《妙手小厨师》，到《中华小当家》、《日式面包王》什么的，虽然料理各种逆天，但还是看得很开心啊，连吃饭都变香了！",
        "",
        "所以在新番介绍里看到这部作品的时候，还是很有好感度的，虽然从画面里似乎看到了一些掉节操的东西，不过我还是选择性地回避了……",
        "",
        "事实证明，我太高估它的节操了。",
        "",
        "看完第一集我差点就要逃跑了，这是个啥啊！不看画面的时候绝对不会认为这是美食向吧！简直无法直视啊！吃个饭都要吃到—哔—我也是醉了……",
        "",
        "忍不住强烈怀疑起原画以前是画小本子的，结果一查真的是啊！",
        "",
        "坚持看下去之后，似乎开始渐入佳境，越来越有点看头了，男主进入学院之后，应该就开始进入那种正统的打怪升级成长向剧情了吧。",
        "",
        "不过比起大多数初始状态十分弱小的主角，本剧主角看起来相当牛逼啊，一开始就放起群嘲拉仇恨，然后挑完同级生挑前辈，挑完前辈挑国际友人，然后就直接挑到已毕业的大牛头上了，这等级升得太快完全反应不过来啊……",
        "",
        "不过虽然男主这种没事就无意识放嘲讽的技能似乎在剧中受到很多人的不满，但这萌蠢萌蠢的性格我还挺喜欢的，不由得令人期待起接下来他要如何下药、被下药的人将会展现出何种形态这样的事情来，然后发觉到自己怎么也不知不觉被刷掉节操了啊！",
        "",
        "剧中出场的各种有节操或是无节操的角色也个个都很有趣，印象最深刻比如裸体围裙学长啊，裸体围裙学长啊，裸体围裙学长啊……我都记了些什么啊！",
        "",
        "总之大家都一定会被男主拉进后宫的，嗯肯定是这样，连傲娇的法国料理小王子都口嫌体正直地被攻略了呢，其实这剧应该是男主不断建立后宫的发展吧！",
        "",
        "然后其实一直有一个疑问，就是女主到底是哪一位？第一集出场的那个连名字都已经忘记了女生本来以为大概是女主，结果再也没有出现过。之后出场的傲人身材看起来气场很强的样子，难道是女主？可是OP和ED里处于男主身边1号位的又是另一个妹子啊！那位名叫田所惠的妹子（是剧中用手指都能数得出来记得住全名的人物之一啊！）看来是个正宗软妹子，气场也弱得不要不要的。但我倒是不讨厌这种类型的，而且从故事的尿性来看，这软妹子搞不好有大Boss的潜质（最终Boss估摸着是男主他爹？！），所以不能轻视啊……所以到底谁是女主……？",
        "",
        "目前动画的故事进展到相当扣人心弦的地方，上一集刚被男主挺身装逼帅到，这集就被变身画面看瞎，男主终于遇到了下药能力和他不相上下的对手了！接下来会怎样呢！我等不了要去看漫画了！再见！\n    "
      ]
    },
    {
      "title": "燃烧的美食番",
      "html": [
        "\n              题文无关系列。",
        "",
        "        现在的“王道少年漫”已经变成贬义词了吗？",
        "",
        "",
        "        我翻到的各种负面的评论，来来回回也就围绕着那几个话题。",
        "",
        "        被提到最多的自然是剧中料理那春♂药一样的效果，因此男主也被戏称为药王。首先，我身为一个货真价实的妹子，难得没有对卖肉的情节感到反感。一是因为，吃料理爆衣这个情节不止发生在妹子身上，而是不受年龄性别限制地发生在男女老少身上，没有像以往那些卖肉番一样让我觉得难受。二是因为，与其在漫画里面添加类似“大胸妹子跌倒了结果露出了胖次”这种又老又俗套又刻意得要命的情节，还不如设定成吃料理就会爆衣，光明正大地给人民群众送福利。而且，无论喜欢这个设定与否，起码每个人一提起料理和爆衣都能想起食戟之灵，这也算是某种程度上的成功了吧。后期的福利场景逐渐减少了，将之直接定义为里番未免有失偏颇。动画里因为有配音的缘故，羞耻感会翻倍。而漫画里的裸露情节，不但不让我羞耻，还会让我觉得画得很好看。",
        "",
        "        另一个被许多人所诟病的是所谓薄弱的剧情。其实我很疑惑。暗杀和食戟现在都是JUMP台柱候补一样的存在，为什么不留着做长篇而是出成半年番？对于这种目测是大长篇的作品来说，动画24集所改编的漫画前50话的内容还是少了点吧。我专门翻了一下火影，50话的时候中忍考试才开了个头，根本没进入高潮。因此，我感觉看完动画就做出剧情薄弱的判定还是太早了。而且这24集的动画也绝说不上不好看，起码我看完动画之后就按捺不住地连着漫画一起补完了。最近漫画的展开我也是有点不懂，这是准备开一个新的长篇章的意思啊。",
        "",
        "        既然是同类型的作品，食戟之灵不可避免地会被人拿出来和中华小当家进行对比。中华小当家是经典，我现在还记得小时候的暑假追着看的情形，还能清楚地回忆起里面的场景——例如小当家露出他那闪闪发亮的特级厨师证明。但有些地方食戟之灵还是做的挺用心的，例如里面很多料理都有食谱，比小当家里的菜来得可行性高（味道就难说了）。另一点是，小当家里有很大一部分是单元剧式的故事，一集到一个地方、做一道菜、解决一件难事，换了我现在大概是看不下去的。与之相比，食戟之灵一个接一个短故事，在差不多看厌短篇的时候就痛快发展剧情，节奏还是很带感的。不能就因为中华小当家年纪大点就说些什么“完全没得比”这样尖刻的话吧。",
        "",
        "        有一点得承认，本作在人物塑造方面的确挺捉急的，除了个别的几个人，其余的角色人物形象还是太单薄了。在推动剧情上起到作用的来来回回也就那么几个人，还多数都是妹子:)",
        "",
        "",
        "        现在的热血少年漫评论中总会出现类似“和其他王道少年漫一个套路”这样的评价。对此我只想说，我不服！难道现在“王道少年漫”也变成黑点了吗？的确，总的来说热血动漫剧情都逃不过打boss升级回忆杀。但是这又怎么了？即便回忆杀内容再怎么相近老套，能打动我让我泪目的都是好回忆杀。说出来也不怕人笑，我看食戟之灵动画和漫画的过程中流了不止一次泪。我喜欢剧情向的故事，也喜欢只要有热血就能丢掉逻辑的少年向作品。反正，比起隔壁片场那种看似在讲故事其实故事被讲得一塌糊涂传说中的剧情向，那我宁愿去看只剩下燃了的少年向。",
        "",
        "        或许是我奇葩，即便是同样剧情同样套路同样模板，只要燃得起来我就能看下去。",
        "",
        "",
        "        PS：现在的人也忒难伺候了。有人抨击暗杀教室是非王道的少年漫，配不上当JUMP的台柱。转头又有人评论食戟之灵王道少年漫的套路太老了。我也是不太懂_(:зゝ∠)_",
        "",
        "        最后的最后我要给原作漫画卖安利！分镜的冲击力更大一些，而且人物要好看一点。\n    "
      ]
    }
  ]
}