{
  "id": "26235191",
  "title": "亚尔斯兰战记",
  "allTitle": "亚尔斯兰战记 アルスラーン戦記",
  "year": "2015",
  "info": {
    "导演": "阿部记之",
    "编剧": "上江洲诚",
    "主演": "小林裕介 / 细谷佳正 / 浪川大辅 / 花江夏树 / 坂本真绫 / 大桥贤一郎 / 沼仓爱美 / 梶裕贵 / 菅生隆之 / 田中敦子 / 大川透 / 安元洋贵 / 三宅健太 / 小西克幸 / 子安武人 / 津田英三 / 斋藤志郎 / 家中宏 森",
    "类型": "剧情 / 动画",
    "首播": "2015-04-05(日本)",
    "季数": "1",
    "集数": "25",
    "单集片长": "25分钟",
    "又名": "阿斯兰战记 / Arslan Senki"
  },
  "rating": {
    "分数": "8.0",
    "人数": "3791",
    "5星": "31.1%",
    "4星": "42.2%",
    "3星": "22.7%",
    "2星": "3.1%",
    "1星": "1.0%"
  },
  "summary": "没有人能够想到，曾经强极一时的帕尔斯王国，竟然也有濒临崩溃的一天。蛮族鲁西达尼亚的骚扰让王国中战事不断，与此同时，万骑长出人意料的背叛让帕尔斯王国的军队在亚特罗帕提尼会战中遭遇惨败溃不成军。\n                                    \n                                　　亚尔斯兰（小林裕介 配音）是帕尔斯王国的王子，即使个性软弱，善良细腻，但他终究还是要背负起复国的责任。在孔武有力忠贞不二的达龙（细谷佳正 配音）的保护下，亚尔斯兰免于了被俘虏的命运，两人决定前往巴休尔山，寻找在那里隐居的智者那尔撒斯（浪川大辅 配音），那尔撒斯和亚尔斯兰的父亲曾经有过一段并不愉快的过去，如今，面对哀求的亚尔斯兰，他是否会不计前嫌，伸出援手？",
  "comments": [
    " 牛姨是考据派 漫画里武器设定,各国风俗都有史可查 动画组省不少事儿 看看背景里那些精美的几何花纹 新版老版剧情上80%不一样 根本猜不出田中坑树原本写是啥 老版太戏说 新版删掉些离谱剧情 设定总体保持在各人智商正常(大祭司除外)低魔的世界 整个战争就是一家人争权 皇室贵族 愚昧宗教 最是杀人不眨眼\n        ",
    " 忍不下去了……开始还以为是动画化给原著拖了后腿，然后发现原著本身就是很烂的啊……\n        ",
    " 男主性格和配音都太娘了，不喜\n        ",
    " 风起云涌,而少女终将为王www\n        "
  ],
  "reviews": [
    {
      "title": "如果把这些计谋当真的话你就败了",
      "html": [
        "\n             只以画风和制作来看还是在水准之上的，无奈原著本来就不怎么样。如果忠实于原著也算优点的话,那这部动画优点还是蛮突出的。自带光环的男版玛丽苏，莫名其妙就可以获得强力下属的追随，无论对手怎么努力都是徒劳的。最让人想砸电视的桥段就是5万人强攻10万人驻守的坚城，竟然还杀得敌人大败亏空，银假面的眼泪禁不住掉下来……",
        "",
        "       我看的时候真的心疼这个命运多舛的王子，希望席尔梅斯能成为国王，呃，难道我是保皇党！ \n    "
      ]
    },
    {
      "title": "这个破锅谁来背？",
      "html": [
        "\n      去年看到21话，现在也忘了什么原因没有把它看完，印象中之前的观感还不错，看到7月份要出第二季我就趁热开始补完第一季。",
        "",
        "",
        "可能这一年宏大叙述的东西看得多了，这番现如今怎么看怎么一股小家子气，无论是战争场面的描绘，计谋的真实感，剧情的逻辑性，常识的正确性。。。。。。都已经不仅仅是“欠火候”这种程度的弱了。",
        "",
        "",
        "看到24话老伯爵一句“真是个温柔的王子啊”然后挥剑自尽，上去夺剑的王子被误以为杀害了老伯爵的烂梗桥段时，我一口老血，真的再也忍不了这弱智剧情了。这么水的剧情，原作真的是田中芳树写的吗？还是牛姨的漫画出了问题？又或者是动画制作自以为是？",
        "",
        "",
        "这眼瞅着毁于一旦的番，这锅到底是谁的啊？",
        "",
        "",
        "黑人问号.jpg\n    "
      ]
    },
    {
      "title": "少年终将为王",
      "html": [
        "\n      在已经进入的7月新番中，我们看到的许多佳作都是续作，例如《食戟之灵第二季》、《七大罪第二季》，《弹丸论破》《青之驱魔师》等等的续作，其中我比较关注的就有《亚尔斯兰战记》的续作，新番刚上，许多人还对他的前作没有映像，就来我为大家考古一下吧。",
        "",
        "《亚尔斯兰战记》作为2015年4月的新番，刚上映获得许多人的关注，因为其书改的小说《亚尔斯兰战记》深受许多读者欢迎，田中大大的文笔的功力自然不用多说，加之这部采取了很多《三国演义》的构思，中国读者也非常喜欢。但动漫上映之后，大部分看过小说的人对这部番的评价基本是差评，反而没看过小说的对这部番的评价是好评。这样的结果，估计两位制作人都很诧异吧。",
        "",
        "作为一部带有历史军事向的动漫，其实挺怕被人说“与现实不符”等话题，原作中田中大大就是通过考究历史上的战役来创作这个架空世界的战争。而这部动漫之所以被原著党所骂，就是因为被改的地方太多，导致很多剧情与原作脱轨，尤其是个别剧情被改的跟小孩过家家一样。",
        "",
        "而我作为一个没有看过小说的人来说说我的看法。首先这部动漫的人设很好，虽然大部分是俊男美女，但每个人都有每个人的特点。像达龙，那尔撒斯这些人物都深深在吸引着我们的眼球。第二就是“公主”的生活，整部剧中的主公亚尔斯兰虽然不像其他的王者一样勇武果断，但他却在真实的成长，没有一个人能不经过锻炼就成长起来，从开始一群人刷公主废没有用，到后来逐渐有人在称赞公主所做的，他的成长在以我们肉眼可见的速度进行着。也许放到历史上这样的善良并不会像亚尔斯兰一样顺风顺水，但就像刘备的仁德一样，少一些勾心斗角的亚尔斯兰何尝不是给了我们更舒服感觉。第三战役虽然有些细节做的很白痴，但毕竟是历史向的动漫，在历史向的动漫中很难把战争场面做的非常真实，尤其是还有展现出许多角色在战争中的作用。向《FE》中大帝的固有结界在冲锋后也只展现了大帝一个人的风采。很多细节没有写也导致许多人觉得跟小孩子过家家一样，不过我看的时候有弹幕大神补充具体细节，看完过后还是觉得战争还是很真实的，不过不能直观的感受战争也是这部剧的遗憾之一吧。",
        "",
        "作为4月强番，虽然在15年的风头都被《四谎》抢走了，但依然掩盖不了他别样的光辉，一个战争，复仇的热血故事伴随着异域的建筑与枪剑谱写的歌曲，一定别有韵味吧，还有在B站看的op中的达龙也是一个可爱的笑点（达龙表示要报警了，为什么空耳君老让我吃大便(╯‵□′)╯︵┻━┻），希望他的续作能在7月番中取得一个好成绩。\n    "
      ]
    },
    {
      "title": "一份极致的才华，往往也掩藏着难言的缺憾",
      "html": [
        "\n      有人说过，牛姨和田中的合作，是一场噩梦。",
        "",
        "作为忠实的牛姨粉，我很诧异这句评价。直到我在今年新番中找到了仰名许久的《亚尔斯兰战记》。",
        "",
        "《亚尔斯兰战记》是田中芳树另一部有影响的长篇小说。该书以帕尔斯王子复国经历为主线，附之以王国战争、宫廷权术、战略奇谋等情节，构成了一部令人拍案叫绝的奇幻史诗。在这之中，你可以看到关羽般魁梧的领主，骑着骏马手持双刀护主；也会发现飒爽子龙，啊不，是达龙大人爱王心切，万里保驾公主；更能欣赏到美貌与智慧并齐，萝莉与正太皆拥的谋士那萨斯尔，在宫廷画师的道路上一去不复返。",
        "",
        "总之，这是擅长进行宏大世界设定，将创意与《三国》历史进行巧妙融合的田中老师又一巨作。",
        "",
        "而以《钢之炼金术师》为读者熟知的荒川弘老师，则擅长将质朴而又触动人心的人物魅力尽数展现。可以说，两位便当终极爱好者，漫画界与小说界强者的联合本应当是件好事。",
        "",
        "但是，一份极致的才华，往往也掩藏着难言的缺憾。而两份才华的碰撞，则需要考虑更多的因素。",
        "",
        "因为不太习惯田中的史书式写作，我当初是去追的动画版《银河英雄传说》，提督去世以及战争爆发的时候，那种悲凉的气氛让人至今记忆犹新。但动画版《亚尔斯兰战记》并没有给我带来这种冲击与感动。",
        "",
        "当找到91年制作的电影版《战记》，看到银发王子带着华丽头盔，迷茫地眺望远方的那一刻，我在似曾归来的田中风格下，再次理解了读者对于两位大师合作的不乐观心态。",
        "",
        "田中的作品宏大震撼，擅长用史诗类的方式记录人物，这样的小说，非常适合画风华丽的画匠，绘以精致的纹饰，辅助人物散发出王者的神秘气质。而牛姨的画风，则以质朴又具冲击的绘制打碎这份虚无缥缈的神秘，代之以个人风格明显的荒川式搞笑与热血励志。",
        "",
        "面对两位风格有些冲撞的作者，制作组的再创作也不尽人意。",
        "",
        "举一下例子，至今热门的《fate stay night》，单就制作而言，它在打斗特效与角度上花费了不少心思，而剧中对王者生前征战的回忆，也能在飞跃式的镜头下，做的大气精致。",
        "",
        "而《亚尔斯兰战记》动画版，则喜欢在不恰当的地方多次使用近镜头，虽然画出了上千的背景士兵，但书中的苍凉壮阔却并没有凸显出来，场景反而更加拥挤，让人禁不住惋惜。动画的画风比漫画版确实纤细华丽了不少（例如把美男子都改成了瓜子脸），但还是无法媲美电影版的讲述方式。与此同时，漫画版中部分很有魅力的细节，动画制作组似乎并未采用——比如达龙被王挥剑砍去勋章那段，牛姨在镜头上采用简单的黑白和适当的角度，使剧情载满了冲击感，而动画版则将镜头更多地留给了帐篷和零星散落的士兵，这在某种程度上削弱了它的画面语言，最后国王伸出柯南式手势请达龙出去，于是达龙就默默走了出去。适合的镜头感对动画监督而言，真的蛮重要的。",
        "",
        "创作《银河英雄传说》时田中曾经说过，他无法理解杨威利比莱因哈特人气高的事实，这一点也说明，田中心中的优秀小说人物，是像莱因哈特那样美丽高贵，而又带着史书般神秘的王。作者的价值取向，也在一定程度上说明了适合联手的画匠。",
        "",
        "但是，吐槽很容易，静下心来制作东西，却需要花费大量的时间和精力。动画版在BGM的选取和声优的发挥上，仍然散发着不小的魅力，作为新番，也依旧强势。\n    "
      ]
    },
    {
      "title": "少年，终将成王",
      "html": [
        "\n      有时候，我会毫无缘由地向往某个地方，比如波斯波利斯。我想象着站在拉赫马特山上，眺望那一片化作断壁残垣的恢弘遗迹，在夕照时分，火烧云与笼罩着柔光的古代雕塑静静相望，孤单耸立的石柱在梦境里被还原成雄伟的王庭，我在时空的彼岸，听一曲乌德琴的吟唱。",
        "",
        "此刻，这一片梦境被延伸到更远的地方，那里有连绵不止的黄沙，桀骜的武士、冷艳的神官、吟游的诗人、占星的智者组成一支暗夜的驼队，穿越过无人的旷野。银月如刀，在每个人的头顶闪烁着凌厉的宿命之光，忽然，队尾的清秀少年回首夜空，流星从他的指缝间滑落，他的笑容璀璨如光。",
        "",
        "这个少年，是动漫新番《亚尔斯兰战记》里的主人公，十四岁的小王子亚尔斯兰。故事发生在虚构的王国帕尔斯，它位于大陆东西交通要冲，以华丽的文化和繁盛而自豪，其王都叶克巴达那更是繁荣。但在一次战役中，本来不费吹灰之力便可取胜的帕尔斯军队因为一名万骑长的叛变惨遭失败，大陆强国竟在一日之间陷入亡国的边缘。败走的国王安德拉寇拉斯，在逃亡时被一名戴着银假面的骑士所捕，而第一次出征的王子亚尔斯兰，在忠臣达龙的协助下死里逃生，最后到了巴休尔山找寻不被国王重用的那尔撒斯。王子亚尔斯兰在一智一勇的二人，以及其他投奔麾下的忠臣辅助下，踏上了艰苦的复国之路。",
        "",
        "这部由同名小说改编的作品，将王朝更迭、战争权谋、爱恨情仇融入到一段波澜壮阔的奇幻历史中，而画面里不断出现的穆斯林建筑、黄沙驼铃、乌德琴、弯刀……又好似带人穿越回到古代的波斯王朝。华丽的声优，美型的人设，大气的背景设定，相信一开篇就能吸引每一个颜控的眼睛。",
        "",
        "而抛开这些不谈，仅提到原著的作者田中芳树先生，就足够让漫迷激动不已了。田中先生不算一个高产的作家，却凭借一部长篇幻想故事《银河英雄传说》成为日本文坛无人不晓的名字，并在1988年以压倒性的人气获得“星云奖”。《亚尔斯兰战记》同样属于他最擅长的奇幻冒险故事，相信动画化之后，这部华丽的史诗能成为新的经典。",
        "",
        "除此之外，此剧的音乐也是制作精良，尤其是蓝井艾露献唱的片尾曲《天青石》，呐喊般的声线充满张力，仿佛是燃烧在夜空的蓝色之月，渴望冲破宿命的牢笼破茧成蝶。细腻华丽的ED画面更是可圈可点，随便截取一帧都是一副完美的电脑桌面。",
        "",
        "故事漫漫，褒贬不一，但可以肯定的是，它会像那个青涩的小王子一样逐渐成长起来，记得某一集结尾，亚尔斯兰深陷困境，前方王都沦陷，权臣背板，后方能依靠的只有寥寥三人，他却毫不犹豫地纵马前驰。",
        "",
        "忽然想起一句话：",
        "",
        "“带上你的千军万马，即使最终不免孤身奋战。”",
        "",
        "    少年，终将成王。\n    "
      ]
    }
  ]
}