{
  "id": "26257312",
  "title": "俺物语",
  "allTitle": "俺物语 俺物語!!",
  "year": "2015",
  "info": {
    "导演": "浅香守生",
    "编剧": "河原和音（原作） / 高桥奈都子",
    "主演": "江口拓也 / 岛崎信长 / 潘惠美 / 井上喜久子",
    "类型": "喜剧 / 爱情 / 动画",
    "首播": "2015-04-08(日本)",
    "集数": "24",
    "单集片长": "23分钟",
    "又名": "My Love Story / Ore Monogatari / Oremonogatari"
  },
  "rating": {
    "分数": "7.9",
    "人数": "1739",
    "5星": "28.9%",
    "4星": "40.3%",
    "3星": "26.8%",
    "2星": "3.5%",
    "1星": "0.5%"
  },
  "summary": "冈田猛男（江口拓也 配音）是集英高中一年级的学生，隶属于柔道部，他生得人高马大五大三粗，却因为善良率真的个性而深得同伴们的喜爱和信赖。砂川诚（岛崎信长 配音）是猛男青梅竹马的好友，外表英俊帅气的他很受女孩子的欢迎，从小到大，凡是猛男喜欢上的女孩，最后总会被阿诚吸引，久而久之，猛男竟然也习以为常。\n                                    \n                                　　一次偶然中，猛男将一位名叫大和凛子（潘惠美 配音）的可爱女孩从电车痴汉手中救下，温柔可爱的凛子一下子击中了猛男的死穴，但猛男认为凛子喜欢的应该是阿诚那样的类型。让猛男没有想到的是，凛子喜欢的竟然正是强壮的猛男，阿诚得知了凛子的心意后开始积极地在两人之间牵线搭桥起来。",
  "comments": [
    " 终于懂了那句“这原作就算是浅香守生都不能拯救”话语的意思了。开头的新意之后落入了最一般少女漫套路的窠臼之中，而只能一次次通过表现猛男的“救场英雄”来解决矛盾推动剧情，这种安排上的刻意也十足的不好看。。。。\n        ",
    " 从来没感受过这么甜这么幸福这么可爱的番 有笑点有泪点 全程都在感动 感动到幸福的哭出来 得知真人版是蓝朋友演的更喜欢这番了 猛男和大和还有砂要一直幸福下去哈哈哈 其实蛮希望砂和天海酱在一起的\n        ",
    " 1）果然每段爱情都是独一无二的；2）不要妄自菲薄；3）多希望活在这种纯粹里：没有配不配得上，没有合不合适…\n        ",
    " 好甜腻啊\n        "
  ],
  "reviews": [
    {
      "title": "虽然我的外表很笨拙，但我有一颗温柔的心",
      "html": [
        "\n      有一只身材魁梧的大熊，在森林里捡到小女孩的发卡，大熊追上去想要将发卡还给她，可是小女孩看到的是一只高大凶猛的熊向自己追来，小女孩拼命的跑开，笨拙的大熊追上去，小女孩当然跑不过大熊，不过大熊只是想要将发卡还给她，最后，误会解开，小女孩愿意成为大熊的朋友，与大熊一起跳舞。",
        "",
        "但是，大熊知道，即使小女孩愿意与大熊一起跳舞，也不代表小女孩喜欢大熊，愿意和大熊在一起。",
        "",
        "",
        "故事的主人公刚田猛男就是一个像熊一样的男子，在少女漫画里连路人的长相都算不上，只能是一个四肢发达的大反派，被英俊勇敢的男主角打倒，救出美丽善良的女主角。就是这样一副长相的猛男，在这部动画里却被提到了男主角的位置，而女主角却是一个娇小可爱，体贴善良的女孩子，这两个人怎么样都不算相配，要说也只能用美女与野兽来形容了。可是童话不是这样的啊，野兽其实是英俊的王子。我们的猛男同学还是一只野兽，但是他有一颗守护心爱女人的温柔的心，就像骑士一样。不过这个世界还是看外表的，所有的女生都注视着他的好朋友，就像真正的男主角一样帅气的砂川诚，他所喜欢的女生不过是为了接近他的朋友。",
        "",
        "",
        "大熊知道自己长相可怕，可是还是热心的去帮助别人，帮助小女孩。",
        "",
        "",
        "猛男同学在地铁上救了被骚扰的大和，被大和喜欢却完全没有察觉到，误以为大和就像其他女生一样喜欢的是他的好朋友，想要为他们制造机会。之后经历了种种，大和表达了她对猛男的爱，他们在一起了很久很久，可是，一旦出现了喜欢大和的男生，对方会做甜点，长得帅气，猛男同学在他面前还是完全没有自信，认为自己配不上大和，只要大和能幸福，就算不选择自己也没有关系，甚至在见到猛男的第一面就说了他们不般配的话。",
        "",
        "",
        "你看，就因为外表，第一次见到的人就判定他们不合适了，而自己也因为缺乏自信无法反驳。",
        "",
        "",
        "在大熊与小女孩跳完一曲之后，大熊小心腼腆的向她倾诉爱意。",
        "",
        "",
        "“虽然我的外表很笨拙，但我有一颗温柔的心。”",
        "",
        "",
        "善良的小女孩被同样善良的大熊打动，谁又能说他们是不般配的呢？\n    "
      ]
    },
    {
      "title": "阿砂",
      "html": [
        "\n      砂川诚对刚田君的喜欢很明显啊，只有遇见他的时候才会笑呢，奈何刚田君着实是不解风情啊，本腐女之魂在第六集末尾的保鲜膜之吻遭到了破灭。心疼阿砂当了那么久的电灯泡💡，果然男二是属于观众的😍三个人偶的蛋糕我也是第一次见kkk。引入的赤鬼和青鬼的故事叫人有点感动。这世上真的是有这样的好朋友的，如亲人一般珍重你，默默地付出，却只是希望看到你好。阿砂总有种看透俗世的通透感。也可能只是因为你好而“被交朋友”呢。所谓用功学习，就是获得让人生不走歪路的知识。类似的这种话。阿砂偶尔会猝不及防地给你当头一棒呢。总之，还是一部看了会叫人觉得心情挺好的一部动漫呀。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "俺物语，你的物语",
      "html": [
        "\n      当初决定补这部动漫是因为豆瓣上的评分算是挺高的，没有看主角与内容如何，就像补干物妹小埋也是如此。",
        "",
        "看第一集时，总以为男主才是砂川城。看完一整集，才不情愿的相信男主其实是刚田猛男。是的，猛男，这个名字和他外表一样搭。这部动漫觉得是我看过动漫中最丑的一个男主了。但看完整部动漫，依然觉得砂川城才是心中的男主。他有着帅气的长相与高挑的身材，凡是女生都会花痴他的吧！也难怪，凡是男主喜欢的女生都喜欢阿砂，当然除了女主。",
        "",
        "看了前几集，男主外表丑与傻总是让我想弃了这部动漫，每每因为阿砂而坚持下来。直到看完全部，才敢稍微总结一下这部动漫的特别之处，当然，只是个人见解。",
        "",
        "男主，刚田猛男，有点比大人还要魁梧的身材，香肠嘴，简直是丑的不能再丑了。毫无意外的是在女生周围是被讨厌的，却在男生的圈子里是最受欢迎的。因为他直爽，仗义，全能（除了学习），几乎是没有什么是他不会的。同时，他还有一个算是青梅竹马的阿砂，好基友。很多人都很奇怪明明两个人的长相是极端的两头，却玩得最好。对于男主而言，阿砂是他从小的伙伴，又是邻居，玩得好是应该的。而对于阿砂而言，他是一个怕麻烦的人，恰好猛男是邻居，才会玩得好吧！整部动漫看下来，觉得男主好像除了长得丑了点，依然拥有其他动漫里男主应该有的，兄弟，女友，能力。似乎他是无所不能的，他身上的温柔与勇敢，是女生所希望男友身上应该有的。女生总是被救美的英雄所吸引，女主亦是如此。直到最后一集，才看到男主这样无所不能的人其实也是有弱点的。男人也是有弱点的。在喜欢的女生面前总是显得自卑，如果出现了一个比自己还厉害的人同样喜欢这个女生，他总自以为是觉得那个男人也许比自己更适合女生吧！这样说，就感觉到男人有点自以为是，自以为这样那样对女生好，却从不询问和征求女生的意见。幸好，猛男没有直接放弃，而是交由凛子来决定。这部动漫的男主是想告诉男人，人丑并不可怕，只要你勇敢，温柔，总会有女生喜欢的。条件只是一个外在因素，如果女生的内心被你打动了，外表如何有什么关系？",
        "",
        "男二，砂川城，有着男主才该有的帅气，却只是男主的好友。整部动漫他说的话并不多，换句话说，他是一个比较沉默的人。却很贴心，是一个非常好的朋友。以至于很多漫迷都觉得，其实猛男和阿砂才是一对。阿砂的善良与体贴让人感动也心疼。一开始，就说到猛男喜欢的女生全都喜欢阿砂，但阿砂一个都不喜欢。他说：“那些你喜欢的女生总在背后说你坏话的女生都不是好女孩。”所以他讨厌这些女生。阿砂从来不把他对猛男的好挂在嘴边，总是用行动默默地支持着他。可以说，如果没有阿砂的支持，也许男女主不可能这么顺利的在一起。很多女生认为阿砂很冷漠，那只是因为他的温柔只对猛男好。他在猛男面前就像一个邻家大哥哥，出谋划策，虽然有时候因为猛男的蠢笨而大笑，那也只是朋友之间的真实。记得最清楚的是，猛男想为凛子做一个难忘的生日，阿砂在一旁帮他想好所有约会的事项，却把父亲生病的事藏在心里不让好友担心。时常会有阿砂独自一人在家看书的镜头，微黄的灯光下，显出他身上的清冷与孤寂。正是这般，我才会如此的喜欢他吧！朋友不在多，一个就好。人多反而聒噪。他困难时给予帮助，我困难时他就在身边。",
        "",
        "女主，凛子，很漂亮的一个女生，学习成绩好，还会做很多好吃的蛋糕和饼干。这样的女生很完美，却选了猛男这样的男生当男友，很多人觉得不可思议。但是，往往是在自己困难的时候扶上一把的男生会比相貌上来得可靠。在心里让你觉得有安全感的男人才是女生最需要的。",
        "",
        "一句话，坚持看完这部动漫的动力是阿砂。\n    "
      ]
    }
  ]
}