{
  "id": "26271872",
  "title": "甲铁城的卡巴内瑞",
  "allTitle": "甲铁城的卡巴内瑞 甲鉄城のカバネリ",
  "year": "2016",
  "info": {
    "导演": "荒木哲郎",
    "编剧": "大河内一楼",
    "主演": "畠中祐 / 千本木彩花 / 内田真礼 / 增田俊树 / 梶裕贵 / 沖佳苗 / 伊濑茉莉也 / 逢坂良太 / 佐藤健辅 / 宫野真守",
    "类型": "科幻 / 动画",
    "首播": "2016-04-07",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "甲铁城的卡巴内里 / 甲铁城的尸人"
  },
  "rating": {
    "分数": "7.0",
    "人数": "9223",
    "5星": "20.7%",
    "4星": "28.1%",
    "3星": "34.7%",
    "2星": "12.4%",
    "1星": "4.1%"
  },
  "summary": "一种名为“卡巴内”的钢铁怪物忽然出现在人类社会之中，造成了巨大的恐慌。被它们袭击过的人类，会拥有起死回生之能力，并且亦开始袭击同类。在怪物猛烈的进攻之下，人类社会很快就四分五裂，幸存下来的人们建立起了城寨“驿”，靠着彼此互通有无苟且残存。驿与驿之间，唯一能够通行的交通工具是装甲蒸汽机车。\n                                    \n                                　　生驹（畠中祐 配音）是一名以蒸汽锻冶为业的热血少年，他发明了武器“贯筒”，希望能够为消灭卡巴内贡献出自己的力量。一次偶然中，生驹邂逅了神秘的少女（千本木彩花 配音），与此同时，一场暴走事件的发生使得生驹所生活的显金驿彻底沦陷，卡巴内不断的产生着，生驹并没有选择逃跑，而是拿起武器，挺身而出。",
  "comments": [
    " 这番画风不错，音乐不错，但是剧情实在是烂成翔，花式硬伤。无论后面有多么精彩，就凭前四集的烂剧情我也不能给高分。\n        ",
    " 心疼那些说这部是神作的人，从小没看过什么好作品也是惨。\n        ",
    " 妈的智障，现在九零后都是傻逼。让开我来。美树本说\n        ",
    " 9分从何而来？\n        "
  ],
  "reviews": [
    {
      "title": "甲铁城的改错练习",
      "html": [
        "\n      我要向我所有的作者推荐这片——短，每集都有不同的编剧问题，简直是一本优秀的阅读改错习题集。",
        "",
        "",
        "接下来就从第一集说起。不过我们要首先看一下STAFF名单弄清哪儿是谁的锅：",
        "",
        "监督：荒木哲郎 系列构成（剧本统筹）：大河内一楼",
        "",
        "1~4话脚本：大河内一楼",
        "",
        "5~6话脚本：濑古浩司",
        "",
        "7话脚本：大河内一楼",
        "",
        "8话脚本：平川哲生",
        "",
        "9话脚本：熊泽祐嗣 平尾隆之",
        "",
        "10话脚本：濑古浩司",
        "",
        "11~12话脚本：大河内一楼",
        "",
        "",
        "1第一集的剧情没什么大问题，就是模仿《进击的巨人》的感觉过于明显了（巨人的动画监督自己抄巨人……荒木哲郎你好意思吗？），也因此显得很常规，看不出有什么值得吹的点（主要吹萝莉画得美？）",
        "",
        "但是本集有一个非常明显的剧情BUG：如果人们常年生活在一个僵尸围城的环境里，而且已经形成了一整套完整的防御机制，并且这机制中原本就包括了火车的出入——那么，正常思路是不可能允许扶桑号在能见度低的环境（夜晚）“准时到站”的，因为应该早就预料到车上扒了大量僵尸的可能性。",
        "",
        "而这实际上是个只要改个台词（“扶桑号晚点/早到了！”）就能解决的BUG。",
        "",
        "",
        "1.5感觉近期可能会收到很多给已有事物强行改名（比如火车叫骏城、僵尸叫卡巴内）的小说稿…………同学们啊你们要记住（敲黑板），有画面的作品才能这么玩。没画面就不要给读者增加理解难度了！！！！",
        "",
        "",
        "2第二集男主被当做僵尸扔下了火车，然后他依然在地上跟僵尸们搏斗，还拉下了吊桥的闸门帮助火车逃离，但是火车开走之后他自己跪下来哭——此处剧情是应该重点突出的，但做得差了一口气，到第三集才开始重点回忆男主的死妹之仇，但已经晚了，其实应该在第二集这段打斗中（以及打斗前）就反复用闪回来强调，加强观众对男主的移情与认同。",
        "",
        "",
        "当然，也有一些作品中常见这样的处理：一个很正常的女孩子，突然在某件事的刺激下暴走了，开始狂暴地斩杀敌人或自己人……然后下一集再回忆她有什么悲伤往事。",
        "",
        "这种写法是没有问题的，因为此处“正常妹子狂暴化”是负面转折，形成了悬念，观众会对“所以她为什么会狂暴化？”这件事产生好奇。而甲铁城第二集这里的男主打僵尸是正面展开（对火车上的人来说算正面转折，对男主自己来说连“转折”都算不上），也就是说是做好事——",
        "",
        "你会对一个好人（因为是主角，观众的心理预期就是“好人”）为什么做好事产生“想知道他的动机”的好奇心吗？所以说这里没必要做悬念，直接在男主打僵尸的时候强化一下感情表达和往事细节也就是加死妹闪回就行了。",
        "",
        "",
        "我强调必须“强化感情表达和往事细节”的原因在于，我至今记得当年巨人TV版第一季播出时有人吐槽部分观众的反应：“他们不能理解艾伦为什么那么激动、仇恨巨人，对他的评价类似于‘你只不过是死了妈而已为什么要像死了妈一样苦大仇深’。”——但是实际上巨人开头对艾伦的仇恨动机刻画已经非常到位了，是在故事的现在进行时直接展示艾伦的母亲被巨人拧断吃掉（一般来说，现在进行时对观众的刺激强于过去完成时），就算这样依然有些观众无法体会到主角的痛苦，因为——当代青少年观众正值看过许多死全家故事却没有真实体验过死亲友痛苦的年龄，因此一般的死全家故事对他们无法形成刺激，说白了——他们还想看更血腥更暴力一点的细节，比如妈妈露出骨头的残肢，妈妈缠在腰上的肠子，妈妈吊在脸上的眼珠子。",
        "",
        "",
        "——所以说如果你写某段类似题材的悲惨回忆剧情时产生了“我这样写肯定很惨很感人”的错觉，就回忆一下感人失败的甲铁城和真的很惨但还是有人不为所动的巨人吧。",
        "",
        "",
        "3第三集，一群群众嫌弃男主，菖蒲端出大小姐风度表示你们这样是不对的，稍后却又自己做样子捅男主——依然是差了一口气，做样子捅着玩儿的感觉太明显了，还不如一开始就写菖蒲带队去嫌弃男主并且捅他（欺骗观众，让观众产生几秒钟菖蒲真的想干掉男主的错误认识），然后反转，菖蒲再跟男主道歉balabala。",
        "",
        "虽然是常规桥段，但是至少有那么几秒钟的戏剧性，不像甲铁城这段的实际效果是戏剧性0%。",
        "",
        "这片前期的大部分编剧问题都是这样的，不是一塌糊涂的烂，只是明明可以及格却差了一口气。",
        "",
        "",
        "4第四集，前面三集看着就很让人烦躁的群众戏问题在这里得到了突出体现。本作中不断强调群众对半僵尸男女主的恐惧和敌意，从出发点来说没问题：体现背景设定，表达人之常情，创造与主角对立的大环境。",
        "",
        "但表现手法雷同、粗糙，实际上反复描写的只是一群弱小的愚民，又腻味又烦躁。",
        "",
        "",
        "以前老说的一个话题是“写主角的对手要写强不写弱”，因为对手强才能体现主角强，而本作中到目前为止但凡长得好看又有点本事的角色都很容易就站主角这边去了，路人脸的NPC中也没有什么能和主角党相抗衡的角色，只看到一群长得不好看的弱鸡每天在对主角党嚷嚷，特别暴露编剧“私以外全员傻逼”的中二心理。",
        "",
        "",
        "但是问题的重点其实并不是中二——不同的作品面向受众群不同，甲铁城这样的动画本来就面向青少年，这种“主角党以外全世界傻逼”的表达其实非常常见。",
        "",
        "问题重点还是雷同和冗长，应该删一删。",
        "",
        "",
        "顺便举几个其他作品的群众戏的例子吧：",
        "",
        "特别远的对比物：英剧《泰坦尼克号》，灾难面前每个阶层都有好人坏人，每个阶层都有主要角色。",
        "",
        "近一点的：日剧《我的危险妻子》（其实不算群众戏），描写彼此认识、关系密切的角色之间相互的敌意，要比写路人的嚷嚷有趣得多。",
        "",
        "甲铁城的设定模仿对象之一《进击的巨人》：也是面向青少年的作品，群众对艾伦的恐惧集中体现在审判前，如小鹿队长要射杀他，宪兵团长要解剖他……后面艾伦进了调查兵团，这种戏就很少了。",
        "",
        "甲铁城的设定模仿对象之二《雪国列车》（这里只说电影因为我没看过原作）：群众中有足以与主角抗衡的重要角色。",
        "",
        "《攻壳机动队GIG》：这一季出现了很多战争难民，也蝇营狗苟，也挣扎求生，还会崇拜精神领袖，但并没有刻画成弱小的愚民——正好我最近也在重温GIG，对比这两部片子的群众戏写法特别有意思，但我觉得应该不会再有看过GIG的人像我一样想不开来看甲铁城了……",
        "",
        "",
        "5、6：没有什么特别突出的优缺点，四平八稳的两集，情节安排很合理，一看脚本不是大河内是濑古浩司。",
        "",
        "",
        "7：第七话！出现了！！！大河内一楼多少年来的坚持！！！“大战临头先过个节！！”当年看鲁鲁修每次看到“你们怎么还在学校里玩？？你们还有空搞学园祭？？？”的时候可急死我了——那还是允许拍年番的时代，现在拍个季番你都非要搞个祭典玩儿到底是图啥……",
        "",
        "",
        "虽然你们都在吐槽男主的台词“我要让你重新做人！”，但其实这段剧情是本集最有意义、写法也最正常的情节（虽然我还是想不通竹筒保存的血为什么不凝固），是一个体现男女主关系发展的抒情点，而其他的都是可有可无——写了这么多年还是只会“为了反衬剧情紧张残酷所以我们过个节吧”这一招，我也搞不清大河内到底是没长进还是经历过什么“学园祭第二天全校地震初恋死了”之类的悲伤往事………………",
        "",
        "",
        "特别没意义的一个剧情是男主在装备店里想买火药，过来一个高傲的武士，被男主打了一顿，然后男主继续和老板买火药——体现了什么？表达了什么？“反对我的都是长得丑的愚民”系列？……简直像是为了撑满20分钟加进去的。",
        "",
        "",
        "写法有问题的剧情是菖蒲拜访家老那段，说家老不给他们粮食，这种负面剧情应该直接表现（出现要粮食被拒的画面）而不是仅仅体现在来栖等人的对话里，显得一笔带过轻描淡写，好像不是什么大事，也拉低了后文菖蒲的行动的意义。",
        "",
        "后面菖蒲说要送给家老枪，几个大叔在转而同意给她粮食之余，脸上还出现了莫名的红晕，这个表达欠妥，显得他们是被菖蒲萌到了而不是被她的外交手腕摆平了，等于前面送枪这个情节白写了，你咋不直接写菖蒲一笑倾国算了呢……",
        "",
        "",
        "8第八集。美马这种一出场就会被怀疑是坏人男主也怀疑他是坏人结果他就真的是坏人的设定到底有什么意义……虽然有篇幅不够的客观限制，但主观上来说也可以说是懒——“懒得动脑子了，来一个一看就是反派的反派吧！”",
        "",
        "",
        "到第八集又一个设定问题暴露了出来：女主是个战斗流，又只有12岁（胸这么大的12岁我是拒绝的），智商不高可以理解；而男主是个技术流………………怎么智商也就那样？？",
        "",
        "",
        "第八集的剧情整体是在一种“虽然美马确实（一看就）是坏人但你怀疑他的点都很没有道理啊？？”的微妙气氛中展开的。男主第一次看美马不爽是因为男主认为美马表示弱者死去理所当然；第二次看美马不爽是“想杀你的刺客都喊救命了你为什么还要杀他？？”；最后直得出“美马肯定是坏人”的结论是因为“他杀刺客时居然笑了！”………………",
        "",
        "",
        "虽然大家都看出美马真的是坏人了，但这一集的弹幕还是普遍认为男主醋劲太大，因为至少男主归纳的那几个黑点实际上都是一些目前看起来无可厚非的事情（包括男主不知道的美马在僵尸房里杀了刺杀者的幕后主谋）——如果还没出现“美马杀小孩喝人血了！！”之类明确的黑点，这种剧情对男主的描写其实到“男主怀疑地皱起了眉”就可以了，沉稳点，别嚷嚷。",
        "",
        "",
        "9第九集，好的，美马真的（派人）杀小孩了！结果这个时候！无名没反应过来赶不过去可以理解，就算说她对美马有感情所以犹豫了一下也可以理解，而男主——堂堂一个半僵尸！！动不动怒吼一下的冲动少年！！第二集就一个人打一群僵尸的小战士！！！他一没受伤！！！二不缺血！！！这时候只能趴在那里被人踩头看着小孩被砍死！！",
        "",
        "——其实这里倒是也有勉强说得过去的理由，就是男主的小伙伴们正被人用枪指着，但片中并没有突出这点来当做男主不作为的原因，因为如果突出这点，就变成了另一个老问题——如果一辆火车必须压死10个人或1个人，你选择往哪边开？",
        "",
        "所以写到这里的时候编剧其实有三个选择：",
        "",
        "1让男主陷入死一群小伙伴还是死一个小男孩的困境。",
        "",
        "2改一下剧情让小伙伴们稍晚被抓，抹消男主的道德困境，让他冲上去救小男孩但是来不及。",
        "",
        "3就是你现在看到的剧情，男主的武力值莫名下线，根本没去救。",
        "",
        "有点想问问写这集的两个编剧是不是稿费开太低了懒得动脑子。",
        "",
        "",
        "10在剧情已经整个发展成这样了的前提下，第十集的编剧又可以算是四平八稳正常展开的水平，一看脚本又是濑古浩司。",
        "",
        "一定要挑毛病的话，我觉得造反之前胖子和笼子里的男主那段对话有点冗长，如果是我的责编会持续殴打我到删得到只剩两句话为止。或者为了反衬后面胖子中枪的剧情你这里来一段胖子和男主的过往回忆也行啊？？",
        "",
        "",
        "11第十一集又回到了大河内主场，熟悉的配方，熟悉的味道，熟悉的“群众全部是傻逼”展开……菖蒲的脑子也不太好使，有前几集美马派人带僵尸进城的前车之鉴，这里早就该猜出他必然是不会满足于只让亲爹变僵尸的，在众人互殴时喊“大家请把枪放下”是最苍白的“大小姐就应该这样（就该这样傻）”式刻画。",
        "",
        "",
        "这一话的另外一股熟悉的味道是仓促，往前追溯的话又可以喷起“才12话篇幅你玩什么七夕祭？”，让人不由得回想起了鲁鲁修R2前面死命玩校园过家家后面死命赶剧情结果夏莉随随便便就死了的那份“美好”回忆——",
        "",
        "美马的往事随便交代一下就去坑爹了（还记得我前面讲过的“艾伦死妈讲那么细仍有人无法被打动”吗？），冲动热血的男主突然就懦弱地哭了起来连自己为什么没被女主捅死这件事都需要来栖提醒，给观众的直观感受是美马神经病，男主没用又弱智。",
        "",
        "美马神经病是从设定层面就存在的事实没办法，男主的问题还是得怪叙事方式，但故事发展到这里积重难返，要说修改也没得好改了。",
        "",
        "",
        "12第十二集就像一列火车，崩的程度仿佛被男主徒手劈开的那一列，而依然仓促的感觉就好像结尾时甲铁城在前面跑铁路在后面塌。情节安排整体来说是属于勉强可以自圆其说的水平，然而具体细节套路而生硬，给人的感觉仿佛是提前几个月写好了大纲，然后48岁的编剧先生在截稿日当天早上熬了四个小时夜赶完——啊，又是一个“大纲一时爽细化火葬场”的故事。落实到具体细节上：",
        "",
        "",
        "首先，在这种渲染末日、恐怖、挣扎求生的故事里，最重要的是什么？是发便当。但是！！便当不发到我方主要角色而且是现在进行时的主要角色手里，观众是感受不到难过的。",
        "",
        "结果本作唯一死在现在进行时的我方主要角色是倒霉的胖子，结尾大团圆，一片其乐融融的美好，显得“满日本都是僵尸”这么严肃的事儿跟玩似的。",
        "",
        "眼都不眨地给主要角色批发便当的典型案例参见《银河英雄传说》，看完能治好一种名叫“我喜欢的角色肯定会吐便当的！”的妄想症。",
        "",
        "",
        "然后是反派塑造。美马基本上是个“我爹不爱我我就要到处放僵尸”的神经病，问题主要原因我说了，仓促和偷懒。但我没想到的是对这么失败的一个BOSS形象编剧还不忘加“救小猫”桥段，比如自己坑死爹却不许别人踹他爹的尸体，比如给男主打白血清。",
        "",
        "“只要让做了很多坏事的角色偶尔做点好事就能显得他很复杂内涵有深度了！”是一种新手入门级别的幻觉——这种梗是可以用，而且很好用，但用在一个神经病身上时只会显得他更加精神分裂。",
        "",
        "",
        "最后顺便说一下菖蒲从（依然傻逼的）路人脸群众手里救出小伙伴时那段嘴炮。靠嘴炮取胜的桥段确实很容易显得假大空，怎么改？其实真的特别简单，而且编剧自己都写过，那就是——不要谈理念，谈利益。利益是实打实的一分一厘都要计算的东西，比理念更能直接体现主角党的智慧和勇气。",
        "",
        "写“以理念服人”的桥段，除了对编剧技术水平有要求，对编剧的思想深度要求更高，写浅了就是“你为什么不五讲四美三热爱和我一起背社会主义核心价值观呢？”，写太深观众可能看不懂。",
        "",
        "而写“以利益服人”的桥段就主要是考验技术了（再稍微带一点理念更有升华效果），大河内自己都写过，就是第七话菖蒲给家老送枪换粮食那段，可惜处置不当，最终效果看起来像菖蒲以美貌服人。",
        "",
        "（有人说大河内写了中二主角不代表大河内就是个中二，还有人说甲铁城的锅主要在荒木……诚然，有很多写了中二的作者并不中二，但要说但凡自己署名的集数都在写“主角党以外全世界傻逼”的大河内不中二，以及这些细节剧情都能甩锅到荒木头上，我是不服的。）",
        "",
        "",
        "这里有一个可以参考的例子又是《进击的巨人》，一样是末日恐怖怪物围城挣扎求生题材，群众也大都很无知，调查兵团还差点在人类的内斗中被灭了，但作者设定了一个赞助调查兵团的（路人脸）群众组织——商会。理由清晰明确：你能打赢我赞助，走出城墙好赚钱。",
        "",
        "于是“以利益服人”也有了，“不傻逼的群众”也有了。",
        "",
        "",
        "",
        "写了这么多，最后必然面对一个问题——“YOU CAN YOU UP？？”",
        "",
        "这个，说实话，当局者迷，作为编辑我随手就是balabala一两千字修改意见，但作为作者我自己写的剧本我也拿不准会出现什么自己注意不到的问题，所以必须养成一些有助于自检的习惯，比如说——每周都和责编疯狂地互殴。\n    "
      ]
    },
    {
      "title": "大河内一楼，你还是切腹吧",
      "html": [
        "\n      这部片我都不知道该怎么去谈对它的理解了，这完全就无法理解嘛！从第一集开始，一直看到第十集，我硬是没看出作者究竟想给观众说明一个什么东西。",
        "",
        "看到第十集我觉得这部剧的编剧是不是想跟我们谈一个道德命题，因为那个粉毛来了之后，竟然大言不惭地号称‘解放者！’并狂妄地一直在说诸如；解放什么、自由什么、公正什么，弱肉强食什么什么，其中关于粉毛那些个语言逻辑混乱和语句接续各种矛盾，以及各种错误我就不说了。但是以我在伦理学方面的理解而言，我觉得......我没法理解他在说什么，这是实话，因为任何一个道德命题必然存在假言命令和定言命令，但是从粉毛的行为而言，定言命令是不可能了，因为他不是在做一件必然地行为，更加与上述那些高大上的名词毫无关联，他的行为动机直接点来说就是“复仇”嘛！然而复仇就像喝一瓶水一样，既可以选择喝（以满足我口渴的欲望）也可以不喝（搁置这一个口渴的欲望并用其他的动机替代它作为当下的命令），我们看到很多题材的动漫或者影视剧都在强调放弃冤冤相报的思想(高达UC之类的），而这个剧情，完全在暴走。因为假言命令这一动机而导致的粉毛行为非常令人疑惑，甚至摸不着头脑，所以他摆明是在装逼，一路上不分男女老幼地杀杀杀（之前的黑烟和后面引怪足以说明他的脑残），而他的部下也是一群智障，为什么？这涉及到了；“上有好着，下必甚焉。\"的简单顺承关系，领导者是一个控制不住自己行为的傻逼，难道部下跟着这样的领导者不会成为傻逼吗？并且他的行为跟他父亲脑残坑害四十万人的做法又有何区别？（居然设定一个四十万人靠着那种船和火枪装备去打僵尸？并且让一个12岁的小孩来当总大将的这种啼笑皆非般的设定也亏大河内一楼想得出来）我都不好说他是在实现那种形式为目的的社会正义，还是在发泄他个人那种；“老子牛逼！老子想让你觉得老子我在给你带来公正环境的希望，但是老子就是要干掉你以体现老子的牛逼！”况且，编剧强硬的让所有人被迫接受他所谓无双武力所产生的压迫感，带来了类似于你还不得不服他这种既可以干掉你{很大可能}，又要相信他胡言乱语精神错乱的那一套。而剧情发展到后来连心智未开的女主都看呆了（估计大河也清醒了一下，赶紧在女主身上圆一下，否则就崩盘了。另外，我喜欢这种Loli画风），这不是摆明着说他就是一个装逼犯加傻逼吗？而他的行为更加不能说真正想成为或者做出什么。大河设定出这么一个脑残人物出来作为Boss，我真搞不懂这有什么意义，整个剧拖沓到现在只为战胜这么个反派人物我就表示“呵呵”了。",
        "",
        "但这又算不算爱情剧？因为战斗中加入爱情戏能够增加更多丰富内容，大河之前的片子也都有这种内容，从星空到叛逆都是如此。但我从头到尾我就没看出哪点能够体现出恋爱的酸臭味（11、12集肯定发展至男主拯救被迷魂的女主然后解决掉粉毛），相反都是一些无病呻吟的脑残在一些毫无逻辑，毫无推敲，毫无接续的条件下疯狂的在一个混乱的世界观中上演着变态剧情大爆发。在这样一个混乱的世界观中，用的武器和环境可以跟巨人有的一拼，但是巨人好歹也算是架空的玄幻戏，虽然也谈不上有什么可展现的内涵，纯粹是来自于热血和腺上激素，但至少还有作者在脑洞大开的设定其中的世界观吧。反观甲铁城，简直就是照搬巨人的大部分内容，而且照搬的也是混乱不堪，剧情尤其是在第九集那个女人变成怪物之后，竟然发射了气功蛋，你没有看错！在我看的过程中因为编剧胡乱推动剧情导致像是有人给你当头一棒，这种唐突让人无法适应。因为你反应不过来它的突发性和对整个剧情节奏可能再次会作出这种随意的穿插设定而发生持续不断地反转，由此来看，当甲铁城这部片想说明一件事情的时候，根本就可以不用考虑铺垫，而是非常随意地信手拈来，以至于本片逻辑性就谈不上了。由此导致我看到这一幕的时候我就呆在电脑前了，下一秒脑袋里直接迸出七个字；“这TM什么玩意？”",
        "",
        "大河内一楼，作为10年前名震一时的《叛逆的鲁鲁修》的编剧，到如今的《甲铁城的卡巴内瑞》的编剧，这十年之间我们能够从其鲁鲁修之后剧本的变化中看到其能力的退化。从刚开始还有那么点期待，到如今简直如同弱智一样的水平。我已经不知道该如何形容其的这部作品的质量了。大河，你还是切腹吧。",
        "",
        "至于画面、音乐（ED好听），我觉得算优良了，但是优良的画面和音乐也拯救不了这种弱智到极点的剧情。更悲催的是；身拥强迫症的我不得不啃完这部烂片的最后两集，因为不看完强迫症就要发作，而一看，我的尴尬症就要发作。",
        "",
        "最后，我真的不想听到男主在那里大吼大叫地耍羊癫疯了，我有好几次差点控制不住在听他胡言乱语说的时候想要砸了我的耳机，因为不仅我的尴尬症发作了，而且我觉得编剧在剧情上体现他性格的时候似乎把他设定为一个‘自由’人，因为他的正义感只会在从来不看周遭环境如何而自顾自地在表现他如何才能寻得作死这一条路的终点。",
        "",
        "",
        "",
        "",
        "-------------------完结感受-------------",
        "",
        "看完最后一集我不禁流下感动的泪水。",
        "",
        "这TMD都是些什么狗屁玩意啊！",
        "",
        "我是没看出来这种剧情的存在有什么意义，因为整场战斗全然没有任何意义而死了这么多人，还能欢乐地起来？",
        "",
        "这强行男主角开大单手拆火车以及最后的大团圆和HE是什么意思？（PS；这双方同乘一辆火车是什么意思，按道理来说不是应该赶走那些智障吗？那都是胡乱屠杀无辜群众的恶霸啊！大小姐你不拯救无辜群众也就算了，大小姐你觉得你能够同化一群连最基本的人性都没有的人吗？而且接下来是不是就准备一笑泯恩仇了？然后就是打算成为伙伴了？我都没缓过来啊！",
        "",
        "主角最后真的是印证了那句；“我还可以抢救一下。” 女主角不谈，因为男主开挂的唯一动机就是为了救她，而看到男主被拯救后，我是真的乐了。",
        "",
        "这部惊世骇俗的剧情，它早已超出了我的想象力，大河内一楼真正的实力令人惊叹！这些破碎地不得了的元素组成了一部奇葩。",
        "",
        "如果要在大河内的作品中评选神作标准，我认为大河内在这部作品之前的所有烂剧都可以升华为“神作”，因为不可能烂得过这部剧！",
        "",
        "也许有人抱着”看番嘛，最重要的是开心嘛“",
        "",
        "只可惜我已经无力看懂大河内这部绝世神作了，因为我看剧不单只看开心，而且剧情也要在可接受范围内的“正常“。",
        "",
        "评价；这部剧从第一集男主在车站内胡乱地大吼大叫开始我就预感到这部剧可能要脱线了，因为这是一种给人感到非常轻率的行为，如果他有某种牛掰的Geass能力那就可以按住不表暂且不谈（参见鲁鲁修r1r2第一集鲁鲁修在得到能力前后的语气变化）。然而他并没有这种强大的能力拿来充当自信的来源，那么这种气氛严重不利于自己的环境下还要强行一波说理就是自找死路了！（从另一方面比较；剧情很容易让人想起“The last of us”里面乔尔在围观军人检测可疑感染者病毒的剧情，如果游戏中你连续两次冲撞军人就会被突击步枪直接爆头！我认为这才是贴近一般人非正常环境下的正常反应嘛）结尾也确实如我所想的那样剧情从起步开始就逐步走向混乱，情节越到后面就越发严重脱线。大河内之前的剧本不管经典剧还是烂的发指的剧，也可以用一些“词”来概括，或者形容它的主要内容（比如；妹控毁灭世界，中二王冠，智商机之类的），这部剧至少我个人已经无法找到可以概括和形容的“词”，因为剧情实在太糟糕。\n    "
      ]
    },
    {
      "title": "我为什么讨厌甲铁城？",
      "html": [
        "\n      本来想给个三星，转念一想，经费充足的原创做成这样，实在是不应该。现在播到第五集，贴吧论坛各处俨然一片狂吹盛世，所有说甲铁城不好的都要被视为政治不正确狂婊一番，豆瓣这神奇的9.0分，我都快怀疑人生了。",
        "",
        "",
        "  设定上没什么出彩的地方，烂俗又老套，大杂烩式各种元素的堆砌，名为原创却没有一点原创精神。甚至，卡巴内这最关键的设定都没有一个正式的说明。 而人物的塑造也是平庸至极。巨人里面艾伦的刻画本身就比较失败，聒噪吵闹，很容易情绪化。这也被继承到甲铁城男主身上，制作组固执地认为，大喊大叫配上高昂的音乐就会营造出热血的效果，结果却是让观众频频出戏，一脸尴尬。而整部作品，列车上众人才是最让人难以忍受的地方，他们永远都像是一张弱智嘴脸来和你找茬，见到卡巴内就手无缚鸡之力，遇到男女主又恨不得分分钟种弄死你。至于傻白甜的女二，指挥权说交就交，智商飘忽不定。本来有点人气的无名，在第五集里又强行装逼捅娄子。大河内从来不管人物的逻辑和观众能接受的范围，他无比热衷地制造神展开，制造的方式却是很低级的找茬撕逼。",
        "",
        "",
        "  至于情节，套路又狗血，本身就是拿弱智角色的行为来推动情节的，漏洞百出的地方也是数不胜数，还有种强奸你的智商的感觉。抄袭巨人只得皮毛而不得精髓，抄大河内的老作品则保留着自己的糟粕和败笔而没有一点反思。自以为是巨人第二季到来前的填充物，其实观众并不买账。",
        "",
        "",
        "  至于其他的地方，作画还算可靠，毕竟有不错的阵容和资金支持，据说还用到了新的技术。演出大不如巨人，比较平庸，没什么代入感。泽野的音乐上次给我留下深刻印象还是在az，但听多了不免有些审美疲劳，尤其热血部分的配乐，有种都是一个模子里刻出来的感觉。泽野在本作的表现算是各种掉线。",
        "",
        "",
        "  烂俗的设定，大杂烩式的元素堆砌，失败的人物塑造，以及神经质的情节展开，这部番绝对算不上精品，甚至连平庸都达不到。然而现在却是暂定的霸权，各种8w8吹捧不止。无脑的跟风在绑架着舆论，一有批评就会被挂上无脑黑的帽子。好的原创无人问津，三流的作品却能大红大紫。倘若把这部作品放在电影评论的环境，分分钟种会被骂的狗血淋头，恰恰是现在动画的环境，不成熟的市场导向可以允许这样作品的存在。看看甲铁城的弹幕，什么无名美如画，舔舔老婆无名，什么体现出人性的阴暗面（弱智又自私的角色就叫反映人性阴暗面？），甚至有广电封了就值五星的神言论。这一派小学生的言论就是甲的评论和风向的主流，他们容忍烂作无下限的制作水准，几个萌萌哒的角色就可以俘虏他们，末日灾难之类的宏大背景就足够吹成神作，去年的az夏洛特之流，屎一样的剧情照样卖的动。而心平气和的批评立马会引来大量抨击。喜欢萌系二次元没错，但是萌二绝不是创作失败的开脱和借口。",
        "",
        "———————————分割线————————————————————",
        "",
        "看完11集过来补充几句：",
        "",
        "其实第六集在剧情把握和控制上有一定的收敛和好转，虽然仍有一大堆硬伤，至少观感上好多了。然后美马登场，整部番的风评迅速跌到谷底。荒木还对结局信心满满，号称可以来一波漂亮的反转神回。现在播至11集，男主爆种，基本可以预见到12集里会有众人刷美马boss，救无名，牺牲男主等桥段。离大反转还差的很远，我觉得这部作品在美马出场以后就没救了，结尾翻盘也是活在梦里，尤其是在该制作组抄袭有余，原创和想象力匮乏到如此地步的情况下。",
        "",
        "",
        "前六集可以看成是打僵尸的逃亡之旅，后六集看成刷美马boss的复仇之旅。很明显，大量的战斗集中在前者，而这也是大量小学生狂吹的对象。此时无名还好舔，种种剧情硬伤也一直被人忽略。美马之后，打斗的静帧显著增多，泽野式配乐也神秘消失，反倒是加特林，迫击炮，摩托之类槽点满满。同时高人气的无名也迅速刷新智商下限。结果是失去了打斗的糖衣炮弹导致大批小学生反水，揪出来之前被忽略的各种智商硬伤狂婊。\n    "
      ]
    },
    {
      "title": "这是一部靠女主装13获得如此好评的无脑番。",
      "html": [
        "\n      这部番要我来评分我会给三星，至于为什么给一星，是因为9分实在太高了，我必须中和一下这离谱的分数。",
        "",
        "  在评论这部番之前我想问一个问题，如果没有无名，它值多少分？我可以肯定分值会降低整整2分甚至更多。哦，又是一部卖女主的番，感情和罪恶王冠一样了。甚至在某些方面还不如罪恶王冠。",
        "",
        "  论设定，至少罪恶王冠前期我还看得下去，而这部番是我从第一集开始就一脸懵逼地看下去的的番。罪恶王冠看点在哪？说实话人家好歹还有虚空这种比较新颖的设定，而甲铁城有什么？一群智障的npc，一个中二的男主，一个智商时常掉线的女二，一群烂梗到掉渣的卡巴内。总之这部番就是烂梗大集合。从第一集男主变成卡巴内瑞那一刻，烂梗就出现并从未停歇，什么技取，还有一大堆卡巴内合成个大卡巴内等等。都是网络小说里烂大街的梗，翻来覆去就这么点东西。",
        "",
        "  论剧情，前面几集大概就是这样的。npc：你是卡巴内！ 男主：我不是卡巴内。 女二：男主不是卡巴内！ 女一：（一脸鄙视） npc：把他们赶下车！ 然后卡巴内来了，一群npc屁滚尿流，男主开炮，无名装13，成功击退卡巴内。然后重复以上剧情。这你让我看个毛线？我都怀疑他们的智商都被卡巴内给吃了。直到重复两三次后他们才开始接受男主。我一好奇他们的智商，二好奇你们这么弱鸡是怎么活这么久的？这一车的人没男主女主都死了几百回了吧？能活到这么大也是不容易啊。",
        "",
        "  论世界观，抱歉我真看不出这番有世界观这种东西。丧尸怎么来的？没交代。为什么会有卡巴内瑞，也没交代，也许以后会交代吧。是只有日本被感染还是全世界？没交代。火车到底要开到哪里去？有没有根据地？没交代。总之关于这个世界观就是完全没交代。然后又蹦出个美马顺便秀了一波女主和所有观众的智商。我彻头彻尾就没看出这番到底要讲什么。主要冲突是什么？都第九集了还不明了。虽然很燃没错，这是我想给三分的理由，但从头燃到尾，我是审美疲劳了。",
        "",
        "  论牛顿是怎样哭死在厕所里的，一辆火车能在两秒钟之内从正常运转到完全停止，你很强，非常强，我是不知道怎么做到的不知导演能不能列个物理公式？理科生表示非常蛋疼。",
        "",
        "  论女一，无名很萌，无名很酷，无名我老婆。开个弹幕你一定会看到这句话，我算是知道为什么剧情烂还有这么多人看了，原来看的都不是剧情是女主了。对此我只想引用一下我同学的一句话：我儿媳妇真漂亮。",
        "",
        "      ps：刚看完第十集，男主断手，很好，这很大河内。感谢放过鲁鲁修。顺便，一股浓厚的雪国列车即视感是怎么回事？当真一集不如一集。\n    "
      ]
    },
    {
      "title": "荒木哲郎：从《罪恶王冠》中学到的监督之道——监督谈《甲铁城卡巴内利》",
      "html": [
        "\n      近期因即将播出的新作《甲铁城卡巴内利》而再度备受瞩目的动画监督荒木哲郎接受《NewType》专访。向读者介绍了自己从业的心路历程，以及新作《甲铁城卡巴内利》的部分情报。原文刊载于《NewType》杂志2016年2月号，以下为部分内容摘译。",
        "",
        "",
        "荒木中学的时候就对漫画感兴趣，自己也画过漫画，大学的时候还投过稿。另外实写的电影电视剧也喜欢，和朋友一起用8mm摄像机拍过片子。当时《EVA》很流行，自己也非常喜欢，也因它进入了动画业界。",
        "",
        "",
        "首先进入madhouse做制作进行，然后转分镜演出，在《童话枪手小红帽》首次出任了监督，不过《童话枪手小红帽》毕竟是ova，第一次感到开始做监督了的还是《死亡笔记》，因为需要指挥他人演出、要求他们做成怎么怎么的样子。毕竟当时才不到30岁，还得不到staff们的完全信任，尤其是年纪大的staff，要求他们修改，还会磨蹭不同意。最后还是荒木自己亲自修改，但是这样一来自己的时间越来越少，结果让更多的人生气。直言 对于《死亡笔记》真只有被人发火的记忆了。（笑）",
        "",
        "",
        "之后做了第一部原创作品《罪恶王冠》，《罪恶王冠》是荒木一直以来想做的作品，也加入了很多他自己非常想做的元素在里面。作画方的现场是非常出色地完成了人物，不过因为他自己没有做好监督的工作，结果没有成功把自己想表达的东西传达给观众，受到了很多不好的评价。 怀着这份懊悔和教训做了《进击的巨人》，这次的《甲铁城卡巴内利》也是一样。",
        "",
        "",
        "《进击的巨人》和《罪恶王冠》的staff阵容基本一样，他个人来说从《罪恶王冠》吸取的教训，也就是思考了“监督应该起到一个怎么样的作用”，从新开始做出的理想中的TV动画就是《进击的巨人》了，而且得到了普遍的好评价。他相信这个手法是没有错的，现在对此也非常有信心。",
        "",
        "",
        "这个手法就是在企划阶段，脑中就要有明确的方向性。特别是如何讲故事如何收尾、最后要向观众传达什么情绪的整体印象。实际是就在放送几年之前，企划刚开始的半年就能决定成败了。他和《进击的巨人》原作相性也好，非常明确画面应该做成什么样子，并且以此为方向，做出需要的画面。同时从最初开始就明确了这个作品要给什么人传达怎么样的感情，以此为目标和准绳，准确把握好监督的定位和工作。",
        "",
        "",
        "谈到这次《甲铁城卡巴内利》为什么有非常明显的时代特征，这是荒木从《进击的巨人》中感受到的一点：他和wit studio的原画师相比于描写新锐流行，更加适合刻画传统正道的东西。于是做成时代古装剧更不浪费他们刻画传统画面的资质和天分。而且荒木个人还很喜欢古式言情剧，做成现代为背景的片子的话，也没有片中这种落后时代的角色了。于是决定做成近代的时代剧，同时融合一些幻想要素。",
        "",
        "",
        "对于主角们要面对怎么样的敌人，有相当多的意见，根据制作团队的反映，最后还是决定用僵尸。考虑荒木的履历这更是理所当然的，刻画僵尸这事他还是非常有信心的。",
        "",
        "",
        "关于如何作战，企划开发的时候，印象中是笼城战，后来想到换成会跑的东西怎么样，大家乘着这个逃跑。因此也可以做成 公路片 。这时候企划的独特性就彰显出来了，从“想做”变成了“能做”。时代背景的僵尸剧虽然不少见，但是加入了移动要塞，他觉得能做出更加有趣的东西。其实僵尸片中也有套路化的东西。（做火车）用铁轨逃跑的作品有不少了。在那个时代背景之下，换成蒸汽机关车，也是非常合理的。",
        "",
        "",
        "本作另外一点很特别的是专门请了美树本晴彦先生做人物设定原案。本作的主人公虽然是少年，但是一定程度是以女主角为中心考虑的，这是制作之初就决定的事了。这次的女主角应该是怎么样的形象，荒木希望是不被流行束缚而又能被大众喜欢的画风，思考这个的时候脑子就跳出美树本晴彦先生了。长期活跃在业界，现在也是非常棒的插画师。之后听了大家的意见，staff们和制作人也有同感，于是这事就决定下来了。",
        "",
        "",
        "另外记者问了荒木以后有什么计划，就是以现在的情况做不了的作品，或者心里放着一直想做的东西，荒木说比如搞笑类的，类型上来说没有暴力和打斗的东西，类似这种东西想尝试一下。",
        "",
        "",
        "最后让他给以动画业界为目标的年轻人一点建议：",
        "",
        "",
        "“说什么呢？其实业界并没有说的那么黑。（笑）反正我是没见过在业界打着什么鬼脑筋的人，都是一心一意想做好作品的人，加油努力总是好事。但是同样努力，有更多工资更高的工作哦。（笑）”\n    "
      ]
    }
  ]
}