{
  "id": "26277363",
  "title": "昭和元禄落语心中",
  "allTitle": "昭和元禄落语心中 昭和元禄落語心中",
  "year": "2016",
  "info": {
    "导演": "畠山守",
    "编剧": "云田晴子 / 熊谷纯",
    "主演": "石田彰 / 山寺宏一 / 林原惠美 / 关智一 / 小林优 / 家中宏 / 牛山茂 / 茶风林 / 游佐浩二 / 山口胜平 / 加濑康之 / 须藤翔 / 林家新平",
    "类型": "剧情 / 动画",
    "首播": "2016-01-08(日本)",
    "季数": "1",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "昭和元禄 落语心中 / Shouwa Genroku Rakugo Shinjuu"
  },
  "rating": {
    "分数": "9.3",
    "人数": "4689",
    "5星": "72.6%",
    "4星": "22.7%",
    "3星": "4.1%",
    "2星": "0.4%",
    "1星": "0.2%"
  },
  "summary": "TV动画剧情发生在昭和元禄时代，主要描写了说书人（落语家）复杂的人际关系。孤高的大名人有乐亭八云、以及硬要拜其为师的与太郎、被誉为“绝代的名人”的八云的盟友助六的遗腹子——由八云抚养长大的小夏等充满个性的角色都会在本作中登场。 无法忘记在刑务所的落语慰问会中见到的大名人·八云的“死神”，出狱的与太郎径直前往寄席。拜倒在八云面前，成为他住所雇工以及弟子的与太郎，却发现在八云之处住着一位名叫小夏的女性。八云与小夏似乎有着他人无从触及的因缘……。",
  "comments": [
    " 寂寞人生如寄，双鬓染霜孤傲不减，死神附身般的阴郁妖艳竟恍如度身定做，这般悲剧性人格注定要接受命运赐予的锥心思念与无穷后悔；落语人生如戏，方寸舞台囊括世间百态种种，哭笑由心，自浇块垒；几代人的情感纠结与落语历史沉浮交织，看得甚是虐心。\n        ",
    " 昭和时期日本落语与落语人之间的人情冷暖，是漫长岁月里的羁绊，是战火纷飞里的扶持，是从小到大彼此注视的较量，是娓娓道来的散文诗。\n        ",
    " 昭和时期日本落语与落语人之间的人情冷暖，节奏舒缓，需要静下心来看。有时候感觉就像是在看动画版的单口相声（落语）。\n        ",
    " 第一集石头的落语开始耳朵就怀孕了，简直怀了一个足球队出来！小关的角色导致他只能粗声粗气的出不来禁欲腔，但这个热血傻蛋也不甚可爱。ED响起觉得有味道，居然是椎名林檎写给林原惠唱的，鸡皮疙瘩都感动出来了！最爱的BL漫画家之一，最爱的声优，最爱的歌姬，还不是中二题材，有什么能更赞？\n        "
  ],
  "reviews": [
    {
      "title": "与其说是《霸王别姬》，不如说是《一代宗师》",
      "html": [
        "\n      图文版请看：",
        "",
        "",
        "",
        "《昭和元禄落语心中》动画第一季完结了。想出来说点什么，又不知道说什么好。这大概是开年一月新番中最好的一部，而赞誉之词对于好作品总是无力的。",
        "",
        "",
        "在看片子的过程中，我不断想起两部与之类似的片子：动画《坂道上的阿波罗》，以及《霸王别姬》。这三部作品都有着相似的设定：两男一女的三角恋，横跨近一个世纪的宏大背景，专注于传统艺术“不疯魔不成活”的执着劲。相似的题材之下，它们又各自有其特点。",
        "",
        "",
        "",
        "《昭和元禄落语心中》与《坂道上的阿波罗》的人设可谓极其相似：心思敏感纤细，家道中落不得已寄人篱下的旧时代“少爷”；家境贫寒，外表大大咧咧好似热血笨蛋，实则有自己细腻之处的男二；牵扯于二人之中跟两人都有感情发展的女主角；乃至“每个人都觉得自己是电灯泡”的三角关系（笑）。",
        "",
        "",
        "从时代背景来说，《坂道上的阿波罗》截取的是战后五六十年代这一段，主要是主角们中学时代。但作者对校园生活以外的时代描写也很细腻，摇滚乐崛起、左翼学运都有涉及，让普通观众也能了解日本的战后风貌。",
        "",
        "",
        "而《昭和元禄落语心中》的时代则更广阔，从主角们登场的30年代，一直到90年代平成时代来临，几乎就是小半部近现代史。但片子本身对时代背景的着力并不多，改变世界格局的二战也只是一笔带过。再加上场景相对局限，视角主要集中在表演落语的寄席、师父大宅中、艺伎闺房等，而落语家们日常又主要穿着和服和西服，无论是服饰还是街景，都看不出很明显的时代特征。",
        "",
        "",
        "而让两个片子交汇的点在于，为了让落语片段更好看，制作组花了大量心思，其中一个神来之笔便是在讲落语时加入爵士乐作为bgm，例如《tenya wanya》《RAKUGO blues return》《DEKIGOKORO》等都是剧中耳熟能详的爵士插曲，与讲述爵士乐的《坂道上的阿波罗》有灵魂相通之处。看起来异想天开，想来也能理解，《昭和元禄落语心中》第一季的主要故事正好发生在50~60年代，正是爵士乐在日本火爆的时期。而优雅中又带着诙谐，古典中又含有幽默的爵士能衬托气氛，与江户人情故事最是合拍。",
        "",
        "",
        "",
        "而说到传统曲艺题材，自然会联想到《霸王别姬》。老实说我并不认为这部电影是一部举世无双的杰作，许多方面原本它可以做得更好。不过今天我们的主题并不是它，这个话题暂且不谈。《霸王别姬》与《昭和元禄落语心中》相似之处在于，都是两男一女的设定，传统曲艺行当作为题材，以及横跨近百年的历史风云。",
        "",
        "",
        "《霸王别姬》是从清末到改革开放，大约1900到1980这个时间段，历经清朝、民国、新中国三朝，而京剧在这百年中从盛极逐渐衰落。《昭和元禄落语心中》我没有看过漫画版，动画版中时间线不是很明确，大体推断是1920到1990。落语在此期间也受到外来文化影响及广播、电视等媒体冲击，战后也逐渐衰落。所以这两部片子的暗线都是百年来的历史发展以及传统行当衰落的悲剧宿命。但相似的主题之下，二者的侧重点也有所不同。",
        "",
        "",
        "",
        "《霸王别姬》着重描写的是大历史之下的个人命运悲剧，有深厚的家国情怀。比如民国时期给军阀唱戏，抗日战争中给日军唱戏，新中国成立后的提倡新戏，袁四爷被处死，从“戏子”到“人民艺术家”的身份转变，再到文革时期被批封建余孽，人物们每一步行动都是跟历史息息相关的。而主角们几乎是“身不由己”，只是大时代浪潮中的一个小小水滴，人物的悲剧几乎就是国家历史悲剧的一个象征。",
        "",
        "",
        "《昭和元禄落语心中》可以说是“向逝去的时代致敬的挽歌”。“元禄”是日本年号，大约在17世纪，落语的诞生就是在这个的时期（几乎跟京剧同时，非常巧合）。“昭和”这个年号大家比较熟悉，大正之后平成之前，大概1920-1990年代。“心中”是一个日语词，涵义之一则是“殉情”。例如菊讲过的一个落语《品川心中》就是关于年老色衰的游女殉情的故事。有人将“昭和元碌落语心中”解读为“与诞生自元禄、终结于昭和的落语殉情”大体是没错的。但结合剧情，这个题目还有更深的涵义。",
        "",
        "",
        "",
        "“心中”的殉情之意，第一层是菊与终结于昭和的落语殉情。剧中可以看出菊是一个固守传统落语的人，锐意改革的助六对他说，“我来考虑迎合时代改变的落语，守护传统落语的任务就交给你了。”助六身故后，这句话成为菊一生的枷锁。",
        "",
        "",
        "第二层则是与助六之死象征的旧时代殉情。菊一生的至交助六永远地停留在了昭和，背负三人沉重负担的菊，独自一人守着落语活下去，想来是极其寂寞的事情。时代的车轮滚滚向前，身边的风景不断变幻，故人的身影只能在年复一年的扫墓中逐渐模糊去。念旧的菊与过时的落语注定不属于这个时代，当那个一起共度过的昭和旧日也到了终结之时，也就到了菊的归期。有些人，注定属于过去。至于有没有第三层，菊与故交的殉情，就任凭观众想象了。",
        "",
        "",
        "有人说，《昭和元禄落语心中》的12集讲的是“死”，那么13集讲的就是“生”。向死而生，这部片里微妙的人物关系与指代含义都非常有趣，值得慢慢咀嚼。助六看到古典落语必将衰亡而决心改革，却自己先身而去。秉持传统落语一成不变的菊，却成了三人中活到最后的，与落语同亡。",
        "",
        "",
        "",
        "片中还有一条暗线，是落语流派中两个名号“八云”与“助六”的世代纠缠。从七代“八云”对天才师弟“助六”的嫉妒乃至对其扫地出门，导致助六抚养了流浪儿第二代助六。向往“八云”之名的两代助六都求而不得，而助六却开玩笑般把传承的扇子送给菊，要其做第三代“助六”。直到师父去世都一直推辞的菊，却因助六的意外身亡最终继承了“八云”之名。多年后，又把“助六”之名传给了嫡传弟子与太郎。而“八云”呢？也许就与菊一起随着时代而亡。生生死死，起起落落，谁也不能说“八云”与“助六”哪个笑到最后。",
        "",
        "",
        "说回电影的话题。《昭和元禄落语心中》并不执着于历史背景与人物命运的大起大落，而把话题引向更深层次的旧传统与旧时代的逝去，是与《霸王别姬》浓厚的家国情怀不同的。硬要比较的话，可能更类似近年来的《一代宗师》《师父》《箭士柳白猿》等电影，更着眼于那些正在消失或者已经消失的传统行当，回到过去进而缅怀一整个逝去的时代。旧时民国的种种武林规矩，昭和年代的落语盛况，在今天都近乎绝迹。孤独于新时代中求索的菊比古，和《箭士柳白猿》中“士为知己者死”的“匡一民”，身影渐渐重叠在一起。",
        "",
        "",
        "",
        "说到这不得不感叹一下，日本对于振兴传统文化真是不遗余力。光落语这一题材，这些年就出了多少动画电影电视剧。从早前长濑智也与冈田准一主演的人气日剧《虎与龙》，到一代经典《花与爱丽丝》里的落语社，再到几乎跟落语没啥关系的《女子落语》，以及今年新春出的二宫和也与北野武主演的《红鳉鱼》，到从ova预热最终第二季决定的《昭和元禄落语心中》，能将对普通观众没有吸引力的落语世界用各种有趣的方式表现出来，为传统行当注入活力。这种全民自觉性确实很厉害。更不用提落语之外，《窈窕舞伎》的歌舞伎行业，《花牌情缘》的花牌游戏，《超译百人一首 歌之恋》的和歌，《元气囝仔》的书法等等传统文化推广。然后反观一下国内……额，然后就没有然后了。\n    "
      ]
    },
    {
      "title": "情念丛生",
      "html": [
        "\n      昭和元禄落语心中是一部虚拟写实作品，是一个反乌托邦题材的作品。",
        "",
        "这个故事的背景半真半假，而且由于时代跨越几十年，导致故事一开始所伏下的线，到故事后期令整个格局都和现实情况发生极大的差异。",
        "",
        "简单来说，这部作品所展现的落语业界，和实际的日本落语业界是完全不同的，但是是作者刻意为之。至于为什么刻意如此，则令读者自行体会。",
        "",
        "",
        "而昭和元禄落语心中的tv版第一期，是八云师讲给弟子与太郎及他的养女夏子的故事。",
        "",
        "是从他少年时与师兄信一同投入先代八云门下，到他成为第八代有乐亭八云这段时间里发生的事。",
        "",
        "正因为是八云师讲的，整个故事也就染上了他的颜色，冷清克制，如同掠鸟在水面上形成的波纹一样，不着痕迹。",
        "",
        "读过漫画的我曾经是不满于他的叙述的.",
        "",
        "而我之所以不满，是因为八云说的故事实在太过风淡云清，虽然优雅而满怀着时代的气息，却显得过于平淡。尤其是有关于助六和美代吉的逝去这件重要的事件，来龙去脉潦草蹩脚的简直是三流的段子手为了敷衍了事迫不得已才拿出来的搪塞之辞，既没有逻辑也不合常理。",
        "",
        "而后来我才明了了，原来这是一个只属于八云师的罗生门。",
        "",
        "八云师诉说给他人的故事，不过是令听众满足的有关过去的一个交待，而这个故事的结局之所以草率，一方面是因为这是说给小孩的小夏听的，一方面也是诉说者本人已经支离破碎的不知道如何给一个圆满的结束了而已。",
        "",
        "八云此前的人生中所有的当事人，先代八云也好，助六也好，美代吉也好，都已经不在人世了，而所有的那些有关的人物们，看故事的人也只能从只言片语中揣摩他们本人和之间的关系。",
        "",
        "而这个罗生门，也就再没有可以对照的他人叙述。",
        "",
        "正如八云师自己所说",
        "",
        "——我的名字叫做八云，至于原本的名字是什么，已经记不得了。",
        "",
        "",
        "而心中这个题目的意思，是指殉情而死。",
        "",
        "殉的究竟是哪个情呢？",
        "",
        "八云师说要与落语一起殉情，这是他的负气，他愤恨于无法容下信，令信被逼于窘迫境地的落语界，他愤恨于信的英年早逝，连带着也就憎恨起了不得不继承着落语的自己。",
        "",
        "那个人为我来带来了全部的喜怒哀乐",
        "",
        "而我却彻底的失去了那个人。",
        "",
        "八云的真心飘渺的藏匿于他的落语之中。",
        "",
        "他的阴郁与妖艳，就如同在盛开于无望之深渊之上的彼岸之花，令那些不知晓过去的人远远的望着，去追寻一些轻薄美丽的旧时踪影。",
        "",
        "那些曾经的鲜烈的过去，则终将不再。",
        "",
        "",
        "而美代吉，美代吉如同濒死的金鱼在浅浅的鱼缸里溺水。",
        "",
        "出身于艺伎世家的八云不是不懂被人舍弃的绝望，",
        "",
        "而他却选择了对美代吉的情熟视无睹。",
        "",
        "他觉悟于背弃的罪恶，却不堪与被爱。",
        "",
        "于是从那个时候开始，八云师就希望小夏来杀了自己。",
        "",
        "这是他唯一能够为那个自己负了的女子做的一切。",
        "",
        "",
        "心中实际最开始的意思，是“约定”",
        "",
        "许下真心的誓言，至死不渝的约定。",
        "",
        "并不是殉情的意思。",
        "",
        "有人会死，也有人能活。",
        "",
        "在八云诉说的故事的结局，信向他托付了一切。",
        "",
        "地狱终会有人一同去，而前路则有人必须去走。",
        "",
        "这是信与小少爷之间的约定。",
        "",
        "",
        "---------------------------------------------------",
        "",
        "附个OP的歌词翻译",
        "",
        "薄ら氷心中",
        "",
        "呐，为何不肯瞧我的眼。为什么。",
        "",
        "反正，可瞧着要说是“没办法对视”吧。",
        "",
        "那到底是谁啊。谁让我变成这种女人。",
        "",
        "",
        "呐，我可等着你啊，一定要来找我啊",
        "",
        "好不容易才相会了，你怎么就不抱我呢。喂",
        "",
        "人生如此沦落，都怪你这冤家。",
        "",
        "我不明白啊，幸福这回事。到头来就是这个结果么。",
        "",
        "真麻烦，索性挖出脑浆扯出肠子来给你看看吧。",
        "",
        "看这个染透到了骨子里的女人。",
        "",
        "喜欢哦，好喜欢你了，什么都能给你。才不是。",
        "",
        "讨厌啊，最讨厌你了，原样的全还我吧。说笑的。",
        "",
        "已经太晚了啊阿弥陀佛",
        "",
        "怪你啊，全都怪你这冤家。",
        "",
        "我懂的啊。幸与不幸，转瞬就没了。",
        "",
        "这冰冷又温暖的手，我已经尝够了。",
        "",
        "我中意你到这地步啊，可憎又可爱的人啊。",
        "",
        "故作悲痛的来个痛快的分别吧。反正昨日也不再了。",
        "",
        "这么微贱的生命留着干嘛，真想就此了结了",
        "",
        "这就消失去吧，我乃红尘中独行客。\n    "
      ]
    },
    {
      "title": "“好看”的落语——《昭和元禄落语心中》第一集演出分析",
      "html": [
        "\n      ",
        "",
        "",
        "作者：mjn",
        "",
        "",
        "当听到这片第一集有10多分钟是主角在讲落语时，我直观以为这片会是很慢很无聊的动画，因为作为一个传统文艺节目，肯定玩不出什么花样，单口相声变成动画还是单口相声啊。几年前同样是以落语为题材的《女子落》，就有很大挂羊头卖狗肉的成分，借了落语家这个特殊身份讲女子群口相声而已。",
        "",
        "",
        "",
        "",
        "制作方非常诚实：《女子落》这部动画是展现女孩子的可爱之处，让观众享受一些成不了困扰程度的，简单有趣的对话节目。",
        "",
        "",
        "但是实际上《昭和元禄落语心中》的第一集远比我想象中好看，可以说是这季最意外的片子，整整10分钟的落语观众的心都悬着的，落语部分反而是整集高潮部分，每分钟都看得惊心动魄。",
        "",
        "",
        "前因是与太郎入狱前的大哥回来找与太郎让他再次入伙，师父八云给他一次机会去证明自己落语的价值，如果这次失败，与太郎的落语生涯可能也就此宣告完结，但是之前与太郎并没有对自己实力满意，经常失败。",
        "",
        "",
        "在开始进场的场景，镜头就极力在强调与太郎紧张的情绪。",
        "",
        "",
        "",
        "",
        "",
        "",
        "这里还用了一个主观镜头的背景动画，借此表现与太郎紧张得走路晃悠，最后还摔了一跤。",
        "",
        "",
        "",
        "",
        "作为一个不知道后面剧情的观众，看到这种极端强调紧张的演出，心中八成也认为这场落语要失败了，因为男主开场的表现实在太差，对其下面的发挥更加担心。",
        "",
        "",
        "落语正式开始之后，与太郎状态越来越好，但是对于刚才被吓过的观众来说，失误不代表不会再出现，而是成为了心里的定时炸弹，演出在镜头方面也使用了一些花招。",
        "",
        "",
        "",
        "",
        "",
        "",
        "如上这种机位并不是很正的局部镜头，镜头中存在大量不明部分，就能给观众带来持续不安的感觉。",
        "",
        "",
        "其实对比第一集后半八云师父的落语，我们也能发现与太郎的姿势其实和师父有很大的差别。师父整场膝盖都没有离开过垫子，而与太郎为了表现人物，全身基本都在动，动作越多失误可能性也越大。这方面来说也增加了不安要素。",
        "",
        "",
        "",
        "",
        "",
        "",
        "到了落语后半，轻快的背景音乐出现，局部镜头变少（几次局部镜头都是表现与太郎的出汗），单镜头整体时间也变长，观众的心也缓下来了，而落语本身也进入最搞笑的地方。之后就用落语本身的吸引力一口气冲到结束。",
        "",
        "",
        "此外第一集第二次的高潮是八云师父的落语部分。老师的表演突出一个“稳”字，较多用正面非常规整的构图，基本没有局部镜头，整体灯光设定色调都是非常稳重的深色。",
        "",
        "",
        "",
        "",
        "不安要素体现在台后的与太郎身上，落语正讲到关键处，与太郎因为昨晚熬夜开始打瞌睡，发出呼噜声，声音传到台前。这里可以说是下半集高潮中的高潮，如何表现也明显看得出花了工夫。",
        "",
        "",
        "",
        "",
        "声音出来的时候，先朝幕后一个很不正常的角度给镜头，之后给八云师父一个之前没有的脸部局部镜头，神情表现得非常意外，一直板着脸的师父也露出了这种表情，屏幕前的观众也能感受到大事不好了。",
        "",
        "",
        "",
        "",
        "演出方面在这时应该是故意放空，较长时间的静止张，增加意外感，如果师父太快反应的话，这次不小的事故会显得有点轻描淡写。",
        "",
        "",
        "之后师父机智救场。但是事故是否就这样完了？观众的心并没有放下，与太郎还没有醒，呼噜声再来怎么办？这次师父肯定没法再像刚才一样救场了。",
        "",
        "",
        "",
        "",
        "镜头这里也玩了一个花招，给师父手里一个镜头，一个搓扇子的动作，对比刚才所有表演动作来看这个动作是没必要的，暗示师父也紧张了，要知道这个时候是呼噜声停了稍微过段时间的，师父还在紧张，就暗示事故还有再发生的可能。",
        "",
        "",
        "之所以用这个小动作来体现，是因为从其他方面来看是没法表现师父心情的，作为一个老道的落语家肯定不能从神情上表现出慌张。",
        "",
        "",
        "其实这里的紧张气氛和落语剧情是同步了，并持续到结尾，观众提心吊胆到最后。",
        "",
        "",
        "结束之后，如何处置与太郎就是观众们接下来担心的了。",
        "",
        "",
        "落语在动画上的表现除了考验声优实力，也非常考验原画师们的作画力，动作神态表情的表现要求必须非常高，不能过真也不能过假，过真显得不像是落语演戏，过假又不能表达剧中人物想表达的感情。从这个方面来看制作方也是花了心力的。",
        "",
        "",
        "把落语部分设置为高潮的构思本身就非常大胆，剧情本身和落语也有相当高的同步，无论剧情和演出在TV动画中都是非常出色的，也看得出DEEN是认真在做这部动画。\n    "
      ]
    },
    {
      "title": "首集演出分析（拉片）",
      "html": [
        "\n      在与太郎第一集的长达10分钟的落语演出中，导演花了大量的分镜和调度来展现与太郎的这次演出",
        "",
        "",
        "这场演出的参与者可以分为：表演者与太郎",
        "",
        "                                         八云师傅和黑道老大等",
        "",
        "                                         剧场里的观众",
        "",
        "",
        "演出按分为：开场前",
        "",
        "                   演出中",
        "",
        "                   演出结束",
        "",
        "",
        "按照演出的顺序来分析：",
        "",
        "",
        "开场前：",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "正式演出：",
        "",
        "",
        "在正式演出中，与太郎整个演出都是中景和特写的不断切换，用中景来交代场景和表演时的动作，而用特写和大特写来表现与太郎表演时的面部表情：",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "但为了避免总是分镜切过来切过去的单调，也用了一些推拉摇，在这段落语的高潮处，用了很多：",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "而八云师傅一帮人和剧场观众的反应也在演出中有所体现但表现形式不同，对于八云／黑帮老大／欧尼桑的表情都给的特写，但对于剧场观众都给的全景，虽然全景，但细节都很赞：",
        "",
        "",
        "",
        "",
        "此外还有两个长焦镜头：",
        "",
        "",
        "",
        "",
        "",
        "",
        "观众分别坐落在舞台下，剧场二楼，以及舞台侧面，对于观众的刻画是对与太郎表演的一种回应：",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "再看两个观众都被逗笑的场景，第一个：",
        "",
        "",
        "",
        "老大这个被逗笑的给了大特写，而剧场里人们的反应则都是给的全景，全景里看到这些人的反应，但也都是各有不同的，足见细节用心，右下角这个拿着扇子扇凉的人被镜头切了一半，开放空间，很有电影的感觉，左下角的老哥笑了。而与太郎也听到观众的笑声，镜头进一步推向他的脸，给他耳部的特写。这一段细细想来整合的细密而完整，观众欣赏与太郎的落语表演，而与太郎也听到观众的笑声作为回应",
        "",
        "",
        "第二个也是整个落语的最高潮哄堂大笑时的描写：",
        "",
        "",
        "",
        "",
        "在用多个分镜刻画了最高潮的哄堂大笑以后，还用pan交代了剧场背景：",
        "",
        "",
        "",
        "",
        "此外就是几个全景背景的交代，第一处全景在落语演出进入发展的阶段，全景交代背景—演出剧场，同时起到起承转合的作用，第二个全景在进入高潮时候出现，第三处一个全景就是前面讲的高潮过后的pan，最后一处在结尾处：",
        "",
        "",
        "",
        "",
        "演出结束：",
        "",
        "",
        "看与太郎的汗水，与开场处紧张的汗水形成完美闭合，他很紧张的演完了整场：",
        "",
        "",
        "",
        "",
        "",
        "此外还有音乐，当落语进入高潮了，音乐也进来了",
        "",
        "",
        "1月新番中的前两集是之前的ova，制作的足见用心，而且这个落语段落不仅依靠导演精心的场面调度，与cv本身的深厚功底也分不开，据说当时选cv的时候，可是真的让每人都录了一段落语，这番cv强大啊，同新番里的石膏boy一样简直超豪华阵容，看完这个还想看同类题材的可以看那个《红鳉鱼》，也是讲落语落语家立川谈志学艺及与师傅点滴经历故事",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "你我这美梦，气数早已尽，重来也是无用。",
      "html": [
        "\n              故事开始的时候，助六已经死了很多很多年，那个眉目清秀的菊少爷，也成了一个阴郁又古怪的老头子。",
        "",
        "       ",
        "",
        "       他一辈子没有结婚，独身带着一个孩子，是助六的血脉。曾斩钉截铁地说绝不收徒，却忽然打破规矩，收了一个关门弟子，只因为他太像年轻时的助六。他有一个非常讨厌的落语评论家，多少年来从未给过那人好脸色，只因为那人曾在他面前贬低过助六的艺术。助六流传下来的录音不多，他却尽数收藏。登台时用了多年的一把折扇，想必打开来，里面还藏着助六两个小字。",
        "",
        "      ",
        "",
        "       他还是常常能看到助六的魂魄，有时候他趴在车座上眯着眼看他，有时候他忽然出现在路上与他擦身而过，有时候他就坐在他面前，粗眉大眼，衣衫落拓，不发一语，只是有些痞气的看着他笑。",
        "",
        "",
        "       说来奇怪，在菊的记忆闪回里，从来没有那个叫美代吉的女人。尽管她曾纠缠过他，后来又为了报复，跟助六生下了女儿。但他从来不想她，他在回忆里，总是絮絮叨叨、不厌其烦的，对着助六低语。",
        "",
        "",
        "       初见美代吉时，大约他就不曾动心。为什么又趁夜去探望她，多半是因为谈到她时助六的反应。他不喜欢他太在意这个女人，所以才选择先下手为强，好断了助六的念头。他对美代吉，一直都是冷淡的，拒绝的，无意识的身体语言，都是在推开。大概人总不能骗过自己的心，所以他才会在助六面前流露最真实的自己，会跟他像一对冤家对头一样斗嘴，会总是无意识的骄纵他，无限制的借钱给他去喝酒。菊远远观望着助六，无限的追逐着他，又自卑着，努力着。至于那个女人，对他来说，不过是云淡风轻的一笔罢了。所以当菊撞见助六抱着美代吉的时候，他的反应那么奇怪。他没有去追那个女人，当助六向他道歉，勾住他肩膀的时候，他是那么自然而然的选择了原谅。也许他也知道，自己再也阻拦不住什么，所以选择了放手退出。",
        "",
        "",
        "       美代吉对他们之间说不清道不明的感情也不是一无所察，当她偶然撞见助六枕在菊的膝上酣睡时恐怕就已经察觉。那时菊什么都没说，他只是很自然的竖起食指放在唇上，示意她不要吵醒正在睡觉的那个傻瓜。她被震惊了，于是更加吃醋起来，索性把助六拖起来扔到一边，自己躺到那美少年的膝上去。而后来， 即使看到助六抱着她，菊亦没有多说什么，他只是淡淡的来，淡淡的道歉。没有挽留，没有心痛，没有丁点爱意和心动。所以她忽然恨极了，想要报复他。正因为他们之间的感情令她介意，她的复仇亦很精准，她选择跟助六在一起，她带着他远远离开菊。这样可以就让他们分开了，这样的话，菊一定难过到极点了吧。",
        "",
        "",
        "       就像少年时助六离开菊，他总是在夜里一个人望着他们曾经勾过的小指发呆。助六占据着他的心，以致于他不肯接受八云的称号，那是助六的梦想，他要把这个梦想完整的留给他来实现。他向演出的地方请了长假，到乡下去找他。提着行李站在门口，扬声喊他。看到助六落魄的样子，杂乱的屋子，和他无人照管的小女儿，他叫助六振作起来。他给他的女儿剪头发，讲段子哄她开心，又帮着他重新置办戏服，寻找场地，鼓励他重新开始说落语。重新登台的那天，助六讲的段子，是一个落魄的人如何洗心革面过起新生活，最终发家致富，一家人也和睦相处的故事。他想看着他那样。",
        "",
        "",
        "       然而那个女人又出现了，半夜将菊引到她的房间，一面倾诉相思，一面流泪。他到底还是心软了，却被女人胁迫要一同殉情。助六却在这时出现，他对女人说，如果她不喜欢他讲落语，那他就再也不讲了，好好生活，赚钱养家。想来菊心里一定很绝望吧。他对他的爱，对他的艺术的认可，他们之间多年的感情和默契，在那一刻都可以被抛弃，抵不上红颜祸水。女人激动之下从阳台跌落，而助六上前抱住了她，生死关头，居然没有一点犹豫。菊拼命抓住了助六的衣领，助六不肯放掉怀中的女人，他也不能放掉他。最终助六还是硬掰开了他的手。",
        "",
        "",
        "       他抱着助六的骨灰回城，从此彻底孤身一人，协会要把八云的称号给他，助六已死，他想，只有自己能让他成佛了。无可奈何，他终于继承了这个名号，从此忘掉自己的名。后来又过了好多年，他也渐渐上了年纪，落语凋敝，后继无人，他终于成了这个圈子里最顶点的人物。可是他的世界里再也没有助六，凭他一个人，又能再精进到何种程度。曾经一起发愿，要将这传统艺术永远发扬下去，约好一个保持传统，一个跟进时代进行创新。他也只能再在回忆里去缅怀昔年助六说这话时意气风发的侧脸。",
        "",
        "",
        "      于是故事又回到最开始的时候。",
        "",
        "",
        "      那时候助六已经死了很多很多年，那个眉目清秀的菊少爷，也成了一个阴郁又古怪的老头子。时光发酵了他的故事，尘封不再对人提起的往事，成了封存在他内心的醇酒。为什么当年他去寻回助六，鼓励他重新说起落语。他想让助六选择落语，就是选择他，选择他们之间的羁绊。和落语在一起，那是只有他们两个才知晓的，属于彼此的“道”。菊说想和落语一起殉情，不过是想和心爱却又始终未曾说破的助六一起殉情。他用自己的人生，用自助六死后就变得了无生趣的时光，完成了一场殉葬。",
        "",
        " ",
        "",
        "        有些爱情，比如菊和助六，就是每当想起，遗憾已极，却又明明知道，早已无可奈何。",
        "",
        "       ",
        "",
        "",
        "",
        "\n    "
      ]
    }
  ]
}