{
  "id": "26282460",
  "title": "干物妹！小埋",
  "allTitle": "干物妹！小埋 干物妹！うまるちゃん",
  "year": "2015",
  "info": {
    "导演": "太田雅彦",
    "编剧": "あおしまたかし",
    "主演": "田中爱美 / 野岛健儿 / 影山灯 / 白石晴香 / 古川由利奈 / 柿原徹也 / 安元洋贵 / 白石稔",
    "类型": "喜剧 / 动画",
    "首播": "2015-07-08(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "我家有个鱼干妹"
  },
  "rating": {
    "分数": "7.8",
    "人数": "8717",
    "5星": "30.0%",
    "4星": "39.6%",
    "3星": "23.3%",
    "2星": "4.7%",
    "1星": "2.3%"
  },
  "summary": "土间埋（田中爱美 配音），校园中女神一般的存在，成绩优异体育万能，个性温柔正直善良，然而，只有她的哥哥太平（野岛健儿 配音）知道，众人眼中光芒万丈的小埋，在进入家门的那一刹那，就会瞬间变成披着仓鼠斗篷，满地打滚，除了吃就是睡和玩的超级干物女。\n                                    \n                                　　海老名菜菜（影山灯 配音）是小埋的好友，两人住在同一间公寓中，常常和太平以及小埋一同吃饭。本场切绘（白石晴香 配音）在无意之中捡到了小埋的学生证，于是一路找到了小埋家。橘（古川由里奈 配音）将在学校中视小埋为最强劲的对手，却在没有认出小埋的情况下和她成为了好友。最终，这些女孩子们是否会发现小埋的真实身份呢？",
  "comments": [
    " 类似《俺妹》的废宅设定，对这种卖萌番不是很感兴趣……如果三次元有这种妹妹的话 我早就一巴掌甩过去了……果然卖萌傲娇只能存在于二次元么。另：第一眼看成了「干！物理小妹」怎么破……\n        ",
    " 如果可以我想打零分，披着萌的外衣教导小学生偷懒，严重影响健全人格的形成，还一本正经的认为自己是正确的\n        ",
    " 18岁以上不适合观看。考满分说自己是蒙中了考题，同学竟然还认为是谦虚的表现。果然是长得美就是总有理～\n        ",
    " 表面上日常欢乐，但骨子里的三观却是歪到不行。\n        "
  ],
  "reviews": [
    {
      "title": "关于那些分裂又丑陋的生活",
      "html": [
        "\n      也许大家忘了动漫作为一种现代艺术形式的本质了，以至于会产生“这样的人在现实中会如何如何”的想法",
        "",
        "艺术手法中很重要的一种，是夸张。",
        "",
        "你有没有像动画中的妹妹那样，在家里和在公共场合完全是两个样子？你有没有那么一个熟知的人，在大家面前是男神女神，在你面前是个邋遢懒散的普通人？你有没有对爱自己的人无理取闹过？有没有明明很想和某个人交朋友，明明内心是柔软的，最终还是会莫名其妙地表现出一副冷漠的样子？",
        "",
        "请接受这些被放大了的丑陋和美好，勇敢和懦弱吧，生活的美丽和生命的意义便在于此\n    "
      ]
    },
    {
      "title": "本来就是动画才会有的设定",
      "html": [
        "\n      饿了有哥哥投喂，手边是可乐零食漫画书和仓鼠，熬夜打游戏，放学夹娃娃，放假去海边，就是这样又懒又宅又馋又理直气壮，还美还学霸运动神经还粗还交到了朋友还不违和的动画。比起《双面少女》在超市里扫荡促销黄瓜（哪里怪怪的），简直是otaku的终极梦想。",
        "",
        "",
        "听说最近几位中华道德维持委员会的资深会员盯上了小埋，佯装成腐女为她打上了各种婊签。毕竟，这样的生活还是太奢侈了呀~",
        "",
        "",
        "被这位up主的翻唱萌跪了，有木有wifi有木有wifi有而且耐用五毛的♪",
        "",
        "",
        "",
        "",
        "----------------------------------------------------------------------------------------------------------------------------------",
        "",
        "如果不能专业就尽量客观，哪怕指责原作不接地气，人设崩坏，卡司不感冒也不算撕逼......吧",
        "",
        "",
        "很难想象哪怕喜欢漫画/电玩/轻小说/仓鼠/猫(蓝毛那只...)/可乐/零食/熬夜/欺负哥哥其中任何一样的人会讨厌小埋......是的，按照三次元的逻辑，小埋应该像《被嫌弃的松子》一样变成社会边缘的大屁股废宅被teenager一球击往西天，俯视的同时再鞠一把同情泪才满足？说好的天下otaku是一家呢？说好的公主死了屠龙的少年还在燃烧呢？ ",
        "",
        "",
        "腐女不是因为对着街上两只嬉闹的小公狗星星眼而惹人讨厌的，而是从ACGN不再是次文化小众娱乐不再因为弱势抱团取暖而党同伐异自我陶醉开始。",
        "",
        "",
        "在搞笑的轻松的日常番里忧国忧民的，应该送去隔壁SOX洗眼睛。\n    "
      ]
    },
    {
      "title": "一个懂生活的姑娘无码撸",
      "html": [
        "\n      之前在b站上看到一个川话鬼畜才知道有这样一部片子叫干物妹小埋 才知道啥子叫干物妹。戴着面具生活的无码撸在独处的时候都会干些啥子喃。零食盛宴配通宵游戏，戴上umr的帽子横扫电玩城，买零食的时候用心选择薯片配可乐的终极搭配究竟还有什么可以增加属性。这才是生活！就像曾经有人问我咋个才叫懂生活。用开脚帕的人才叫懂生活的人。生活不止眼前的苟且，还有诗和远方的田野。如果三次元没有诗和田野，那起码的一条开脚帕还是要有三。\n    "
      ]
    },
    {
      "title": "《干物妹！小埋》超140字影评",
      "html": [
        "\n      鬼畜区有太多小埋，今天来补。片头辣个变身笑哭我～哈哈，和坂本片头有一拼！",
        "",
        "",
        "剧情流畅度较坂本要高一些，梗的使用很顺很自然",
        "",
        "",
        "前面有细数过，15年初以来，让我欢乐的日常番。相比其他，这些动漫基本是站在五星上面的。然而看过好多，内部也有了对比。比如《干物妹！小埋》，剧情流畅，梗很6很日常，没有明显死角。这让《坂本》的梗显得有些少、孤立而且不够流畅，让《中二病》显得略做作、剧情多次闯入死角，让《黄段子》显得很局促、剧情多次闯入死角。总的来说，在这些欢乐番爆笑番里，《吊带袜天使》《荒川爆笑团》《干物妹！小埋》是能更上一个档次，各方面素质更高，更耐看的。当然，聊到日常番——冒险番成长番依然被龙珠火影死神海贼霸占着，银魂头文字中华一番等新番老番，不仅难以挑动，而且开辟新市场/迎合新口味/活在夹缝里，变成常态了——我还是更认《南家三姐妹》！",
        "",
        "",
        "两天补完，爱不释手！\n    "
      ]
    },
    {
      "title": "超过了短评字数才来写剧评",
      "html": [
        "\n      断断续续半年多看完，虽然有些剧情的确无聊，也想过弃番，但是一听到萌萌的开场曲和想起小埋抱着薯片可乐玩游戏的样子就忍不住又拾起来看。",
        "",
        "",
        "最多感动的几幕:",
        "",
        "1.小埋生日哥哥本想准备惊喜却被识破，说的那句“是啦，怎样啦”（给萌萌的字幕组满分）",
        "",
        "2.两人都想有自己的空间，装了帘子却又默契地卸下来",
        "",
        "3.哥哥的上级（忘了名字）在圣诞夜独自一人拿了红酒准备看电影，却收到哥哥发来的合照，于是截下照片里哥哥的部分，然后抱膝傻笑。我仿佛从她身上看到了自己的样子。",
        "",
        "",
        "ps.可乐+薯片不太好吃，或许是因为买的是零度可乐？\n    "
      ]
    }
  ]
}