{
  "id": "26287119",
  "title": "银魂 第三季",
  "allTitle": "银魂 第三季 銀魂°",
  "year": "2015",
  "info": {
    "导演": "宫胁千鹤",
    "编剧": "空知英秋(原作)",
    "主演": "杉田智和 / 钉宫理惠 / 阪口大助",
    "类型": "动画",
    "首播": "2015-04-08(日本)",
    "季数": "3",
    "集数": "51",
    "单集片长": "25分钟",
    "又名": "Gintama°"
  },
  "rating": {
    "分数": "9.5",
    "人数": "6752",
    "5星": "83.7%",
    "4星": "11.4%",
    "3星": "3.8%",
    "2星": "0.5%",
    "1星": "0.5%"
  },
  "summary": "大人气动画《银魂》的忠实粉丝在经历了漫长的等待之后，终于得到了回报——动画《银魂》第3季将于2015年4月起在东京电视台播出。《银魂》动画改编自漫画家空知英秋连载于《周刊少年Jump》上的同名漫画，是一部别具一格的少年漫画。故事讲述了在一个虚拟架空的宇宙人来袭、价值观突变的江户，在经营着万事屋的坂田银时（杉田智和 配音）、神乐（钉宫理惠 配音)、志村新八（阪口大助 配音）三人以及围绕在他们周围的人身上发生的故事……",
  "comments": [
    " 我就是看不惯那些没看就打四星的人。有意思么？！所以我决定打五星。\n                \n                \n        ",
    " 原谅一个脑缠粉无法抑制的手抖。。。\n        ",
    " 不知道该说什么，反正换了公司经费少了，作画时常崩，帧数还特别低，脚本构成也很差劲，上一集貌似还被警告了；声优倒是很卖力但你不能指着声优活啊。希望制作组做得更好，别把自己近十年的招牌砸了\n        ",
    " 空知英秋 出生星 South Node 南交點 前生發展今生留有發展可繼續發展、今生 1星 魚星 沈迷 模糊 12房其中1房 6星 牛星 錢1兆錢物品喝吃西裝女裝LV包鑽戒鑽石車法拉利保時捷藍寶堅尼奧斯頓馬丁房子佔有為了得錢物品做工作開公司得錢買物品不消滅沒有死 12房其中1房\n        "
  ],
  "reviews": [
    {
      "title": "无论在哪拉屎都有人送砂纸",
      "html": [
        "\n      （以下内容可能涉及第275话剧透）",
        "",
        "",
        "作为一个不怎么看动画片的人，能跟我身边不少浸淫二次元多年、水平比我不知高到哪里去的的狐朋狗友们谈笑风生，靠的就是无数个深夜里刻苦研读各种同人小黄本……像《火影忍者》《海贼王》这些，原作几乎都没怎么看过，对其了解几乎完全来自各种同人。这些不熟悉的动漫作品我尚且愿意花费时间精力去学习他们的衍生作品，对于那少部分我看过原作的就更是不能错过进行拓展阅读的机会了。曾几何时我也手贱搜过银他妈的同人，搜索结果实在让人尴尬，因为大部分都是银土的……虽然我时常对周围的男性朋友出言轻薄，但我的真的不好这一口啊。我只是想在夜深人静的时候找一本充满自然主义描写的艺术作品来陶冶一下情操罢了，银他妈却一直不给我这个机会。",
        "",
        "",
        "作为一部把视线对准废柴大叔这一弱势群体的充满人文关怀的作品，银他妈改编不出像样的男女同人小黄本也可以理解。主角们是废柴“大叔”而不是废柴“大妈”，所以故事中虽然也有精彩的女性角色，但毕竟女性朋友们在当废柴这件事上的天赋本就不如男人，所以银他妈中的女性角色始终不如男性角色那么有代表性。",
        "",
        "",
        "不过“银他妈里只有猥琐的臭男人在一起厮打”这样的情况随着性转篇的放送终于成为了历史。这部动画片从来没有像现在这么波涛汹涌过。银他妈一直在吐槽自己没有像样的必杀技，如今终于学会了，就是本集从头到尾不断施展的百发百中的抓奶龙爪手。",
        "",
        "",
        "本集以男变女居多，女变男的只有九兵卫和神乐，而前者变不变其实区别都不大。至于神乐，在其他人都变可爱了的情况下，只有她一个人完全朝着惊悚的方向转了。你就不能学着你哥的样子长吗？现在我们都知道了，骑白马的不一定是王子，也可能是神乐惇。神乐惇，神乐惇，神乐蹲完了大猩猩蹲。神乐最起码变身前后的发色还是一致的，近藤大猩猩则是除了制服以外跟原来的造型没半毛钱关系了，乌黑浓密、像仙道一样的发型和唏嘘的胡渣子都不见了，不知道他拉野史的时候有没有检查自己的屁屁毛是否还安好。最不让人感到意外的是新巴鸡的转变，就是要这样脱胎换骨一番才符合银他妈的尿性。",
        "",
        "",
        "本集戏份较多的几个角色里，九兵卫和阿妙的声优都没有改变，而神乐则完全变成了另外一个角色，所以变身前后的声优也没什么可比较的。真正值得仔细品味的就只有户松遥配的银子。她刚出场时人还没露面，一听那懒散的语调，就知道是万事屋那个没用的天然卷来了。之后刻意模仿高中女生说话时，那种自作聪明的尖锐语气也与以往男性版的银时每次耍贱时的说话方式很一致。但也许是因为少了死鱼眼而显得过分精神了，总觉得银子在与人热烈讨论时说着说着语气里就会透出不该有的认真劲儿。而且我听力实在太差，有点分不清女版银时与九兵卫的声音，他俩争辩时，我常常搞不明白到底哪句话是谁说的。",
        "",
        "",
        "银时、近藤、冲田变身后的婀娜身姿让像我一样没出息的男性观众大饱了一番眼福，而最大的惊喜还要数片尾的十四。伴随着熟悉的说话声，屏幕上是一记剧烈的乳摇，而坐在电脑前的我禁不住吞了吞口水。下一个镜头当十四露出庐山真面目的时候，我整个人都石化了。土方如今的这副尊荣实在太适合当闺蜜了，阿妙要是手机上有[哔]信之类的软件，估计会第一时间把跟她的合影发到朋友圈。",
        "",
        "",
        "---------------------------------------------------------------------------------------",
        "",
        "（以下内容可能涉及第274话剧透）",
        "",
        "",
        "有的东西是越长越讨人喜欢，这个大家可以根据各自的生活经验自己补充例子；有的东西则是越短越讨人喜欢，比如银他妈的故事。越是短篇，笑点越密集。至于一集讲两个故事的超短篇，更是只适合拿来讲段子。如果用十分钟的篇幅讲一个热血激斗的故事，观众裤子都还没来得及脱就打完了，那该多没劲。",
        "",
        "",
        "不过本集的梗对于观众的要求似乎有点高。像我这种对相关背景知之甚少的只能时时按暂停来看字幕里的注释。说到这里，想起以前跟一些老外交流，聊到《生活大爆炸》这部电视剧，对方表示兴趣不大，原因是看了几集发现没看懂。老外在电视上看到的剧集是没字幕的，像《生活大爆炸》这种除了宅男黑话就是科学术语的节目，确实会给一些观众理解剧情造成障碍。估计日本的一些观众在看银他妈这类东西时也会有类似的困扰吧。这么一想，就觉得我们观看这些非母语的影视作品本来是件麻烦事，现在却因为贴心的字幕而能收获额外的信息量，夸张点说也算因祸得福了。",
        "",
        "",
        "本集那个不断抽送的长下巴让我联想到当年的做牛郎的屁股下巴新八，后来动手术去掉了屁股形状的下巴，结果变成了前面的那根东西。玩“说到XX就想到OO”时，不明白为什么说到假发时想到的竟然不是假发呢？！最后的吉祥物是自挂东南枝的轻松小熊，只是这样对一只可爱的小动物未免太有违武士之道了。我最近[哔]信里特别爱用这套懒熊的表情，不过那一套里有几幅他的姿势分明都是一样的，还有几幅你压根看不出来他动了还是没动。只能说这只懒熊还有这套表情的创作者都懒出花了。如果遵循武士之道的话，该让他们这只懒熊和他的创作者切腹才对。",
        "",
        "",
        "前半集大概是新接手的制作公司不想重复过去的BG only的套路，但又想尝试新的偷懒的办法。于是就有了画面一动不动连声音都没有让你以为设备出故障了其实是主角们在冥思苦想银他妈到底有什么优点这种恶意拖戏的举动。银他妈的优点要是能那么容易概括出来，就不是银他妈了。至于“鼻孔越大，脑洞越大”的设定，我觉得只是单纯的表达空知英秋对这样一对抢眼的鼻孔的渴望，因为它们会让他看上去更像猩猩。",
        "",
        "",
        "--------------------------------------------------------------------------------------",
        "",
        "",
        "（以下内容可能涉及第273话剧透）",
        "",
        "",
        "本集的银时和十四演绎了一出可歌可泣的邦妮与克莱德式的贼夫妻故事。身为人质的这两个混蛋却反过来成了犯罪团伙的首脑，也算是逆用斯德哥尔摩综合症了。",
        "",
        "",
        "至于对贼夫妻马首是瞻的蠢萌莫西干强盗集团，这当然又是在致敬或者说恶搞《北斗神拳》。不过我看到的第一反应却是想到《疯狂的麦克斯》，大概因为最近和好基友孙师傅对这个电影系列进行了过于热烈的讨论。所以本集可以拟个副标题，叫《疯狂的贼夫妻：开奖之路》。",
        "",
        "",
        "新一季演到现在都没有让人觉得特别做作的故意煽情戏份。我甚至觉得编导们是在故意放大无节操搞笑的情节，以此来纠正第二季有些恶化的煽情病。对此我举双手双脚赞同。不过即使刻意压制，每一集也还是多多少少有能触动观众感性一面的瞬间，这就是银他妈的魅力。本集的这一闪光瞬间当然不是十四故作潇洒的撕掉彩票，而是大妈劝他收下彩票时说的那一番话，准确无疑地道出了彩民的心理，或者说高度概括了彩民对彩票的“爱”的根源（就像新巴鸡一类的宅男对偶像寺门通的“爱”一样）。",
        "",
        "",
        "我身边有不少彩民朋友，其中也包括曾许诺要请我嫖[哔]的那位已成为光荣的人民教师并孜孜不倦的误人子弟的好基友李师傅。这货喜欢看球，顺便也买点足彩。还是在我上高中的时候，他有天突然说自己夜观星象外加大帝给他托梦，得到了重要启示，这天去买必中大奖。于是我们哥儿几个大晚上陪着这逼去买彩票。买彩票的钱是我垫的，因为他自己的钱拿去买烟抽了。彩票站的隔壁是家兼营野烧烤的网吧，李师傅非常不屑的说等回头中奖了直接把烧烤摊买下来“……不，干脆直接用钱烧！”李师傅非常有信心的这样表示。而我心里想的则是你先甭扯别的，先把嫖[哔]的事儿兑现了再说。后来他再没提过那晚买的彩票。不过他最近研究上周易了，不晓得是不是要为重新杀入博彩业埋下伏笔。",
        "",
        "",
        "--------------------------------------------------------------------------------------",
        "",
        "",
        "（以下内容可能涉及第272话剧透）",
        "",
        "",
        "最新一集一上来是攘夷时期的银时跟假发在屋顶看似挺认真的在交谈，我不免担心导演该不会真的要这么生硬的从上一集的逗逼饮料广告强势插入到苦逼的攘夷战争吧。坂本辰马的一番关于花街柳巷的探讨把剧情重新拉回了我们熟悉的风格。这才是青春啊，青春就是跟好基友吹着牛逼说要一起去嫖[哔]。年轻的时候，我的好基友李师傅也曾提议，说大家要是高考考的好，就一起去嫖[哔]庆祝一下。后来这事儿终于没有实现，因为我们这一帮废柴没有一个考好了的，而且以我们这些穷逼的购买力顶多也就是嘴里叼着痒了脱去网吧找点东西看过过眼瘾。当年的中学生李师傅如今成了中学老师，不知道他有没有跟他现在的学生发表类似的言论来鼓舞士气。",
        "",
        "",
        "虽然高杉没有以观众最喜闻乐见的那副骚样儿登场，不过听一听年轻时的他骚气蓬勃的声音也能稍缓不少粉丝的相思之苦。高杉好像也是艘大飞行器的舰长吧？干舰船指挥官这一行的似乎独眼的特别多，大概是效仿古代的海盗船长们。不过凭借一只眼指挥舰船毕竟有风险，要不怎么战略国土干预执行与后勤局的母舰隔三差五的就要掉下来几次（今年似乎非常走运的没掉过）。",
        "",
        "",
        "灵异事件似乎总是特别能激发银时引吭高歌的热情。之前在鬼屋打工（就是有穿着三角裤的战国大名的鬼魂那里）时，他那一曲《化作千风》直接剥夺了鬼魂对阳间的最后一丝留恋，逼得他们速速去投胎。这次他又把魔爪，或者说魔喉，伸向了我们童年的美好回忆《哆啦A梦》主题曲。被这样的灵魂音乐洗礼一番，感觉应该就跟被胖虎揍了一顿差不多酸爽。这首歌是本季演到目前为止我最大的收获，嗯，又该换新的手机铃声了。我要用这歌声去伤害周围的每一个人，它能帮我征服世界。",
        "",
        "",
        "同学会篇最终没有演变成冗长的打群架故事，而是用了两集就干净利落的收尾，对此我心怀感恩。更值得高兴的是下一集是一集以内讲完的独立故事，而且还是观众喜闻乐见的银土情侣档。",
        "",
        "",
        "--------------------------------------------------------------------------------------",
        "",
        "（以下内容可能涉及第1-271话剧透）",
        "",
        "",
        "本来只是闲聊时找不到话题顺口说了一句“上一次看TV版日本动画片还是2012年的银他妈呢”，结果却被告知银他妈四月份已经开始播新的了。我只能说那个周末太奇幻了，除了参加亲王的签售会这件头等大事之外，还发生了《权力的游戏》第五季一口气流出四集，以及悄无声息的来临的最新一季银他妈。",
        "",
        "",
        "前年的剧场版其实完全够格给这个动画系列落幕，就像美剧《萤火虫》以及如今的《CSI》一样。虽然很多故事没交代清楚，但是能以那样华丽的姿态退场，倒也不会折损了武士的荣耀。结果如今看来果然是完结欺诈。这究竟算不算好事？在看这一季之前我心里很没底。《新译红樱篇》之后的第二季让我翘首企盼，但也正是因为期望值过高，声势浩大卷土重来的第二季最后带来了极大的失望。银魂的亮点全都在短小精悍的短故事里，几集连成一个的长故事很容易热血过度变成狗血。我对“热血版银魂”的接受上限就是星海坊主初登场的那几集。再之后大受好评的红樱篇我就已经有些不习惯了。热血、打斗，有这些元素的日本动画片一抓一大把。如果我想看的是这些，干嘛还来看银魂呢？真选组动乱篇、夜王凤仙、地雷也、甚至还有宅十四的通选组，这些故事固然在开始时都充满趣味，可是到结尾处总是不免走上老套的煽情路线，给反派洗白白，让他死得倍儿体面，告诉观众其实前面这几个礼拜大家打了一通全鸡巴瞎打。",
        "",
        "",
        "不过银他妈的煽情戏份里也有我喜欢的。我印象最深的一集是狂死郎的老妈来找儿子的故事。那个粗鲁的大姨让我想到自己的母亲。最后我是流着眼泪看完狂死郎吃妈妈送来的小菜那一段的。笑也好哭也好，我最喜欢这部动画片的是它的真诚坦率不做作。主角们虽然有时呆的离谱了一些，但性格就是如我的狐朋狗友们一样的废柴，所以让我倍感亲切。“平时是废柴大叔，关键时刻却异常可靠”，总结起来，银他妈的主角们就是这么一群家伙。当然我的狐朋狗友们跟这些动漫主角的共性只有“废柴”的那一半，“可靠”是没有的。“可靠”的那一半用来在故事中帮主角们逢凶化吉、满足一下我这种废柴观众的意淫倒也无伤大雅。",
        "",
        "",
        "但是无节制的放大主角们可靠的一面，就不免破坏了一直废柴、偶尔牛逼一下给观众带来的惊艳感觉了。在动画的世界里，打架是最不费力的；凡是暴力能解决的问题都不是问题。反正主角一定会赢，剩下的事就是姿势摆好、时间凑够。我想看的是主角们在不能动用武力时，沿着自己的奇葩思路想出的各种奇妙的解决方案，如何一步一步把简单问题搞复杂，最后又兜回来。让主角的性格而不是剑去推动剧情，这才能全方位的展现作者的脑洞，也最大限度的提供给观众信息量与乐趣。银魂的第二季在长篇、热血、激战的邪路上越走越远，四天王、莲蓬等等这些故事都是只有开头一两集好看，后面则是不断重复打架、洗白这些老套路，无非是把对手换一换罢了。",
        "",
        "",
        "值得庆贺的是，最新一季终于纠正了之前的风格，至少演到目前为止，每一集都是让人喜闻乐见的不正经、没节操、大叔化的剧情。时间暂停篇虽然也是长篇，但废柴、胡闹的风格贯彻始终，让人可以从头笑到尾。我清楚之后难免会有热血的长篇故事，毕竟这动画片要面向不同年龄层的观众，但至少现在呈现出来的效果让人满意，而我也愿意相信在接下来的热血、激斗的故事里，导演能拿捏好煽情与搞笑的分寸，不至于像之前的第二季一样完全沦为普通的少年漫画水平。",
        "",
        "",
        "最新播出的同学会篇又是长篇，不过一上来就已经奠定了不正经的基调，估计后面应该也没什么掰正的可能性了，对此喜闻乐见。这几集对我来说最值得期待的是戏份大增的假发，我就爱看他一本正经的犯傻。上面提到我对红樱篇的评价不高，我一直觉得那几集的最大意义就在于引出了接下来假发接受新闻采访的短篇。",
        "",
        "",
        "同学会篇的最大笑点在于恶搞饮料广告，在这里要表扬一下字幕组。我是在[哔]酷上看的。我知道这些视频网站的尿性，号称是自己翻译的，其实还是把活儿外包给迷友们的字幕组。像“痒了脱”这种神来之笔绝对是对作品很有爱的人琢磨出来的。而这一处翻译也为中文版增加了一丝额外的乐趣。不知道是哪个字幕组的杰作，实在应给他们一个大大的赞。",
        "",
        "",
        "目前播出的几集里，大家印象最深刻的应该都是藏小黄书的那一集，绝对是赤果果的在向PTA挑衅。那种极富视觉冲击力的画面也就是银他妈敢堂而皇之的放出来。就我个人而言，对这一集情有独钟，还因为这一集的情境与我那几天的心态相当吻合。",
        "",
        "",
        "话说有个朋友看我缺钱缺的厉害，推荐我给一个刊物写剧透，这事儿正中我下怀，别人都是对我的剧透避之不及、深恶痛绝，难得有人肯花钱让我剧透。只是由于该刊物的定位是英语学习类的，所以需要我中英混杂。稿子成了以后交给朋友，对方却回复我说我写的东西尺度太大。我说那怎么可能，我明明已经把文中所有的f-word都给[哔]掉了。对方说不是英文的事儿，是我中文尺度太大，还说他们的刊物是面向青少年的。这时我仿佛听见我的眼镜在咆哮：尼玛给青少年看的刊物为什么要推荐《王的男人：秘密服务》这种电影，就不能推荐点《左[哔]》《何以[哔][哔]默》这种充满正能量、面向年轻观众的电影吗？！\n    "
      ]
    },
    {
      "title": "主线剧情可以慢点吗，将军篇吐了不少血暂时缓不过来看再见真选组",
      "html": [
        "\n      以为到了要对所有二次元呵呵的年纪了，然后一个将军暗杀篇又把我拽回了疯狂痴迷动漫的年代。前几天遇到的一个人问我喜欢火影吗，我以为要谈谈博人传，结果人说你看火影都不用看字幕吧真羡慕。。你的点只在那里吗。。我看火影的时候还是连蠢校服都来不及脱回家就直奔电视的年纪好吗，动画对我的意义不是检测外语水平好吗。",
        "",
        "",
        "回到将军暗杀篇，一开始就全屏马赛克，马赛克们在旋转跳跃我闭着眼，让我感到了莫名安心舒心，碎节操已经是银魂不可分割的一部分了，和那些刻意掉节操的作品不是一个级别，自然如同呼吸。再到银时高杉互砍，小心脏已经激动的要飞出去了，一边互砍一边叨逼叨，配合回忆杀，深切体会到了什么叫混着刀片和玻璃渣的糖。不爱会数了十几年你打倒我几次我打倒你几次吗，不爱会发狂要毁了全世界吗，因为这只左眼最后看到的是你的眼泪。连同款家养兔子（并不是，都一人一只。从高杉同学第一次登场，那前襟开太大的浴衣左眼的绷带邪魅的一笑就知道高杉对空知多重要了，所以高杉同学完成了从中二病患者到只怪我太冰雪聪明太才华横溢太早看透一切的顺利转型，我会觉得这是bug？开玩笑啊，高杉脑残粉也早已看穿了一切。",
        "",
        "要保护这个家伙要杀这个家伙的人都只能是我，银魂史上最霸气告白都从银时嘴里说出来了，我会管角色脸崩没崩，背景动作分不分离？如果说倾城篇的回眸是撩拨观众的心，暗杀篇则彻底挑明了银时和高杉是面向不同方向的一个灵魂，另一半的自己。这种设定啊，就算我压根不知道cp是什么东西，也要跪好吗。完全没有抵抗力。",
        "",
        "",
        "joy4后面要并肩作战了，就是说这次互砍之后，两人算是和好了。虽然是架空，空知还是让历史的车轮在银魂的世界里也无情碾压过去了，小将死了，新选组解散了（这个打死我也不看，起码最近不会看。。历史也确实到这一步了。无关个人意志，江户的黎明终会降临，这些人呢，会在江户的黎明里微笑重逢无节操日常吗。确实重回17岁了，二次元人物的喜怒哀乐影响着我的喜怒哀乐，甚至某一举动某一想法都会被影响到。而银魂这个世界，我真的会很介意每一个人过得好不好，想看joy4最终到达哪里，想看冲神打闹，想看副长耍帅，想看神经病们跟踪狂们大变态们是不是能够继续她们的神经病跟踪狂和大变态。",
        "",
        "",
        " p.s.将军篇我唯一耿耿于怀的就是片尾，居然没有给小将theme song，做不到倾城篇月不西沉里的意境也就算了，直接用ed是几个意思啊，还是那么2的ed，来个温柔的bgm也好啊，我准备好的眼泪都生生给憋回去了。",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "银他妈之不完全不靠谱时间轴背景",
      "html": [
        "\n      闲时无聊想了一下目前剧情进展提供的信息，大概的算了一下，除了公式书和空知英秋问答之外的信息是根据漫画大概推测的，可能性30%吧，先写个，有确切新信息再改吧……",
        "",
        "",
        "就，随便看看啊，说了不靠谱了。",
        "",
        "",
        "银魂2004年开始连载，空知英秋1979年生人，2004年25岁。",
        "",
        "设定里银桑年龄是25、26岁，为了便于直观理解，二次元套三次元时间来看。以2004年故事开始为基准。",
        "",
        "",
        "",
        "1927 夜王凤仙",
        "",
        "",
        "1939 舞藏、铃兰",
        "",
        "",
        "1942 寺田绫乃（登势婆婆）",
        "",
        "1943 泥水次郎长",
        "",
        "",
        "1952 松平片栗虎",
        "",
        "",
        "1957 星海坊主",
        "",
        "",
        "1963 地雷亚、佐佐木异三郎",
        "",
        "",
        "1966 长谷川泰三",
        "",
        "",
        "1969 凯瑟琳",
        "",
        "",
        "1976 日轮、近藤勋",
        "",
        "",
        "1978 坂本辰马",
        "",
        "1979 坂田银时、高杉晋助、桂小太郎、土方十四郎、冲田三叶",
        "",
        "",
        "",
        "1982 服部全藏",
        "",
        "         【夜王凤仙与星海坊主对战",
        "",
        "         【地雷亚妹妹自杀",
        "",
        "1983 猿飞菖蒲、德川茂茂",
        "",
        "1984 月咏",
        "",
        "        【日轮被卖给凤仙",
        "",
        "1985 陆奥",
        "",
        "1986 志村妙、神威、冲田总悟、今井信女（骸）",
        "",
        "        【坂田银时遇见吉田松阳",
        "",
        "1987 柳生九兵卫        ",
        "",
        "1988 志村新八",
        "",
        "1989 【高杉晋助、桂小太郎加入吉田松阳门下       ",
        "",
        "1990 澄夜公主",
        "",
        "1991 神乐",
        "",
        "1992 【月咏、萤被卖入吉原",
        "",
        "         【月咏从龟吉手下转入日轮手下 ",
        "",
        "1993 【地雷亚行刺将军未果，逃入吉原",
        "",
        "         【月咏划伤脸，跟随地雷亚学习",
        "",
        "         【吉田松阳被抓走",
        "",
        "1994 【日轮成为花魁",
        "",
        "1995 【神威弑父未遂，出逃至凤仙手下   ",
        "",
        "         【佐佐木异三郎妻女遇刺",
        "",
        "1996  晴太",
        "",
        "         【日轮出逃",
        "",
        "         【攘夷失败，吉田松阳斩首",
        "",
        "",
        "",
        "1999 【志村妙、志村新八丧父",
        "",
        "         【陆奥捞起坂本辰马",
        "",
        "2000 【柳生九兵卫为保护阿妙瞎眼，出门修行",
        "",
        "         【吉原大火，地雷亚消失",
        "",
        "",
        "2003 堪七郎",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "加个圈圈就真的跟以前不一样了吗？",
      "html": [
        "\n      最近银他妈的剧情让我心塞不已泪目不止，既然要温习写字，为何不给我银他妈开一篇，理由如下：",
        "",
        "1、看得太久 感慨太多，一时竟不知道说些什么，从哪里说起；",
        "",
        "2、最近的剧情太心塞了好吗，让我再写岂不是扒开我的伤口再细细密密撒上盐啊；",
        "",
        "3、我银他妈泡面番从来都是毫无章法，主线篇拖拖拉拉一直拖到300集，可能继续这样毫无章法下去吗我不想再看了心塞到爆了，最新的这集可是从头哭到尾啊；",
        "",
        "4、我懒；",
        "",
        "5、同上；",
        "",
        "",
        "其实，我是不想写论文。",
        "",
        "",
        "早上7点就睁眼了最后9点才起床，骑车到图书馆门口看到赫然停的好几批车子。继续水朱大哥的论文，其实我是想好好写写的，但就是拖延症。什么时候我这么拖延症了。",
        "",
        "",
        "好吧，回到我银他妈。",
        "",
        "",
        "说实话4月重开的这季我确实觉得和之前的番有一些差距，换了监督换了制作公司的，而且没看LAC翻译的，确实感觉没有之前的好看。但银他妈陪我这么久啊剧情都这样了我怎么可能不看。回来，将军暗杀篇感觉就很明显了，节奏、画面、音乐，都觉得掌控有些吃力，不像之前的长篇，但声优的贡献总归是一如既往的超水准，最新一集预告片组长那句“神乐、新八、我们上”真是让我泪流满面啊。而且音乐，我特别想说的是音乐，暗杀篇到现在居然还没听到个正经的主旋律真是让我在泪流满面的同时又一次难受不已。之前看有人说他觉得银他妈长篇里面最好的就是一国倾城篇了，我表示赞同，一国倾城篇一气呵成、恢弘大气，人物关系错综复杂堪比所有长篇之最，窃国、外敌、内乱、闪回攘夷，格局宏大暗流涌动，但又因为“今宵之月，不再西沉”的满月之约让这过去、之前和现在已然发生的这些都有了所指的方向。这篇的音乐也配着这篇的主旨：恢弘，如扛鼎落地又能三角把控，配合每一次转折出现，银桑五六人站在穹顶说“窃国开始”和将军身披戎装蹬马肃现的时候，主旋律都应声出现。而配合这主旋律的辅旋律，一段是银桑和那个什么什么（原谅我忘记了名字）最后在下坠的船舰上决战的音乐，因为两人都是在从高空坠落打斗，所以音乐也如从陡峭边上一脚踩空遽然下坠的感觉。还有一段是，最后已经年老的武士跑回到约定的地方来赴满月之约时的音乐，满月、樱花、所有人都注目着满月，同念道“今宵之月，不再西沉”，这时的音乐空灵，无挂，分毫不差。我所钟爱的长篇当然都是本身人气就很旺的长篇，一国倾城篇、阴阳师篇、吉原篇、四天王篇，当然制作和声优的超水准呈现是最最重要的，音乐本身也能起到催化剂的作用，我所钟爱的长篇的音乐，都会随着我回忆这篇而同时被我所想起。这就是融合啊，音乐和剧情的切合，对于好的番剧来说这个很重要啊。虽然我现在看的动漫也就那么一丢丢吧，世初啊野良神的，但音乐真的很好。最好的就是浪客剑心追忆篇了，不然也不会有浪客剑心少了追忆篇本身会掉一个境界，但追忆篇少了岩塚琦的配乐又会掉一个境界这么高的评价了。",
        "",
        "",
        "所以说的乱七八糟的，但我想说的是，前面铺了300集放了四五年才来到暗杀篇，即使哭的我一把鼻涕一把泪的但我想说，完全没到银他妈的高度好吗？！！能不能走点心啊？背景都和动作分离了，人脸画的都变形了你以为我就因为深爱就因为哭的一把鼻涕一把泪的这些都不计较了吗？！这可是银他妈开始到现在第一次正面冲突啊啊，能走点心吗？！",
        "",
        "",
        "好吧，吐槽完毕，我继续水朱大哥了。",
        "",
        "",
        "ps:五星是因为我对LAC银他妈深深的爱。\n    "
      ]
    },
    {
      "title": "蓦然回首江户一梦",
      "html": [
        "\n      万事屋的三位（四位？），听说要离开江户了。",
        "",
        "",
        "“‘武士之国’，这个国家这么被称呼已经是很久以前的事情了。”以这句话开头还是海螺小姐模式的十年前，新吧唧孜孜不倦地一再重复，终于被忍无可忍的银桑喝止。那条街道叫做歌舞伎町一番街，那间公司（误）叫做万事屋，那个舞台叫做银魂，那个地方叫做江户。一个死鱼眼银卷毛武士，和一群身上不正常之处数量大于等于一的家伙，在这里没心没肺地过着快乐（？）的日子。",
        "",
        "银桑努力干活赚钱养家，但是赌博喝酒还戒不了JUMP；神乐一人吃掉一半伙食费，边讲黄段子阿鲁边抠鼻屎；新八作为一个带着人类的眼镜，身负道场真传却只能给两个怪物做贤内助；唔，还有吃掉另一半伙食费的咬头狂魔巨型萌犬定春。登势婆婆日复一日横眉竖眼地催缴三个月前的房租，悔过自新的凯瑟琳不久就自来熟地与万事屋三人对骂，一脸纯良表情的机器人小玉总是将奇特的知识输入内存，回头一看门口还坐着个烂醉如泥的MADAO。",
        "",
        "门口的黑衣警察中，有个用蛋黄酱啊不打火机点烟的青光眼副长，有个板栗头的呆萌少年用加农炮对准了前方的烟鬼先生，有个橘色爆炸头操着双刀挂着鼻涕泡，有个没存在感的32岁老天使盯着小玉小姐看个不停。缺了一个人？那个家伙正在新八家的道馆门口向阿妙全裸求爱，而阿妙按住身边戴着眼罩的帅气少年（大误），微笑着揍飞猩猩局长。",
        "",
        "宇宙啊哈哈哈哈商人带着夜兔少女来到地球，送给过激派攘夷分子一只伊丽莎白；黑长直不是假发是桂自此逐渐转为温和派，每天盘算如何偷走真选组的厕纸。前御庭番精英女忍见到银桑一秒开启抖M模式，顺手一个苦无掷向旁边JUMP忍者的痔疮，后者捂着屁股直奔吉原丑女俱乐部，旁边面无表情的金发女子一口烟吐向天空……",
        "",
        "",
        "如何，这样的一个江户，每天鸡飞狗跳，歌舞升平，即使身后就矗立着殖民的标志Terminal，街上就走着趾高气昂的天人，他们也把这架空的历史渲染出了“商女不知亡国恨，隔江犹唱后庭花”的欢乐气息。——而若你真的沉浸于日常的各种欢笑各种恶搞，点点滴滴的细节却不断提醒着你，这背后有什么始终在毕毕剥剥地燃烧着：你知道的，在承载“红樱”的飞船上，那三人背后是攘夷战场上的腥风血雨；在用甜甜圈钓今井信女的佐佐木异三郎脑海里，是对事态的运筹帷幄和对未来的未雨绸缪；在倾城铃兰和六转武藏之间相隔的，是翻云覆雨之前最后的平静。",
        "",
        "你知道的，他们对此一直清醒着。",
        "",
        "你知道的，就在不远的过去，有三个孩子仅仅为了救回自己的恩师，就义无反顾地踏上了硝烟四起的战场。他们守护着彼此的后背，出生入死，披荆斩棘，不为什么家国之思，只想再挨一次松阳老师的头槌，再听一次那句温柔的“欢迎来到松下村塾”。",
        "",
        "——孰料结局却是，一方是与同伴约好守护的老师，一方是与老师约好守护的同伴。",
        "",
        "他面带微笑手刃恩师。",
        "",
        "某（现在看来是有理有据地）意图毁灭世界的矮杉（护腿），他那只封印了所有对天道众、对这个夺去老师的世界的仇恨的左眼里，最后的一幕却是面前的白夜叉。",
        "",
        "他泪流满面。",
        "",
        "",
        "——但他活了过来，在幕府俯首称臣之后，即使他曾经手刃恩师，几欲放弃生命，终究还是凭借着几个馒头和一个约定来到了歌舞伎町，变成了万事屋银酱。曾经浴血的白衣和恩师赠予的佩剑早已连同旧时的记忆一同尘封，相比“用一生节操换银魂永不完结”的我们他更愿意用一生节操（这货有节操？）守护眼前懒懒散散的日常。",
        "",
        "他的剑锋所指都是他的国家，他的所有羁绊都是他战斗的理由。他会受村田铁子之托以重伤之躯与红樱决一死战，他会为平日里摩擦不断的真选组以肉体与钢丝相搏，他会因为坟前的登势婆婆而唯一一次放弃理智地战斗，他也会为了青涩少年斋藤终而毫不犹豫地出卖假发（大误）……",
        "",
        "你也知道的，他的国家里的人，也是同样地保护着他。受坂田金时洗脑的他们仅凭感觉就将他保护在了中间，在仙望乡的他们即使变成了只会玩UNO的吾辈也在最终战附上了他的身体。再加上时不时给他开五位（六？）后宫，游个泳滑个雪造个阿姆斯特朗回旋加速喷气式阿姆斯特朗炮……",
        "",
        "他始终在以他的方式挥剑。失去太多的他只想守护这份得来不易的平和与安宁。",
        "",
        "",
        "但这时代不容他安宁。",
        "",
        "他从没有过雄心壮志，他心里只有所有的羁绊。然而当这时代稳步走近黎明前最黑暗的时候，别无选择的他只能去和国家打一架。",
        "",
        "——那个祖传小兵还时常全裸的小将，却是怀着如此高远理想的明君。",
        "",
        "——那个丑女控痔疮忍者，却宁愿身负刺杀将军之罪也要守护将军的职责。",
        "",
        "——那个抖M跟踪狂眼镜女忍，却为了与御庭番和将军的羁绊而作为忍者站上了舞台。",
        "",
        "——那个曾经只会哭泣的小神乐，却已经长成了能够与血对战的勇敢少女。",
        "",
        "——那个眼里饱含悲伤的破坏狂，却在濒死之时看得那么高远。",
        "",
        "——那个始终信任着臣子和朋友的将军，却死在了幼时友人的毒针之下。",
        "",
        "“现在是黎明前，黎明前是最黑暗的时候。但是千万别闭眼，在黑暗中移开视线的家伙是看不到明天的光明的。无论前方等待我们的夜有多深……”",
        "",
        "——那个暴露狂猩猩，却甘心为了保全作为希望的真选组而牺牲自己。",
        "",
        "——那个严格而干练的鬼之副长，却在大将被俘之后迷茫到失去做任何决定的勇气。",
        "",
        "——那个一直想干掉副长的冲田，却甘心为土方开辟一条前进的道路。",
        "",
        "——那个95%是眼镜3%是水2%是垃圾的新吧唧，却已能够挥剑斩杀奈落兵士。",
        "",
        "——那个试图毁灭真选组的见回组局长，却以自己的生命保护了真选组的所有人。",
        "",
        "——那个面无表情的三无少女，却在最后找回了闪着光泽的双眸。",
        "",
        "——那个没能做成父亲的武士，却终于，送出了信女这个美丽的名字。",
        "",
        "",
        "——那个故事告一段落之时，他们所有人都是笑着的。",
        "",
        "银桑和十四的淡然，神乐和总悟的洒脱，阿妙和猩猩的不舍，以及最后那个家人之间的“我出发了”的手势。",
        "",
        "你们都在以自己的武士道，为了夺回失去的东西，一刻不停地战斗着啊。",
        "",
        "",
        "然而，他仍然记得面具之下那张无比熟悉而又无比陌生的面孔，也仍然记得自己大脑一片空白时伙伴们为他挡下的刀刃。他何尝不知道，如何拯救朋友，拯救江户，拯救自己——为了他现在保护着的、也保护着他的所有人，在这个时代的风口浪尖，他要做的，他很清楚，纵使他要暂别他爱了那么久的江户，暂别他那么在意的人们，他也要走到宇宙的另一端去战斗，去找回他的、所有人的、这个世界的最终的救赎。",
        "",
        "那又是一个一时半会不会动画化的、很漫长很漫长的故事了。",
        "",
        "银桑，在这场最终的决战中，你一定会像拯救月咏、高杉、土方一样，拯救你自己，原谅你自己的吧。",
        "",
        "",
        "你们坐在渐行渐远的飞船上。熟悉的江户、熟悉的地球已经渐行渐远，但是那一切都仍然在你的剑所能触及的范围之内。Joy4终于再次相逢的时刻，与那个曾经视若生命的人决一死战的时刻，终于不可避免地到来。",
        "",
        "",
        "——你看，十年了啊。\n    "
      ]
    }
  ]
}