{
  "id": "26285156",
  "title": "排球少年 第二季",
  "allTitle": "排球少年 第二季 ハイキュー!! セカンドシーズン",
  "year": "2015",
  "info": {
    "导演": "满仲劝",
    "编剧": "岸本卓 / 古馆春一",
    "主演": "村濑步 / 石川界人 / 日野聪 / 入野自由 / 林勇 / 细谷佳正 / 冈本信彦 / 内山昂辉 / 齐藤壮马 / 增田俊树 / 名塚佳织 / 神谷浩史 / 诸星堇 / 田中一成 / 浪川大辅 / 吉野裕行 / 古川慎 / 梶裕贵 / 中村悠一 / 立花慎之介 / 石井马克 / 松川央树 / 竹内良太",
    "类型": "剧情 / 动画 / 运动",
    "首播": "2015-10-03(日本)",
    "季数": "2",
    "集数": "25",
    "单集片长": "24分钟",
    "又名": "排球！！ 第二季 / ハイキュー!! 2期"
  },
  "rating": {
    "分数": "9.5",
    "人数": "2938",
    "5星": "79.8%",
    "4星": "16.9%",
    "3星": "3.0%",
    "2星": "0.1%",
    "1星": "0.1%"
  },
  "summary": "排球少年第二季剧情介绍：全集动画是排球少年的续集作品，排球少年第二季全集动画讲述的是小时候，日向翔阳从电视上看见排球比赛，乌野高中的一名小个子在球上的英姿，简直就是个“小巨人”，对此非常深刻，并开始迷上排球，一直想成为“小巨人”一样的人。初中时排球部不够人数，只好默默等待，后来在终于有新成员后，参与了第一次也是最后一赛的比赛，不幸对决了最强队伍，结果当然落败。单凭自己的话，是绝对无办法看见那景色的，不是自己一人的话，或许就能看见了…为了能够打出“胜利”的比赛，翔阳努力考入乌野高中，实现成为“小巨人”的排球梦想！",
  "comments": [
    " 就这一最后一球我可以去买漫画然后翻100遍啊！大大王好惨啊心疼啊！当你进入世界最好的1%的领域后，才发现这1%里都是在拼天赋啊的怪物啊！在不失传球的细腻手感的情况下能有这么暴力的发球已经很厉害了 但是对面有高达啊TuT 而且大大王很努力啊不是隔壁打篮球的钓鱼男啊 只能更加直面自己的瓶颈啊TuT\n        ",
    " 这个年纪会燃已经几乎不可能了。看千篇一律的运动番会燃难度更大，可就是这个，只用了三分钟，就直接把我燃哭了。啊！！！！！！！青春！！！！！！！！\n        ",
    " 灌篮高手之后最好的热血体育运动动漫了吧\n        ",
    " 练级时的对手强大但无趣，“没有什么比赛是我一个扣球解决不了的，如果不行那就两个”。习得技能后的对手有趣但不强，“我还没发力你就倒下了”。幸好终盘有耀眼的及川彻和小狂犬，让这场宿敌之战找回了第二季一度失去的斗志和战术博弈。PS.第二十一集山口的登场燃到没朋友。\n        "
  ],
  "reviews": [
    {
      "title": "灌篮少年们的后代终于长大了！！",
      "html": [
        "\n      樱木：听说你生了个儿子？",
        "",
        "",
        "流川：是啊，你不也是",
        "",
        "",
        "樱木：你还教育他打篮球吗？ ",
        "",
        "",
        "流川：不，自从我被老黑狂虐，不忍心叫他再打篮球，他改打排球去了！",
        "",
        " ",
        "",
        "樱木：这么巧，自从被中国队的王七朱八吊打后，我也叫我儿子打排球去了。。 ",
        "",
        "",
        "流川：我儿子最近找到了一个黄毛小鬼当基友--！ ",
        "",
        "",
        "樱木：难道我儿子每天bibi的傲娇小鬼是你儿子？？@@",
        "",
        "",
        "流川：*，怪不得黄毛小鬼二出了翔",
        "",
        "",
        "樱木：你才*，怪不得傲娇小子每集都那吊样",
        "",
        "",
        "流川：果然晴子小姐的身高基因不行",
        "",
        "",
        "樱木：。。。",
        "",
        "",
        "动漫福利： ",
        "",
        " 动漫FM\n    "
      ]
    },
    {
      "title": "大大王",
      "html": [
        "\n      要知道 当“宫城县最佳二传”的高中生涯画上句号的时候",
        "",
        "他依然还没有进过全国大赛",
        "",
        "",
        "这些年的运动番",
        "",
        "杀人网球，科幻篮球，泳池搞基",
        "",
        "以及中庸的单车",
        "",
        "【乒乓还没看是我的错",
        "",
        "在废萌的大环境下 期待能和SD touch那一辈比的体育番可能是我太naive",
        "",
        "不过排球真的做的好好！",
        "",
        "",
        "原作的人物刻画 笑点与日常的穿插",
        "",
        "动画的分集 BGM",
        "",
        "都是超○上乘之作！",
        "",
        "",
        "于是乎我觉得",
        "",
        "这些年的运动番里大大王可能是最让人心疼的反派守门员了",
        "",
        "哦不对 乌野才是反派角色【他们自己说的好么！",
        "",
        "那为什么大大王还是输了TuT",
        "",
        "",
        "和SD实在是太相似了",
        "",
        "青城不就是那个和湘北相爱想杀的陵南么",
        "",
        "一个和主角在友谊赛刚了一波，最后靠Ace开眼绝杀，县大赛四强赛里加了一个新人然后拼到最后一刻",
        "",
        "一个和主角在预选赛刚了一波，Ace成功交主角做人，县大赛四强赛里加了一个新人然后拼到最后一刻",
        "",
        "【也可以替换为练习赛里大大王作为关键发球球员上场绝杀。。。",
        "",
        "有此陪练基友夫复何求",
        "",
        "",
        "于是也是命中注定的 ",
        "",
        "初中一直被白鸟打压",
        "",
        "高中为了自尊选择了贫瘠的青城的",
        "",
        "可怜的大大王",
        "",
        "最后要输给混凝土的乌野",
        "",
        "",
        "影山目前还没脑子但是因为是天才所以已经追上自己看",
        "",
        "而和牛若Japan的距离丝毫没有缩短",
        "",
        "及川何尝又不是天才呢",
        "",
        "自带体系 可以靠着自己的能力去打造了一直球队 让所有人都能发挥的更好 让贫瘠的土地开花结果 ",
        "",
        "二传是一个需要细腻手感给队友做球的角色 然而他还能同时拥有杀人发球",
        "",
        "【看看那个同时需要绝对力量与力量掌控的场外传球！！",
        "",
        "这是多么的牛逼啊！",
        "",
        "",
        "然而在那个天才的世界 所有人都一样的努力 最后决定胜负的 只有天赋",
        "",
        "【哦除了隔壁某发胶钓鱼男",
        "",
        "",
        "才华是可以开花结果的，球感是可以不断雕琢的",
        "",
        "生活才没有这么美好",
        "",
        "不过不努力的话 掉的更快",
        "",
        "加油吧",
        "",
        "然后到了30岁再说吧",
        "",
        "",
        "---------------------------------------------------------------",
        "",
        "不过想想",
        "",
        "以后大大王毕业后好像不能和自己的岩酱一起打球了",
        "",
        "反正不管怎么样 在国家队还是要碰到牛若Japan的。。",
        "",
        "所以。。",
        "",
        "升级版的日影要出现了？",
        "",
        "牛若终于可以得到一个最强（？）的二传手给他服务了",
        "",
        "而大大王 被动的变相的变成了打不过对手就加入对手。。（？）",
        "",
        "",
        "大大王又不是白布 大大王还是想在最高舞台上好好刚一发的",
        "",
        "还是想说明对于团队的信赖是可以赢过绝对强大的力量的",
        "",
        "还是想好好教训牛若说你那个自我中心的想法是不对的 队伍是要慢慢建立的不是拿来一个人就当棋子当工具用的",
        "",
        "还是想证明在调教球队上我还是比小飞雄厉害的",
        "",
        "可以没有这个机会了",
        "",
        "想想这凄凉的结局 又为大大王心疼一发",
        "",
        "",
        "---------------------------------------------------------------",
        "",
        "顺手。。",
        "",
        "感觉菅原麻麻真的好厉害",
        "",
        "虽然及川菅原影山三人风格不同",
        "",
        "但及川菅原有些地方真的挺像的",
        "",
        "看到天才时候的反应 不屈的二传手",
        "",
        "以及有脑子【噗\n    "
      ]
    },
    {
      "title": "《把球给我！！！》",
      "html": [
        "\n      运动题材漫画因其内容中充斥着明显直接的冲突和对抗，所以常常会被加上“热血”的前缀。纵观市面上一系列热血漫画，它有着独到先天优势及劣势。",
        "",
        "前者主要表现在作为矛盾主线的“冲突”不需要刻意营造，是自然形成的——体育竞技嘛，原本就是和平方式的厮斗。这样一来，作品中没有所谓的“反派”，冲突建立在立场的相对上，每个人都为了自己或者团队的目标全力以赴。水到渠成，合情合理。同其他热血类漫画单是要编造一个战斗的理由就要绞尽脑汁比起来，实在是占了太大的便宜，更遑论世界观的设定和大环境的缔造了。除此之外，所有角色只要有重点地稍加笔墨，就能使其拜托路人光环，轻而易举地给人留下深刻的印象，又省下很多篇幅。而且在这两点的基础上，连同调动读者情绪这件事，也是事半功倍的。因为读者对对战双方均有感情，往往越是紧要关头，立场越摇摆不定，情感上难免会出现无论哪边都不希望他们输的矛盾感。这样无论最后的比赛结果怎样，都能取得想要的效果，也不会让人感到无法接受——“比赛这种事本来就是胜负难辨的”这句话足以解释一切。",
        "",
        "与此相对，它的劣势也同样直接。一直以来体育赛事最吸引人的地方就在于它结果的未知性，有限的时长内总会有无限的可能被创造出来，毕竟在这里，太多匪夷所思的事情曾发生过。而文艺作品则刚好相反，作品中的一切都是被事先设计好了的——有大纲有线索有脉络，所有的一切都按照作者设定的节奏有条不紊地展开。这大概也是很多体育爱好者不接受体育类文艺作品的原因，觉得充满了冒犯和亵渎。而且，这类题材看得越多，对套路摸得越清楚。主角的特质（一定是身体素质极强），队友性格的组成与设定，队伍面临的第一个坎儿的级别，都熟稔于心，甚至有时候只要一个几秒的镜头，轻描淡写的几句台词，就知道这个人大概是哪个层级，会在哪个阶段被主角打败。而且“圣斗士法则”同样适用：绝不会输给同一个对手两次。",
        "",
        "这类题材中，《SLAM DUNK》珠玉在前，至今为止依然是无法逾越的高峰。在那之后有不少运动漫运动番都取得了不错的成绩，但是无论是影响力还是销量都有所不及——而且它们都不约而同地避开了篮球这个题材。以至于当后来我听说有人又画了一部篮球题材的漫画，第一反应当然是：还有这么不怕死的……",
        "",
        "嗯，就是众所周知的大受女性观众喜爱的《黑子的篮球》。",
        "",
        "这部动漫在当时确实获得了别的运动漫所没有的成绩——甚至连作者都收到死亡恐吓。出于好奇，我特地找来看了，觉得确实质量不错，称得上这个人气，只不过确实跟“运动”没什么关系。如果严肃地进行分类，应该把“运动”改成“奇幻”。他们只不过恰好是拿篮球进行对抗而已。",
        "",
        "坊间改其名为奇幻篮球，跟杀人网球、搞基游泳并称几乎跟运动毫无关系的运动番。（其实看完两季黑篮之后心情复杂，有种“运动番果然已经到头了吗“的感觉，再想有所突破看来就只能注入其他元素了。毕竟不是谁都能像松本大洋那样玩得无法无天。）",
        "",
        "这时，《排球少年》开播了。",
        "",
        "刚开始时它并没有引起太多的关注，一方面也因为那段时间运动番太多（同期还有《飙速宅男》），另一方面也确实是心有余悸：不知道这次这群打排球的会有什么新技能……当时追番的时候就刻意避开了它。",
        "",
        "后来被人安利，说是“评分极高，而且没有任何反物理反人类行为。“出于对安利者眼光和品味的确信，又恰逢番荒，就拿出来看了。",
        "",
        "依然是没头脑与不高兴的组合，依然是在一个非豪强的队伍里，依然有着全国制霸的野心，主力球员依然面临着挂科的风险。单从设定上，几乎毫无出彩的地方，甚至原本那些运动番所有的先天优势，也逐渐随着每个人阅片量的增加而不再明显。就在这种连我都不知道它到底特别在哪儿的情况下，就中了毒。",
        "",
        "不到三集。",
        "",
        "那种疯狂想给作者打钱的毒。",
        "",
        "毫无声息地。",
        "",
        "事后回想，大概是因为这部番脚踏实地，其中所有人物能做到的事现实中都可以实现。原原本本地让人感受到了运动的魅力。",
        "",
        "像多年前的《SLAM DUNK》那样。（可能奇幻篮球跟杀人网球同样能让人热血，但看了这俩之后我相信没有一个人会有打篮球或者打网球的冲动……）",
        "",
        "它最大程度地还原了一场真实的比赛，通过无与伦比的节奏，刁钻的分镜，跟随着秋一起旋转的镜头，重点突出的定格和特写，密集度适中的笑点，恰到好处的台词点缀，给人带来了酣畅淋漓的观赏体验，让人欲罢不能。",
        "",
        "《排球少年》中的主角日向翔阳有着看似逆天的弹跳和绝对悲催的身高，他需要比别人付出更多的努力才能做到别人轻而易举可以做到的事，他苦练技艺，配合队友，好胜心强烈却缺乏自信，除了那份对排球的极度热情，他普通得和我们身边的同学没什么两样。没有任何光环和血统加成。主角尚且如此，就更不用说其他人物了。",
        "",
        "每个人都有自己所面临的问题和障碍，每个人都花尽心思去逾越、克服。每个人都相信着只要努力就一定会有所收获。专注，努力，热血。",
        "",
        "大概这才是传统运动番所应有的意义。",
        "",
        "大概这才是青春应有的样子。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "寫在第二季十集後",
      "html": [
        "\n      [非關評論][感想][自勉][粵語][我手寫我心]",
        "",
        "",
        "本季最愛的小天使們❤",
        "",
        "最近難得無開金手指嘅熱血運動番",
        "",
        "今季到依家第十集依然係練習多過比賽",
        "",
        "經過十集之後，訓練終於開始有成果啦（開心轉圈圈",
        "",
        "(排球少年正版S2E10: ",
        "",
        ")",
        "",
        "",
        "但最令我感動嘅一幕永遠唔係成功的一剎",
        "",
        "而係好多次好多次差之毫釐的失敗和不甘",
        "",
        "要知道，古往今來，敗者千萬人，成王有幾人",
        "",
        "我們都是普通人，每日被人淘汰，同時淘汰世間萬物",
        "",
        "",
        "但我更知道，",
        "",
        "夢想貴乎相信，成功貴乎堅持",
        "",
        "如果不只一個人堅持的話，普通的力量會結集得更強大",
        "",
        "願你我憑著永不服輸的初衷",
        "",
        "無懼路上險阻，征服一切妖魔鬼怪衣冠禽獸啊！",
        "",
        "",
        "翔陽：",
        "",
        "「擋在我面前的，是一面很高很高的牆。牆的另一頭，是怎樣的風景呢？在我眼裡會呈現出怎樣的風景呢？頂端的景色，那是單憑我一個人絕對無法看到的景色。但是，不只是我一個人的話……」",
        "",
        "(排球少年S1E01)\n    "
      ]
    },
    {
      "title": "没有人是天才",
      "html": [
        "\n      “让才能开花结果的机会，也许就在今天，又或者是明天、后天、来年……又可能在三十岁以后。可若是认为自己没有才能的话，大概一辈子都不会有了。”",
        "",
        "",
        "大大王这么说着，还是输给了天才后辈们。",
        "",
        "",
        "一开始觉得这样的结局太残酷，努力的人还是赢不了天才呀。但仔细想想，让及川败北的那群家伙，真的是完美的天才吗？日向有超强的反射神经和跳跃能力，身高却只有162；影山有绝对的控球能力和魄力，却是个一根筋；同样的，及川虽没有影山那样的球感，却有着超强的观察力，可以把队友的实力发挥到极致。",
        "",
        "",
        "没有人是完美的天才，每个人都有自己的才能和不足。即使是牛若那样的变态选手，也不可能一生下来就能扣出那样的球。",
        "",
        "",
        "那么究竟什么决定了输赢呢？不是才能，而是对自己才能的信任，以及磨练才能的毅力吧。说到底还是“努力”二字啊。",
        "",
        "",
        "“正因为没有翅膀，人们才会寻找飞翔的方法。” ",
        "",
        "",
        "谢谢你们。",
        "",
        "",
        "\n    "
      ]
    }
  ]
}