{
  "id": "26328122",
  "title": "重生计划",
  "allTitle": "重生计划 ReLIFE",
  "year": "2016",
  "info": {
    "导演": "小坂知",
    "编剧": "横手美智子",
    "主演": "小野贤章 / 茅野爱衣 / 内田雄马 / 上田丽奈 / 户松遥 / 木村良平 / 浪川大辅 / 泽城美雪 / 羽多野涉 / 白石凉子 / 伊藤静 / 渡边明乃",
    "类型": "剧情 / 爱情 / 动画",
    "首播": "2016-07-02(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "重返17岁"
  },
  "rating": {
    "分数": "8.3",
    "人数": "1501",
    "5星": "35.9%",
    "4星": "44.2%",
    "3星": "17.2%",
    "2星": "2.0%",
    "1星": "0.7%"
  },
  "summary": "海崎新太（小野贤章 配音）的人生在二十七岁之时走入了死胡同之中，工作仅三个月就选择辞职，两次参加考研却均无功而返，想要找一个可以糊口的工作却屡屡失败受挫，新太不知道也不想知道，究竟还会有什么在未来等待着他。\n                                    \n                                　　某日，新太失魂落魄的走在街头，偶然遇见了一位名叫夜明了（木村良平 配音）的神秘男子，并邀请他参加一个看起来极为不祥的实验。在巨大的利益诱惑和保证能够找到工作的承诺面前，满腹疑虑的新太产生了动摇。按照要求，新太将要服下一颗神秘的药丸，之后，他的外表将会回到十七岁的样子，新太需要进入高中三年级就读，整个实验为期一年。就这样，新太回到了校园之中，在这里，等待着他的会是怎样的生活呢？",
  "comments": [
    " 帮助尼特族何必这么麻烦，让他们玩Pokemon go吧\n        ",
    " 大型社会主义鸡汤。前六集迷的我不要不要的，作为一个和主角年龄相差不多的宅男，搞的我也想重返十七岁啊啊啊啊，好吧能让我对于中学时光有这么强烈的念想，这片已经很不错了。按理说照此发展下去就会一帆风顺吧，可之后几集强行青春期矛盾的建立和解决就大煞风景了，末尾看似发糖其实收尾非常虚，残念\n        ",
    " 是给高中生看的吗......\n        ",
    " 土豆你这速肥能力也是震惊到我了，连带这国产质感可以直接怀疑人生了，幸得即兴爵士和剧情把全剧顶下来。不禁感慨奔三的人真是看啥都感觉被戳脊梁骨\n        "
  ],
  "reviews": [
    {
      "title": "当MD已成追忆",
      "html": [
        "\n              12年前，高中时，一位同学带了一个MD在课间听，当时觉得这东西还挺神奇的。",
        "",
        "        10年前的夏天，高考结束后，做了一个非常任性的决定，至今看来仍然觉得些许后悔。10年后的今天，年近三十，不要说什么成就了，连自力更生都很困难，觉得自己就是个废物。每天看见骑车上学的中学生都是无比的羡慕。",
        "",
        "",
        "        如果可以，我也想找夜明要一粒relife，但是像我这样的，可能也没有什么实验的意义吧，根本不会被选中。",
        "",
        "",
        "        海崎是个很出色的人，除了学习成绩差点。有正义感，善于观察，细心体贴，佐伯前辈的事对他打击太大了，巨大的心灵创伤甚至让他难以系领带。相比之下我遇到的困难简直不值一提，自己太矫情，太多找借口了，海崎是在职场中受挫，而我甚至还未真正踏入社会就低头认输了。",
        "",
        "        每当看到日代那惊人的笑容时真的很想笑，这个角色的性格有些夸张，不太真实，但真的可爱，直率的言语，滑稽的笑容，和海崎一样，她也是个正直的人，但由于不善言谈，她一直交不到朋友。",
        "",
        "        大神和狩生如果没有海崎和日代的帮助，依她们的性格可能直到分别也不能想对方表达心意；狩生可能也不会和玉来一起在赛场上一起拼搏到最后。比赛和告白，无论结果如何，努力了就没有遗憾。狩生这个角色的成长，是海崎和日代一起向过去“复仇”的成果。",
        "",
        "        无处不在夜明和小野屋，一开始对日代的辅导并没有成功，也纠结于是自身是否应该更多干预被实验者的成长，在指导海崎的过程中逐渐发现了有效的辅导途径。夜明平时一副傲慢的态度，仿佛漠不关心，其实是个认真负责的指导者，成功的让海崎走出心理阴影，海崎和日代能够遇到夜明真是幸福的事。",
        "",
        "",
        "        每一首片尾曲都是来自十多年前，那个听MD的年代的名曲，带来一种触动心灵的时代感；配合每一集ed里的插图，令观众和海崎一样感同身受，极强的代入感是动画非常成功的地方。",
        "",
        "        对于海崎和日代来说这一年如同烟花一样短暂，却可能是人生中最美好的回忆。还有一个学期，她们应该会相互依靠、相互支持的完成任务吧。任务结束后很可能她们的人生路上不再有交叉点，但是一定会感激对方，把这一年当作自己的珍宝。实验结束，她们在别人脑海中什么多不会留下，可她们却努力融入；夜明让海崎不要留下遗憾，希望海崎和日代能幸福的在一起面对以后的人生。",
        "",
        "",
        "        现实生活没有relife，不面对现实就无法成长。躺在床上思考这十年我都做了什么，几乎没有任何成绩。庸庸碌碌的十年比relife的一年要漫长的多，但是时间不是按照长度衡量价值的。不去说虚无缥缈的大话，自己能做一点应该做的事就好，越是逃避就会陷得越深。跟过去说再见，努力重生吧。\n    "
      ]
    },
    {
      "title": "披着BL外衣的BG剧",
      "html": [
        "\n      起初看这个完全是因为我是小野贤章的铁粉，然后木村良平又是黑子加黄濑的帝光组，我以为会一路基情到底，可是最后却是少女心一路爆炸爆炸再爆炸。",
        "",
        "",
        "我们希望人生中有修二和彰，我们也希望人生中有海崎新太君，让我们的青春，不那么平凡，不那么遗憾。",
        "",
        "",
        "这部剧我笑了很多次，每次新太出现萌表情都会笑傻哈哈哈哈哈，我以为一路笑炸后在结局会爆发大泪点，可是，这个结局太美了，美好的我感动的想哭。",
        "",
        "",
        "每个重返17岁的电影中，男主角都是英雄，但新太不是，他悲哀的从开学第一天补考一直补到暑假，而且不再补考的日子遥遥无期，第一集的出场实力表现他是个爱虚荣的渣渣，但是后来，重生后的后来，他一点点的影响了很多人，我想，就算这次新交的小团体未来会遗忘，也会记得有人为他们牵线搭桥，为他们打造不留遗憾的青春。",
        "",
        "",
        "我要说的是最后一集，我从一开始就超爱日代这个姑娘，对于她的转变，我最最高兴，顿感，学霸，双马尾，率直，认真，有颜值。我想新太应该是喜欢她的，可是，未来会遗忘，何必给她造成那么大的空白，在13集后半集，新太为我们做出了男生的表率，在那种情况下，我是女孩子我都想吻下去，更何况喜欢她的男孩子，可是新太在克制，一次又一次。上帝视角的我们觉得他太怯懦，同人视角的我们觉得他太勇敢，这就是新太。",
        "",
        "",
        "新太最大的优点是擅于结交朋友，这一点，在未来的工作方面可谓必备，而他的认真与坚持，又是让他能够在结束实验以后，一往直前。",
        "",
        "",
        "宫二姑娘说，人生无悔，多没趣，我想说，青春有憾，多残念。",
        "",
        "",
        "我不想要17岁的重来，我希望27岁，你还在我身边。\n    "
      ]
    },
    {
      "title": "一部给社畜看的校园治愈番",
      "html": [
        "\n      现在点评7月番似乎有点早，但对于本作《ReLIFE》来讲，却是迟了。毕竟这是一部7月番刚刚上线几天就一口气更新了整整13集的作品。现在7月番陆续接近收官，我终于可以摸着良心为大家推荐它。",
        "",
        "",
        "ReLIFE原作漫画是漫画家夜宵草在网络漫画站“comico”上连载的条漫。原作制作并发行了漫画app，并在上线15天就创下了超过40万次下载量的佳绩，在海外也获得了很高的人气，并决定动画化于2016年夏季番中登场。动画由《驱魔少年》、《名侦探柯南》等作品的制作公司TMS娱乐有限公司负责制作。监督为《飙速宅男》系列的小坂知担任。并有小野贤章、茅野爱衣等华丽CAST阵加盟。这些足以让我对这部作品的硬件感到放心。",
        "",
        "",
        "",
        "如果人生可以重来，该有多好。——这样的想法相信很多人都有过。我们也只是想想罢了，可这个重生的机会，真的落到了我们的主角——海崎新太身上。海崎新太，27岁，入职三个月后就辞职离开，理所当然的被其他公司认为这个人没有长性，求职屡次碰壁只能靠打工为生。屋漏偏逢连夜雨，海崎的家里也断绝了给他的经济资助。就在这时，一个号称ReLIFE研究所的人——夜明了出现，给了主角一颗能让外貌回到十年前的药，并让主角重新体验一年的高中生活，根据这一年的表现和变化，为主角提供新的工作。",
        "",
        "难道这是一部主角穿越回高中，利用大人的优势勾搭各路女同学的后宫番？NO!纯洁的我怎么会给读者大人们推荐这种东西呢，那还不如去看起点文。难道这是一部轻松纯爱校园番？有点贴边，但如果仅仅如此，这部番不可能让我摸着良心向各位推荐。",
        "",
        "",
        "相比其他动辄异世界的7月番，和各路见怪不怪的校园番，本作的看点是其对人心的挖掘。最难能可贵的是——这是一部给社畜看的片子！不同年龄段的人看这部番会有不同的感受，如果是高中生，那么这番完全不推荐，什么嘛，这根我们高中生活完全是不同的，果然只有资本主义国家的高中才能这么好嘛。如果是没出社会的大学生，看完顶多怀念一下高中暗恋、明恋的女孩儿。如果你结束了学生时代，接触到了无奈的社会，那么恭喜你，你是观赏此片合适的人选。",
        "",
        "第一话初始，辞掉工作再就业不能的海崎出于面子，还是装做有工作的样子出席同学聚会。同学让海崎讲讲混得怎么样，他自己只能打碎了牙往肚子里咽。",
        "",
        "",
        "",
        "",
        "",
        "这一幕与毕业多年的老同学聚会何其相似，过去的友情似乎都变了味道，混得好的在吹嘘，混得一般的只能打个哈哈蒙混过去，不让人知道自己心里到底藏了多少苦。",
        "",
        "而海崎并不是一个没有长性，遇到点困难就打退堂鼓的人。他辞职的原因感兴趣的朋友可以在片中寻找，在这里就不剧透了。（其实海崎本身蛮优秀，果然我这样的渣渣是不会入选重生计划的）面对黑心企业、面对歧视、欺凌，海崎勇敢地站了出来，虽然他能做的全部抗争只是递上辞呈被老板臭骂一顿滚蛋。",
        "",
        "",
        "",
        "海崎的高中重生生活也并非一帆风顺。大人的习惯使他上学忘记带文具盒，反而揣了一盒烟，可想而知被老师叫到办公室写检讨。体育课上，疏于运动的海崎大叔也闹出了不少笑话，电脑前哈哈大笑的我也对自己的身体素质感到一阵担忧。远离课堂多年的他第一次测试就全部不及格，并陷入了无限补考的巨坑。想来高中时代真是我个人能力的巅峰，文能背唐宋八大名家，理能解各类三角函数，可谓上知天文下知地理；应对无数模考之余还能跑800、扔铅球，立定跳，真可谓文武双全。然而高考结束，脑子里的东西仿佛被按了删除键，忘得一干二净，以致于有时候梦回高中，发现手中的卷纸一道题都看不懂，惊出一身冷汗。",
        "",
        "",
        "",
        "本作的剧情也不单单局限于海崎的视角，各路配角同样个性十足，群戏一流。学习能力一流人际交往零蛋的日代千鹤；一脸人畜无害实则腹黑抖S的夜明了；迷迷糊糊和海崎一起补考却有着一流洞察人心能力的小野屋杏；傲娇嘴硬不服输偏偏又比谁都敏感的狩生玲奈；一表人才却体会不到自己对玲奈真意的大神和臣……各种不同性格的人在一起互相影响、互相照应，同学之间互通心意，海崎也似乎慢慢摆脱了之前的阴影。外表开朗的夜明了也有1号重生计划失败的阴影，他在支援海崎的同时，也被海崎影响，渐渐解开了心结。",
        "",
        "缺点也是有的，本作中间几集讲了好一阵子日代和狩生的矛盾，狩生和玉来的矛盾，看似与主角无关，之后又把主角强行拉入解决纷争。这段快进着看也可以，但当尘埃落定，解除误会尽释前嫌，大家成双成对去看花火大会，屏幕前的我不禁发出老头子一般的感慨：“年轻，真好啊~”",
        "",
        "",
        "",
        "TV版在花火大会后戛然而止，个人觉得本作就这样完结也很棒，如同山水画的留白，让人回味无穷。按照原计划，海崎relife结束后，会把其他人脑中关于他的记忆抹去，那么一年之后到底怎么样了？他和日代的感情究竟会不会有结果？话说回来，这个ReLIFE研究所到底是个什么一手遮天的组织？这些就留给观众自己去纠结——————那是不可能的~原作漫画还在连载中，1号重生计划神秘人物揭晓，下学期的故事等待读者们去发现~懂日语的读者可以直接去comico先睹为快，只追TV版的观众，让我们静待第二季的到来。",
        "",
        "",
        "本作的片尾曲也满满都是回忆（暴露年龄系列）。全部选用海崎高中时代流行的歌曲，让我们的思绪回到遥远的MD年代（现在的孩子知道MD是啥吗）。那时候哪个同学玩Gameboy、听Mini Disc，他走路都是飘的。",
        "",
        "我对歌曲了解不多，Timing似乎当年徐若瑄翻唱过。我最喜欢的是那首《夏祭り》，玩过太鼓达人的一定都不会陌生。当花火大会那一话结束《夏祭り》的ed响起，我的泪忍不住留了出来，为了我那一去不复返的青春年少，为了青春年少时结识的最真的你们。伴着ed强烈的节奏，我仿佛变回了那个打电玩的少年，夕阳西下，我混在人流之中挤上公交车，把游戏币冒充一块钱，扔进了投币箱。",
        "",
        "君がいた夏は   有你在的夏天是",
        "",
        "遠い夢の中    在遥远的梦里",
        "",
        "空に消えてった    在天空中消失",
        "",
        "打ち上げ花火    绽放的烟花",
        "",
        "君の髪の香りはじけた    你头发的香气散发",
        "",
        "浴衣姿がまぶしすぎて    身着浴衣的姿态太过耀眼",
        "",
        "お祭りの夜は    庙会的夜晚",
        "",
        "胸が騒いだよ    内心骚动",
        "",
        "はぐれそうな人ごみの中    在失散的人群之中",
        "",
        "｢はなれないで｣    不要分离",
        "",
        "出しかけた手を    将伸出的手",
        "",
        "ポケットに入れて    放入口袋",
        "",
        "握りしめていた    紧紧握住",
        "",
        "君がいた夏は    有你在的夏天是",
        "",
        "遠い夢の中    在遥远的梦里",
        "",
        "空に消えてった    在天空中消失",
        "",
        "打ち上げ花火    绽放的烟花",
        "",
        "子供みたい金魚すくいに    像孩子般对舀金鱼",
        "",
        "夢中になって    变得热衷",
        "",
        "袖がぬれてる    袖口打湿",
        "",
        "無邪気な横顔が    天真的侧脸",
        "",
        "とても可愛いくて   十分的可爱",
        "",
        "君は好きな    喜欢你",
        "",
        "綿菓子買って    买棉花糖",
        "",
        "ご機嫌だけど    虽然很高兴",
        "",
        "少し向こうに    稍稍在对面",
        "",
        "友だち見つけて    被朋友发现",
        "",
        "離れて歩いた    便慢慢疏远",
        "",
        "君がいた夏は    有你在的夏天是",
        "",
        "遠い夢の中    在遥远的梦里",
        "",
        "空に消えてった   在天空中消失",
        "",
        "打ち上げ花火   绽放的烟花",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "我们乐于看见那些情节，稍息片刻，我们便会缅怀",
      "html": [
        "\n      如果有的选，我还是希望版权购入方，不差钱的优酷土豆能变成正常的周更；这一下子放出全部话数让我以为记错了这是7月番，况且这不是日本当地电视放送的动画么？制作进度竟然这么快？",
        "",
        "",
        "总之嘛，毕竟还是有相当一部分人奉追番追剧为生活一大乐趣的。偏偏是这种类型的番，留点空白期也是别有滋味，以前倒也追过一部大春物。",
        "",
        "",
        "发现优酷里的版权季度动画已经是会员可看制，关于版权买断方商业效益的推测已经没必要了。或许正是所有话数全部放出的缘故，推动其成为网友口中的“7月最强黑马”。",
        "",
        "",
        "好了，前言吐槽完毕。",
        "",
        "",
        "本来对今年的夏季番属于略过的状态，后来阅读到某立足次元文化方向的网媒关于这部作品的简析才饶有兴趣的正视起这一部作品。",
        "",
        "",
        "我想我也不必再讲设定的俗套之处，然而主角一个快奔三的研究生肆业尼特族设定还是能博一些眼球的。",
        "",
        "",
        "在男主角转入高中生活后的初始，一时半会还没法适应不经意间闹出笑话的蹩脚状态令人忍俊不禁，作为观众的我竟像初次看穿越剧那般觉得新鲜。",
        "",
        "",
        "恰巧因为成绩问题男班长答应帮辅导功课，顺势结识其他人组成了小圈子，所以说座位真的挺重要……食堂邂逅，貌似不对，男主单方面帮助无口女班长，凭借年龄优势混社会的经验，老成的男主角意外get到了op钦定cp也就是女主的联系方式，最终成为朋友，接着便是女主不断卖萌扮反差（现在想想她Google那些问题的动作真的挺可爱）。",
        "",
        "",
        "虽然是女主，但因为是无口设定，如何上演夏天热情似火的青春？所以其他角色的戏份也不少：家中补习的杀必死；拯救日本JK的友谊小船；初登场乍一看像田所惠的白发妹子；等。其中还单独划出一集的戏份讲\"ReLIFE\"项目和负责人的事，事后证明这一集的解释是必要的。",
        "",
        "",
        "可怜我竟以为女主日代千鹤的声优是香菜，第二个以为的班主任是空境里担任橙子的同一人，我实在没有当CV厨的资格……",
        "",
        "",
        "这部动画特别好玩的一点还在于ED用乐，每一集均选用2000年左右发行的J-Pop，其中不乏我们所熟知的名作：西川贵教\"Hot Limit\"充当了开胃菜；J-Pop迷们熟悉的彩虹乐队；中岛美嘉雪之华这样的绝妙插入；满怀少女心的“明日への扉”；都市抒情化学超男子；让人会心一笑的“夏祭り”；以及总觉得听过但对乐队不熟的最终话ED歌曲。这一路用下来真的效果绝群。",
        "",
        "",
        "讲起动画打的怀旧牌，家中补习那集男主展示的MD唱片，ED画面里的CD机，这些80后极有可能认识的东西恰巧我这个95后也认识。无论如何，这些复古小玩意儿配上黄金年代的流行音乐总能勾起一代人的记忆，主要是此类设定正契合了主人公的背景。",
        "",
        "",
        "回头说说男主吧，凭借年龄辗压，我们的男主角在高中生小圈子里混得挺开；这里要特别交代的是，二来男主本身也不是那种无可救药的社会恐惧症患者，更不是Otaku，平时还是有兼职打工的前上班族。不管代没有代入，看男主轻车熟路来往于人际间，充当过来人指点JK的，后者桥段身为上帝视角的我们看着就能感觉到气氛微妙呢嗯……这些很有趣。",
        "",
        "",
        "我必须要重点提到第11话——“黑色记忆”。",
        "",
        "",
        "这一话交待了男主Neet成为半蜗居族前的黑历史，气氛稍微有点严肃。作者我是即将踏入社会的人，对影视作品里的这类描绘比较敏感。俗话说艺术来源于生活，这样勇于表现出来的社会性问题在如今的表番里恐怕已经不多见了；到这里，我不得不提起上一部有人冠名曰“脱宅神作”的番组动画——《欢迎加入NHK》，这里就不详细多作说明了。总之这话也是我敢为这部作品打上5星的理由之一。鉴于动画是改编自漫画，而且是条漫，觉得原作还是值得一看的。",
        "",
        "",
        "该讲到女主了，不知不觉中观众就已经发现了她是1号实验目标的事实（反正我是被评论剧透的）。心想还能有这样的成年女性？动画中对她的成年模样也仅有一个分镜的正面描绘，不过这就够了。女主在现实生活中是哪类人，我想屏幕前受社会洗礼、情商稍好的观众们应该都能够明白。",
        "",
        "",
        "那么来看，这部动画的结局最终走的必然是青春主旋律，恋爱的酸臭味。男女主角共同的小圈子里构成人员有一撮是货真价实的高中生，另一撮是冒牌货，而这撮冒牌货里其中一对是调皮的Game Master，还有一对是互相装嫩（雾）的都市剩男剩女，也就是我们的男女主角。在无数动画场景中酸臭味最严重的烟花夏祭里，女主身着浴衣一番打扮的新形象散发着一股古典美。在最后一话的这一全集发糖时刻中，女主的无口属性证明其实并没有想象中的死板，两次对男主主动出击，第一次被风（炮）声太大听不清的老梗盖过，第二次有意无意的投怀送抱终于触发HE；当前面那对迟钝男与傲娇女都得以牵手成功之时，男女主角那一对是不是也应该给我们观众一个交待？是的，这一次男主并没有以往那些动画男主角的迟钝属性，一切都在你不言我不语的微妙氛围中，话筒先给了男主内心声音再到两人对白，观众的眼球追随着具有明显身高差的他们，看着两人手牵手一步两步露出幸福的笑容，这时响起的OP歌曲比任何时候都更洋溢着青春的气息。",
        "",
        "",
        "动画这时尚未结束，紧接着聚焦到了实验负责人那对CP身上，其对白也给人以第二季的暗示，算是留坑吧。",
        "",
        "",
        "因为漫画还在更新的缘故，最终我们的男女主角并没有终成真的情侣。虽然好感度已经很高了，但碍于“实验”这一堵看不见的墙的存在，互相并没有更进一步发展，颇有一些有缘无分的感叹。不过一位网友说得好，“这研究所其实是婚介所来的吧？”。以研究所CP为代表，处处表现着人情味；如果最终男女主角不能在一块，谁要寄作者刀片的话麻烦请预上我那份。",
        "",
        "",
        "久违的看这种题材的动画并且写下这么一大段长评，自以为已经算罕见了。我羡慕的应该是，故事里男女主角那意气相投的结合吧，没有人想成为一座孤岛。\n    "
      ]
    },
    {
      "title": "不是惊艳，不是黑马，而是疑惑",
      "html": [
        "\n      这番一口气放松13话的事就不多说了，毕竟是条漫，颜色都上好了，当然制作就方便了，也就几个分镜的问题，但这番却拿错了中心，对ed迷之执着，好像每一集的ed都不一样",
        "",
        "从头来说，男主是一个典型日漫标配的滥好人一个，我相信入宅多年的小伙伴也能看出来。女主负责颜艺和表情包。女二，多疑症晚期，不作死不开心，男二（和女二搭对）不影响剧情，忽略。男三，万恶之源。女三，另一个万恶之源。路人情侣，大家烧了吧，太贱了。",
        "",
        "这番有好几集我尴尬症都快犯了，尤其是第一集，这么有表现力的男主也是很少见了，故事整体是没问题的，但太单薄，这也是条漫改编的共性，缺少中心内容，这番原本是想说男主回到17岁重新开始最后一年的高中生活为整体的故事，暗插了药物试验这么一个普通的题材但是随着故事的发展，大概是在女二作死闹矛盾的那几集，主旨没了，变成了作出无极限的另类价值观展示番，三观正的人这番最好要咬牙看，免得诡异的三观崩瞎你的双眼，所以解决女二三观问题，撮合男二女二在一起才是最终想在这短短13集里想展示的内容，这番最好看原作，在nomico（好像是这名字）上可以看到没改成动画的部分，希望这番出第二季，好解决一下第一没有主线的问题，这番不是一个普通的校园番，他有自己的主线，但主线过于隐晦了，决会给人一种一口气看完是很爽，但难以理解剧情发展的问题。",
        "",
        "最后想说，声优列表爆炸了，太豪华了.\n    "
      ]
    }
  ]
}