{
  "id": "26329050",
  "title": "赤发的白雪姬",
  "allTitle": "赤发的白雪姬 赤髪の白雪姫",
  "year": "2015",
  "info": {
    "导演": "安藤真裕",
    "编剧": "赤尾でこ",
    "主演": "早见沙织 / 逢坂良太 / 梅原裕一郎 / 名塚佳织 / 三瓶由布子 / 冈本信彦",
    "类型": "剧情 / 爱情 / 动画",
    "首播": "2015-07-06(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "红发的白雪公主 / Snow White with the Red Hair"
  },
  "rating": {
    "分数": "7.7",
    "人数": "1904",
    "5星": "23.4%",
    "4星": "42.2%",
    "3星": "29.6%",
    "2星": "4.0%",
    "1星": "0.7%"
  },
  "summary": "个性活泼开朗的白雪（早见沙织 配音）拥有一头美丽炫目的红发，从小生活在深山之中，令白雪拥有着超越常人的敏锐和活力。让白雪没有想到的是，自己竟然即将被迫嫁给好色而又愚笨的拉冀王子（福山润 配音）为妾，桀骜不驯的白雪发誓绝不向命运屈服。在留下了一束红发之后，白雪离开了家乡\n                                    \n                                　　在前往邻国的途中，白雪邂逅了克拉利涅斯王国的二皇子千（逢坂良太 配音），跟随着千的，是忠心耿耿的两位侍从木木（名冢佳织 配音）和光秀（梅原裕一郎 配音）。在得知了千的真实身份之后，白雪决定放弃自己的一切，追随千来到他的王国，辅佐千，成为他的左膀右臂。",
  "comments": [
    " 后面不是情情爱爱的少女番而是男女主成长的冒险番 不乙女不后宫 放心追好吗\n        ",
    " 乙女的恋爱物语\n        ",
    " 剧情平淡，玛丽苏风格，只适合18岁以下人群欣赏...\n        ",
    " 汪汪汪\n        "
  ],
  "reviews": [
    {
      "title": "众声喧哗，你是七月的良心",
      "html": [
        "\n      前言：纯感性影评，无关技术分析。",
        "",
        "",
        "2015年盛夏，七月番已相继进入癫狂中期。前有Lerche猎奇双煞，后有节操社传教群侠。魔物娘，比基尼，黄段子，学生会，下限全毁一争高下。群魔乱舞之中，骨头社依旧献上了清流担当，这部到了第六话都只限于吻手礼的乙女番。来洗眼吧，诸君。",
        "",
        "",
        "没有无脑卖肉，没有热血打斗， 没有萌豚杀必死，没有猎奇神展开。有的只是早见的澄澈，安藤的细腻，如诗如画的格林童话背景，田园交响乐般的恋爱絮语。但又不同于散发着恋爱酸臭味的校园后宫番，白雪和千的故事一如穿梭在克拉利涅斯王国半空的风，舒缓清新得让FFF团都只能扔火把。聪慧勇敢的少女，温柔尽职的王子，忠诚体贴的近卫，连一开场就抖露hentai本质的拉冀王子都蠢萌得可爱。在这个众人乐于神展开，剧情人设不嗑药就没人看的噪杂时代，潜心重塑童话的匠人纯粹得珍贵无比。骨头社，对得起骨气二字，这次它向我们证明了两点：没有打斗戏的骨头仍有嚼头；没有嗑药的我们依然具备欣赏佳作的能力。",
        "",
        "",
        "今年以来最良心的商业番，我个人认为是《吹响吧悠风号》和《血界战线》。巧合的是京都和骨头社恰好是我最喜欢的两家公司。无论是京阿尼的现实主义，还是骨头社的硬派骨气，都是对现今浮躁业界的正面回击，虽然市场不会扭转，经典仍会留在人心。单是这份执着的勇气，难道不值得一敬？\n    "
      ]
    },
    {
      "title": "童话，少女心，虐狗，绿了，剃秃你……",
      "html": [
        "\n      第一季完结撒花，等第二季ing……",
        "",
        "《赤发白雪姬》讲述的是红发少女白雪，虽不是公主，但是依旧牵手王子，作为一名药剂师的清新励志爱情故事。",
        "",
        "而本文标题才是这部动漫的真正关键词。",
        "",
        "额，说明一点，我没看过漫画，只看过动画。",
        "",
        "从第一集可知：女主名字叫白雪，一眼就看出来的反派提到了“魔镜”，毒苹果，男主王子救白雪……让人不能不想到《白雪公主》。",
        "",
        "这部动漫有着明显的童话感。为了自由而出逃，英雄救美的王子，一眼就看出来的反派，反派都花样作死然后被打脸，最后一集漫天的花瓣、天灯和大城堡，尽显浪漫气息。",
        "",
        "所以说：别太纠结剧情太弱智啦！",
        "",
        "童话嘛，女主都是勤劳贤惠美丽的，男主就是要从天而降英雄救美耍帅的，巫婆就是大鼻子上长个瘤子拿棍子搅药的，反派就是一眼就看出来作死的，有情人都是能终成眷属的，结局一定是圆满的。",
        "",
        "（丑小鸭一定会成为白天鹅。因为，丑小鸭他爹是白天鹅。）",
        "",
        "对了，还有那经典的单膝跪地……",
        "",
        "",
        "女主因为有着一头红发，所以备受大家关注，甚至出门要戴上兜帽掩藏头发。我其实更在乎光秀的头发，不仅是彩色的，上边和下边的颜色还不一样。",
        "",
        "下面开始吹女主，咳咳，大吹特吹……",
        "",
        "女主白雪是极为难得的，理由如下：",
        "",
        "她维护自己的自由和尊严：",
        "",
        "她不贪富贵，不做小妾，选择了从故乡逃走，舍弃了较为安逸的生活。割下头发以示决心。你喜欢头发给你就好了。初次见到千，面对别人对她人品的质疑，她立即澄清，不惜让自己受伤。用实际行动维护了自己的自由和尊严。敢于这么做的妹子不能不让人赞赏。而弄伤自己的最初原因是想要治疗一个陌生人的跌伤，其心地善良让人不能不喜爱。",
        "",
        "她心地善良：",
        "",
        "除了上面说的，第二集对人贩子也是如此，事后送上疗伤的药物。看到千之前服用毒药的种种经历她动了恻隐之心而流泪。",
        "",
        "她自立自强。",
        "",
        "来到异国的都城，首先想的是找工作。“不劳者不得食”嘛。凭借自己扎实的专业知识和技术，完成了宫廷药剂师的考核。她虽然从千的那里得到了一些帮助，但是她从来没想过依赖他，更不愿成为别人的麻烦或者累赘，她通过自己的努力提升自己使自己与皇宫相称，与喜欢的人相配。",
        "",
        "她爱自己的工作。",
        "",
        "通过宫廷药剂师的考核，找出士兵困乏的原因，快速制作药物麻痹人贩子等等。这些都说明了白雪专业知识的扎实。而第四集澄清关于植物的毒素的错误言论，更说明她对工作本身的爱。我想这和她善良的本性是分不开的。",
        "",
        "她面对困难从不退缩。",
        "",
        "无论是面对第二集的人贩子，第三集的侯爵，第七集的大王子，还是面对工作上的挑战，她虽然没体力地位又平凡，但是从她对事件的处理来看，她不卑不亢，积极的行动，努力的思考，无时不刻全力以赴。她散发着强者的光辉与魅力。",
        "",
        "她维护千的尊严",
        "",
        "当欧比提出是不是千不是王子比较好，她立刻表现出抗议。而在第九集，她酒后表明很担心自己是不是让千被别人小看。（在这忍不住吐个槽，现实中的王子有不三妻四妾的吗，妹子你有的辛苦了，不过这是童话）",
        "",
        "她很清纯",
        "",
        "千偶尔会搞得白雪脸红。特别是第十一集，白雪的慌乱、小鹿乱撞真心可爱，其青涩清纯表现的淋漓尽致。",
        "",
        "从第一集到最后一集，白雪多次提到自己选择的路要自己坚强的走下去，自己的将来要靠自己来描绘。这种自立、自由、自强、自尊、自爱、自信、完善自我的前提下，相识、相知、相恋的情感真是世间的瑰宝。",
        "",
        "来段诗词：",
        "",
        "我如果爱你——",
        "",
        "绝不像攀援的凌霄花，",
        "",
        "借你的高枝炫耀自己；",
        "",
        "我如果爱你——",
        "",
        "绝不学痴情的鸟儿，",
        "",
        "为绿荫重复单调的歌曲；",
        "",
        "也不止像泉源，",
        "",
        "常年送来清凉的慰藉；",
        "",
        "也不止像险峰，",
        "",
        "增加你的高度，衬托你的威仪。",
        "",
        "甚至日光，",
        "",
        "甚至春雨。",
        "",
        "不，这些都还不够！",
        "",
        "我必须是你近旁的一株木棉，",
        "",
        "作为树的形象和你站在一起。",
        "",
        "根，紧握在地下；",
        "",
        "叶，相触在云里。",
        "",
        "每一阵风过，",
        "",
        "我们都互相致意，",
        "",
        "但没有人，",
        "",
        "听懂我们的言语。",
        "",
        "你有你的铜枝铁干，",
        "",
        "像刀，像剑，也像戟；",
        "",
        "我有我红硕的花朵，",
        "",
        "像沉重的叹息，",
        "",
        "又像英勇的火炬。",
        "",
        "我们分担寒潮、风雷、霹雳；",
        "",
        "我们共享雾霭、流岚、虹霓。",
        "",
        "仿佛永远分离，",
        "",
        "却又终身相依。",
        "",
        "这才是伟大的爱情，",
        "",
        "坚贞就在这里：",
        "",
        "爱——",
        "",
        "不仅爱你伟岸的身躯，",
        "",
        "也爱你坚持的位置，",
        "",
        "足下的土地。",
        "",
        "……",
        "",
        "……",
        "",
        "吹完了，开始挑毛病。",
        "",
        "这部动漫的确有点弱智……这个没必要细谈，完全看观众喜好。喜欢看弱智番的人不一定是弱智，叫嚣着某某某番高智商的一般都智商不高。",
        "",
        "剧情比较弱，看了第一集就行了。",
        "",
        "里面的牵手、吻手、壁咚、女主失去平衡时闪现而来的公主抱、拥抱、接吻、角色登场的pose，慢镜头，特写镜头给的都很足，很好。但是有时让人觉得有点过头。此时只要刷“少女心”“虐狗”就好了。",
        "",
        "人物各种单纯青涩，彼此暧昧，有时觉得有点……其实关键是观众怎么看了。此时只要刷“绿了”就好了。",
        "",
        "然而最让我不理解的是大王子为什么要吻白雪的眼睛！想不通只好说是强行送福利好了。",
        "",
        "对于千有抗毒性这个设定，不知道以后会不会再用到。",
        "",
        "……",
        "",
        "……",
        "",
        "至于白雪因为红头发而带来的烦恼，op已经给出了解决方案……",
        "",
        "人群中走出个白雪，还挺亮。",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "值得慢慢品味的佳作",
      "html": [
        "\n      这是我第一次写长剧评，不过我觉得这很值得，自从《好想告诉你》和《樱兰高校男公关部》，很久没有遇上这么良心的动漫了，剧情虽然平缓但是很吸引人，值得细细的品味，男女主角都非常和人胃口.",
        "",
        "最近这样新颖的剧情以及这样舒心的男女主角在新番中已经快没有了，最近有关于爱情的番剧中不是后宫卖肉就是各种狗血撩，剧情不吸引人，只是翻来覆去的老套剧情，傲娇病娇各种全部来一遍的快餐式动漫.",
        "",
        "这部动漫真的值得静下心来好好看一看，虽然是动漫，但是可以从中领悟到很多东西，白雪这样的女孩子可以遇上千这样的男生也可以说是偶然与必然的结果，偶然是两人的相遇，必然是白雪那吸引人的气质与性格，以及很多女生学不来的坦率与爽朗，成熟与坚强，还有她优秀的学术本领，以及千不以有色眼镜看人的品质，还有永远积极向上，努力奋斗，阳光的性格都是他们相遇后被互相吸引的结果.",
        "",
        "所以，我认为这是一部真的不容错过的动漫，最后，作画不像很多剧一样到后面都崩了，从头到尾的画风质量都非常不错，并且里面配的ost都非常好听。\n    "
      ]
    },
    {
      "title": "如此簡單的boymeetsgirl我看得津津有味！也是醉了！",
      "html": [
        "\n      是個沒有什麼內涵的故事，BONES卻有一顆好好講故事的心！第二集的作畫不如第一集，難道資金不夠？",
        "",
        "",
        "上一次喜歡BG還是塞林格的《破碎故事之心》，是個非傳統的愛情故事。",
        "",
        "",
        "“爱你是我唯一重要的事，莱斯特小姐。有人认为爱是性，是婚姻，是清晨六点的吻，是一堆孩子，也许真是这样的，莱斯特小姐。但你知道我怎么想吗？我觉得爱是想触碰又收回手。”\n    "
      ]
    },
    {
      "title": "好きですが...",
      "html": [
        "\n      在細節及人性的描繪上表現出才能及難能可貴的品質，但仍然缺乏想象力及深刻的內涵，這也是所有日本動漫的通病（宮崎駿是個例外？）。日本能成為動漫大國，而非文學大國，有其深刻原因。",
        "",
        "",
        "然而我還是要感激它們，讓我在這個甚至缺乏對人性的基本尊重和愛護的國度，所感到的撫慰。",
        "",
        "",
        "——今大評判のアリメ「赤髪の白雪姫」について\n    "
      ]
    }
  ]
}