{
  "id": "26330440",
  "title": "樱子小姐的脚下埋着尸体",
  "allTitle": "樱子小姐的脚下埋着尸体 櫻子さんの足下には死体が埋まっている",
  "year": "2015",
  "info": {
    "导演": "加藤诚 / 别所诚人",
    "编剧": "伊神贵世",
    "主演": "伊藤静 / 榎木淳弥 / 今村彩夏 / 矶边万沙子 / 高桥广树 / 石田彰 / 柿原徹也",
    "类型": "动画 / 悬疑 / 犯罪",
    "首播": "2015-10-07(日本)",
    "集数": "12",
    "单集片长": "24分钟"
  },
  "rating": {
    "分数": "7.3",
    "人数": "2893",
    "5星": "14.9%",
    "4星": "41.8%",
    "3星": "37.3%",
    "2星": "5.4%",
    "1星": "0.7%"
  },
  "summary": "在寒冷的北海道旭川市某处，生活着以美人自居的大小姐九条樱子（伊藤静 配音）。除了有些自恋外，樱子还有用死尸骨头制作标本的怪癖，其对于验尸更有着较深的学识。也许正是对尸体、骨骼那有着近乎偏执的异乎寻常的喜爱，让樱子接二连三卷入各种匪夷所思的死亡事件中。在此过程中，普通高中生馆胁正太郎（榎木淳弥 配音）也被樱子牵着鼻子跑来跑去，见证着每一个案件被侦破的瞬间。对于死者来说，恰恰因为有了樱子这样的怪人，才让他们的冤屈得以昭雪……\n                                    \n                                　　本片根据太田紫织的同名轻小说改编。",
  "comments": [
    " 看完这部番的时候，我正在回家奔丧的火车上，我最最亲爱的外公永远地离开了我。感谢樱子小姐和正太郎，让我能够直面死亡，活好以后的每一天。\n        ",
    " 嘛……书都没出完boss，看来也是有生之年系列惹\n        ",
    " 哇哦，经费max，可是为什么这么无聊\n        ",
    " 弃 女主在每次推理前的自带特效太羞耻\n        "
  ],
  "reviews": [
    {
      "title": "从樱子小姐和全部成为F来看写实系动画",
      "html": [
        "\n      作者：mjn",
        "",
        "",
        "十月新番的《樱子小姐》和《全部成为F》算是近期写实系动画里非常典型的代表了。写实系动画的话题在之前的第二期讲解中提到过，但没有展开讲。这次就围绕这两部作品进行一下更深入的讨论，当中也会涉及到其他作品。",
        "",
        "",
        "首先从特征上分析一下什么是写实流的演出。直白一点说，写实流就是模仿实写影视作品的演出，关键在于营造真实的感觉，让观众觉得这事就是发生在真实世界中。这种动画最近越来越多，很大程度归功于数码摄影技术的进步，这个问题下面聊到写实系动画业界最强的京都动画时再详细讲。",
        "",
        "",
        "如果是电影拍摄肯定要讲究镜头和机位，实写流动画也必须考虑类似的问题，比如考虑镜头本身位置的真实性、会不会进到墙里面、会不会出现很奇怪的机位等。像shaft演出那种正上方的机位，给人的直接印象就是不现实、特别假、特别动画的感觉。",
        "",
        "",
        "然后是镜头本身移动的真实性，镜头不会做一些pan，比如一般动画里面在展示角色常用的刷的一下pan up。动画的pan和电影术语中的pan，定义也不太一样。动画里面把画的一部分移到另外一部分，就能叫pan了；而电影中是指摄像机本身不动只是改变朝向，使拍摄到的景物变化。所以其实动画中的大多数动镜头无论推拉移动都很假，因为只能实现平面上的移动。说白了就是左右上下变大变小，实现不了立体的变化。之前讲解《食戟之灵》的时候说过，《食戟之灵》这部片有非常多的镜头动，主要也是上下左右变大变小，所以它是一部非常动画的动画，当然《春药之灵》这种片儿也没必要追求真实感。如果非要表现真实，那么最好的解决办法就是静止镜头，不让镜头随便乱动。《东京残响》的助监督，同时也是《死亡游行》的监督的立川让，他的演出方式就是基于静止镜头。这两部作品也是非常典型实拍系动画，镜头的位置和角度也是考虑实拍电影的方式的。",
        "",
        "",
        "《樱子小姐》的第一集有几个立体镜头非常有电影感。这几个镜头是主角进入庭院，主观镜头模仿主角的视点。大家应该都知道那里的背景肯定是3D做的。普通背景和作画一样都是单张的。当然还有其他办法，就是分层做前景，一个画面有两个背景部分，两层做相对运动，也能做成简单立体镜头，不过和上面提到的3D背景效果差很多。除此之外还可以选择背景动画，就是原画师把背景也当作作画对象画了，这是难度比较高的一种画法。《一拳超人》里面有一个细节，许多观众可能都没注意到。第一集龟田祥伦的作画部分，有一个桥体坍塌的场景，这卡只有两秒，但是龟田把它做成了背景动画，把桥体也给画了。所以大家回头看时可以留意那一部分桥面的透视变化，是很真实的透视变化。如果做成3D肯定很突兀。不过后面都是普通背景了，线明显不一样。以前老ova动画没有现在的3D，经常会有一些惊人的全幅背景动画场景。但是背景动画毕竟是作画，随着现在动画背景日趋细致化，背景动画的用武之地也越来越小了。有人可能想问背景画多张背景行不行。其实有人在50多年前就试验过，不过效果不好。大家看到的不是背景在动，而是一张张的分裂的背景。现在一个3D背景就轻松过来了。",
        "",
        "",
        "顺便谈谈之前微博上传很火的《一拳超人》分镜的事。很多人认为不还原漫画分镜是staff的能力问题。讲真以现在技术还原这个真不难，照现在那样单纯旋转而且镜头拍不到地面，那就更加简单了，绝对不是技术方面的问题。staff们不采用漫画的分镜肯定有他们的道理，一个镜头到底可能效果真不如现在多镜头的效果好。拿这个做黑动画的论点非常可笑。我个人相信staff们是故意做成现在这样的。",
        "",
        "",
        "话题甩远了，《一拳超人》这部动画一般人都能看出是不写实的，是一部非常动画的动画。监督夏目真悟也说了，写实系的演出和作画没法体现原作漫画那种整页的爆发感冲击感。那么啥叫写实系的作画呢？对作画有了解的人肯定是自然联想到老害们的真实系作画，比如本田雄、冲浦启之。其实那种只是在优化动作作画，本身是否在还原真实人物的神态动作呢？这个答案得问他们自己了。",
        "",
        "",
        "《全部成为F》里面有些细节作画就非常写实。一个吸引我注意力的点就是第一集后程",
        "",
        "犀川的一个坐姿，这个慵懒的坐姿就非常写实。《全部成为F》的很多生活动作也都非常讲究，倒不见得是本身作画有多好，而是画的时候是真考虑到真人的神态和姿势。《全部成为F》的官网公布了第一集和第二集的全部分镜，全是监督神户守的分镜，可以看到有非常多的动作演技指示、action栏里的注释和小箭头标示动作轨道，有时候镜头中只看到侧脸，标注中也把这个脸的表情神态画出来了。",
        "",
        "",
        "此外写实流的动画作画经常会照顾到影子画法。《全部成为F》和《樱子小姐》作画的室内部分，影子都明显照顾到窗外射来的光线。搞笑轻松日常就不需要照顾那么多了，作画直接按照着人设来就行 ，不用考虑灯光位置；写实系一旦明确了场景光源，之后的作画都会考虑到相对影子的画法，摄影也会相对添加一下效果。另外搞笑轻松日常系的动画可以使用较多传统演出手法，比如背流、颜艺、效果音等，这类现在还是主流，然而这些在写实流演出流中是基本禁用的，用也不会用得太多。",
        "",
        "",
        "除了不太会有呯咚啪等等各种各样的效果音之外，写实系动画往往会多一点环境音。比如《樱子小姐》第一集海边部分有非常微小的海风海鸟声。同时背景音乐在写实系动画中的存在感也是比较低的，所以写实系动画整体就是比其他动画安静很多、缓慢很多的感觉。",
        "",
        "",
        "《樱子小姐》和《全部成为F》肯定不会出现像《排球》一样夸张的表情。《排球》做写实了的话，肯定做不出少年漫画的热血感。这就是做动画最初的方针问题，是不是采用写实流的演出也是根据作品本身题材定的，这是在一部动画制作之前就必须定下的方针。《樱子小姐》 和《全部成为F》之所以都采用写实流的作画和演出是因为题材需要，他们都是推理题材的动画。想要使他们的推理显得合理，就必须给一个真实世界的舞台，写实流的演出是最优解。",
        "",
        "",
        "以前也提到过《我的青春恋爱物语果然有问题》的第一季和第二季就是典型的非写实和写实的代表。看过第一季再看第二季明显能感受到演出方式的巨大改变，看得出第二季是想把故事做得真实一点。",
        "",
        "",
        "接下来要谈到的是最关键的一点，数码技术、摄影后期技术的进步。之前讲解《K》的摄影的时候也提到了现在摄影技术的进步和广泛利用。《全部成为F》和《樱子小姐》的摄影都非常注重光照空气感等等写实要素。《全部成为F》第一集的室内部分，可以注意到摄影是用心在表现窗户外光照的，靠近窗口的镜头除了基本的摄影处理，还加了一点灰尘反射光的粒子效果。这部分的镜头也非常关注封闭空间内泛光。《樱子小姐》第一集海边部分也令人印象深刻，整体摄影处理感觉非常不错，完美表现了海边多云天非常凉爽的感觉。",
        "",
        "",
        "随着摄影技术上升的还有3D技术。写实系动画除了上面说的各种要素，对Layout的要求也异常高。毕竟一个透视不严谨就会带来非常突兀的感觉。所以写实系动画一般都标配3D layou，常用的一些场景肯定是预先做好模型的，省下作画监督修透视的时间，也能让原画们有更多的时间去想演技。这里必须强调一下，并不是透视越正确就越好看，比如汤浅政明的演出特征就是形变的构图。",
        "",
        "",
        "通过以上的讲解，大家应该能体会到写实系动画本身限制是非常多的，镜头的限制、",
        "",
        "演出的限制、声音的限制、构图的限制、演技的限制等等，有太多不能做的事。所以写实系动画一大问题就是容易无聊，演出上玩不出花样，顶多也就是用一些光影演出，更多的还是得靠实打实的作画演技，压力全在原画师上。要是演技都没有，就变成站桩完成任务式的对话了，很多写实系动画都坑在这里。尤其动画进入中期，整体时间工期越来越赶、监督能管理的部分越来越有限、做复杂演技越来越困难的时候。",
        "",
        "",
        "《全部成为F》的第一集的对话部分做得非常出色。本身没啥大意义的对话，主线剧情基本上没有推进，看个半集也不知道这片要讲什么，但是的确做得是不无聊，很大一个原因就是把演技这部分做得无可挑剔，该照顾到的细节全部照顾到了。前两集的高质量归功于监督仔细的分镜，后面集数的质量下降也是无法避免的问题。",
        "",
        "",
        "关于写实流动画的一些主要的特征和要点上面基本上都提到了。其实做写实系动画是需要底力的，往往投资不小、动画制作公司也是用心想做些创新，比如上季的《偶像大师灰姑娘》。那部动画采用的也是偏写实系的演出方式，可能也是想把各个角色做得真实一点。当然这只是我的猜测，也可能只是高雄统子京都动画出身的，本身就习惯这种演出方式。",
        "",
        "",
        "文章开头就提到了京都动画的写实系演出是最强的，这个地位基本上是自《吹响悠风号》就奠定了。只比写实系动画的话恐怕业界没有哪家比得上京都动画。京都虽然做的东西很杂，但是这方面的追求一直没有松懈，《吹响悠风号》更是天时地利人和的作品。下面我就把文中提到的所有写实系动画的要点都串起来，谈一谈京都写实流强在哪里。",
        "",
        "",
        "首先是技术方面。京都算是最早一批建立数码摄影部门的动画公司，所以这方面基本一直保持在业界的一流水平。京都动画专门设立了一个叫京都动画数码映象开发室的部门，专门研究特殊效果黑科技，比如波光粼粼的水面、雨水、灰尘、花瓣等写实细节。单独拿出来不起眼，但是一个一个加分点合在一起，马上就跟没有这些效果的普通首都圈动画拉开差距了。",
        "",
        "",
        "另外京都也是用3D layout的，最近出的《境界的彼方 未来篇》有一个非常写实的奔跑长镜头，乍看是普通的follow pan，其实不止如此。我们可以注意到背景有透视变化，背景是3D 而不是普通follow pan的长背景，一加上3D的透视变化马上感觉就不一样了。",
        "",
        "",
        "至于作画，更是京都动画的拿手好戏。虽然不花哨，但是作画本身的神态、表情、演技、影子的画法，包括本身的形都已经非常到位。加之发挥稳定，这种不突出、平衡感强的作画",
        "",
        "正是写实系演出最需要的。《我的青春恋爱物语有问题》第二季时不时大手原画出现刷段关键演技，真心不是很好的解决方法。至于京都的演出，观众都能体会得到，就不再展开说了。",
        "",
        "",
        "综合上面几点来看，可以发现京都做写实系动画的优势可谓得天独厚。不过因为过于写实，曾遭到某个首都圈演出的批评，说京都扼杀动画的想象力。",
        "",
        "",
        "最后说一下，写实系动画边界是非常模糊的，无法明确界定。比如上季的《悠哉日常大王》，只能说偏写实，但不能说就是写实系动画；《噬神者》也是用写实系的做法做了一个不写实的故事；就算是写实系的动画也可能会因为单集演出的个人习惯出现一些违反上面规律的事。上面总结的规律是一般而言的，不可生搬硬套。",
        "",
        "",
        "写实系动画以后应该会越来越多，或者说日本动画本身涵盖的范围越来越大了，以前因为技术上的限制做不出很多复杂的效果，现在随着技术进步动画能表现的东西越来越多。写实流动画的出现就是典型技术进步的体现。",
        "",
        "",
        "感谢您的耐心阅读，如果想看本期解说视频，请到这篇日记里获取视频播放地址",
        "",
        "\n    "
      ]
    },
    {
      "title": "伪推理动漫重点不是推理",
      "html": [
        "\n      这部动漫被我3集弃了。",
        "",
        "……",
        "",
        "后来因为看到anitama的视频又重新拾起来了。目前看到第八话，不由心生感慨：“伪推理动漫重点不是推理。”",
        "",
        "骨头社的《哥特萝莉侦探事件簿》，被很多人诟病推理烂，其实这部动漫是爱情片，推理不是重点。",
        "",
        "京都的《冰菓》，被人说推理烂，其实这是一部青春校园情怀片，推理只是点缀。",
        "",
        "柯南系列剧场版，最近都被人骂穿了，其实看点不是推理，而是柯南拯救世界。",
        "",
        "《弹丸论破之希望的学园和绝望高中生》，其实是猎奇噱头动漫。",
        "",
        "《another》是惊悚灵异片，都出来鬼了，还推理啥啊！",
        "",
        "",
        "这些动漫在宣传或分类上，都会与“悬疑”、“推理”有关。但是其实吸引人的部分，或者精彩的部分并不是悬疑推理。逻辑性、严谨性难免经不住各路大神的推敲。就说这“樱埋尸”吧，虽然我没有看过小说，但是看到第八集后，我觉得后续剧情要向讲述樱子身世，群像剧的方向发展（坐等打脸）。樱子的弟弟和医院的大叔（脸都盖上了，我也是醉了）应该会讲讲吧。而且这部动漫每个小故事都是充满正能量的。母亲保护孩子、祖母寻找画中的朝阳、丧偶的女子重获新的爱情，无不透露着暖暖的情感。所以，私以为欣赏这部动漫重点不应该放在推理上。当然这不能掩盖其推理弱的缺点。",
        "",
        "",
        "画面精致，美女与骨头来吸引眼球，还会刻意给福利镜头（想含蓄又想表现清楚的感觉），冷门知识提升点格调，可是作为写实动漫的表现力还是差了点。不够细腻？有点空洞？有时会很浮夸生硬？罢了罢了，这只是我的感觉，详细说不清楚。半年番，看看后面如何吧。",
        "",
        "",
        "以上。",
        "",
        "",
        "12月1日，为全球艾滋病患者和相关医护人员祈福。",
        "",
        ".......................................................分割线…………………………………………",
        "",
        "",
        "昨天补完第12集。",
        "",
        "原来主线是抓捕黑衣人。我还以为主线是人物塑造与社会人生百态。",
        "",
        "其实“社会人生百态”方面在有些事件里表现的并不好。因为内容主要靠角色的叙述，而不是靠描写演绎。至于所谓的“道理哲理内涵”也基本是靠说。简单粗暴。其实有没有什么“道理哲理内涵”并不重要，毫无“道理哲理内涵”的动漫也可以做的很好，比如用细腻的情感来感动人，用各种笑料来娱乐人。更何况有时候讲的道理也不一定对……",
        "",
        "个人感觉最好的是第六话。",
        "",
        "很多人在乎CP问题。我怎么一点都没有这种感觉？！如果男主和樱子在一起了，我只会想起《白兔糖》里嫁给养父和日漫里各种哥哥妹妹。难以接受！",
        "",
        "还是很想看关于樱子的弟弟和医院的大叔的事。黑衣人也没有抓到。第二季？",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "骨头不会说谎",
      "html": [
        "\n      ",
        "",
        "",
        "",
        "作者：大人的童话",
        "",
        "",
        "“樱花本雪白，因为吸取了血，才染成淡红，樱花树下埋藏的尸体越多，花就开得越灿烂。”日本民间流传着这样的传说。",
        "",
        " ",
        "",
        "樱子小姐的脚下埋藏着尸体，该作的名字大概来源于此。",
        "",
        "",
        "馆胁正太郎，本来是一个随处可见的普通中学生，但对于死亡，比起避而远之的同龄人，他显得更加有抵抗力。这是他认识樱子小姐以后发生的改变。",
        "",
        " ",
        "",
        "作为骨骼标本制作师的九条樱子，是个对活生生的人类不感兴趣，不喜欢与之打交道的人。然而，却对生命消逝后留下的遗体相当感兴趣，对骨头的热爱可谓到了痴迷的程度。毫不犹豫地主动接近死亡的职业习惯，使得喜欢与樱子小姐一起行动的正太郎也提高了对死亡的免疫力。",
        "",
        " ",
        "",
        "像柯南的身边总会发生案件一样，樱子小姐所到之处总是能够找到尸体。以这些尸体、遗骨上残留的信息作为线索，与其主人的身份以及仍活着的人联系起来，可以构成一幅完整的骨骼拼图，加上适度的推理和想象力，能够拼凑出当时的情景、甚至是真相。",
        "",
        "",
        "真相就像是骨头，隐藏在皮肤、血肉之下，支撑着表象，把一切串联起来。",
        "",
        "",
        "特别的是，该作对真相的还原过程，以及思考和推理的表现，做了相当富有艺术性的加工：",
        "",
        "",
        "",
        "",
        "",
        "在这一季度的新番里，本作人气不高的原因是因为其缺乏话题性。略显普通的偏写实系人设、骨头狂热者的设定、任性的大小姐和被耍的团团转的跟班组合的个性设置、没有用扭曲的心理和重口的手法去虐待观众视觉的情节、似乎波澜不惊的剧情走向，一切看似十分的平淡。但，正是寡淡的菜式才最能凸显食材的新鲜和优质，简单的烹饪工序才最能体现厨师的真正水平。",
        "",
        "",
        "该作拥有上述的一切平淡都无法掩盖的优秀。",
        "",
        "",
        "故事开篇就陆续围绕几个主要角色身边发生的奇闻怪事展开，以死亡事件或是发现的骨头为开端，骨头上留下的信息为线索，带着观众逐步接近事情的原本面貌。故事对于核心谜题的设置下了不少功夫，尽管解读需要一些人体和生命科学方面的知识，但推理过程基本上都会通过樱子小姐之口说出，完整而不啰嗦的说明也便于观众理解。",
        "",
        "",
        "该作中主要角色的塑造给人一种真实感：不热衷于与人交往但对于热爱的事物充满干劲的樱子、懂得体贴和迁就的正太郎、执着地贯彻自己理念的同学百合子、懂得察言观色且毫不掩饰自己嫌麻烦和不负责任的矶崎老师、热心正义的老好人内海警察。除了樱子以外，并没有个人魅力十分突出的角色，但在他们身上，或正义或冷漠的人性体现都异常真实，他们似乎存在于我们身边一样。",
        "",
        "",
        "对于推理或者悬疑类作品来说，人物之间的对话和镜头对于重点的把握异常重要，因为这些内容往往涉及一些跟案情有关的线索，还有一些埋藏的伏笔。樱子小姐在这两方面表现出色，让观众在推理的迷宫中每个阶段都能看到指向终点的路标，在作者的引导下抵达真相。",
        "",
        "",
        "剧中，主要角色对话时候，常会出现一些若有所思的表情和意味深长的停顿，随之发表的观点和言论实质上是他们亲身经历后得出的结论。这些话语，为埋藏在该角色内心的过去和相关隐情的揭晓作出了铺垫。动画的镜头对于画面重点的焦点转变也很好地强调了当前情节的主体的转换。",
        "",
        "",
        "编排上，本作使用的也是推理、探案类作品惯用的主线隐藏在支线当中的叙述手法：将一众主要角色身边发生的事件一件件解决之后，会发现事件的起因都会指向某个隐藏在幕后的黑手，而随着其身份的明确，藏在支线剧情中的暗线也逐渐显露出来。樱子和正太郎也更接近藏身于黑暗中的阴影。",
        "",
        "",
        "然而，窥视深渊者，必为深渊所窥视。",
        "",
        "",
        "串联在一起的线索指向了某个隐藏在幕后的角色（设定和心理测量者的槙岛圣护可谓异曲同工），三番四次地牵涉到事件当中的樱子，也理所当然地被深渊所盯上，为了避免正太郎陷入危机而想要独自解决的樱子，最后决定正面回应正太郎希望共同面对的决心。第一季在此也迎来了结局。",
        "",
        "",
        "故事回归主线，两人坚定了共同努力的信心，留下了关于樱子的过去，幕后黑手的下一步行动等悬念，在这个时点进行收尾可谓恰到好处（目前还没有第二季的消息，对于第一季的独立表现来说整体完成度十分的高）。",
        "",
        "",
        "与冰菓等日常推理系作品相比，樱子小姐更像是探案系的作品。并不是为了解决日常或者历史的遗留问题而进行推理，而是对真正出现的伤害或死亡的信息进行解读，抽丝剥茧地接近真相。",
        "",
        "",
        "动画的制作公司由名不见经传的TROYCA负责，我也是第一次听说该公司的名字。然后，度娘百科告诉我大名鼎鼎的话题作ALDNOAH.ZERO是由A-1 pictures和TROYCA共同制作的，TROYCA则是一间虚渊玄等人创立的公司。",
        "",
        "",
        "瞬间好感度上升！",
        "",
        "",
        "难怪对分属推理向悬疑类的樱子小姐作为其独立制作的第一部动画。虽然如此小众的作品BD是难以看到的了，但从TV版的画质来看，制作公司显然花了相当的心思，特别是日光、火光和灯光的对于场景的点缀效果，流光溢彩的场景相当迷人：",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "光影效果随时间而变化的效果表现也颇具用心：",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "室内布置华美而考究，对动物骨头标本细节的还原相当用心：",
        "",
        " ",
        "",
        "",
        "",
        "",
        "",
        "",
        "全篇几乎没有作画崩坏的情况出现，这基本是半部佳作的代名词了。加上其他方面的不俗表现，无愧于悬疑推理系的佳作。",
        "",
        "",
        " 最后从观赏性的角度谈谈对该作的核心——推理和气氛营造的看法。",
        "",
        "",
        "我对于该作的定义是介乎日常与非日常之间推理和悬疑：比起一般的日常推理系作品，该作多了不少死亡的气息，但登场的角色没有那种异乎寻常甚至于变态的非日常特质，诸多的角色的所言所行只是作为一个普通人、一个正常人在特定情况下所作出的无奈选择，并没有无端黑化的生硬感。",
        "",
        "",
        "动画对此气氛的还原十分到位，虽然日常的部分少不了脱线和吐槽，但都是点到即止，并没有破坏整体的气氛的平衡。进入了事件的部分，总是很合时宜地渲染紧张的气氛并通过镜头切换和声优语气的细微变化一直牵动观众的神经。整体气氛始终透着不安却并不至于让人感到压抑，与剧情的安排高度吻合。",
        "",
        " ",
        "",
        "后来才知道，樱子小姐这部动画也是改编自同名轻小说的，很高兴地发现幻想向后宫卖肉大行其道的轻小说市场，出现了像樱子小姐一样兼具知识性和推理性的真实系作品，可以说，这样的题材和内容才更加接近轻小说的本质。",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "不一样的推理动漫",
      "html": [
        "\n      ”只要偶然发生两次三次，人类就会祭出‘命运’这种无聊透顶的话。其实只要可能性不为零， 不论发生什么都是‘ 必然’ ” ——九条樱子",
        "",
        "",
        "“腐尸”，“恋骨癖”，“连环悬案”。。。这些让人不寒而栗，毛骨悚然的关键词，再加上令人浮想联翩的标题，无疑让“樱子小姐的脚下埋着尸体”在开播前便吸引了无数好奇的目光。那么，这究竟是一部 怎样的作品，是否值得我们静下心来一窥其藏匿在“泥土”中的真实？",
        "",
        "",
        "平心而论，“樱子小姐”并不是一部本格推理作品，它既没有雄心勃勃的构思，也缺乏环环相扣的情节，有时甚至加入了主观臆测；当然它亦绝非美剧 ”识骨寻踪“（Bones)的二次元版本，由于似有似无的情感设定，让 “樱子小姐”注定与浪漫元素无缘； 当然，它更不是一部写给孤芳自赏者的荒唐怪诞之作，并不会为赚人眼球而脱离现实。也许，片头曲说的已经很清楚： 这是一个献给被囚于“过往者”的故事。。。",
        "",
        "",
        "主人公正太郎作为一名中规中矩的高中生，对一成不变的生活有着莫名的厌恶。 他形容这些“时间已死”的城市日常“固执地就像大腿骨一样坚硬笔直”。直到樱子小姐的出现，让他感到窒息的闭塞感才得以解放，停滞的时间亦再次流动起来。起初被尸骨的奥妙所俘虏的正太郎，与樱子一同见证了浮世百态与人生冷暖后，终于意识到有时人生“正因为无聊，才有其价值”。。。",
        "",
        "",
        "与理智感性的男主不同， 本作女主角樱子小姐则更像一位对尸骨如痴如醉的“孩子”。 这既 表现在她如孩童般的求知欲， 也体现在她我行我素的人生哲学。玩世不恭的她仿佛看穿了一切， 经常似笑非笑地说出让他人细思恐极的心理推理。也许正因为樱子小姐的不拘小节，她也许才能意识到“真相并非只有一个”， 而且事物之间必有关联，“就像生物之间必有骨肉”一样。。。",
        "",
        "",
        "这部作品真正值得一看的地方，恐怕还是其入木三分的人物刻画。男女主之间令人忍俊不禁的“化学反应”自不用多说。 一步步走出阴霾的百合子，“老好人“警察内海，任劳任怨的奶奶等等，他们的存在，让这部人性小品在平淡中多了一丝韵味。  ",
        "",
        "",
        "                                                             来自B站的评论",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "埋了一堆伏笔之后突然就结束了真tm不爽",
      "html": [
        "\n      ”只要偶然发生两次三次，人类就会祭出‘命运’这种无聊透顶的话。其实只要可能性不为零， 不论发生什么都是‘ 必然’ ” ——九条樱子",
        "",
        "",
        "“腐尸”，“恋骨癖”，“连环悬案”。。。这些让人不寒而栗，毛骨悚然的关键词，再加上令人浮想联翩的标题，无疑让“樱子小姐的脚下埋着尸体”在开播前便吸引了无数好奇的目光。那么，这究竟是一部 怎样的作品，是否值得我们静下心来一窥其藏匿在“泥土”中的真实？",
        "",
        "",
        "平心而论，“樱子小姐”并不是一部本格推理作品，它既没有雄心勃勃的构思，也缺乏环环相扣的情节，有时甚至加入了主观臆测；当然它亦绝非美剧 ”识骨寻踪“（Bones)的二次元版本，由于似有似无的情感设定，让 “樱子小姐”注定与浪漫元素无缘； 当然，它更不是一部写给孤芳自赏者的荒唐怪诞之作，并不会为赚人眼球而脱离现实。也许，片头曲说的已经很清楚： 这是一个献给被囚于“过往者”的故事。。。",
        "",
        "",
        "主人公正太郎作为一名中规中矩的高中生，对一成不变的生活有着莫名的厌恶。  他形容这些“时间已死”的城市日常“固执地就像大腿骨一样坚硬笔直”。直到樱子小姐的出现，让他感到窒息的闭塞感才得以解放，停滞的时间亦再次流动起来。起初被尸骨的奥妙所俘虏的正太郎，与樱子一同见证了浮世百态与人生冷暖后，终于意识到有时人生“正因为无聊，才有其价值”。。。",
        "",
        "",
        "与理智感性的男主不同， 本作女主角樱子小姐则更像一位对尸骨如痴如醉的“孩子”。 这既 表现在她如孩童般的求知欲， 也体现在她我行我素的人生哲学。玩世不恭的她仿佛看穿了一切， 经常似笑非笑地说出让他人细思恐极的心理推理。也许正因为樱子小姐的不拘小节，她也许才能意识到“真相并非只有一个”，  而且事物之间必有关联，“就像生物之间必有骨肉”一样。。。",
        "",
        "",
        "这部作品真正值得一看的地方，恐怕还是其入木三分的人物刻画。男女主之间令人忍俊不禁的“化学反应”自不用多说。 一步步走出阴霾的百合子，“老好人“警察内海，任劳任怨的奶奶等等，他们的存在，让这部人性小品在平淡中多了一丝韵味。",
        "",
        "",
        "感谢大家的一路陪伴， 愿我们有缘再相见。\n    "
      ]
    }
  ]
}