{
  "id": "26339248",
  "title": "一拳超人",
  "allTitle": "一拳超人 ワンパンマン",
  "year": "2015",
  "info": {
    "导演": "夏目真悟",
    "编剧": "铃木智寻 / ONE",
    "主演": "古川慎 / 石川界人 / 梶裕贵 / 悠木碧 / 中村悠一 / 山路和弘 / 安元洋贵 / 樱井孝宏 / 小西克幸 / 宫野真守 / 早见沙织 / 津田健次郎 / 高山南 / 玄田哲章 / 上田耀司 / 浪川大辅 / 日野聪 / 上田祐司 / 鸟海浩辅 / 羽多野涉 / 小野坂昌也 / 细谷佳正 / 飞田展男 / 内山昂辉 / 小山力也 / 关智一 / 三木真一郎 / 宫崎宽务 / 泽城美雪 / 石冢运升 / 高木涉 / 森川智之",
    "类型": "剧情 / 动作 / 动画",
    "首播": "2015-10-04(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "一击超人 / 一击男 / One-Punch Man"
  },
  "rating": {
    "分数": "9.2",
    "人数": "16387",
    "5星": "69.2%",
    "4星": "24.6%",
    "3星": "5.4%",
    "2星": "0.6%",
    "1星": "0.3%"
  },
  "summary": "曾经，埼玉（古川慎 配音）只是一介平凡的上班族，某日，在偶然之中遇见了遭到变种螃蟹攻击的少年，心中升腾起了正义之感，对其出手相救。就此之后，埼玉幼年时代的英雄梦想在内心里死灰复燃，为了变得更加强大，埼玉开始了艰苦的训练，一晃眼数年过去，他仿佛脱胎换骨般的获得了异常强大的力量，但却付出了变成光头的代价。\n                                    \n                                　　由于埼玉的力量实在是过于强大，无论面对如何可怕的敌人，都只需一拳就能分出胜负。之后，埼玉遇见了名为杰诺斯（石川界人 配音）的改造人，后者在领略了埼玉的绝对强大之后拜其为师。与此同时，埼玉和杰诺斯报名加入了英雄协会，成为了真真正正有名有号的英雄，就此开始了打击罪恶之旅。",
  "comments": [
    " 超赞，强烈推荐。 “如果主人公一开始就天下无敌这剧情要怎么走下去”有了完美的诠释。\n        ",
    " 估计再多两分钟就真的睡着了。抬头一看评分硬着头皮又看了遍开头还是没能正确get霸权番的燃点，觉得自己没脸混豆瓣了......不想上班就可以做hero了诶！\n        ",
    " 监督还是嫩了点 分镜村田都画好了要做的只有分配好预算:开头小打小闹的剧情使劲肝作画烧钱 吊高了观众胃口 等到最后几集原画们统统燃烧殆尽 原创剧情拖戏便显得特别碍眼(唯独球棒君备受钟爱其他人都静态图只有他是动的)其次是无证 拼命加戏 吹雪哭晕在厕所里 补充了许多细节/设定 于是厨们撕得更欢了\n        ",
    " 没看弹幕少了很多乐趣\n        "
  ],
  "reviews": [
    {
      "title": "“一发入魂”：跟埼玉老师学做人",
      "html": [
        "\n      －－“要我找个方式来形容老师的强大的话，我真的完全没有头绪啊。”",
        "",
        "",
        "虽然入坑时间都不长，和身边的小伙伴已经情不自禁的要叫他一声老师了。因为老师教会了我们太多在社会上学不到的东西了。做一个不骄不躁不迷失自我的主角，远比做一个中二病的热血少年难多了。这部看似单纯“打怪升级”的动画，却让人欲罢不能。其实我们每个人都跟最初单纯追求强大的杰诺斯一样，一开始只是单纯被老师的强大而吸引，而随着故事的推进却被埼玉老师的人格魅力和各种神乎其神的故事展开带入了坑。故事好像什么都没发生，但却让人欲罢不能，可以说这就是完美诠释了什么是日式热血英雄漫画。",
        "",
        "",
        "埼玉老师这个人物看来平庸，但真的好丰富。",
        "",
        "他是英雄，也是普通人。",
        "",
        "他是新人，也是老师。",
        "",
        "",
        "老师不是个传统的英雄。",
        "",
        "他没有天生神力，不是外星人，也不是实验失败，也没什么父母被杀的悲惨往事，更没有什么宿敌，甚至还没有弟子杰诺斯的故事传奇。",
        "",
        "",
        "老师就是是因为三年前在就职面试失败的路上正义感使然救了一个哪里都有的自私自利的少年，然后就走上了“做英雄”的道路。",
        "",
        "埼玉老师为了救这个屁股下巴少年都快被打残了，而少年说。。。“我的足球。”。。。",
        "",
        "",
        "－－“就算变成秃头，也要坚持不断的锻炼。这是变强的唯一方法。”",
        "",
        "",
        "他没什么野心。",
        "",
        "还会为商场打折疯狂。",
        "",
        "看上去没什么特色，却有着感人的人格魅力。",
        "",
        "他其实不怎么想当老师，但是却总是不经意间说出几句真心话，让学生杰诺斯这样一个自带高冷“魔鬼电子人”变成“忠犬”愿意天天死心塌地等他回家（石川界人自己在上映会上说的嗯）。",
        "",
        "",
        "虽然他平时长这样（俗称小丸子爷爷年轻的时候，打翻了墨水用修改液涂改之后的既视感）。",
        "",
        "但是他也有认真的时候（花痴脸）。",
        "",
        "老师会跟我们每个人一样，在买东西的时候拼命找零钱（TV第一话超市买东西）。",
        "",
        "会赖着躺着看电视不做事。",
        "",
        "会关心社会时事。",
        "",
        "会因为打不死蚊子生气（TV第二话打蚊子）。",
        "",
        "",
        "老师比谁都有天分但却比谁都努力。",
        "",
        "每天100个仰卧起坐，100个俯卧撑，100个深蹲，10km跑步。",
        "",
        "很明显就是做个普通的筋肉锻炼，就变成了一拳必杀。",
        "",
        "",
        "－－“当人们获得的强大的力量的同时，是否会失去重要的什么东西呢？”",
        "",
        "好不容易，以为是宿敌出现的“进化之家”，居然一下全灭还让boss改邪归正了。（TV第三话结尾）",
        "",
        "",
        "面对重金悬赏的只是不想工作当去当坏人的坏人，老师只是一脸淡定教育人家好好做人。（TV第四话锤子帮）",
        "",
        "作为普通人的老师，也想有个粉丝啊！",
        "",
        "但因为太想做英雄，才会说出这样的话，才会维护别的英雄。",
        "",
        "",
        "",
        "",
        "老师需要的不是掌声欢呼或称号地位，而是认同感。",
        "",
        "所以英雄的敌人不是怪人，还是社会的冷漠。",
        "",
        "",
        "－－“超越自我才是人类真正的强大。”",
        "",
        "",
        "说到底老师生活的世界就是一个疯狂的世界。由于人类的过度繁殖、对环境的破坏、经济发展不平衡、贫富差距大以及科技发展等等俗套的原因，各种各样的怪人的出现，各种怪人带来不同等级的灾害。",
        "",
        "",
        "不过这不残酷，残酷的是，英雄也分等级。于是这就成为了一个当英雄也被行业化的世界。",
        "",
        "想做英雄，要先去英雄协会登陆称为职业英雄，登陆之后还要测试，测试完了，再按体能和智能测试成绩评定英雄等级。嗯，这是现今社会上哪里都有的等级制度。",
        "",
        "英雄制度看似是为了保护广大市民的存在，但说到底还是第一阶级社会操纵第二阶级控制第三阶级的手段而已。",
        "",
        "",
        "所以即使当上了职业英雄，还是有烦恼。",
        "",
        "作为C级英雄入门的老师，马上就面临了不抓坏人、不做任务就要被淘汰重来的困境，还要忍受别的英雄的嫉妒和诬陷（TV第六话里面被两个C级渣渣污蔑，砸屏幕）。",
        "",
        "这样的制度老师也觉得很无奈，英雄界的老前辈也深知这就是个坑，但却不想做什么。（TV第七话，S级3位）",
        "",
        "",
        "但是老师并没有放弃，仍然保持了“兴趣使然而当英雄”的初心，还收获了新基友－－有着同样理想的“无证骑士”。（TV第九话，中村悠一总逃不过的光头系列1）",
        "",
        "他们都明白，只靠自己的力量，社会并不会改变。但是，为了多一个人可以出来一起改变社会，说的他们还会继续的。",
        "",
        "",
        "－－“英雄都逃跑的话，谁来战斗啊。”",
        "",
        "",
        "所以这不是什么科幻，更不是什么猎奇，就是个热血英雄漫。",
        "",
        "一个非典型的英雄故事，一个现代普通英雄的故事。",
        "",
        "因为时代需要英雄，所以英雄回来了。\n    "
      ]
    },
    {
      "title": "《一拳超人》没内涵？但他有境界",
      "html": [
        "\n      ",
        "",
        "",
        "",
        "   ",
        "",
        "    《一拳超人》中最令秋裤折服的，是埼玉老师的境界。",
        "",
        "    他的境界说出来很简单，但真正做到的，也许只有一击男一个人，如果非要20字以内概括，那就是：",
        "",
        "",
        "    “所以，只要我觉得满足了，就足够了。”",
        "",
        "                                                     ——埼玉",
        "",
        "",
        "    >>>>>>>正文前的推荐",
        "",
        "",
        "",
        "",
        "    如果你喜欢超级英雄，但你没有看《一拳超人》，你的超级英雄的世界就是非常不完整的。Bug级一拳K.O.所有boss的设定是大胆和危险的，这种从开始就超神的无敌存在会吸引很多人，但一拳又一拳之后，总有打到你无聊点的那一拳。但《一拳超人》的这一拳，把你无聊点也K.O.了。华丽的战斗场面会让你看得酣畅淋漓，各种幽默搞笑桥段也给你带来无限欢乐，最重要的是，当你越发了解一击男，你会感受到他丰富的人格魅力，这也是一击男的精髓所在。",
        "",
        "",
        "",
        "    >>>>>>>从超级英雄说起",
        "",
        "",
        "",
        "",
        "    每个男孩心中都有一个超级英雄梦。Marvel电影宇宙的建立，开启了超级英雄的新时代。超人，美国队长都具有正直优秀的气概，他们用超能力将传统的英雄升华为超级英雄，而他们也代表了传统的超级英雄形象：具有超乎常人的特殊能力，正直的思想，和英勇的行为。而浩克，钢铁侠等与传统的超级英雄不同，他们虽然有着超凡的能力，从思想和行为上有时却无法被定义为一个合格的英雄：浩克不稳定的心智，除了英雄救美和拯救地球，还时常将人类和地球至于绝灭的境地；钢铁侠作为亿万富和花花公子，也远不是人们心目中正义，勇敢和充满责任心的传统英雄形象。而这些反英雄式的超级英雄一出现，就吸引了大量的粉丝，因为正是他们这些“缺陷”的性格，让他们在拥有超级能力的同时更贴近普通人，贴近每一个都不完美的我们。",
        "",
        "    一击男更是如此。锃亮的秃顶脑袋已经颠覆英雄的形象，除了拯救世界之外都是宅男式+上班族式的起居捕获了许多宅男和上班族的心。但一击男的反英雄的核心不是他的形象和起居，而是他的心态。",
        "",
        "",
        "",
        "    >>>>>>>超级英雄传统精神内核的抛弃",
        "",
        "",
        "",
        "",
        "    每个有超级英雄梦的男孩，心中都有着满腔的正义和热血。有的想维护世界和平，有的想保护自己心爱的人，有的向往美好……超级英雄的精神内核也都往往存在于此：为了正义和美好而燃烧自己。蝙蝠侠（黑暗骑士）为了维护人们心目中的正义，牺牲了自己；超人在地球找到归属感后用生命来保护地球上的每一个同胞；浩克最初还是痴情的保护自己心爱的人，到中年能够控制心智后，作为拥有远大理想和报复的科学家，他也是要保护生命。这种传统的精神内核一脉相承，延传至今，而到了一击男这里，却变得毫无意义。",
        "",
        "",
        "",
        "",
        "",
        "    “我只是个兴趣是当英雄的人。”这是一击男的开场白。教育上总说兴趣是最好的老师，但爱情能维持多久？爱好能维持多久？兴趣能维持多久？第一集开始，埼玉就已经渡过了兴趣的高潮期。救一个男孩打开了他做英雄的兴趣的大门，开始的战斗还是充满激情和热血的，拳拳爆头都是为保卫地球（地球由我来保护！）。那种“高涨的斗志”，和“炽热的心跳”是他尽情燃烧自己时的完全释放，也是许多除了英雄系列，包括励志、热血等作品的最有效的鸡血。但在一击男一次又一次的战斗中，我们看到，几乎没有哪一次是充满斗志和热血的，相反，一击男总是以那种“我就静静的看你装逼”的态度面对每一次的敌人，而每次一拳K.O.之后，也都是“无聊啊……”的无力呐喊。一击男在保卫地球的战斗中，没有“灵魂的冲撞”，没有“高涨的斗志”，没有“炽热的心跳”。“我只是个兴趣是当英雄的人”似乎也成了一句摆设，那么他到底是在为什么而战斗呢？",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "    >>>>>>>这就是生活",
        "",
        "",
        "    成为超级英雄之后，埼玉没有花痴的粉丝，没有疯狂的媒体，没有客观的收入，依旧住在忘记关水电的弃楼，过着普通的生活：起床，吃饭，到超市买菜，看电影，打怪，吃饭，洗衣服洗澡，睡觉。曾经，当英雄是他的兴趣，3年了，当英雄成为了他生活的一部分。和坏人怪兽战斗没有什么可以让别人学习的高贵品质，只是像看电影吃饭洗澡一样的习惯性的生活。传统的超级英雄内核在此消失的灰飞烟灭，留下的，只有埼玉老师阳台上的一盆仙人掌。",
        "",
        "",
        "",
        "",
        "    生活每个人都会，但有的人过的好，有的人过的不好，有的人开心，有的人妒忌，唯有埼玉一人，把紧张刺激过得平平淡淡却又充满请调。如何生活，才是一击男的精神内核。三年的争斗消磨了一击男的斗志，烧尽了他的热血，也磨练了他的心境。三年的征战也让他明白，世界上的邪恶永远都无法消灭，而他的存在也没有对这社会造成怎样的影响，但这又怎样，一击男没有因此而感到无奈或难过。这是因为他得到了强大的力量后，而失去了作为普通人类的情感吗？或许是无聊透顶之后的麻木境界吗？都不是。而是一击男看开了一切，也放开了一切。一击男说，只要自己满足了就好，但我们发现当他感到不满的时候，也没有多么的失望和懊恼。",
        "",
        "",
        "",
        "",
        "    作为宇宙最强男人，埼玉也想有自己的粉丝，和疯狂的女粉握个手什么的，但是，他没有。甚至，他连宇宙最强男人的称号都没有，连被别人的认可都没有。一次次保护世界，拯救地球之后，换来的，却是“耍赖男”，“秃子”，“没人会支持你”的可悲回应。换做恢复人形的浩克，肯定分分钟又变身要灭了这些没有口德的人。但埼玉是如何反映的，“闲人可真多啊……”他平静的说，脸上没有任何生气之意。也许，是他本来就明白，在一个看脸的时代，25岁的秃子，年轻貌美的女孩子连看都不惜的看他一眼，更不会了解他和他的生活，这怪女孩们，怪这个社会，怪自己的基因，但怪来怪去又有什么用？努力得不到的东西再垂头顿足也一样是得不到，还不如省了这口气继续我的生活。",
        "",
        "    埼玉继续着自己的生活，面向阳光，手提一袋菜，背后留下的是吸入凡人肺中的悲凉。",
        "",
        "",
        "",
        "",
        "",
        "    >>>>>>>普通英雄的挽歌",
        "",
        "",
        "    深海王战斗力爆棚，多少英雄败他鳍下。在避难所求生的人们，都因自己没有超能力而理所当然的成为被保护的人，用可怜和懦弱的声音呐喊着：“上啊！全靠你了！去和他拼命！”当英雄们一个个倒下，怪兽也被一击男爆头的时候，人群又在吵嚷“英雄本来就是该保护我们的。”这句话化为一记华丽的巴掌，漂亮的打在我们每一个人的脸上。而无证骑士却默默的用生命将那张掌印抚平。最初登场，无证像是个吃软饭的。仅靠着一辆自行车和土包的行头就成了人们心中的偶像。但最后我们才知道，他代表的，只是一个见义勇为的平民英雄，是那个不甘等待和冷眼旁观而勇敢站出来的人。",
        "",
        "",
        "",
        "",
        "    曾经有人发文抨击超级英雄，此类英雄形象的出现，会让光大普通人更失去见义勇为的意识，因为在超级英雄的世界中，只有拥有超能力的人才配做超级英雄，而没有超级能力的普通人，只能等待被救或等死。但在一击男中，无证骑士和这类人形成鲜明对比。他没有任何超能力，却用身体挡在怪兽和平民中间，因为他要是个英雄，而这也就是一个英雄应该做的。只要你拥有一颗愿意帮助他人的心，只要你是个普通人，你就随时可以站出来成为一个英雄。成为英雄的标准不是你体能的成绩单，而是你心德的量化表。面对危险，等待救援是我们每一个人的权利，但冷眼旁观和不懂感恩甚至说风凉话则是一个城市最无耻的表现。",
        "",
        "    扯远了。英雄倒下，众人唾骂。埼玉像蝙蝠侠一样，牺牲了自己的形象，而挽回了英雄本应拥有的颜面。埼玉连曾经向往的英雄形象也放弃了，那埼玉老师活着是为了什么呢？",
        "",
        "",
        "    >>>>>>>结语",
        "",
        "",
        "",
        "",
        "    埼玉不是“为金钱而努力奋斗的年轻人”，也不求自己的名字流芳千古。如果你亲自问他，他可能先会哦一声楞那么千分之一秒，然后用卤蛋型的脑袋对着你，蛋蛋的说：“活着为什么要有个为了呢？”无欲无求，普通平淡的生活，这就是埼玉，这就是一击男。看到超市减价他会兴奋，到饭店吃饭会嫌弃菜的份量，听个长故事会嫌弃啰嗦的没完，他会安静的给仙人掌浇水，躺在浴缸里静静的看着浮在水面的玩具鸭子，看到街角的小猫他会弯下身轻轻地抚摸，他会无聊尴尬的打蚊子，也会认真一拳干掉最强boss，世界并没有因为他而改变多少，至今他也没有女粉跟他握手。面对每天重复的生活，他依旧会喜会悲，会嚎啕会呐喊，显露出内心最自然和普通的情感，面对生活中的不幸和不公，他依旧嘴角微微一笑，转眼赶着优惠大酬宾带着钢镚血拼去了。他仍住在那里，教我们坚持磨练意志，锻炼身体，教我们豁然的面对缤纷复杂的世界。我愿意叫他埼玉老师，是因为他真的教会我一些道理。不以物喜，不以己悲这样通俗简单的道理，很多人懂，但我觉得，真正能做到的，只有埼玉老师一个人吧。",
        "",
        "",
        "",
        "",
        "",
        "2016.2.17 凌晨/青岛",
        "",
        "女神的秋裤\n    "
      ]
    },
    {
      "title": "第九话精彩作画的幕后——龟田祥伦解说摘译",
      "html": [
        "\n      作者：mjn",
        "",
        "",
        "龟田祥伦昨天在推特上公开了一拳超人第九话的原画担当并附了一些自己的感想，非常有价值。以下是其解说的部分摘译，供大家参考。",
        "",
        "",
        "突然想介绍一下一拳超人第九话的原画部分。刚开始之后，充满线条效果、杰诺斯一拳把深海王打飞的部分是佐藤利幸！",
        "",
        "",
        "",
        "",
        "之后深海王抓住杰诺斯的手，一拳把大意的杰诺斯打飞的部分是佐野誉幸。佐野桑原画非常的酷。",
        "",
        "",
        "",
        "",
        "然后无证骑士骑着自行车和a-part开始杰诺斯起身叫市民避难的部分是土上いつき，起身部分的脸画得非常棒。",
        "",
        "",
        "",
        "",
        "后面深海王把脸上的伤治好，说“一只都不让你跑”，然后杰诺斯背景动画前冲部分是khara年轻原画大岛塔也。这部分是本集的魅力之一。充满特征的背动卡基本是全原画（大岛塔也的特征：弯弯线），修正这个当然是不允许的！（超大量的原画，大岛在这上面花了很大的时间和心思。）",
        "",
        "",
        "",
        "",
        "深海王和杰诺斯的攻防战到杰诺斯升龙拳之后向屋顶放火，也是khara的年轻原画，浅野元。因为喜欢画机械，尽管杰诺斯手部部件非常麻烦仍然是仔细画了。非常有速度感，和大岛君的衔接非常完美！两个人都才当了半年不到的原画，太可怕了！",
        "",
        "",
        "",
        "",
        "之后火焰中战斗到机关枪重击把深海王打下去是自己的部分。还是老样子啦。。。。（老样子的非常厉害）",
        "",
        "",
        "",
        "",
        "然后避难所的动作到杰诺斯溶化被打出壁外是户仓纪元。户仓桑狂放的草原画非常有时代感，让人兴奋。追杰诺斯时深海王的蛙跳一定是户仓桑的可爱之处吧（笑）。",
        "",
        "",
        "",
        "",
        "杰诺斯趴在地上，无证骑士加斯蒂斯冲撞登场是顶真司。速度快到我吓一跳。而且完全按照要求完成。。！",
        "",
        "",
        "",
        "",
        "无证骑士被抓住手臂被深海王甩飞到加斯蒂斯阻拦又被甩飞是小笠原真，完成得太完美不需要任何的修正，感动到我想夸到不能夸到这种程度为止。以后也拜托小笠原君了！",
        "",
        "",
        "",
        "",
        "之后又是佐藤利幸桑了！佐藤桑为了这个时候无证骑士的粘土也做了。靠这个画了很多厉害角度的脸。上色之后厉害得我都不甘心了。毫无疑问这是佐藤桑的best work！（其实第三集时佐藤桑连阿修罗独角虫的粘土也做了。）",
        "",
        "",
        "",
        "",
        "",
        "",
        "然后少年为无证骑士加油部分，也是khara的年轻原画，谷田部透湖。从小孩子的表情演技到无证骑士的演技和雨水滴，非常小的细节上都画出来了，非常有她的风范。细腻的动作表情和内容都同步了！这个少年在第四集也出现了，谷田部桑非常中意这个少年啊，一拳的少年都是谷田部桑的了（笑）。",
        "",
        "",
        "",
        "",
        "之后无证骑士被市民鼓舞向深海王的热血一拳结果被一下打飞，琦玉夸奖无证骑士的地方是わしお。わしお桑是真有原画力，作画密度精度都没有话说，下次请喝酒。",
        "",
        "",
        "",
        "",
        "稍微之后深海王打琦玉脸的部分是bahi JD。做的也非常好，想看更多啊！",
        "",
        "",
        "",
        "",
        "一拳打倒深海王的部分是富冈隆司。和期待一样，非常帅气的原画。线最密，不可思议的1k全原画特效。画面出来气势十足。",
        "",
        "",
        "",
        "",
        "B-part开头读信的部分是勝はるな。勝桑因为本来就喜欢一拳超人这部作品，结果杰诺斯变帅了！杰诺斯说要查一下发件人的起身非常熟练，学习了！",
        "",
        "",
        "",
        "",
        "之后，琦玉演戏装自己因为幸运才达到深海王的部分是阿部尚人。这部分需要和普通的琦玉演技不一样，挥手的演技非常好。从这里喜欢上琦玉了。",
        "",
        "",
        "",
        "",
        "之后，英雄被打倒的样子一个个出现，天空变晴的部分是渚三步。渚桑的非常高密度的线条的静止画连续出现！角色非常有存在感，给人印象很深。杰诺斯的移动影超赞。感谢！",
        "",
        "",
        "",
        "",
        "之后拆信看信的部分是南部广海，虽然短但是非常细致的原画，感谢！",
        "",
        "",
        "",
        "",
        "后面英雄教会的场景是madhouse的年轻原画若山和人。原画非常认真，我的修正杂乱，但是他都很好地细化出来了。做了很多二原工作，帮了大忙。漂亮！",
        "",
        "",
        "",
        "",
        "然后甜心假面的部分是同样在madhouse的年轻原画秋津达哉，因为我不擅长画帅哥的潜意识layout交还晚了，结果马上就完成了原画，吓一跳！速度快得无话可说！感谢！若山君和秋津君很有潜力，一定会成为厉害的原画师。",
        "",
        "",
        "",
        "",
        "性感囚犯吓走两位A级英雄的部分是从河毛雅妃，从动画未来的项目开始就受到她的帮助。河毛桑的造型和演技非常清楚，可以安心交给她。这个啪嗒啪嗒的逃跑非常棒！自己学不来。可能是这集里面最没有加笔的地方吧。感谢！",
        "",
        "",
        "",
        "",
        "之后关东煮的场景是久场良忠。百忙之中能得到帮忙，非常幸运。",
        "",
        "",
        "",
        "",
        "之后两人自行车的回想场景是宗崎畅芳。尽管画自行车就麻烦，还有演技和下雨，非常有难度的场面，轻轻松松就完成了！非常快速的画法学习了！眼福！",
        "",
        "",
        "",
        "",
        "最后希巴巴瓦大人部分是西川千寻，这种西斯底里的演技想看更多！（笑） 也因为声优影响，非常有冲击性的C-part！",
        "",
        "",
        "",
        "",
        "最后龟田是提了一下这集特别注重对雨水的表现，除了雨点之外还有水面的波纹，俯瞰的波纹是通过作画重复素材做成的，而且贴的时候也考虑到透视，虽然不是什么特殊的方式，但是效果很好，没有这个波纹画面看起来就差很多了。",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "说说《一拳超人》的精彩打戏",
      "html": [
        "\n      作者：mjn",
        "",
        "",
        "《一拳超人》这部动画的一大卖点就是好看的打戏，简单来说这部动画就是实打实的作画片。这次说说主要出力的几个原画师；然后解释一下staff特别提供的面向作画迷的服务——原摄，原画摄影；最后简单说说无纸作画。",
        "",
        "",
        "第一集出力的原画师主要是片尾单独列开的四个：排在前面的小田刚生、龟田祥伦、金世俊和久贝典史。按照正片顺序，先是金，然后小田，再龟田，最后久贝，官方网站都有公开。",
        "",
        "",
        "金世俊是韩国人，2003年来到日本进入动画业界。他最出名的是机器人作画，在高达age担任了机械作画监督开始出名，后面也是担当了高达创战者第一季的机械作画监督，之后是日本动画人见本市的第21集偶像战域的主创。作为一个外国人做到这种地步是非常厉害的，参与过space dandy的最终话，而且画了将近一分钟的空战镜头。他飞行的拖尾非常有特点，尤其是加速时候拖尾闪一下非常酷。第一集金世俊的部分其实挺像机战的，动作比较少、较简单，注重飞行和镜头效果，一般画机械的原画都有类似的习惯。另外金世俊是下一集的作画监督，大家可以期待一下。",
        "",
        "",
        "第二位是小田刚生，负责了巨人战。他是一位动作上很注重形变的原画师，估计非常容易被说崩，因为全程型似乎都不稳啊，有种扭来扭去的感觉。喜欢挑刺、暂停说崩的，可以重点照顾他 。",
        "",
        "",
        "第三位是龟田祥伦，负责了和地底人开打的部分。这部分是非常复杂的镜头变化和背景动画。龟田算是现在金田系的代表人物，当然现在金田系和金田伊功的金田系差别已经比较大了。龟田祥伦很多人应该很熟不多介绍了。他是第三集的ac作监（action cut作监），修了很多阿修罗独角虫。",
        "",
        "",
        "最后一位是久贝典史，负责了开打前的演技和最后地底人的战斗。在半年前我的作画解说视频里面专门说过他，不过这次他画的和以前不太一样。他是第二集的ac作监（action cut作监）。",
        "",
        "",
        "很多人可能会对我们这一期视频右上角的豆腐块感到好奇。这是《一拳超人》官网公开的原摄。原摄也可以叫线摄、线画摄影，原摄就是原画摄影的简称。原画不经过动画上色背景合成处理，直接按照律表合成动的画面，一般情况下是用来给声优们配音用的。因为动画配音时往往作画没有全部完成，但是配音肯定要对着画面配，于是就把原画直接做成动的画面，这就是原摄。当然再不济的情况下，可能这部分连原画都没画好，就只能对着不会动的分镜配音了，就是分镜摄。在《那就是声优》第一集的开头部分，我们能看到声优们对着完成画面、原摄以及分镜摄配音的场景。",
        "",
        "",
        "不过照此说来，原摄岂不是成了单纯的工业废物了呢？因为原摄没法直接变成我们看到的画面，而我们看到的都是经过动画、上色、背景合成过的画面。我个人还是认为，原摄是非常有价值的。因为我们看到的成片的线都是动画描过一遍的，动画的工作除了加中间帧之外还需要把所有原画描成可以直接电脑上色的线，而且大多数时候动画人员的水平是远远不及原画的。换句话说我们看到的实际画面的线都是被动画“劣化”过一次的。再好的原画都可能被垃圾动画给浪了。我们看到的精细的画面除了原画的功劳之外，也是不败家的动画的功劳。所以说原画集很有存在的必要，原画集上的画都是原画师直接画出来的。单纯看成品是非常难琢磨原画本身的画法和想法的，通过原摄可以一眼就看出原画关键帧的选用和一些在后期被掩盖的部分，比成品更加有学习研究的价值。",
        "",
        "",
        "最后说一下无纸作画。无纸作画就是板绘作画，在数位板或者比较先进的平板上作画，直接输入软件，方便于直接看连续的效果。纸上画的话只能翻纸粗略的看一下效果，或者上动检仪。从官方下载下来的文件的文件名上，可以区分出哪些是无纸作画、哪些是纸上作画。第一集的小田刚生、久贝典史和第二集的渡边启一郎都是无纸作画；第一集的金世俊、龟田祥伦和第二集的泽田英彦是纸上作画。成品因为都是被动画描过线不好看出来，但用原摄是非常容易分辨的。比如金世俊的部分，背景是明显铅笔涂的，人物则是用彩色铅笔上了色线；久贝典史的，色块上色，点一下填满一个封闭区域式的上色，背景屎黄色也明显是用笔随便拉几下拉出来的；龟田祥伦的，背景也是铅笔涂的，人物彩色铅笔感非常明显；再看小田刚生的，也看得出不是彩色铅笔涂色的。",
        "",
        "",
        "有人可能问作画软件的相关问题，其实这个不太重要。flash是比较普及的，但是flash的功能少，有点过时。有些人用sai、有些人用csp（clip studio paint）。csp还是比较被看好的，10月底就推出动画功能了。反正各种软件都是自己用得习惯就行的。有条件可以用flash做做简单的小动画，还是非常有意思的。",
        "",
        "",
        "感谢您耐心阅读，如果对本期解说的视频版有兴趣，可以去Anitma豆瓣小站或者这篇日记（",
        "",
        "）获取视频观看地址。",
        "",
        "",
        "----------------------------------------------------------------------------------------------------",
        "",
        "",
        "附：",
        "",
        "",
        "《一拳超人》第四集作画解说（摘译自原画师金世俊推特）",
        "",
        "",
        "索尼克对钉锤头的高潮部分是由 篠田知宏 负责。这部分中索尼克往钉锤头冲刺的部分，背动和加速都非常抢眼。一共35卡，因为难度高任务重，篠田被单独列到原画头。 ",
        "",
        "",
        "无证骑士部分前后分别为 谷田部透湖 和 小笠原真 ，用了rotoscope。如何表现骑自行车的感觉是难点，因为单纯靠原画构思很难做出真实骑自行车的那种摇晃感，动作作画监督小田刚生提议使用rotoscope，演员是当集的制作进行凑阳祐。 ",
        "",
        "",
        "谷田部负责了无证骑士上树拿气球的场景。 ",
        "",
        "",
        "小笠原负责了无证骑士和钉锤头相遇，然后一下被揍趴的场景。这里金世俊盛赞了小笠原，作画实力强而且年轻。 ",
        "",
        "",
        "钉锤头甩拳头到被琦玉击跑部分前后分别是 高山朋浩 和 佐藤利幸 。 ",
        "",
        "",
        "高山部分，金世俊的很多日升前辈都称高山是天才。 ",
        "",
        "",
        "佐藤部分，佐藤同时也是第三集的主力原画，负责了阿修罗独角虫和杰诺斯的战斗。钉锤头的演技非常有趣。 ",
        "",
        "",
        "索尼克和琦玉相遇一连先后顺序分别为， 宫岛直树 、 岛田佳 、 渡边祐记 。这段演技比较突出。 ",
        "",
        "",
        "琦玉把刀捏断之前都是宫岛。 ",
        "",
        "",
        "琦玉表明身份部分是岛田佳。 ",
        "",
        "",
        "索尼克的音速移动和之后的一拳被爆部分则是渡边祐记。 ",
        "",
        "",
        "（欢迎移步Anitama阅读原文以便将相关视频片段与上述文字讲解互相印证，也可前往以下日记",
        "",
        "获得视频观看地址）\n    "
      ]
    },
    {
      "title": "这是作者的自嘲传记吗？",
      "html": [
        "\n      转个自己2015年初在其他网站的评论。 ",
        "",
        "",
        "作品的介绍是one使用漫画软件的练习之作，但从人设和剧情方面都大有深意，很难想象这是作者的随笔。 ",
        "",
        "",
        "",
        "一击男充满了对知名漫画的致（chao）敬（xi），一开场头上长两个触角的光头；速度很快的忍者；已在全宇宙称王的海贼；进化之家的鼹鼠作战方式cos猎人里与窝金作战的阴兽，与其同来的狮子则是蚂蚁师团长的翻版，进化之家最强的作品是昆虫；每次到濒死都能将实力翻番的饿狼（最后头发被血凝住长成了角的形状太像赛亚人卡卡罗特了） ",
        "",
        "",
        "最后上面这些角色都遭不住琦玉（认真或普通）的一拳。那么琦玉是谁？ ",
        "",
        "",
        "",
        "琦玉是一名兴趣使然的英雄。在求职失败之后发现自己果然是当英雄的料。苦练3年满级出山之后在去英雄协会面试。结果因为旁枝末节，拥有一拳秒天下的实力却落得C级的评价。厮混在英雄协会在日子里，琦玉发现英雄协会里各类行侠仗义的英雄却不是那么好相处：不是排挤同行，就是拉帮结派。而成名已久身居高位的S级英雄大都是装逼犯，当然也有慧眼识才、对琦玉认可的英雄。 ",
        "",
        "",
        "",
        "上面这段描述将“英雄”替换成“漫画家”，“英雄协会”替换“漫画杂志”，大概就是ONE的自传。目前漫画剧情琦玉已升到A级，现实中的ONE要达到类似的程度则要等到10月才能见分晓。 \n    "
      ]
    }
  ]
}