{
  "id": "26357796",
  "title": "野良神 第2季",
  "allTitle": "野良神 第2季 ノラガミ ARAGOTO",
  "year": "2015",
  "info": {
    "导演": "タムラコータロー",
    "编剧": "あだちとか",
    "主演": "神谷浩史 / 内田真礼 / 梶裕貴 / 沢城みゆき / 福山潤 / 豊崎愛生 / 小野大輔 / 大川透 / 井上和彦 / 今井麻美 / 釘宮理恵",
    "类型": "剧情 / 动画",
    "首播": "2015-10-02(日本)",
    "集数": "13",
    "单集片长": "25分钟",
    "又名": "野良神 荒事 / ノラガミ 2期"
  },
  "rating": {
    "分数": "8.8",
    "人数": "6735",
    "5星": "52.3%",
    "4星": "37.3%",
    "3星": "9.3%",
    "2星": "0.8%",
    "1星": "0.2%"
  },
  "summary": "故事描述的是在人间与阴间的交界处，八百万的神明和服侍他们的死灵——神器，以及被称为妖的魑魅魍魉一同生活着。 可爱的女中学生在那儿遇到了居无定所、没有工作、自称是“神”的穿着运动衫的人。 像这样一个性格粗心大意、性情不定，而且不能很好地听祈愿、没有人知道的神明却有一个能力，那就是将此岸与彼岸以及其夹缝——世上各种琐碎的东西斩断。 看点：流浪神差归来！5日元准备好了吗? 第一季后期进行了原创制作，而原本应该播放的毘沙门篇将在这期放送。新人物也将登场，夜斗与日和是否能够战胜即将到来的各种挑战呢？拭目以待吧......",
  "comments": [
    " 第二季矛盾激化每集都不够看！OP和ED也是一个帅爆一个虐爆！比第一季好看！求不烂尾！\n        ",
    " 嗯，我太喜欢这画风还有神谷的声音……\n        ",
    " 为什么要跟青梅竹马轻易分手！音乐不如第一季但是剧情更加精彩了\n        ",
    " 要哭死啊的节奏，我擦，能不能好好的搞笑啊夜斗！！！\n        "
  ],
  "reviews": [
    {
      "title": "了解日本的最有趣的途径｜野良神，从神道教开始",
      "html": [
        "\n      神道教已经是说起日本就会想到的词。而野良神的有趣，就在于它的每一个细节都与神道紧密相连，却延伸出作者对于整个神道的幻想。事情就由此变的神奇起来。",
        "",
        "",
        "首先，先和大家随意说说我理解上的神道教。",
        "",
        "说白了就是泛神论，日本不仅接受佛教，印度教，基督教，杂烩融合的神灵，只要听说，就会尊敬。而神道教最崇敬的还是大自然，他们把自然界的各种动植物都当作神灵来敬拜，甚至自然现象，只要是有人祭拜，其灵魂均可为神。所以，神灵才会多到八百万。",
        "",
        "但也就是因为这个背景，有人祭拜，有人记得，才会存在。野良神的设定即为：有名的神灵即便死去也会很快出现新的下一代，而无名之神若被人遗忘，则无法重生。神灵可以做任何事情，但是却不能勉强别人记得自己，这，或许就是神明的无可奈何。",
        "",
        "",
        "如果“神道”比较抽象，那么“神社”就是神道的具象化。在日本，神社往往有不同的名称，例如“神宫”，“宫”，“大社”，“社”等。“神宫”代表“神的宫殿”，只有地位最高的神社才能使用。比如伊势神宫，石上神宫，明治神宫。野良神的设定是在此岸的神社越大越恢弘，在彼岸（高天原）的居所也会随之恢弘。作为祸津神，夜斗也不过是希望能够得到一个小小的神社，证明他正式为神，即便很久没有人来向他祈愿，有很多人将他遗忘了，但最初为他建立神社的那个人，也会传述给他的子子孙孙，这样，至少有了那么点安全感。",
        "",
        "",
        "神道教上，参拜前洗手也是传统。洗手是为了洁净心灵，日本厌恶沾染了肮脏之灵。洁净的基本顺序是先用右手拿起勺子，舀起清水清洗左手，再换手清洗，最后把勺子换回右手，用左手的掌心盛起一些水来漱口，最忌讳的是用嘴直接去和勺子里的水。野良神里，如果被妖怪袭击，或者被神奇刺伤，神就会沾染安无，也就是不洁净的东西。这时候只要去神社前用洁净之水洗净，就会好了。",
        "",
        "",
        "至于夜斗每次收的五日元香火钱，由来也很简单——",
        "",
        "大部分神社的拜殿正面上方都有悬挂铃。因为他们相信铃声可以招来神灵，驱散恶灵。铃的下方有一个赛钱箱，人们可以投放一些作赛钱。然后开始“二拜二拍一拜”的拜礼。鞠躬表示尊敬，拍手表示“见到你很开心”。一直以来，日本人都是在用这些人类社会的交流方式和神明沟通着。往赛钱箱里投的钱虽然没有规定，但是投五元的人比较多，愿望许的也会很实际。所以夜斗会拿着硬币，很帅的说“我确实听到了，你的愿望。”",
        "",
        "",
        "野良神还有各种设定，比如七福神的角色，以及后期会出现的——天照大神，很多很多都是对神道教的一个延伸想象。个人真心佩服作者的思维能力。也觉得这是一部超级体现日本人想法的一部动漫。希望能够快一点画啊～～～",
        "",
        "",
        "btw：此文未完，应该还会补充哈～\n    "
      ]
    },
    {
      "title": "一个想成为福神的祸津神",
      "html": [
        "\n      漫长的等待，终于迎来了第二季",
        "",
        "虽说还是骨头社缺少经费的省钱制作，但在关键的地方一点不含糊",
        "",
        "剧情的改动点上虽有不合理之处，比如陆巴向毘娜告密兆麻曾帮助夜斗进行契，漫画里毘娜的反应只是一笑，说:“怎么可能。”这才是相知多年的信任。而动漫里却变成了惊呆的表情慌得连杯子都拿不住，或许这种改动对于一般的动漫受众更易接受吧？",
        "",
        "夜斗的愿望很平凡，5元接受凡人任何愿望，打响自己的名气成为众人敬仰的福神，或许大家在看第一季的时候还以此为笑点，觉得这样一个屌丝神明怎么可能成功，而第二季之后的剧情发展中真的会为夜斗这平凡的愿望而感到心酸",
        "",
        "父亲的囚禁，惠比寿的死亡，黄泉之笔的获得更让父亲如虎添翼，玩弄无辜的人性命于鼓掌之间，连日和的家庭也被弄得支离破碎，接着伤害毘娜的神器因此结仇，即将展开最强武神与术士之间的生死之争",
        "",
        "或许夜斗的命运使然，平凡的愿望终究不能实现，他难道只能做一个给身边之人带来灾祸的祸津神吗？",
        "",
        "矛盾的激化让野良神由轻松向沉重成功转变，之前埋下的众多伏笔也在第二季中逐渐展开来，剧情发展更加精彩以及虐心，希望野良神能继续走下去，直到第三季，第四季直到完结",
        "",
        "最后，夜斗一定会成为让人幸福的存在吧！即使这只是我一个小小的愿望\n    "
      ]
    },
    {
      "title": "重逢的日子",
      "html": [
        "\n      从第一次在B站的新番列表上遇见这部作品，然后喜欢上它，然后开始等待再次与它重逢，已经过去一年半了吧。",
        "",
        "幸好，没有等待太久。说长并不长，说短也不短。",
        "",
        "重逢的时候，心情是复杂的，再次相会的喜悦与感动，以及忍不住要开始担心起再次面临的不舍。",
        "",
        "夜斗依然是那个夜斗。自称神明行迹却更像是行迹可疑的废柴混混，他的日常似乎一如既往，常年穿着运动衫，终日游走于大街小巷在各种正常人都不会注意的地方涂写可疑小广告，只要一个电话就随叫随到，业务上至斩妖除魔下至修理洗手间寻找小猫给小孩换尿布。终于不再居无定所了，可是每天赖在别人家里好像也不是什么值得拿出来说的事……而且这一季的行迹开始越来越往变态靠拢，比如跟踪日和，跟踪雪音，跟踪日和与雪音……以及后面可能可以看到的更加变本加厉的守（bian）护（tai）行为。",
        "",
        "日和也还是那个有线的半妖，依然过着随时随地都可能把身体挂在围栏上丢在马路中间掉在人家店门口这样的奇妙日子，而且这一季开始还要被夜斗密切守（sao）护（rao），真是令人同情……身为人类却游走在微妙的边界线上，从遇到夜斗开始，她就不可能过上正常人的日子了吧，更何况她已经相继对夜斗和雪音都许下了承诺，“绝对不会忘记你们的”。大概，她命中注定的线就是与那个不靠谱的神明连在一起的吧（流下了同情的眼泪。然而她站在夜斗面前，认真地说出：“我一定会去见你们的。”那一刻，不仅是夜斗，连隔着屏幕的我也忍不住心跳加速。这或许就是日和独一无二的魅力吧。",
        "",
        "雪音小天使！从第一季起就喜欢上这个孩子，虽然那时的他还是个别扭叛逆富有中二色彩的缺乏管教的熊孩子，因为一场“只是因为在楼群中多看了你一眼”的邂逅被夜斗收入麾下，在夜斗那差点玩脱赔上自己小命的管教方式之下，终于悬崖勒马圆满收场。从此对夜斗死心塌地的雪音终于重新变成小天使，而看过漫画后的我更是彻底被雪音所征服。那一句“绝无二心，宣誓忠诚”，直击内心深处，那是“昆沙门天篇”里我最喜欢的一段。在拔禊的时候，夜斗呼唤了雪音的名字，告诉他“我给了你人的名字，所以作为一个人活下去吧”。从此雪音不再是孤身一人，夜斗也找到了属于自己的独一无二。夜斗将前路的道标交付给雪音，雪音赌上自己的名字守护夜斗。看着这两个人虽然吵吵闹闹却又如此心心相系，是比什么都快乐的事。",
        "",
        "第二季一开始，剧情就大刀阔斧地进入到了“昆沙门天篇”，因此在上一季登场气势盛大但出场甚少的昆沙门天终于开始有了充足的戏份，无头骑士暂时完结了，新罗和塞尔提的缘分却延续了下来（声优梗实在太多了……），在上一季只是揭开冰山一角的“斩杀神器”事件也要渐渐露出端倪。",
        "",
        "和漫画后期的情节相比，第一季实在是欢乐太多，从这一季的第二集开始，就已经开始露出黑暗的征兆，铃巴那令人难以接受的死亡使故事的基调急转直下，尽管已经知道后续的情节，也依然被紧紧扣住了心弦。",
        "",
        "从情节的展开速度来看，这一季或许可以进展到“黄泉篇”吧？OP里出现的众多人物似乎也隐隐暗示出了这一点。无论怎样，还是无比期待着之后的故事。",
        "",
        "越是看到后面，越会有种不安的不祥预感，或许是因为那愈发沉重的基调，也或许是因为，随着情节的发展，那些人物的喜怒哀乐已经渐渐融入了内心里，我是多么希望他们能够一直这样开开心心地在一起，一起去看樱花，一起吵吵闹闹地度过欢乐的日常。",
        "",
        "所以能够这样与他们再度重逢，听到他们的声音，看着他们的喜怒哀乐，也已经非常满足。",
        "",
        "欢迎回来！\n    "
      ]
    },
    {
      "title": "中二少年成长日记",
      "html": [
        "\n      今儿一口气刷完了野良神的第二季，遥想看第一季还是在2014年，当时特别迷OP。",
        "",
        "夜斗：穿运动装穿的很帅的男人；中二满满的叛逆少年；",
        "",
        "雪音：可爱执着的少年；",
        "",
        "日和：制服少女，温暖善良，善解人意。",
        "",
        "第二季也就讲了两个故事，以夜斗的过去为线索，一个是毘沙门的故事，还有一个是惠比寿的故事。",
        "",
        "毘沙门作为最强武神，而像一个圣母一样有着无比光大的母爱光辉。铃巴和雪音成为了朋友，却被有心人陆巴利用，激化了夜斗和毘沙门之间的矛盾，最后，伴随着矛盾的解开，两人恩怨算清。雪音成为了夜斗的祝器。",
        "",
        "惠比寿虽为商业之神，却热爱人间的情感，以为人间带来幸福目的研究妖魔前往黄泉。夜斗被父亲委托救惠比寿。却在相遇的路上被对方的特质所感动，为人间带来幸福，做自己永不放弃自己的理想。最后惠比寿虽然被天神诛杀，但是下一代依然继承了他的意志与愿望。",
        "",
        "作为商业之神，却想着以控制妖魔为方法为人类带来幸福，这个很有意思啊。钱能给人带来很多东西，能解决一时的烦恼，但是需要长久的幸福，长久的友谊和忠诚，这就不是钱能解决的问题了。斩除妖魔也是一样，斩除妖魔可以解决一时之间的矛盾与纠纷，但是，想要不时时守护而没有妖魔的干扰，这就需要控制妖魔了。",
        "",
        "作者仿佛是想探讨幸福的成因啊，什么样的情况下才能被称作幸福，什么能带来幸福，我们靠近所追求的远离所逃避的真的可以带来幸福吗？\n    "
      ]
    },
    {
      "title": "第二季，懵逼神夜斗的回归。",
      "html": [
        "\n      如果说过去一直是夜斗那颗善良而勇敢的心在为他指引方向的话，那么这一季中，是雪音与兆麻改变夜斗了对伙伴的定义，所以他抛弃了绯。是日和给了夜斗一个归宿，让他离开了自己的父亲。是惠比寿让他明白了作神的意义，坚定了自己作福神的志愿。另外本人已被OP“恐龙的黑根”洗脑，期待第三季。\n    "
      ]
    }
  ]
}