{
  "id": "26368434",
  "title": "终结的炽天使：名古屋决战篇",
  "allTitle": "终结的炽天使：名古屋决战篇 終わりのセラフ 名古屋決戦編",
  "year": "2015",
  "info": {
    "导演": "德土大介",
    "编剧": "濑古浩司 / 镜贵也(原作) / 山本大和(原作) / 降矢大辅(原作)",
    "主演": "入野自由 / 小野贤章 / 中村悠一 / 早见沙织 / 冈本信彦 / 石川界人 / 井口裕香 / 樱井孝宏 / 悠木碧 / 铃村健一 / 前野智昭 / 铃木达央 / 远藤绫 / 细谷佳正",
    "类型": "动作 / 动画 / 奇幻",
    "首播": "2015-10-10(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "Seraph of the End S2 / Owari no Seraph S2"
  },
  "rating": {
    "分数": "6.0",
    "人数": "981",
    "5星": "7.0%",
    "4星": "21.3%",
    "3星": "43.9%",
    "2星": "20.9%",
    "1星": "6.9%"
  },
  "summary": "打着人类世界最后的故事之旗号，描绘了某一天因未知病毒的肆虐，人类面临着灭亡的窘境。此时，只有13岁以下的孩子们不会被病毒所感染，而这些孩子被从地下都市出现的吸血鬼所囚禁，并作为血液的供方用于饲养家畜。两位主人公——百夜优一郎和百夜米迦尔试图逃离，结果只有前...",
  "comments": [
    " 公式對ミカ優以及深グレ愛得如此深沉有如疾風驟雨讓人不知所措（。\n        ",
    " #柒捌捌〇看動畫#1：群戏依旧狠好看呀！2、充满基情的男男主角狠好看呀！3、监督，这结局是个什么鬼，咱们上床聊聊。。。\n        ",
    " 终于是补完了，但是这个结局是几个意思啊！第三季还来啊！\n        ",
    " 虽然红莲深夜和红莲优酱的CP刷的不错但红莲大人突然就鬼附身了，然后整个剧本制作团队全部放弃治疗了，舍不得花钱做动画画面崩成狗就算了连智商都舍不得花钱充值了也是醉，希望这片子下一季像动画里蜜汁大结局一样真实的爆炸靴靴。\n        "
  ],
  "reviews": [
    {
      "title": "只要能助(mai)攻(fu)，智商和逻辑什么的都是可以不要的",
      "html": [
        "\n      最近忙里偷闲花了一天时间刷完了一二两季，全面感受就如标题概括的这样，如果加个副标题的话，那就是“认真你就输了”。",
        "",
        "诚然在看剧之前我就已经被各路up主的吐槽视频剧透了一脸，有几个影评写的也算是相当不客气，石油杀和食盐天使什么的也是一早就知道。所以我是抱着看热闹和看吐槽的心态点开这部番的，换言之，从一开始我就没认真，然而我还是输了。",
        "",
        "这番的配音还是挺好的，我虽然不是谁的粉，但也不得不承认每个角色的声优拿捏地都非常准确。偶尔出现的比较搞笑的包袱也算是比较精彩，足以让人捧腹一笑。但当一部动漫需要靠声优和包袱来承包优点的时候，那这个番的质量就可想而知了。",
        "",
        "《终结的炽天使》最让我不爽的地方就是制作组的“当了xx还要立牌坊”，你要搞基你就好好搞，要么你就一本正经地做热血番，这上不上下不下的真的是如鲠在喉，连带着整个主线的节奏都跑偏了，无数个剧情显得莫名其妙。",
        "",
        "还是那句话，为了送助攻，智商和逻辑都是可以不要的。所以女主可以阵前突然叛变，害死一票队友脸不红气不喘；所以他们可以打着打着突然就公主抱上了；所以米迦冲进人群见到男主第一件事竟然是放下武器把男主抱在怀里……",
        "",
        "其中我最不吐不快的是第二季名古屋后半段，有一个女队长在被包围后带着全队赴死的剧情。这本来是非常提情绪的一个桥段，配上壮烈的BGM可以说是十分带感，但制作组就非要让女队长送一波助攻。你告诉我一个为了守护情报下令让全体战士自杀，并且自己也准备就义的女队长，到底为！什！么！要！在！死！前！告！诉！男！二！男！主！的！去！向！？！？！完全理解不能啊？！？而且她跟男二素不相识是头一次见面，就因为听见男二称呼男主小名就选择相信他？！",
        "",
        "...( ＿ ＿)ノ｜让我静静……",
        "",
        "明明制作组可以正大光明地卖腐，却非要选择偷偷摸摸含羞带臊的方式，对于那些本就是来吃腐糖的人来说，大概我说的什么你也不知道吧(；一_一)\n    "
      ]
    }
  ]
}