{
  "id": "26369643",
  "title": "LoveLive!Sunshine!!",
  "allTitle": "LoveLive!Sunshine!! ラブライブ！サンシャイン!!",
  "year": "2016",
  "info": {
    "导演": "酒井和男",
    "编剧": "花田十辉",
    "主演": "伊波杏树 / 逢田梨香子 / 诹访奈奈香 / 小宫有纱 / 齐藤朱夏 / 小林爱香 / 高槻加奈子 / 铃木爱奈 / 降幡爱 / 水树奈奈 / 金元寿子",
    "类型": "动画 / 音乐 / 歌舞",
    "首播": "2016-07-02(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "LoveLive！Sunshine!!"
  },
  "rating": {
    "分数": "6.9",
    "人数": "448",
    "5星": "18.4%",
    "4星": "25.9%",
    "3星": "41.4%",
    "2星": "8.4%",
    "1星": "5.8%"
  },
  "summary": "故事发生在名为浦之星的私立女子学院之中，一群充满了正能量的可爱少女们在此学习生活。其中，有九位闪耀着耀眼光环的少女们，她们共同为了成为校园偶像而努力的挥洒着汗水，在这条充满了挫折和荆棘的道路上，她们凭借着勇气和实力，究竟能够走多远呢？\n                                    \n                                　　活泼开朗的高海千歌（伊波杏树 配音）、成熟冷静的樱内梨子（逢田梨香子 配音）、大大咧咧的松浦果南（诹访七香 配音）、傲娇冷漠的黑泽黛雅（小宫有纱 配音）、运动万能的渡边曜（齐藤朱下 配音）、二次元少女津岛善子（小林爱香 配音）、温婉内向的国木田花丸（高槻加奈子 配音）、混血大小姐小原鞠莉（铃木爱奈 配音）和胆小懵懂的黑泽露比（降幡爱 配音），这九名性格各异的少女，她们小小的肩膀上背负的，是闪耀着万丈光芒的理想。",
  "comments": [
    " 以及弃，超越不了LL，有什么看的意义。\n        ",
    " 看完最新一集来评分，终于九人到齐了啊，超级感动。发现自己很奇怪的是，在缪斯里面还是有几个较无感的人物，但是现在水团全员都很喜欢。\n        ",
    " 好羞耻\n        ",
    " 喝喝\n        "
  ],
  "reviews": [
    {
      "title": "Ep.12 千歌给穗乃果的信（纯图）",
      "html": [
        "\n      ",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "这只是一场和自己的对话",
      "html": [
        "\n      作为一枚缪斯粉，不知道有多少繆粉看到这一集内心还在纠结水团粉还是不粉的？",
        "",
        "（以下內容非黑水团，我也明白水团现在的处境进退两难）",
        "",
        "于是我决定自我分析下抗拒的原因，赤果果的内心剖白（下面是精分现场）：",
        "",
        "1.缪斯实在太难以令人忘怀了，不管水团做什么我都觉得有根可循。（但是现在哪部动画不是这种历史相似的套路？）",
        "",
        "2.企图在水团身上寻找当初自己喜欢的那位缪斯成员的影子，然而还没找到（不看下去怎么知道没你所爱呢？相信我，遇见真爱你会黑转粉的）",
        "",
        "3.不粉不粉，我就是不想粉，粉了水团我很害怕会忘记缪斯！我是爱缪斯的！永远！（666好吧说到这份上我也明白自己所爱的人有多重要，但是你要明白，如果你会因为喜欢上水团而忘记缪斯，那么你是真的爱缪斯吗？其实你不会是害怕自己并没有想象的那么喜欢缪斯所以抗拒水团吧？）",
        "",
        "也许作为缪斯资深粉你比我纠结的还多",
        "",
        "从看第一集开始，我的内心一直纠结到现在。看到大家的态度主要是繆撕水，水斥繆，繆水双推。态度立场好像都很坚定啊，难道没有人和我想的一样吗？你们不会纠结来纠结去吗？",
        "",
        "看到这里，也许还会有缪斯粉会继续看下去，继续说怎么又和我繆一个套路啊。我觉得这时候背锅的不应该是水团，而是编剧，为什么编剧就不能变个花样？",
        "",
        "也许看完了第一部，我们还是找不到自己喜欢那个的那个人，但那又怎样？非得每部动画都要找个喜欢的角色才能表明自己对这部作品的喜欢吗？如果我们能看到最后一集，至少证明这部动画在商业上算是成功了。因为自己并没有因为剧情太烂没有讨喜的人物而追不下去，所以说，优点至少还是有的，虽然自己不想承认。",
        "",
        "",
        "不知道为什么我总会把LL系列和数码宝贝系列联系起来。",
        "",
        "单已一，二部来对比，数码宝贝也是采取了同一个世界，前辈后辈的模式来讲第二部，然而第二部的口碑似乎也不是那么令人满意。为什么呢？",
        "",
        "数码宝贝第二部我没看过说不清，但是LLSS这部，编剧为什么不可以把水团放在另一个平行世界来展开故事呢？正如今天看的第三集，明明我已经认真的在看剧情了，但当看见缪斯的海报我还是觉得心里隐隐刺痛，我嫉妒，我难过，我不舍，硬是把我对缪斯的那种感情拖出来了。这时候真的会不自觉的感叹打出一词：缪斯！",
        "",
        "好像跑题了？。。其实我也不知道我想说嘛，就是内心剖白。。我觉得LL编剧这样安排原因有几点：1，加强作品争议性；2，要观众接受缪斯已成时泪的事实。等我们接受了现实，他们这个系列才可以得以延续下去。他们现在处于瓶颈时期，不打破缪斯的僵局不行，需要寻求突破点，水团就变成白老鼠了。。。3.没想到？。。。可能性不大。。。但是，我还是想说，如果缪水不在同一世界，咱还是好朋友。。。在我看起来，这相当于要让繆水手足相残互相竞争的感觉了，你看看粉丝的反应就知道。看来缪水要一家亲，这条路还是挺远的。。。",
        "",
        "",
        "其实自己内心剖白走到这一步，你们会觉得我是站在水团那边的吧？",
        "",
        "不，我是站在A-rise那边的。哈哈哈哈哈哈哈哈哈，开玩笑。歌曲我喜欢二癞子的，角色目前我只喜欢绘里。绘里在哪，我就在哪。大概即使水团看到最后一集，我也只是喜欢绘里一个人吧。",
        "",
        "",
        "如果，我能看见自己喜欢的绘里说喜欢水团，喜欢的缪斯能同水团同台演出或者友情客串，而不是只是以海报手机壁纸的形式出现在LLSS，那我会很开心的。我唯一对LLSS的不满意，或许只是像小时候那样在特别的节日里并没有收到大人给我的一份惊喜而已。\n    "
      ]
    },
    {
      "title": "简谈LoveLive!Sunshine!!以及对某些短评的回应",
      "html": [
        "\n      （待补图，语言整理）",
        "",
        "原本以为豆瓣能给我带来惊喜，没想到却是一群缪斯厨在这里冷嘲热讽，所以实在想说两句。",
        "",
        "人设",
        "",
        "看到许多人都在骂人设，我只想说，其实，水团的人设还是很不错的。",
        "",
        "长得像缪斯是因为制作团队是原班人马，都是室田画的（经回应指出已改正），完全不像是绝对不可能的。",
        "",
        "那些说水团就是把缪斯的发型和脸和性格打乱重组的人，真的是太肤浅。",
        "",
        "举几个梨子（啊不，是例子）。首先我们来谈leader千歌，看起来是穗乃果的翻版，但实际上，千歌比起穗乃果更加有担当感，在第八话，人还没齐的水团去东京参加LoveLive大赛却在预赛中只得了0票，受到如此的打击，本来她是很伤心的，但是她却在其他成员面前并没有展现出悲伤的一面，因为她知道，作为leader，不能哭，不能沮丧。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "剧情里可以看出来，比赛结束之后，没有入选大家都是失落的，零票的投票单更是一记重锤，而千歌为了不让大家意志消沉，承担起了扭转这种情绪的责任，这的确是一个优秀的leader的行为。",
        "",
        "还有黛雅，看似是绘里模板的不近人情的学生会长。黛雅之所以在前面几话那么反对千歌成立水团，告诉露比无论发生什么都要用坚强的意志面对，就是因为她预料到了历史会重演。而黛雅对于水团的感情有一些复杂，相比起果南不希望再有人因此而受伤害和mari将希望寄托于学妹们上，黛雅既不想让学妹们重蹈覆辙，同时又抱有一丝希望，第三话千梨曜第一次live停电，她用发电机帮千歌三人解了围，而后面又告诫她们不要得意太早，正是她内心矛盾的体现。",
        "",
        "第八话，见到她们遇到了挫折，黛雅也表现出了善解人意的一面，变成了“硬度0”",
        "",
        "善子，其实做中二病的这个设定并不容易，毕竟有一些很知名的角色（如小鸟游六花，神崎兰子），想要突破并不容易，如果把握不好方向，很可能就会沦为笑柄，而在动画中，善子是一个想要脱中二却总是不自觉地旧病复发的存在，想要和同学们搞好关系不想被疏远，却又总是把事情搞砸的这么一个人，正在她考虑要舍弃“个性”封印中二成为普通人的时候，千歌出现在了她的面前，并给予了她一个演绎自己最真实一面的舞台。",
        "",
        "————————————————————",
        "",
        "剧情",
        "",
        "这一方面吐槽的人还不少，一口一个套路",
        "",
        "然而综合LL第一季来看，我觉得还好，至少没有像一些人说的一无是处。",
        "",
        "还是几个梨子",
        "",
        "第三话，First Live，总的来看还是有创新，是个新套路（用某些人的话来讲）。",
        "",
        "某些人在酸，觉得她们一开始就有很多人来看很不应该，而作为一个大型企划宣传片，ll的动画在一定程度上也是现实的写照，LL第一季，果鸟海开First Live，没人看，不正好和缪斯一单初动434相照应吗？LLSS也是一样，千梨曜第一次live有很多人看，正是因为缪斯作为前辈已经将校园偶像的妙处传达给了更多的人。我记得B站弹幕一堆人酸来酸去，其实要是水团的第一次live也没有人的话，你们才应该心疼果皇，因为，如果是这样，就意味着缪斯的努力付诸东流了。",
        "",
        "",
        "",
        "黛雅在live结束后给她们的劝告，也很好的点明了这一点。",
        "",
        "————————————————————",
        "",
        "关于第六话的废校",
        "",
        "有些人又要一口一个套路了，但我觉得尽管是废校，但已经和前作有很大的区别了",
        "",
        "1.阻止废校并不是千歌想要成立偶像的动机。",
        "",
        "2.废校只在第六话中提到了那么一点点，只是整个故事的小小的波折，而在LL第一季大家也知道，是贯穿整个故事的一条重要线索，阻止废校是穗乃果成立偶像的主要动机。",
        "",
        "————————————————————",
        "",
        "故事的基调",
        "",
        "起初我们觉得千歌一直在模仿缪斯，可是到了第八话，去东京参加LoveLive大赛后失败了，然而她们并没有像三年级那样意志消沉，千歌努力的扭转大家的这种情绪，最后，她们决定，从零开始，重新启航。如何在这个偶像大爆炸的时代脱颖而出，我认为这就是LLSS的故事基调。",
        "",
        "原来真正精彩的在后面，花田也是6。",
        "",
        "总的来看水准不比LL差，绝对没有某些人说的“要人设没人设。要剧情没剧情。”",
        "",
        "————————————————————",
        "",
        "回应短评。有些我实在是想回复，可惜豆瓣的短评不能回复，所以就在这说两句。（应要求就不点名id了）",
        "",
        "@xxxxxxx ，1星",
        "",
        "水准严重下降 导演水平不够，剧本更是让人无语。 人设比例崩坏。 CV全部棒读。 改名 棒读 live 算了。",
        "",
        "回应：看一集就盖棺也是666。CV棒读？就你一个听出来了？大家好像都没听出来啊，好牛逼啊，是不是我们听力退化了？而且你拿这些人跟专业声优比也是666。而且当年pile公认的棒读我怎么没见你喷？",
        "",
        "————————————————————",
        "",
        "@xxxxxxx ，1星",
        "",
        "忍了3集半实在不想忍了。和ll相比彻底扔了常理，高中生会中二到几米高树上跳下来从来不上学？听海的声音隔阳台拉手意义何在？沙滩自动写字不觉奇怪反而直接当队名？鼓励偶像的高中生空降成为理事长会不会有钦定的感觉？这是校园女生还是马猴烧酒，是llss还是ll高清重置版？",
        "",
        "回应：我总觉得你是为黑而黑啊，动漫作品你追求什么常理？难道你是现充？还有，你认真看了没?谜之团名明显是伏笔，鞠莉家把学校买下了（有钱任性），鞠莉当了理事长，说的清清楚楚的怎么个叫有钦定的感觉了？后面的两句纯粹是一米挖甘耐，建议理清头绪再来说话。",
        "",
        "————————————————————",
        "",
        "@xxxxxxx ，3星",
        "",
        "额，μ's的故事在水团身上又重演了一回。感觉整话的节奏都靠着女主一人在强撑，不喜欢人设，眼睛脸型都不好看，歌曲也不好听。μ's复制版，复制失败了。。。",
        "",
        "回应：如果你看到现在，你也许就不这么觉得了。",
        "",
        "————————————————————",
        "",
        "@xxxxxxx ，3星",
        "",
        "在人物性格里混入缪斯的成分 除了几个小转折剧情也大体不变 还在某些地方时不时提起缪斯的歌曲和奋斗史创造泪点 概括为缺乏诚意和新意的套路 这是前三集的感想 这无关什么“奇迹该是什么颜色”也不是引战 但我就是很不赞成",
        "",
        "回应:你就是我前面说的那种肤浅的人，看了前三集就想要盖棺。",
        "",
        "————————————————————",
        "",
        "@xxxxxxx ，3星",
        "",
        "其实不太懂这个出来的意义…真的有人能耐着性子看嘛？抱歉噢我的心就在小姐姐们那里了",
        "",
        "回应:你不太懂这个出来的意义？别的水黑最起码知道出来这个是圈钱（说圈钱从某个程度上我也赞同，毕竟哪个偶像企划不是为了圈钱），你耐不住性子看不代表别人耐不住性子看，而且能耐住性子看的人还不少。最后一句真是666666，你以为你是谁？这么6，水团难道缺你这么一个粉丝？",
        "",
        "————————————————————",
        "",
        "@xxxxxxx ，1星",
        "",
        "剧情太扯谈了，感觉官方想突破第三集，但是回想起缪斯一开始的心酸，水团第一场live就那么多人，实在是没什么好感，好像没怎么努力拖关系就爆满了，失望",
        "",
        "回应：果然有人在这酸来酸去，我也不多说什么了。",
        "",
        "————————————————————",
        "",
        "@xxxxxxx ，1星",
        "",
        "这个水团真心不好。前几集按照以前的套路就算了。后面剧情越来越无聊。凭着我比较喜欢ll系列才看到了第七集。然后觉得再看下去也没什么意思了。",
        "",
        "回应:可惜你没坚持看下去。",
        "",
        "————————————————————",
        "",
        "@xxxxxxx，1星",
        "",
        "不想追",
        "",
        "回应:不想追就不想追，刷什么存在感？难道你很缺存在感吗？",
        "",
        "————————————————————",
        "",
        "@xxxxxxx",
        "",
        "请不要复制奇迹，如果想达到她们的高度的话，用自己的双手去创造",
        "",
        "回应:这种不带脑子就黑的我也不多说什么了。一句话：脑子是个好东西，我希望你也有。",
        "",
        "————————————————————",
        "",
        "@xxxxxxx，1星",
        "",
        "卖情怀骗钞票",
        "",
        "回应：圈钱也圈的不是你这种zz的钱。",
        "",
        "————————————————————",
        "",
        "@xxxxxxx ，2星",
        "",
        "讲道理真的比μ's差太远",
        "",
        "回应：好好好，就你缪强。",
        "",
        "————————————————————",
        "",
        "@xxxxxxx，1星",
        "",
        "很好的作品，是时候解散LL邪教了",
        "",
        "回应：嘲讽真的好吗？脑子是个好东西，你没有你也不配有。",
        "",
        "————————————————————",
        "",
        "@xxxxxxx，3星",
        "",
        "如果奇迹有颜色那么一定是橙色",
        "",
        "回应：这种不带脑子的我也不多说什么了。一句话：脑子是个好东西，我希望你也有。",
        "",
        "————————————————————",
        "",
        "折叠部分",
        "",
        "@xxxxxxx ，2星",
        "",
        "我说，这几位小姐姐都是智障吗",
        "",
        "回应：我看你就是个智障",
        "",
        "————————————————————",
        "",
        "@xxxxxxx，1星",
        "",
        "没有海爷我要死了，一地尸体",
        "",
        "回应：小学毕业了没？脑子是个好东西，我希望你也有。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "一个路人看了三集lovelivesunshine的感受",
      "html": [
        "\n      第三集，我的感觉就是把数集浓缩成一集的来做，无论是取团名还是训练然后宣传，到开live，都让人感觉十分的仓促。官方的吐槽力简直可怕，你永远无法黑一个自黑的人！",
        "",
        "",
        "说到仓促，不得不吐槽一下！取团名从10:25~12:35一共就两分钟就决定了？而且还是随地捡来的，这到底是谁写的啊喂。想想还真是诡异，不过这部动漫里没有灵异类的事物。所以这么大的沙滩你们三个人六双眼睛一个人都没看到是瞎子吗！要是那个人写个独立团、三五八团、劲舞团什么的岂不是神作了？这么随便真的好吗，μ's最少都知道是同校学生投的啊喂！你让我们这些没看过漫画不了解接下来剧情的路人怎么办想，哈哈你可以说是伏笔，让人有看下去欲望的才叫做伏笔，这种把路人看的一脸懵逼不明所以的叫伏笔吗，那叫装B！那叫卖弄！",
        "",
        "",
        "幸好最后停电了有了个神转折，给了花田打路人脸的理由，再配合水团的三次元现状、畑亚贵的词，让最后呆雅和千歌的对话真是神了。",
        "",
        "",
        "另外受人欢迎的鸟毛曜、颜艺的作曲家、袭胸的学生会长姬友、着装诡异的手势家、知性成熟的紫毛、“绝不承认偶像社”的学生会长、一年级的钦定CP组，这些都各种让人联想到前作，对于看过LL一两季的人来说，无疑就是各种μ's的翻版。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "而且有的剧情或者设定非常令人不解！",
        "",
        "超级怕生的露比酱，被同性摸一下手就会满脸通红的尖叫？拜托这是不是设定得太过分了，难道对陌生人过敏？而且一颗糖就能把她从阴暗的地方拐出来？我的天啊这哪里像是高一的学生咯，难道霓虹的女生比中国的纯直天真的多吗？",
        "",
        "",
        "",
        "还有一个神壕级的三年生听说乡下学校要培养校园偶像，所以捐了很多钱给学校然后当上理事长防止学生会长阻挠她们？我的天大壕你是从哪里打知道这个消息的，这两年你丢下了呆雅到底去干什么了；",
        "",
        "",
        "不得不说，第二集千梨摸手这一幕，水粉可能会一脸兴奋，CP党一脸淫笑，然而路人的观感是:“纳尼所咧，意味哇嘎奶”！你们住得这么近空闲的时候想做什么不行，就非要在阳台上这样搏命的摸一下对方的手吗！",
        "",
        "最离谱的我觉得，是在音乃木坂念书的梨子不知道μ's，也不知道校园偶像，并且！在她们需要作曲家的时候转校转到了浦之星？这一切还真是给了人一种钦定的感觉，也难怪会有人说套路。",
        "",
        "嗯那么总结一下吧，我个人认为！这部动漫就是顶着lovelive企划的旗号，为了卖歌、捧声优、吸引路人、和圈老粉而制作的。",
        "",
        "",
        "嗯…如果硬要想一下我不喜欢它的地方的话？大概就是μ's的出镜率吧，像数码宝贝2那样很多人会冲着前代的主角去看，甚至可能会主客颠倒…还有口型对不上、各种作画崩，以及哔站评论区二十四小时巡逻一有差评就举报的水痴。",
        "",
        "一万个人眼里有一万个世界，每个人心里衡量的准则都不一样，所看到的也就不一样，观点不同那就不要说话，没有必要为了扭曲他人的观念而费劲。涂费口沫去说教只能招致骂名，希望粉丝们理智一点，“我喜欢这个你不喜欢所以你就是煞笔”这种观点是绝对错误的，有事没事多来骂骂我这种黑粉，别和自家拉拉人争。",
        "",
        "嗯最后，希望LLSS以后各种屠榜，aqours各种成功，然后让粉丝来跟我说:“动画不好剧情差人设相像又怎样”用这种方式疯狂的打我脸。\n    "
      ]
    },
    {
      "title": "lovelive sunshine：作为动画，难打高分",
      "html": [
        "\n      不得不说，作为已入教多年的拉拉人，以及“资深”acg爱好者，一开始我便知道《lovelive》动画的脆弱性，尤其是剧情和故事讲述，这或许也是许多反ll者与路人吐糟该作品的主要原因所在；毋庸置疑ll企划在近年取得了巨大的成功，音乐、游戏自不用说，在动画领域一代缪斯的销量也十分喜人。而在剧情“捉急”的情况下《lovelive》还能取得销量霸权的内因在我看来其实是忠实于市场人群的人物构建（外因就更多了），最明显的即表现为从一年级到三年级鲜明的人物形象所导致的“党派”和cp之争，人设的成功经验似乎也启发了其他动画制作的思路。作为一个可续性极强的acg企划，制作方果不其然于去年公布了名为“lovelive sunshine”的新企划，将故事舞台从东京迁至沼津，并在今年7月播放第一季动画，我在这里仅就其动画陈述一些想法。",
        "",
        "了解《lovelive》、或者说看过一代动画的观众可以明显的发现，动画播放到第七话，和一代相比似乎换汤不换药，情节脉络上与一代有着诸多的相似之处，总的说来可以浓缩成一句话：学园偶像似乎不废校就办不下去了。我对比了一下一代和二代动画前五话各自的主要内容：一代第一话决定成为学园偶像，第二话努力，第三话办live，第四话花凛姬加入，第五话妮可加入；二代第一话决定成为学园偶像，第二话千梨，第三话办live，第四话花露加入，第五话善子加入，然后就又要废校了。不仅如此，一代动画在剧情上的脆弱和连贯欠缺延续到二代并没有得到有效解决，在某些部分甚至断裂的更为严重，这也就直接导致了无论是看过ll的还是没看过ll的人在观看时总会觉得有些不适。既然大体框架基本一致，官方便利用讲述方式的变换处理分段的情节，使我们又不能完全将其与缪斯重合在一起，例如花露加盟的情节实际上是比花凛姬的更令人印象深刻，因为在一代第四话中凛姬怎么看都像是“附赠”的，重心明显是放在花阳身上。官方采取的另外一个方法就是增加其他支线情节，并刻意将人物矛盾刻画得相对复杂和模糊以埋下伏笔，最典型的就是截止到目前出场机会屈指可数的三年级，有些人戏称三年级总共的出场时间还不够一话的时间，官方如果能将三年级的情节问题处理好，或可以成为情节发展的又一个爆点。另外，故事背景的转移也在一定程度上舒缓了我们观看的不适感，尽管情节方面槽点满满，但日升这次的环境刻画无疑是成功的，亲历沼津当地的游客可能更能体会到这一点，果然二代企划的本质是做旅游宣传吗......",
        "",
        "再来说说人设，个人认为人设方面该作还是基本延续了一代的优秀品质，鲜明而丰富的人物形象依旧使人印象深刻，可能受一代影响太深，许多人称在aqours身上始终能找到缪斯的影子，还一一做了对应，最后发现总有一些是对不上的，比如鞠莉是应该对绘里还是希，也有人说aqours比不上缪斯，无非就是aqours众人的初印象没有缪斯那么惊艳；抛去情感倾向，我觉得二者的人设水准都差不多，有联系但区别也很明显，官方在每话制作中也有意将这些区别表现出来。但也容易找到值得吐槽的地方，最主要的就是外貌，果皇千歌连续跳戏，剪短头发的小鸟化名为曜，鞠莉与绘里之间就差瞳色和发型不同了；外貌救不了，就在人物性格、爱好和举止上下功夫，于是出现了中二病、制服控、咱丸、工口梨等等，所以说官方是会玩的。",
        "",
        "总的说来，《lovelive sunshine》从开播到现在仍然没有达到观众心目中期待的效果，羸弱的故事情节就算转换再多的讲述技巧、填充再多的人设和人际互动也不能从根本上改变观众的视觉体验；“lovelive”作为一个企划的成功延续，需要音乐、游戏、动画、杂志及宣传等等诸多方面的共同联动，动画最终的市场效应我们还不得而知，但至少可以肯定的是这部番剧已经影响到部分观众的热情，这种从期待到失落的情感变化短期内不太可能好转，就算是作为ller也需要冷静地思考一下再做出自己的评价了。然而，有些人为此恶意的批判水团，甚至全盘否定llss企划，我觉得也是不明智的；要看到lovelive的本质终究是一个完全商业性的acg企划，它的主要目的说得通俗点就是为了“吸钱”，事实证明它的功力确实巨大，直至水团也还是如此。我们怀揣着热爱与个人情感关注着lovelive，认真的人可以看出其中的不易尤其是声优们的努力，这份努力是不可否认的。现如今商业化、浅层化的文化情态已使得动漫作品的创作越来越注重市场影响力而忽视其内在的价值构建，lovelive是其中的一员，但至少没有像许多作品那样最终成为不值得消费的文化“牺牲品”，可以看到官方是投入了可观的成本来支持这一事业的，能取得如今这样的成就我们自然无可厚非。目前也只能希望“lovelive sunshine”的完整企划能够走得更长远，不只是停留在“巨人”的肩膀上，勇敢的迈出全新的、哪怕只是一小步，成功引领动漫界文化的新风尚。\n    "
      ]
    }
  ]
}