{
  "id": "26378107",
  "title": "超级恋人",
  "allTitle": "超级恋人 SUPER LOVERS",
  "year": "2016",
  "info": {
    "导演": "石平信司",
    "编剧": "あべ美幸(原作) / 中村能子",
    "主演": "皆川纯子 / 前野智昭 / 寺岛拓笃 / 松冈祯丞 / 村濑步 / 福岛润 / 田中敦子 / 泽海阳子 / 白石凉子 / 斋贺光希",
    "类型": "剧情 / 爱情 / 动画 / 同性",
    "首播": "2016-04-06(日本)",
    "集数": "10"
  },
  "rating": {
    "分数": "7.4",
    "人数": "1505",
    "5星": "20.4%",
    "4星": "37.5%",
    "3星": "34.2%",
    "2星": "6.2%",
    "1星": "1.7%"
  },
  "summary": "为了探望身患重病的母亲，海棠晴（森川智之 配音）从日本远赴加拿大，待到抵达之时才发现，母亲的病危只是谎言，自己所要面对的，是自己横空出世素不相识的弟弟海棠零（皆川纯子 配音）。悲惨的童年经历令零幼小的心灵伤痕累累，他桀骜孤僻，不相信任何人，也不服从任何管教。\n                                    \n                                　　温柔善良的 晴用无微不至的照顾渐渐融化了零内心里的坚冰，当暑假结束晴要返回日本之时，兄弟两人约定有朝一日要在日本相聚。之后，一场车祸夺走了晴的一切，包括他和零在一起的记忆，当零千里迢迢来到日本之时，出现在他眼前的，是已经忘记一切面目全非成为牛郎的晴。",
  "comments": [
    " 这颜值这声优我宁愿看白石藏之介和越前龙马搅基谢谢\n        ",
    " 意外地好看，男主真会撩弟，犯罪啊犯罪。02失忆梗来了，哎呀，偏偏只忘了和零的事情，不过能同居就能有发展，清水BL看着就是容易抓狂。04高能来的太突然，一言不合就Kiss。05外国的兄弟也不是那么胡乱亲的好么！在学校都那么亲真的是受不了。06强上啊，晴你倒是别停手啊。09有肉（渣）吃啊，太甜了。\n        ",
    " 原来一共就10集。。我还在等更新。。\n        ",
    " 正太非我菜，然而感情一直不慍不火才令人惱。不覺得在看耽美唉，為何如此溫情＠＠\n        "
  ],
  "reviews": [
    {
      "title": "有点忍不住，我就想怼一怼晴的老妈",
      "html": [
        "\n      补番完毕，私以为原作的败笔之处就是对于禁忌之恋处理缩手缩脚，前半段对人物情感处理暧昧模糊，在恋兄恋弟都摸不准尺度，在循序渐进和张扬热烈间游移不定，导致之后的情感互动一会儿按快进键一会儿又按倒退键，突兀得让人摸不着头脑。动画在分镜和剧情上非常忠于原作，每个镜头几乎都能在原作上找到原版本，丝毫没有改进原作的缺点，反而还放大化了。但是整体我觉得还是OK的，这个设定我还是很吃的，其他配角也很有爱。",
        "",
        "唯一让我反感的就是晴的妈——春子小姐。这位妈，哦，不，是小姐，被塑造成自我高于母性的女学霸、女强人！再怎么往这个女人身上贴各种高大上的头衔有一帮牛逼哄哄金字塔尖的朋友，也不能抹杀这个女人的极端自私。是，母权是不应该高于人权，可是作为一位母亲，你把儿子生下了，最最基本的抚养义务总要尽点吧？",
        "",
        "晴17岁千里迢迢被母亲从日本骗到加拿大，原因就是为了零，本质是分担她照顾零的担子。明明是晴的亲生妈妈，还不准自己儿子这么叫她，反复强调“春子小姐”这个称呼，晴对外应了，但内心里还是本能地妈妈的叫着。晴出车祸重伤住院，遭遇丧父丧母自己还失忆、被家人指责唾骂一连串打击，辛苦复健无人照顾，最后居然生母健在却沦落到和孤儿无异，呆在福利署里，因为空虚寂寞乱搞关系最后被赶出来，春子小姐居然连一次也没回到儿子身边看望过他哦。17岁的儿子出了那么大的事情，居然可以这样不管不顾，有个律师朋友远程遥控就能代替她的责任了？大概连钱都没资助过，不然晴为什么高中辍学当牛郎住最便宜破旧的公寓来抚养两个弟弟？",
        "",
        "晴的爷爷可以因为儿子的死而怨怼晴，再加上年老，这还可以理解。春子可是和晴的爸爸好聚好散再见还是关系非常好的朋友，到底有什么理由推脱对晴的责任？好，可以脑补是晴独立要强，怎么都不要妈妈的金钱资助日后偿还，要完全靠自己的能力去挑起家庭责任，试问，是谁是什么成长环境让晴年纪轻轻就不依赖任何人，拒绝任何帮助但咬牙也要担起哥哥的责任。",
        "",
        "但凡有个他能撒娇依靠的母亲，他能这样？",
        "",
        "想象晴这过的五年，惨就一个字，也得亏的晴自己强大。",
        "",
        "漫画后来祭出的理由是因为零没法离开加拿大到陌生的地方去，她要照顾零，所以她去不了日本！这也算冠冕堂皇的理由？还把没对晴尽到的母爱都用在零身上了，你TM早干嘛去了。你在养子身上能弥补你对另一个儿子的缺失？何况我也没看到她对零有多负责了。",
        "",
        "",
        "吐槽完毕，舒服多了，不然实在堵得慌，最后我还是期待第二季的。\n    "
      ]
    },
    {
      "title": "随感",
      "html": [
        "\n      觉得不算恋童算是恋未成年人（大一点的，虽然还是有点(-ι_- )），也许是打着禁忌的名号更吸引人吧。很多年前看的漫画了没想到会动画化，有一点惊讶。不知为什么，动画里面关于植物的部分会比其他部分要自然舒服。另：不腻歪怎么做那么多集←_←不喜欢腻歪的人可以去看电影或ova，比较适合你。这部动画也像很多作品一样提到了「温柔」这个词，日本人还真是相当喜欢用这个词称赞别人(-ι_- )少给的一星是觉得画面有点粗糙。\n    "
      ]
    }
  ]
}