{
  "id": "26375693",
  "title": "暗杀教室 第2季",
  "allTitle": "暗杀教室 第2季 暗殺教室 第2期",
  "year": "2016",
  "info": {
    "导演": "岸诚二",
    "编剧": "上江洲诚",
    "主演": "福山润 / 渊上舞 / 洲崎绫 / 冈本信彦 / 佐藤聪美 / 逢坂良太 / 浅沼晋太郎 / 杉田智和 / 伊藤静 / 矢作纱友里 / 水岛大宙 / 河原木志穗 / 间岛淳司 / 植田佳奈 / 内藤玲 / 宫野真守",
    "类型": "喜剧 / 科幻 / 动画",
    "首播": "2016-01-08(日本)",
    "集数": "25",
    "单集片长": "23分钟",
    "又名": "章鱼老师 / 极速老师 / 3年E班 / 三年E班"
  },
  "rating": {
    "分数": "8.7",
    "人数": "2846",
    "5星": "51.9%",
    "4星": "34.3%",
    "3星": "11.5%",
    "2星": "1.9%",
    "1星": "0.5%"
  },
  "summary": "经过南国小岛上和鹰冈的决斗，3年E班的各位与杀老师（福山润 配音）的关系进一步拉近。虽然暗杀活动仍在继续，然而这似乎已经变成了师生之间互动玩乐的重要环节。以茅野枫（洲崎绫 配音）为代表的学生们又开始策划更加精彩的暗杀陷阱。除此之外，他们帮助比琪老师（伊藤静 配音）追求乌间惟臣（杉田智和 配音），又或者磨刀霍霍与A班的精英们展开荣誉与尊严之战。与此同时，白先生带领堀部系成（绪方惠美 配音）卷土重来，而神秘的死神则将E班推向各位凶险的境地。随着最后期限一天天逼近，杀老师和学生们的关系变得愈加微妙……\n                                    \n                                　　本片根据松井优征的超人气漫画改编。",
  "comments": [
    " 很一般，甚至两星都不为过，不管设定还是观点难以接受的漏洞都太多。\n        ",
    " 业对渚估计是真爱吧…… 真可惜 是浮于表面的故事 学生的角色太多 篇幅又不够 大部分都只是作为人物设定存在 没有注入灵魂不够饱满鲜活\n        ",
    " 虽然自始至终低龄向，但在自己的设定内完成度还不错。。渚的一招走遍天到后期真是有点尴尬。结局不是很理解，就这么放弃了去领钱真的好吗。\n        ",
    " 明明劇情好扯，可是還是淚流滿面啊。兩季感情，給你煽了吧ＱＡＱ｜極速也好黃也好，能在Ｂ站看就妥協。總覺得在隱喻教育制度和人生，我卻抓不住重點。\n        "
  ],
  "reviews": [
    {
      "title": "我也希望，有你注视着我。",
      "html": [
        "\n      很久没有写影评，可是看完真的觉得好感慨。观点仅仅代表个人，只是想做一下记录。",
        "",
        "刚刚看完漫画，最后20话泪点太多，一边听着欠けた月一边看眼泪控制不住的流了下来。",
        "",
        "“不想让杀老师死啊。”“好羡慕。”“他们的一年好珍贵。”脑海中一直滚动的话。",
        "",
        "",
        "设定不得不说是一个近乎奇葩的乌托邦。",
        "",
        "20马赫高速，形态颜色可以随意变化，力大无穷，学识方面近乎全能的怪物，因为一个误杀女老师的拜托，以毁灭地球为要挟要到顶级初衷的吊车尾班级教书，而这个班级是学校为了激励其他学生建在教学条件极差的偏僻山区的警钟。科学底蕴、人情渲染和为了推动剧情的契机都十分脱离实际，很有早期日漫夸张到生硬，为了发展而发展的发展，简单来说，哪怕接受了全能怪物出现的设定，这些事情的发生很不自然，有硬伤。政府、民众、学生家长等等这类灾难性事件会牵引的很多层面，漫画都一笔带过，轻如鸿毛，可能他只想说说教育的事吧。",
        "",
        "",
        "可是三年E班，这些可爱的差生们，穿着特制的战斗服，突破顶尖的佣兵团队冲进重重的包围圈，拿出生日蛋糕为一个超能怪物老师唱歌的时候，我还是哭了。",
        "",
        "",
        "还有班级分成两派决斗商议是否还要继续杀老师的时候，渚的妈妈同意他偷偷出去进行营救的时候，杀老师被封锁一遍遍擦拭教室的窗户和桌椅的时候，小枫跳出来转移怪物二号的时候，杀老师大神争辩他为每一个学生骄傲的时候，渚决定带着清爽的杀意捅下那一刀的时候，大家看着老师留下来的东西累到睡着的时候，怎么会感动呢，在如此生硬的设定之中。",
        "",
        "",
        "跳脱设定的怪圈，这个故事本身，只剩下毫不做作的温馨感人。",
        "",
        "",
        "从一开始一集一鸡汤的帮E班吊车尾们纠正人生观，让大家在集体的暗杀中懂得扬长避短、齐心协力、耐心、毅力、对抗情绪、察言观色和最重要的，认识并认可自己。每个人在成长中，不仅让自己变成各种意义上的【好学生】，也让自己和周围人的关系变得不一样。而此时，力量足以颠覆这个社会的杀老师却说：“如果碰到难以忍受的事情，无论怎样都千万不能否定这个社会。要学会对自己说：就是这样了啊，这个社会。平复了心情之后开始思考，既然社会的洪流如此颠簸，那我该如何在其中前行呢。你们应该已经学会了，在这间暗杀教室，在这个E班，不用每次都从正面迎难而上，避避风头躲起来也没关系，只要不违反规则偷袭也可以，使用突破常规的武器也没关系。”",
        "",
        "",
        "此刻回忆杀，你终于明白杀老师的种种苦心。",
        "",
        "",
        "费尽心思让你杀死强大的老师，就是为了让你有更多的能力去应付生活不至于随波逐流，可以放心的做自己想做的事，可以成为你想成为的人。",
        "",
        "",
        "直到最后终于明白，那一句我刚开始听到甚至觉得荒唐的好笑的“清爽的杀意”是什么意思。",
        "",
        "就是信心啊。是面对生活的洪流，却因为不断强大的自己而认为自己足以应付的信心。",
        "",
        "最后的老师对着因为要失去老师害怕得失态的渚说：不要带着这样的杀意去杀人。",
        "",
        "他好像在说，不要带着恐惧、恨意、偏执、迷惘去面对生活的波折，那些都是人性缺失的一时之气，不会有好结果，一定要反复确认和准备之后气定神闲的去啊。",
        "",
        "我真的好羡慕，因为从来没有人能够这样对我输入源源不断的勇气，他们好幸运。",
        "",
        "",
        "杀老师留给大家的礼物，是什么呢？",
        "",
        "是教育方式吗？可是怎么会有人有他的能力足以应付所有学生的问题。",
        "",
        "是那本厚的吓人的手册吗？可是里面教的东西在过去的一年里都教过了。",
        "",
        "是可以救人的再生细胞吗？可是最后那是学生研究出来的。",
        "",
        "是“清爽的杀意”。",
        "",
        "是告诉之后所有的教育者，就算你无法做到样样过人，至少可以尽你的力去全心全意注视着你的学生，这也是学生真正需要的东西。所谓教育工作者，就是发现学生身上不同意义的好，在教育他们能够生存下来的能力的同时再让他们发挥所长。",
        "",
        "",
        "真的是一个幸福的乌托邦，似乎永远不可能存在。",
        "",
        "可是我想起很多相关的人物，“家族游戏”的吉本荒野，过去学生欺凌自杀的阴霾让他对改造学生的目的近乎偏执；“愤怒的妈妈”的白老师，因为感受到自己的无能为力痛哭流涕，却没有选择妥协而是尽自己所能去帮助和反抗；“熔炉”的任浩和柔珍老师，看到学校高层的禽兽行径气愤的浑身发抖，以飞蛾扑火的姿态替学生面对如狼似虎的敌人。这些人物，难道就不乌托邦吗。这都是我们对教育所期待的幻影，我们期待有一天他们不是幻影。我们期待真的有一天，存在这样的教育狂，他们愿意对自己输出希望。所以杀老师为了保护学生身受重伤时，我只想大哭。",
        "",
        "",
        "这个无所不能的老师，承包了全篇的鸡汤和笑料，让暗杀这个冷冰冰的主题，变成温暖人心的成长喜剧，却又在透露一丝希望的同时猝不及防的离开，纵使这个结局是从一开始就注定的，贯穿着故事全部，可是还是显得那么让人难以接受。",
        "",
        "",
        "因为这只章鱼，实在太可爱了啊。",
        "",
        "",
        "谢谢你杀老师，我也是你的学生呢。",
        "",
        "接下来的每一天，我也想带着清爽的杀意活着。\n    "
      ]
    },
    {
      "title": "骨子里正的不能再正的动漫",
      "html": [
        "\n      从暗杀教室改成章鱼老师又改成极速老师，最后变成了三年E班，我看着它改了一个又一个名字，其实我还是很不明白的，这明明是一部骨子里正的不能再正的动漫，还会被禁，第一季已经禁了，第二季也有被禁的危险，在E班很多人的身上都能看到自己的一点影子，随着剧情发展心甘情愿的被灌了一碗又一碗的鸡汤，杀老师真的是一位太好太好的老师了。不过，我每次看到他们考试的时候大战各种科目怪兽还是忍不住吐槽欲望，但是吐槽归吐槽，它是一部好动漫~\\(≧▽≦)/~\n    "
      ]
    },
    {
      "title": "论杀老师的重要性",
      "html": [
        "\n      看到现在，最大的感受就是杀老师的出场似乎变少了，同学们的戏份越来越多了，说教也多了，在杀老师在的时候和杀老师不在的时候，简直就是两个剧，杀老师实在是太重要了。",
        "",
        "  从角色设定上来看，作者还是很用心的，想让每个角色都尽可能地更有个性一点，但问题是杀老师的存在感太强了，最后会让人产生一种全剧除了杀老师以外其余的角色都是路人的错觉，E班的人太多了，虽然作者下了足够多的功夫想把每个学生的独特的一面都展示出来，但最后我总是过度注意杀老师，要不然就是红毛和蓝毛，其他的同学存在感好低。",
        "",
        "  暗杀教室强大就强大在杀老师的设定上面，从各种方面讲都很强大，光是罗列一下杀老师的弱点杀老师脸上哪些不同颜色代表的含义都搞一本砖头那么厚的书了。",
        "",
        "  这部被视为暴恐动漫的番，骨子里的三观其实是正的不能再正了，现在看有几集都有在上思想品德课的时候被人灌了一碗心灵鸡汤的感觉。",
        "",
        "  暗杀教室在小的设定上有很多漏洞，大的设定还行，大家不要纠结小细节了，jump的长篇有几个能在设定上一点矛盾都没有的。",
        "",
        "  我知道两个红毛性格完全不一样，但是发型和发色相同是人设的大忌啊，完全角色重叠了好嘛！",
        "",
        "  Op有一种强烈的违和感。",
        "",
        "  ",
        "",
        "  有些地方不知道该如何吐槽",
        "",
        "  比如这个",
        "",
        "  ",
        "",
        " 还有这个",
        "",
        "巨人穿上西服跑进暗杀教室了吗！？",
        "",
        "",
        "－－－－－－－－－－－－－－－－",
        "",
        "杀老师看起来好好吃",
        "",
        "",
        "终于不虐渚了，渚是我见过的最可爱的男孩子啊！！！！\n    "
      ]
    },
    {
      "title": "良心治愈教育番",
      "html": [
        "\n             不知道怎么接触上这部动漫，大概，如果不是列入被禁名单的话，还不会有多大兴趣。所以说，有些东西我们真的不知道，是因为被禁了才激发了想看的欲望。感谢一下相关部门。",
        "",
        "       从第二季开始看，然后返回看第一季。JUMP中的主角光环还是有，所以某些地方还是有点强行，例如，班级内因为拯救和暗杀而产生分歧时，说实话，看赤青双方的战力分布，怎么样赤组也不会输，感觉最后也是业放水了，渚才赢了。又例如整个E班的战斗力比上一个特种部队，在创作的时候，整个E班的人设就不是baka，每一个都是可塑之才，所以1V N都不是事，buff和外挂都这样，也不能说什么。",
        "",
        "       好了，抛去各种外挂、装备和光环，说说日常，那就是大写的感动了。",
        "",
        "      杀老师不用说，人生导师一样的存在，难怪“国欠师”，虽然乌托邦理想化，但是，感动于这个老师，就证明，我们缺失了某些东西。集会上，其他班对E班冷嘲热讽、E班的教室在山上、教室破破烂烂、E班的人对其他班的人是绝对的服从之类的，难道没有多少反映现实吗？成绩好的自然会受到更多的关注，而吊车尾的，很多老师都选择基本的辅助，因为升学率、成绩排名的考核摆在那里。然而，杀老师根据E班各位同学的特性，给予不同的辅导：根据科目偏好，分别出题；鼓励学生要敢于面对现状；不要被过去、被光鲜的东西所束缚；不要自视过高······看到有评论说是低龄向的动画，然而即便是这样，这些道理放在社会不也是适用？虽然万金油了一点，但是总有一点是能戳中你的现状、你的疑惑。",
        "",
        "     我最喜欢的两个部分：一个是对业的辅导，一个是对千叶和速水的引导。",
        "",
        "     业很聪明，但是对老师绝望，后来降到了E班。鬼点子超级多，而且是腹黑抖S，因为一直以来都是随随便便就很优秀，所以从来都是游刃有余。杀老师首先打磨掉他对老师的绝望，让他正视现在的一切。在期末考失败的时候，给的不是安慰，而是直接的嘲讽。连乌间都觉得说得过分了，但是对业来说，一直缺少这样的教导，才以为自己怎么样都是好，不努力也是名列前茅，逐渐就不知道怎么去取胜才是正确的。而这种教导的成果，在面对GRIP的时候体现出来了，没有高傲，只有相信，收敛的结果就是正视了自己，后来的成绩也是一路居上。",
        "",
        "     千叶和速水，狙击手搭档。两个都不善于表达与解释，任由别人去评论，因此冷冷淡淡地，很难猜到他们的心思和想法。然而，内心却是难受、压力山大，却不知道可以对谁说。杀老师在枪战现场对他们的教导，让他们学会去相信、去表达、不需要害怕。他们最后一枪，也顺利解决了面前的问题。",
        "",
        "     至于第二季，内容开始走主线，稍微偏黑暗了一些，涉及到了死神的过去、触手的实验、雪村老师的死亡，然后到最后的稍显沉重的结局——暗杀成功，顺利毕业。但是中间也是眼泪流不停。特别是从天之矛、地之盾开始，全班群聊配上BGM真的大催泪。业对矶贝说拜托了，应该是他第一次对别人请求，也非常出色地完成了整个指挥任务；枫虽然实力不强，但是一心想为杀老师争取恢复的时间，哪怕只有数秒；杀老师亲手解决了自己的第一任弟子，说去到那边的世界， 再两个人一起好好学习；渚主动承担最后的一击，笑着与老师告别后，放声痛哭；杀老师为全班同学留下了各人专属的指导；另外TV组还加上了杀老师与雪村老师的画面······",
        "",
        "      看这部动画，真的学到好到，特别是，千万不要怪社会，面对困难，躲起来或者不按常理出牌都是无所谓的。真的戳中我的心。但愿有一天，我们的老师也有这样的教育理念，而不是，没有好成绩，就不是好学生。\n    "
      ]
    },
    {
      "title": "设定缺陷和较好故事和满点人物",
      "html": [
        "\n      一开始以一个荒诞设定展开，导致一直觉得牵强，作为幻想故事来看待所描述的内容也太过肤浅。",
        "",
        "不过人物对白和心理都很舒服，并没有什么中二或者讨厌得不想沟通的角色，大家都很好说话。于是就一直看了下来。",
        "",
        "",
        "最后发现，如果换以普通的师生关系角度来看，把它当做学校日常片来期待，表述内容就好了很多。",
        "",
        "突然给女主安上的演员设定有点过分，姑且也接受下来。跨越人生这样的故事里，每个人都能得到一些启发。",
        "",
        "",
        "最后必须提到的一点是男主的设定。虽然说也舔了不少屏，但是男主可爱由外及内、坚强由内及外，独具美型又不缺英气，让人觉得可爱的表情背后，散发出来的信念和潜力却绝非普通少年可比，拥有独立完整的人生观，实在很让人着迷。应该还是目前独一无二的伪娘角色，没有其他作品能把握到这个程度。",
        "",
        "而帅气男生本作里也不少，以班长和业君为首，但都独具特色，不可在一两个维度下分类。",
        "",
        "因此本作人物塑造的集大成作品。\n    "
      ]
    }
  ]
}