{
  "id": "26378801",
  "title": "龙珠超",
  "allTitle": "龙珠超 ドラゴンボール超（スーパー）",
  "year": "2015",
  "info": {
    "导演": "地冈公俊",
    "编剧": "鸟山明 / 福嶋幸典",
    "主演": "野泽雅子 / 堀川亮 / 田中真弓 / 山寺宏一 / 森田成一 / 绿川光 / 草尾毅 / 鹤弘美 / 古川登志夫 / 渡边菜生子 / 皆口裕子 / 石冢运升 / 盐屋浩三 / 佐藤正治",
    "类型": "喜剧 / 动作 / 动画 / 惊悚 / 奇幻 / 冒险",
    "首播": "2015-07-05",
    "集数": "100",
    "单集片长": "23",
    "又名": "Dragon Ball Super"
  },
  "rating": {
    "分数": "7.7",
    "人数": "1297",
    "5星": "40.0%",
    "4星": "25.8%",
    "3星": "21.1%",
    "2星": "6.3%",
    "1星": "6.9%"
  },
  "summary": "结束了与魔人布欧的惨烈之战后，多灾多难的地球重归和平，而作为救世主存在的孙君（野泽雅子 配音）还生人间，和家人们过着无忧无虑的快乐生活。这边厢Z战士们安享太平，遥远的宇宙最深处，一个可怕的神明悠然苏醒。他是破坏神比鲁斯（山寺宏一 配音），嗜好美食又无比任性，稍有不满意的地方便面不改色地摧毁一颗星球以及上面的生命，堪称是界王神都不敢轻易招惹的可怕神明。受一个神秘之梦的侵扰，比鲁斯决定寻找强大的对手比试一番。他和随从维斯（森田成一 配音）来到了地球。孙悟空和伙伴们面临前所未有的挑战，而他将朝着神的境界全力冲刺……\n                                    \n                                　　本片是由鸟山明担任原案所开启的全新的龙珠故事。",
  "comments": [
    " 有生之年还能看到更新简直啊啊啊\n        ",
    " 还是那么热血与剧情白痴呀。哈哈哈哈\n        ",
    " 第四季，崩哭。\n        ",
    " 这剧情太水了，估计100集也就一本漫画的量。\n        "
  ],
  "reviews": [
    {
      "title": "沙鲁（西鲁）之后，再无龙珠！",
      "html": [
        "\n      颠覆的战斗力设定一直是龙珠的硬伤死结…龙珠似乎要延着“没有最强只有更强”一条道走到黑，傻乎乎的死不回头！后续战斗力再怎么天文数字的boss也不敌z系列沙鲁之前boss的出场，其实弗利沙的能力已经捅破天了，超赛打败他之后剧集完全可以平行发展，不需要后代boss碾压前代，话说如果不这样鸟叔的龙珠还编的下去不？？？人造人的设定就纯属扯淡，一个地球人造的机器人吊打前期辉煌了那么多集的宇宙帝王……地球人还是牛逼！虽然里边战斗力最菜…我都不知道里边“轻易毁灭全宇宙”这样的陈词滥调被多少boss用过了……之后的布欧基本可以不用看，毫无亮点，想的太天真，剧集松散拖沓，硬生生脱了一百多集充数，还有什么狗屁GT，勉强看完了，已经能吊打超四的一星龙一个“看我的”大招下去破坏力居然只能打掉一辆小汽车（真有这剧情）……作者您忘了以前拿帕出场两个手指头从地球抹掉了一个城市的事了麽？龙珠超就更可笑，一个宇宙已经经不起作者的胡折腾了，居然设定了个第n宇宙的概念……您是要最后毁灭“总宇宙”麽？人等了一个礼拜的剧集内容就是两个人对搓两拳，结果什么都没发生，里边的龙套若有其事的感慨夸奖一番，接着主角再对搓再夸奖再感慨…这就是战斗？看点何在？？为了拖延剧情居然增加毫无意义的喜剧，撒旦跟某怕狗的外星人互掐的那一集请作者给一个不是为了充数的理由？可笑无聊至极！我指的不是故事而是作者您！这一集卖到中国给您多少钱？龙珠已经没有出路了，往后的续集除了给这个名字抹点黑增加点口水之外再无它用，毁它的正是“没有最强只有更强”这一无脑设定跟作者缺乏诚意的思想！（续作的目的很纯粹：再他娘的坑一笔！）\n    "
      ]
    },
    {
      "title": "龙珠＋龙珠z＋龙珠GT+龙珠超－－龙珠系列之杂烩饭大人",
      "html": [
        "\n      －－－遇见你们，是我一生的荣耀。",
        "",
        "杂烩饭大人初出场的时候，我们见到的是一个与常见国产动画片一样的那些傻乎乎大坏人形象，妄想称霸世界，却缺少谋略，我们都情不自禁的为他捏一把汗，这种没有有恶心没恶胆的人，注定要败掉祖先的财富，忍辱一生，却毫无作为。",
        "",
        "杂烩饭大人不会武功，他所拥有的只有一点小小的财富和两个忠心的手下－－阿修和阿舞。他有一点钱，但是不够他花费，很快就用光。他们怀揣着寻找龙珠的梦想。不像我们的主角们，每次只需要凭借着布尔玛的龙珠雷达和孙悟空的瞬间移动，瞬间就可以集齐所有龙珠，杂烩饭大人需要一年又一年的等待，付出着第一部上无比的艰辛和危险，最后也许都只为他人做嫁衣裳。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "索贝尔来的时候，为了保命，你不得不把数年的艰辛拱手让人，你是坦然的，但是看到阿修和阿舞难过的表情，你也非常心疼。的确，为你出生入死的是他们，在你落难时刻陪着你的也是他们，你们落入敌手，他们从来没有出卖过你，在你面临死亡的时候，他们从来没有抛弃过你，你是他们上辈子的恩人，要用一生一世来报答你，你是他们年轻时的少爷，年高时的老爷，就算他们很害怕，也从来没有离开过你。你们一起变老，再一起年轻，一起经历着无边的痛苦。你是个傻瓜，永远不会放弃向龙珠许愿统治世界的梦想，你的手下明白，却从不离不弃，不反驳你，只是和你一起，用青春去回报你上辈子和这辈子的恩惠。",
        "",
        "天意弄人，阿舞有着绝世的美貌，阿修也是个萌宠，应该有个温馨的生活，但是他们都选择你作为他们的寄托。杂烩饭大人，你是龙珠里最幸福的人，除了天神的波波，没有人有这样的手下和你甘心和你成为傻瓜，自作自受的傻瓜。",
        "",
        "龙珠超里你们年轻了，但是更加受人欺凌。阿修和阿舞用性命说出了两个愿望，都是那样幼稚和真诚，阿修要了一百万，阿舞要了一箱冰淇淋，阿修希望拥有财富，但是甘心和你去闯荡森林，阿舞希望吃点小吃，却和你风餐露宿。由此可见，这两个忠心的手下，心里怀揣的是简单的梦想，平凡人的梦想。我真是佩服你，两个平凡人跟随你多少年，你到底有怎样的人格魅力让他们牵挂着你，就算有一百万，有了冰淇淋，也不会忘记你。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "龙珠书写了壮丽热血的故事，同样书写了主人和仆人的故事，孙悟空的英雄事迹固然震撼，杂烩饭和他的仆人，饺子之于天津饭，普尔之于乐平，这些被埋没的小人物们，却是我们这个人间最温暖的写照和缩影。",
        "",
        "我相信，如果有一天，真的像龙珠GT上末尾说的，所有看过这个故事的人都去世了，杂烩饭大人和他的仆人们一定会对彼此说着这样的言语：“遇见你们，是我一生的荣耀。”\n    "
      ]
    },
    {
      "title": "龙珠，永远的回忆，悟饭，你个弱鸡",
      "html": [
        "\n      如今，经典已经成了过去的一个美好的回忆，很少能做到能够超越经典的。这部十八年后又重新启动的动漫，当时经典中的经典，让我伤透了心。当时听说龙珠又要更新了，这给我高兴的屁颠屁颠的，难怪期待的等待啊。终于，我见到了。前几集，无聊的日常，要死的界王声优，唯一不错的就是画质不错😊但这个唯一的优点也在之后的动画里变成了硬伤。之后就是走神与神的剧情了，给我最大的感觉就是拖！太他妈能拖了，有用没用得全都来一遍，更重要的是从界王星悟空打破坏神画面就开始崩坏，根本就不能看～～～到了复活的弗剧情，我他妈都要气死了，虽然说之前看过剧场版，但是这个弗力萨手下的精英怪竟然能完虐悟饭和短笛，原因竟然是他被弗力萨当沙包练了四个月，我去你妈的，弗力萨四个月超神我就接受不了了，你他妈一个精英怪四个月也～～～还有孙悟饭你能不能行了，瘦成啥样了！随便谁都能虐你了，当初你虐沙鲁，虐布欧的时候多帅！现在整个一废物！看到这里我已经再也看不下去了，我对龙珠的热情已经不再有了，想想看当初的龙珠，即使画面不是太精致，但是看着很爽，让我有一种感动的感觉。",
        "",
        "",
        "悟空和自爆的沙鲁同归于尽时，贝吉塔打晕儿子独自面对布欧时，我的内心都被深深触动了。",
        "",
        "也许，龙珠已经随着我的青春一去不复返了，再也回不来了～悟饭，你个弱鸡！",
        "",
        "\n    "
      ]
    },
    {
      "title": "正统续集，渣剧情",
      "html": [
        "\n      最为龙珠正统的续集，抛开画面制作不谈，就剧情而言，我认为跟《龙珠：零界篇》差了十万八千里。抱着期望的心情看了10多集，感觉除了人设，仿佛不是我心中的龙珠了，拖拉的剧情，逗小孩的情节，混乱的战力值，简直看不下去。想起以前看的零界篇，虽然只有西藏出版社的15本小册漫画，但是没次都看得热血沸腾--天下第一武道会，小鲍姆，魔化欧布，被布欧变巧克力吃了的辛迪，伽太护卫队，原始赛亚人，大 boss伽太，可惜到伽太登场就无后续了，苦等数年无果。。。终于出正统续集，竟然是这剧情。。无力吐槽了。如果这部续集剧情是零界篇，我毫无疑问全星，但就算是渣剧情，就因为是龙珠我也给及格星，一星给画面，一星给情怀，一星给龙珠脑残粉。\n    "
      ]
    },
    {
      "title": "久违的热血，童年的见证",
      "html": [
        "\n      阔别多年后倾情回归的经典动漫续作，当年的jump人气之王再度重返舞台，在前几集温馨且柔和的日常铺垫下，后续会展开怎样令人心潮澎湃热血沸腾的故事呢？   第六宇宙、超级龙珠、酷似比鲁斯的另一个角色、鸟山明老师“奇想天开的外太空有趣故事”  能否如愿以偿地带给龙珠迷和广大动漫迷久违的激情呢？    敬请期待在日本电视台和海贼王联动的7月新番——龙珠超（DRAGON BALL SUPER）！\n    "
      ]
    }
  ]
}