{
  "id": "26386464",
  "title": "青年黑杰克",
  "allTitle": "青年黑杰克 ヤング ブラック・ジャック",
  "year": "2015",
  "info": {
    "导演": "加濑充子",
    "编剧": "高桥良辅",
    "主演": "梅原裕一郎 / 游佐浩二 / 伊藤静",
    "类型": "动画",
    "首播": "2015-10-01",
    "集数": "12",
    "单集片长": "25分钟",
    "又名": "青年怪医黑杰克 / 少年黑杰克 / Young Black Jack"
  },
  "rating": {
    "分数": "6.4",
    "人数": "680",
    "5星": "6.6%",
    "4星": "28.5%",
    "3星": "46.9%",
    "2星": "13.1%",
    "1星": "4.9%"
  },
  "summary": "时间是1968年，当学生运动愈演愈烈之际，某大学的医学部出现了一个奇怪的男子。他有着黑白相间的头发，全身到处都是伤痕，而带着伤疤的脸也成为注册商标。这个男人为了获得医师资格证而学习，他的名字是间黑男，并且他通过自己天才的能力，创造了无数的奇迹。并且被后人称为黑杰克。",
  "comments": [
    " 第二集好评。当其他主角都在卖弄着才华和变态，大喊我好兴奋啊、最希望死人啦的时候，能抑制欲望回归人性，看着算不错。不过念台词的方式是不是有点羞耻？啊，后面越看越无感。\n        ",
    " ED的纸牌对比棒 subchara阵→江口拓也√安元洋贵√诹访部顺一√绿川√平川√间岛√子安√\n        ",
    " 不补了....反正也看了漫画....吐槽一地\n        ",
    " 这都能黑化也是蛮神奇的设定。前8话3星，整体展开5星。这个……主题应该算犯罪类吧==b\n        "
  ],
  "reviews": [
    {
      "title": "当年的冷酷男神变成热血青年",
      "html": [
        "\n      【动画介绍】：",
        "",
        "电视动画《青年黑杰克》改编自手冢治虫原作（《怪医黑杰克》）、田畑由秋编写剧本、大熊由护作画的同名漫画。作品电视动画化的消息在《Young Champion》2015年第11号上发表  ，并将于2015年秋播出。 ",
        "",
        "",
        "",
        "【评测前言】",
        "",
        "作为手冢老师致敬的后续作品，其不免为了迎合现代人对于社会的理解，从而对画风和剧情的方面进行迎合。",
        "",
        "而对于这个作品本身，在中国对于黑杰克这人物虽然基本都有所了解，但是对原作的翻阅毕竟还是少数（据闻日本也因为年代的关系导致如今的年轻人对黑杰克的了解程度也降低的比较厉害）。也正因为如此，无论这部作品其水平如何，光是让黑杰克这富有超强魅力的人物重新回到21世纪的屏幕中来，本身就非常具有价值。 ",
        "",
        "",
        "【评测正文】",
        "",
        "和原版的黑杰克最大不同的地方，这部作品虽然说是从题材上也是一部探讨医学的故事，但是手冢的故事更多是从医学人物“黑杰克”的事件里将自己所认识到的社会事物进行理解与解读。",
        "",
        "不可否认这位青年黑杰克的作者明显也非常认真的对原作品进行过很多次探究解析，所有事物都有真实的历史事件作为牵引。只不过和原作不一样的是手冢原本是处于当下状态下的人物，其理解的“经验”更可以让人发出对于身边事物的“共鸣”，而这本青年黑杰克毕竟用“同人”性质，因而只能以一种“历史”的回味来解读了。",
        "",
        "",
        "",
        "",
        "",
        "然后说说故事本身，原作作品对于手冢老师而言本身也是具有历史意义的，在这部作品出生之前刚好是手冢老师的低谷期（详细可以看漫画“怪医黑杰克的诞生”这部漫画），而长达三十卷的单行本，两百多话的故事，作为手冢老师的最长卷数作品也不难看出手冢老师对于黑杰克这人物的喜欢。",
        "",
        "很明显这部《青年黑杰克》作品的作者对于手冢老师和黑杰克的热爱并不亚于手冢老师自身，但很可惜也正因如此，反而发生了并不算太好的化学反应——这个黑杰克太过完美了。",
        "",
        "在《青年黑杰克》这部作品，不可不说其人物特性发生了很多变化，不可否认在原本的黑杰克中虽然人物中有不少的脱俗圣母的属性在，当相比起来这个人物对于自身存在也或多或少有所顾虑与厌恶。",
        "",
        "而将之比拟一看，这次的主角可就热血太多了，以至于令人感到这个黑杰克对于事情的反应好像也过激的太过分了点，令人有些不可接受。",
        "",
        "虽然人物的心态也有很多的变化和冲突，但这位青年黑杰克几乎只要他出手事情就能解决，以至于故事变成为让他动手术的理由而已。",
        "",
        "然后说说争议最大的问题，也就是黑杰克这个人物画风突然变化。",
        "",
        "",
        "",
        "",
        "  总的来说，这部作品还是还是让我感到喜悦的。虽然多多少少有些不如人愿，但是考虑及这位作者是如此认真的重新塑造这大师级作品，且以横向对比同时代的作品，这也是不可否认的好作品。",
        "",
        "",
        "\n    "
      ]
    }
  ]
}