{
  "id": "26411388",
  "title": "为美好的世界献上祝福！",
  "allTitle": "为美好的世界献上祝福！ この素晴らしい世界に祝福を!",
  "year": "2015",
  "info": {
    "导演": "金崎贵臣",
    "编剧": "上江洲诚",
    "主演": "福岛润 / 雨宫天 / 高桥李依 / 茅野爱衣 / 原纱友里 / 稻田彻",
    "类型": "喜剧 / 动画 / 奇幻",
    "首播": "2016-01-13",
    "集数": "10",
    "单集片长": "23分钟",
    "又名": "祝福这个美好的世界！"
  },
  "rating": {
    "分数": "8.3",
    "人数": "1264",
    "5星": "37.3%",
    "4星": "41.9%",
    "3星": "18.9%",
    "2星": "1.5%",
    "1星": "0.4%"
  },
  "summary": "高中生佐藤和真（福岛润 配音）喜爱一切和二次元相关的东西，是一名典型的宅男家里蹲，却在百年难得一遇的外出日里遭遇了交通事故不幸命丧黄泉。让佐藤没有想到的是，自己竟然和本应该引导自己投胎转世的女神阿克亚（雨宫天 配音）一同穿越来到了异世界阿克塞尔城，在这里，他们必须依靠自 己的双手创造财富，如此才能够生存下去。 个性火爆的可爱魔法师惠惠（高桥李依 配音）、属性奇怪的千金大小姐达克尼斯（茅野爱衣 配音）、盗贼克丽丝（诹访彩花 配音）、经营着魔道具小店却毫无经商头脑的维兹（堀江由衣 配音），在曾经的世界里一个朋友都没有的佐藤，在这里获得了珍贵的友谊。",
  "comments": [
    " 音乐不错\n        ",
    " 跟着SOS姬的指引看的，果然是逗比番。。还算搞笑，智障女神233\n        ",
    " 看完很久之后只记得音乐还行，毕竟无脑休闲剧。\n        ",
    " 不同于王道向的异世界冒险故事，本作无节操无下限不按套路出牌，笑点颇多，如果作画不崩的话就全五星啦。\n        "
  ],
  "reviews": [
    {
      "title": "我站惠惠股！",
      "html": [
        "\n      ",
        "",
        "",
        "",
        "",
        "我就是来卖个萌\n    "
      ]
    },
    {
      "title": "web版惠惠插画（yy的",
      "html": [
        "\n      设定上，web版的惠惠是17～18岁，比较人妻啦啦啦啦啦",
        "",
        "当然，两者我都喜欢",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "这个美好的世界的确值得祝福",
      "html": [
        "\n      ",
        "",
        "",
        "全心全意、从头到尾、逗你开心——《为美好的世界献上祝福！》就是这样的作品，的确足够特别！杰作。",
        "",
        "",
        "完全预料不到，真的不按常理出牌，料想的曲折的冒险和套路困难在一瞬间解决，“哈哈哈！”“哈哈哈！”是欣赏这快乐的享受过程最开怀的反应。",
        "",
        "",
        "光影相随，物极必反，很有必要（为了收获和成就出更好的）看看好的相随的晦暗面——恶评。就像我看过公认的经典著作，有一网友读者不留余力的诋毁其名著，那无力中好像深怕有人、深怕会有更多人会从杰作和成功中获益，就好像恨不得人人都失败一般……然而，这不正是反映了弱者吗？",
        "",
        "",
        "最开始一心一意激发人们欢乐情绪、会吸引快乐的情绪，接着提出晦暗面、会触发人们负面的攻击——但却正正能够把这理念的事实实现：主导权永远在你自己手里。做好你自己，就永远不会失望。你已经成功，就又有什么可以失望？",
        "",
        "",
        "社会的确不断分化，有人成功有人失败，这一生天差地别，而这种现实这种智慧的确就在我们身边——只是需要去发现。《为美好的世界献上祝福！》这般，让人开心哈哈大笑发现、这当然最好了。",
        "",
        "",
        "好的和好的做类比：",
        "",
        "",
        "《为美好的世界献上祝福！》哈哈哈！",
        "",
        "《元气囝仔》洗涤心灵的开怀搞笑杰作！",
        "",
        "《乒乓》让你晓得现在年轻黄金年华的闯荡或挣扎都是在中年时期可以回望的激情与平淡——这部虚构的原创动画作品了不起！",
        "",
        "《游戏人生》搞笑也精明，很有意思！",
        "",
        "",
        "《环太平洋》到了电影方面，最初它是经典还是快餐难以定夺，但是为了必须达成的目标的死斗、以及幸运之神眷顾勇士——2017到2020年它续集的档期和成果都是很值得期许的。而且基本没有失望的选项，他们足够好了、班底和整体。",
        "",
        "",
        "慢慢的慢慢的，发现原来去成功的、去快乐的、搞笑的聪明的、和喜欢的人在一起、有喜欢的事物和做成功自己人生目标梦寐以求的原来就是【违反着现在网络塑造的不实而弱小的“生态”】，幸运的是现实不一样、现实里你充实你的精神和大脑，做对的事情你的人生就会得到足够多的奖赏，而这、的确是美好的世界，值得祝福。",
        "",
        "",
        "原来光和影不是总是相对，而更像是天平上自主的权衡——去说“我没有选择权”然后停止、去消极坐以待毙活在井底，的确要比明白【我可以做一件事又一件事一点点实现我的「世界」，去用事实和行动的成果去决定自己（而不是他人）的人生】要容易太多太多！但“困难”的后者，赢得也是太多太多了，哈哈哈！",
        "",
        "",
        "《为美好的世界献上祝福！》确定是值得开心大笑地欣赏的杰作！它的导演按作品数量来说还算新人，有出息的、后续的成就可以期待。",
        "",
        "",
        "而抒写这番有意思的记录时，我也听着喜欢的音乐，Wake Your Mind Sessions、是德国电音作者Cosmic Gate的《Midnight》，很美，就是很棒~",
        "",
        "",
        "《为美好的世界献上祝福！》是从死亡而开始的故事，我们不用死了再开始自己的故事吧哈哈~ 人生只有一次，死亡没有两次——生命的机遇只有这一次，所以不如、放下所有的成见，为了值得的能够贡献出去的利益、好好活一回吧，哈哈。这富足的世界。",
        "",
        "",
        "我没有想到，我怎么会想到，去成就自己真心梦想以及天赋所在的，结果会这么棒。这美好的世界，因为有、美好的一些聪明人。\n    "
      ]
    },
    {
      "title": "补番完成于2016年4月5日",
      "html": [
        "\n      记录性质远大于评论，观点具有以偏概全点到即止的特点。",
        "",
        "",
        "关于智障（划掉）：",
        "",
        "    一句话总结：妈的，阿库娅。",
        "",
        "    作为稀有度还可以的一本正经（并没有）搞笑番，智障女神，不对，为美好的世界献上祝福（也简称このすば）无论在对岸还是在这边都可以说是获得大成功。本动画集废柴、穿越、萌、肉、污等一大堆群众喜闻乐见的元素于一体，定位大概是讨好观众向的神经系异世界搞笑番。",
        "",
        "    逗逼欢乐番，首要关注点自然就是笑点。このすば用来交代穿越的第一话可以说即使放到起点的反龙傲天小说分类下，都是有着相当创新性的恶搞开头，趣味十足。不过随着故事的慢慢进展，动画依旧十分有趣不假，但所用的段子或者叫梗，对比开头就显得有些乏力，笑点高者实在不一定能往下看完。这其中的原因不只在于笑点上的老套，也在于このすば这部作品对搞笑以外的成分，质量实在称不上好。",
        "",
        "    首先，由于各种为了搞笑而作出的智障设定，异世界的世界观基本处于不能深究的状态——倒不如说整个世界观已经空缺到一定程度了。其次，关于战斗的部分……生死关头你们真的不能严肃点吗（扶额）？最后，有的展开完全经不起推敲，新角色的设定背景用长达几帧的回忆就直接带过，不得不说是相当的随便。",
        "",
        "    即便如此，上面所提到的种种对于搞笑番来说也不过是些小瑕疵——ex加分项的水平？毕竟有的所谓不足产生的原因就是为搞笑服务，抛开也未尝不可——只是说实话，还是希望看到的是把这些都考虑进去的作品。",
        "",
        "",
        "关于制作：",
        "",
        "    DEEN在这一季，拿的是腾讯大佬的钱，认真做的是昭和，卖的却是このすば……换种方式理解就是本动画是由一个穷困潦倒的制作组所完成。嗯，作画崩出一定水平了，不忍直视；战斗之类的……不忍直视*2；明明都是要炸的状况，乳摇卖肉还是强行不能少，先给个服字，再加个不忍直视*3——但是鉴于卖肉硬生生卖出的搞笑效果，给好评吧。也就对RPG风格的还原还能正经点个赞了，虽然这是轻改。",
        "",
        "    省下来的预算大概是都用来做某些谜之特效和过场那花样繁多的こ·の·す·ば了吧。谜之特效暂且不提，过场甚至比动画本身更令人印象深刻，足以给出9.5的高分，完美体现动画将搞笑元素贯彻到每一个角落的思路。",
        "",
        "    动画制作，即所谓音画，对比有点惨的画，音则达到了还算不错的水平。难得可以给个好评（主要是歌词）的ED，以及把逗比氛围衬托得更上一层的欢脱BGM，兼有强烈的RPG风格。CV阵容其实比较弱，不过雨宫天倒还能撑得起来，配阿库娅配得毫无违和感——话说这算是称赞吗？",
        "",
        "",
        "关于人物：",
        "",
        "佐藤和真：",
        "",
        "日本的普通高中生……结果还真的是普通高中生啊！除了稍微过于忠实自己的欲望以及neet成分（然而这两点现今动画并不少见），这个男主角从头到尾全无特色，嗯，除去那个坑爹的死亡方式，好在这种全无特色会带来一定的代入感加分。 作为主角组唯一的常识者，男主自然遵循套路挑起了吐槽役的大任——吐槽强度略低，虽然笑点上倒不算差。",
        "",
        "阿库娅：",
        "",
        "妈的智障，下一个。",
        "",
        "惠惠：",
        "",
        "有点老套的中二要素，不过基于是正牌的魔法师，加上技能CD为24小时的谜之废柴设定……总之，惠惠股似乎买的人还挺多。不过鉴于看这部动画时完全没考虑这其中的恋爱因素，默默给个赞就行了。",
        "",
        "达克妮丝：",
        "",
        "变态女骑士，不管在什么情况下都能满嘴跑污的火车担当。团队里的T是抖M，命中还是0这真的没问题吗？顺便是真·卖肉担当无误，各种强行卖肉……还真是强行啊。",
        "",
        "配角：",
        "",
        "逗逼，变态，变态，逗逼，想在这个世界观下找个正常人还真是不容易，能在生死关头想着梦魇的夜店然后暴发出悍不畏死的勇气……为何还要指望这个世界的常识？正如之前所说，动画对原作估计删改篇幅较大，重要配角出现得相当随便，总之就两句话加几帧的强行解释，想知道具体的自己看原作……这么敷衍真的没问题吗？",
        "",
        "",
        "总评：",
        "",
        "    二话不说，先吹为敬。",
        "",
        "    要说このすば这部动画，比起日常，男高这类纯粹搞笑，并且靠着逆天的脑洞经久不衰的动画还是有所不足的，毕竟包含的元素比较杂。不过也不失为一部值得补的番，没有什么发人深省的意义，没有什么石破天惊的剧情，却能带来一段欢乐轻松的日常，算是可堪一补的作品了。",
        "",
        "    尤其适合笑点偏低者观看。\n    "
      ]
    },
    {
      "title": "《为美好的世界献上祝福》原创动画OVA剧",
      "html": [
        "\n      1月新番中《为美好的世界献上祝福》这部由DEEN制作的轻小说改编动画，虽然画面经常崩的惨不忍睹，但是凭借本身反龙傲天式的搞笑剧情反而成为了1月新番的佼佼者，关心《为美好的世界献上祝福》OVA好不好看，值不值得看的小伙伴们不妨去看看，在这部作品中男主角和真作为一名转生穿越者可以说没有任何挂，而且还很忠于自己的内心比较好色。在第九卷小说中将会同捆《为美好的世界献上祝福》的原创动画 OVA，现在爆点TV动漫新番官方正式发表了关于这部OVA的剧情，和真在OVA中享尽了妹子们的福利。",
        "",
        "",
        "",
        "",
        "",
        "",
        "《为美好的世界献上祝福》OVA讲什么？《为美好的世界献上祝福》OVA剧情介绍：在OVA的剧情中自称为惠惠对手的悠悠在巫师维兹的店中出现，想想也知道和真的这群队友们聚在一起就是大吵大闹，阿库娅见到维兹会吵，惠惠遇到悠悠也会吵，和真觉得这群人实在是太烦人了就无意间在店内拿起了一个项圈带在了脚上，不过这个项圈不是什么简单的物品，据爆点TV动漫新番了解，这是「实现愿望的项链」如果持有者的愿望无法实现的话就会越来越紧，而为了拆下这个项链和真的队友们努力实现和真的愿望，于是在 OVA 中和真享受了维兹的膝枕，达克尼斯的乳摇，悠悠和惠惠的野球拳（脱衣猜拳），阿库娅被随意的差使，然而就算这样和真的项圈还是没有解除的迹象，那么问题来了和真真正的愿望是啥呢？和真的愿望是啥现在不知道，不过爆点TV动漫新番的愿望就是让自己成为和真……\n    "
      ]
    }
  ]
}