{
  "id": "26427106",
  "title": "只有我不存在的城市",
  "allTitle": "只有我不存在的城市 僕だけがいない街",
  "year": "2016",
  "info": {
    "导演": "伊藤智彦",
    "编剧": "岸本卓",
    "主演": "土屋太凤 / 满岛真之介 / 悠木碧 / 赤崎千夏 / 大地叶 / 水岛大宙 / 高山南 / 宫本充",
    "类型": "动画 / 悬疑",
    "首播": "2016-01-08(日本)",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "只有我不在的街道 / The Town Where Only I Am Missing / Boku dake ga Inai Machi / Erased"
  },
  "rating": {
    "分数": "8.8",
    "人数": "8810",
    "5星": "53.8%",
    "4星": "36.6%",
    "3星": "8.3%",
    "2星": "0.9%",
    "1星": "0.4%"
  },
  "summary": "藤沼悟（满岛真之介 配音）拥有着能够回到过去的特异功能，母亲佐知子（高山南 配音）被害，曾经信赖的朋友白鸟润（水岛大宙 配音）即将作为儿童连续杀人案的真凶被处以死刑，在这个节骨眼上，悟忽然回到了1988年，回到了当时就读的小学。\n                                    \n                                　　彼时，在杀人案件中死去的同班同学雏月加代（悠木碧 配音）和山田广美（鬼头明里 配音）尚未被害，悟决心利用自己的能力保护加代和广美的安全，洗清白鸟润身上的冤屈，并且找到真正的幕后黑手。在悟的努力下，个性阴沉孤僻的加代终于向他敞开了心胸，两人结下了深厚的友谊。很快，案件发生的那一天来临了，茫茫的黑夜过去，当光明来临时，悟能否再度看见加代天真的笑脸呢？",
  "comments": [
    " 明明刺的是妈妈的后背，后来为什么刀跑到前面去了_(:_」∠)_\n        ",
    " （９／１０）《仆街》第一季完结。动画版没有岳不群杀害自己哥哥的那段，不知有没有第二季……\n        ",
    " 很棒的悬疑作品，时空穿越这个因素用得恰到好处，动画漫画气氛营造都很棒，剧情引人入胜。属新番里不多见的悬疑精品，尤其在这样大打悬疑牌圈钱的日本新番时代尤为难得。\n        ",
    " 為什麼要改結局...為什麼要強行愛梨線...為什麼不給我老師和滿天星空的感動...\n        "
  ],
  "reviews": [
    {
      "title": "每个人心中都有一个缺口，唯有爱和信任才可以填满。",
      "html": [
        "\n      已经好久没有如此着迷于一部动漫了，第一集就可以吸引住观众的眼球。(我认为是可以和巨人相提并论，极具震撼力的开头。)",
        "",
        "",
        "我给不少朋友推荐过这部作品，推荐辞就是:要么你根本一眼都别看这部作品，凡是看了一点，你一定会想要把这番追完。",
        "",
        "",
        "具有悬疑，时空跳跃，改变不同时间线来影响其他时间的影视作品，实话说已经有不少好的作品，诸如:石头门、蝴蝶效应、黑洞频率、寒蝉，但出问题的作品更多，诸如……(额，还是不举例子了。)",
        "",
        "",
        "所以此类题材涉及到物理和时间相关问题并不是很好处理，时间改变带动情节容易出现情节混乱的问题;同时因为珠玉在前的伟大作品:蝴蝶效应，新的作品剧情往往会向着极度严密的情节设计方向前进，掌控力不强的话会导致一发而动全身的囧境，情节如同航母编队的航母一样，无法自由摆动，容错率极为低下。可是该作品处理的很简单而且很有效果，仅仅一个不做过多解释的——再上映，没有限制住情节的发展，处理的很好。(本人只看过tv版，对原漫画不了解)",
        "",
        "",
        "",
        "",
        "整个情节其实很简单，男主悟，有再上映的能力，可以在发生恶性事件前五分钟，观察到异象蝴蝶，我估摸着可能致敬了一把蝴蝶效应。(可惜这个设定为了不妨碍剧情的发展并没有深入挖掘，后面仅仅当成一个简单的时间穿越来用，可以穿越到过去18年前)",
        "",
        "",
        "因为使用这个能力在母亲过得帮助下阻止了一位小姑娘被诱拐，而其母亲因为推理出十八年前连环少女谋杀事件的凶手(也就是全剧的boss)，而被boss杀害。男主穿越回十八年前，作为拥有29岁大脑和记忆的小学生来改变这一切(怎么好像死神小学生的剧情)。期间也因为处理不当回到29岁的世界，在那个世界的女主角爱梨帮助下活了下来，但还是没能逃脱boss陷害，又穿越回18年前，最终结果阻止了潜在的boss,保护了被杀害的三个妹子(其中包括这个世界的女主雏以及剩下两妹子)和因冤入狱的勇气哥哥。但却没能保护自己，结果被害因病沉睡了15年，醒来在他拯救的这一群人的帮助下，最终让凶手得以惩治，最终迎来了，happy end。",
        "",
        "",
        "",
        "",
        "整个故事的外核是台词中一在出现强调的——信任(当然也可称之为 爱)。因为信任，一群小学生互相团结，阻止得了惨案的一再发生;因为信任，母亲坚持陪伴昏睡儿子15年;因为信任，爱梨为了悟可以袭击店长可以违抗警察;因为信任，他们一群人完成了互相的拯救。但在最后一集，男主说道其实真正的信任是无需言语表达的，不言互知，才是真正意义上的信任。毫无疑问，男主是一个平凡而伟大的人，他的伟大是依靠众人而汇聚成的强大力量，男主通过自己对别人的信赖，换来的这一切，从而创造了这个伟大的故事。",
        "",
        "",
        "而整个故事的内核是——成长或者说是改变，是少年怀着英雄梦成长为英雄的过程;是绝望少女变得满怀希望的故事;是母亲更加努力拉扯昏迷少年十多年的故事;是为了拯救昏睡儿时同伴可以成为医生和律师伴随他成长恢复的故事，而整个故事也是改变了过去才改变了未来。",
        "",
        "",
        "正是大家的成长，而促成了即使在这个只有我不存在的城市，大家还是可以勇敢地活下去，满怀希望地面对未来。",
        "",
        "",
        "",
        "",
        "我非常喜欢老师这个反派，明明是个变态，却满嘴的至理名言，甚至富有原则，竟然在追求真理的路上，硬是等了男主15年，男主成为了他心中那个永远的缺口，真是有趣啊。",
        "",
        "",
        "略微让我有点遗憾的是，29岁那条线明明更加有可塑性的，却还是回到了改变童年的这条线上。",
        "",
        "",
        "会不会有第二季啊，我好期待。",
        "",
        "",
        "(好想让爱梨妹子做我的女朋友啊)\n    "
      ]
    },
    {
      "title": "《仆街》：披着悬疑外皮的人情剧——伊藤智彦导演开播前访谈摘录整理",
      "html": [
        "\n      ",
        "",
        "",
        "作者：传声筒",
        "",
        "",
        "2016年1月新番《只有我不存在的城市》（后文简称《仆街》）上周已经开播。在开播前导演伊藤智彦接受多处访谈，谈及他与本作品邂逅的契机，以及在作品执导中的思想与表现手法。",
        "",
        "",
        "本文参考访谈原文地址（日文）：",
        "",
        "",
        "",
        "",
        "",
        "",
        "在谈及《仆街》与伊藤监督过去的代表作《SAO》方向的迥然不同时，监督表示《SAO》同样是他宝贵的经历，但是在他个人心目中其实《SAO》才是更为异端的作品。监督本身不擅长拍动作戏，在《SAO》时遭遇了不少困难。而偏向日常和真人剧的作品才是监督一直以来想要参与的题材，监督就是在此时遇到了《仆街》。尽管有着悬疑剧外表的本片是否适合监督他自己也还摸不准，但监督自己非常喜欢悬疑电影，希望能够有所挑战。",
        "",
        "",
        "说到与《仆街》相遇的契机，监督表示有一位叫做涉谷的A-1 Pictures员工向他推荐了《仆街》的漫画，当时还只出到第二卷。监督读完第一卷后受到很大冲击，读完第二卷后则被悬念吊足了胃口。关于这点监督表示，漫画连载中各话留悬念的手法非常高明，他在动画的剧情安排时也会注重这方面。他和系列构成岸本卓在脚本上下了很大功夫，力求每话都能结束在最能留下悬念的位置。",
        "",
        "",
        "而本作的动画化，监督功不可没。自从成为漫画粉丝后，伊藤监督就开始四处找人推销《仆街》寻求动画化。但是当时毕竟还只发售了两卷，故事内容尚处于起步阶段。所以对以剧情的跌宕起伏为卖点的《仆街》而言，初期阶段的动画化提案是要冒相当大的风险的，幸而监督锲而不舍，最终被他得偿所愿。",
        "",
        "",
        "对监督而言，原作漫画的魅力是完全无法预测的情节所带来的兴奋与忐忑。而监督78年出生，男主藤沼悟出生于77年，两人年龄上的接近使得监督对于男主小学生时代的生活环境产生了很强的共鸣。于是监督把他当年较为熟悉的东京饭田桥周边环境放进了第一话的背景之中。监督希望能在动画的时代感中表达出怀旧而非“老旧”的气氛。",
        "",
        "",
        "",
        "",
        "关于剧情方面，监督则觉得这部作品不需要有华丽的动作打斗，而是淡淡地推进剧情即可。而且兼有描写社会问题的沉重一面，所以也未必需要有可爱的女孩子出场。于是监督对两个时代的两位女主的塑造所做的要求是，不要太“女孩子气”，不把她们刻画成传统意义上的美少女。无论作画和声优表演都要求女性角色要有所压抑，而恋爱方面的戏码也会有所减少。",
        "",
        "",
        "从以上的意图出发，监督在演出方面特别注意的是“尽量少使用漫画式的表现”。虽然原作是漫画，但是他在演出上会极力把紧张感的氛围和漫画风格的氛围给区分开来，希望把作品中逐步展开的案件所带来的冲击，以及当时的感情直接传递给观众。为此作品整体会更加贴近写实，全片会弥漫着紧张的空气。但也正因为此，一些令人安心的日常戏份才显得更为珍贵。",
        "",
        "",
        "对于作品的分类，监督在和原作的三部敬老师，以及老师的漫画责编讨论时得知，三部老师他并不想把《仆街》画成悬疑剧，而是希望画成披着悬疑剧外衣的“人情剧” 。监督自己在阅读原作时也有同感，所以动画的画面虽然悬疑色彩较重，但是他同样注重人情剧的描写，希望观众们能从中读出创作者们真正的意图。",
        "",
        "",
        "",
        "",
        "而面对备受关注的主人公声优问题，监督表示并不是为了作品的“写实”而采用真人剧演员，他个人脑内的男主印象是“写实版的野比（《哆啦A梦》主角）”，而土屋大凤与满岛真之介两位尽管没有动画声优经验，但却恰好合乎他的要求。监督对于土屋的印象是无论本人性格和演习戏格，都有很强的昭和感。声线也是“好孩子”的感觉，很难让他人抱有不好的印象。而满岛的演技则给监督以非常朴讷的印象。尽管满岛本人非常爱说话，但监督听到满岛在第一话中的男主表演时，被演技中过分的朴讷所惊到，几乎要上前慰问他是否存在心理问题。另外满岛的声线由于过去也有过旁白配音的经验，穿透感很强。而他本人也有演喜剧的能力。",
        "",
        "",
        "至于两人的动画声优经验尚浅这一点，监督透露他另有一个目的是希望两人能将配音经验的逐渐成长，和故事情节的逐步发展结合起来。这个计划能否成功尚未可知，但监督觉得有尝试的价值。目前配音已经进行了数话，监督表示存在被配音打动而感受到男主成长的情况，可以说尝试获得了成功。",
        "",
        "",
        "关于监督和男主的共鸣，他表示第一话中漫画编辑对男主所说的无法通过作品看到男主的脸，希望他能提出更深的意见，和自己在制作动画中所体会到的感想不谋而合。顺便在家读原作的时候，监督夫人也来问他是否对这段台词有所感触，把监督吓得不轻。但监督也觉得他就是要把这些自己在意的情节作为动画中刻画的中心，男主如何去解决这些问题则将成为整个故事中的核心课题。",
        "",
        "",
        "",
        "",
        "另外看过第一话的观众应该已经注意到，男主的母亲佐知子（52）身材如模特，声音似死神，散发出强烈的存在感，据伊藤监督介绍，佐知子（52）也是三部老师想画的理想母亲。而监督本人则对于加代的印象更为深刻，对她所拥有的普通小学生所不具备的孤高与忍耐和独立性赞不绝口。",
        "",
        "",
        "伊藤监督还希望观众能以观看外国电视剧的心态观赏本片。除了之前提到的，主人公使用真人剧演员担任声优之外，音乐和音效方面监督和音响监督岩浪美和商量后，同样决定也要使用真人电视剧式的风格，以此来吸引平时不看动画的观众。",
        "",
        "",
        "",
        "",
        "最后，作为本片剧情核心的时间穿越演出，曾经担任过著名穿越作品，细田守版《穿越时空的少女》助理监督的伊藤监督表示，会尽量排除《穿越时空的少女》演出的影响，也不会使用其中的穿越异空间式的表现。而是去尝试刻画男主时间回溯能力的“复读机空间”，来表现复杂的时空穿越剧情。为了让观众更容易理解来去两个时代间的故事而不致混乱，监督和系列构成在与三部老师商量后决定大胆修订剧本，对情节进行精简和紧缩，这同时也能增加剧情的强度。希望观众们能够和原作对比，体会修订的效果。",
        "",
        "",
        "上周播放第一话，确如监督所说，剧情大改，时穿演出和悬疑气氛也做得够味儿。令人担忧的声优问题也不算太严重。幼年版的土屋台词有限不予评论，成人版的满岛配音勉强到了及格线。很有趣的是在感情不甚激烈的台词中，他表现相当出色，有一点《虫师》中中野裕斗的味道。但是一旦到那些“纳尼”“马鹿”这些需要用到感情的叫喊或者吐槽等表演色彩浓厚的台词时，就显出他这方面的尚需锻炼了，尤其是在对手戏往往是高山南的时候。顺便一说，在本作男主大人变小孩的剧情中特别安排高山南来演妈，真不知道是不是有意的，可惜监督目前似乎还没提及到这方面。当然，即使尚有不足，正如监督所说，他希望看到声优和剧中人物的成长能够有所重合产生化学反应，我们可以拭目以待。",
        "",
        "",
        "另外如监督访谈中提到的，存在感极强的男主他妈，虽然52岁，但是看完第一话觉得这完全可以有好不好！当然很多观众难以抵抗数字带来的沉重事实，毕竟50多岁实在有点太过。不过幸运的是，第二话已经穿回20年前，三十出头的男主他妈到底是怎样的一个味道，没看过漫画的小编表示超期待的！",
        "",
        "",
        "Anyway，这片推荐。\n    "
      ]
    },
    {
      "title": "原作和改编的相互影响——伊藤智彦和三部敬对谈",
      "html": [
        "\n      ",
        "",
        "",
        "作者：mjn",
        "",
        "",
        "前段日子，在《只有我不存在的城市》官网上公开了动画监督伊藤智彦和三部敬的对谈。因为本作是动画和漫画原作同步完结，动画决定制作时，漫画家的三部敬老师还没决定结局。不过最后在动画方忠实漫画原作的情况下，顺利完工，同时三部敬老师的结局也受到了动画方的影响。非常特殊的情况。",
        "",
        "",
        "对谈除了相互影响的内容之外，还有很多改编动画的细节和注意点。",
        "",
        "",
        "原文地址：",
        "",
        "",
        "",
        "首先问伊藤监督当初第一次读到原作时的感想，伊藤认为原作最好的地方就是意料之外的剧情，故事的发展总是出乎自己的预想，这点肯定是能让读者感到有趣的。三部也说的确在这方面是花了心思，想了很多。",
        "",
        "",
        "三部敬老师小学生的时候就非常喜欢江户川乱步的《少年侦探团》系列，受影响很多，认为这类悬疑作品布置伏线是很重要，尤其日常对话的处理，既要简洁表现得不引人注目，而且还能为伏线服务，以后必能派上用场。",
        "",
        "",
        "伊藤监督在做动画时也是考虑到这点的，关于改台词方面除了第九集雏月分别的时候和第四卷最后悟的回想基本都没怎么动，不过老老实实按照原作台词写分镜是很怪的，因为原作是漫画，写台词的时候偏书面语，而动画的台词是需要声优说出来的，而且几个重要人物都是小学生，现实中小学生不会这样说话，于是在这方面需要一定的口语化。",
        "",
        "",
        "",
        "",
        "这点三部老师在看动画的过程中也感受到了，不过这样处理反而没有违和感，称赞了伊藤监督。他之前是完全没有想到自己的作品会变成动画，开始是很不安的，不过和伊藤监督交流之后就放心了，看得出伊藤监督对原作还是理解很深的，甚至他觉得能做得比原作还要好。",
        "",
        "",
        "当然讨论的很重要的一点是这部动画如何结尾，其实动画决定开始做的时候三部老师并没有决定结局，因为怕结局写得不能让观众满意，结果动画制作组也在不知道结局的情况下开始做了，只能相信三部老师了，这种情况还是挺搞笑的。",
        "",
        "",
        "然后问到伊藤监督喜不喜欢类似悬疑类作品，监督说自己动画看得不多，不过他觉得成功的是《死亡笔记》还有《冰菓》，动画的成功例子不多，所以着手的时候还是非常担心的。因为故事发生的地点在北海道苫小牧市，所以参考了美剧《THE KILLING》，因为故事发生地点也是有北国风格的哥本哈根。地方虽然小而偏僻，但是画面不能显得太土气，于是是参考北欧风格。动画staff们也去了当地取材，最后出来的效果三部老师还是非常满意的。",
        "",
        "",
        "OP的分镜是伊藤监督亲自上的，他也是根据先前决定的歌曲来找灵感构建画面的类型（和之前的梅津泰臣一样）。其实开始部分和结尾是对应，想做出悟逐渐消失的感觉，来体现寂寞感。",
        "",
        "",
        "",
        "",
        "三部老师则是非常喜欢OP中突然出现洪水的场景，觉得有《闪灵》的感觉。",
        "",
        "",
        "",
        "",
        "另外很有趣的是这部作品是动画和漫画相互影响的，这次对谈进行的时候就是原作最终回之前，伊藤监督还是忠实原作的，都在强调无论动画和原作力气还是往一处使。三部老师直言是受到了动画脚本很大影响，结局参考了很多动画的要素，最后的结局是争取了更多的页数，追加了场景，学到很多东西，不仅仅是故事的点子方面，人物行动动机的刻画也是受益匪浅。最后三部老师还表示会作动画版粉丝的身份看到最后的，那么好的动画很久没看到过了。\n    "
      ]
    },
    {
      "title": "一月新番之最推荐：只有我不存在的城市",
      "html": [
        "\n      看到1月新番表最期待的就是这部了",
        "",
        "",
        "绘画不成、性格阴郁的29岁男人藤沼悟拥有一种他自称为“再上映”的能力，每当周围发生不测的事之后，他都能倒流到这个事件发生之前的1-5分钟，借以阻止不测的发生",
        "",
        "",
        "而动画第一集他的母亲被人暗杀，他倒流到18年前与之相关的小学同学雏月被人诱拐暗杀的前一段时间，这次，悟决心要改变过去",
        "",
        "",
        "",
        "",
        "万恶的优酷居然要充会员才能看，但为《无头骑士异闻录》在土豆充了会员所以也能在优酷看到这个番。《无头骑士》的监督大森贵弘是MV导演出身，分镜做的很厉害，今天看了《只有我不存在的城市》的前两集，这分镜同样厉害，搜了下监督伊藤智彦，是《夏日大作战》和《穿越时间的少女》的副导演，果然，电影导演出身的镜头调控都很强",
        "",
        "",
        "男主在回家的路上与杀害母亲的凶手擦肩而过，后来被警察误认为是杀人凶手后仓皇逃跑结果一睁眼回到18年前。下面四个镜头是第二集开头对第一集结尾处的回忆",
        "",
        "",
        "",
        "这个剪辑略diao，从杀害母亲凶手的左眼切到悟的右眼，再急速拉开，切到悟的面对学校的全景，而且昭和63年这个，在第一集时有提到过现在是平成年，所以再跳到昭和年，也不会觉得很突兀",
        "",
        "",
        "",
        "",
        "",
        "对这个印象也蛮深的，第一集开头男主就用“再上映”的能力救了一个小孩但导致自己被撞，躺在病床上醒来时的一个镜头",
        "",
        "",
        "",
        "同事爱梨用剪刀手比划的时候焦点在她的剪刀手上，悟说话的时候焦点就在他的脸上了",
        "",
        "",
        "",
        "回到18年前的悟决心接近雏月了解情况，误以为他喜欢雏月的小伙伴们为他助攻是的几个镜头和剪辑",
        "",
        "",
        "",
        "小伙伴一巴掌拍的悟一个踉跄，就切到放学后和雏月在河边会面的脚步上，这个踉跄不仅有之前被拍的站不稳，还有面对雏月的悟心里的害羞与不安",
        "",
        "",
        "",
        "随便截个场景都是精心构造，如下几人对话的场景：",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "在第二集的末段的场面调度就比较明显了：",
        "",
        "",
        "",
        "左上角有光源，此时的雏月是悟的“引导者”，她引导悟学着表露自己真实的想法，因此光源在雏月的这边，而两人中间隔着一棵大树，此刻还处于分离状态",
        "",
        "",
        "",
        "",
        "",
        "雏月此刻说的是内心真实的想法，所以给她脸部的特写",
        "",
        "",
        "",
        "",
        "",
        "不过悟说的还是假话，所以看不到他的脸",
        "",
        "",
        "",
        "",
        "下一刻悟决心直面自己，给了他正面的镜头",
        "",
        "",
        "",
        "",
        "",
        "悟决心要改变过去，他要在雏月被诱拐暗杀之前搞清一切，挽救雏月和18年后要遭遇不测的母亲。（刚不小心看到评论知道了谁是凶手，真像吃了口shi一样恶心）",
        "",
        " ",
        "",
        "《只有我不存在的城市》也被翻拍成成影版的，3月份上映，另外原漫画貌似很火，这次动画版制作团队的配置也很强啊，除了监督伊藤智彦以外，岸本卓任构成，他也是银他妈第三季的构成，排球少年和白兔糖的构成也是他。另外，音乐是梶浦由记配的，她给fate和到刀剑神域都配过，想来大家应该不陌生。总之，已经知道杀人凶手的我，也只能期待悟能成功解救雏月和他老妈了",
        "",
        "",
        "发糖",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "最动人处皆人情",
      "html": [
        "\n      这部作品一开始我是想给三星的，最后想了想还是给了四星。尽管存在不足，还是吸引我一口气看完了12话，凭这一点，应该可以给个四星。",
        "",
        "",
        "我没有看过原作，不太晓得原作是怎么表现犯罪手法和心理刻画的。但这部动漫作品的推理部分我认为做得不是太好，像藤沼悟被怀疑是杀母凶手之后夺路而逃，包括那个“适时”出现的大婶（凶手你算的也太准了吧！），似乎有些太傻了，他根本不必那么慌张吧？像凶手（我不剧透！）的各种犯罪手法的介绍未免过于粗糙了，像爱梨舅舅家的一户造，说炸就炸啦，时机还那么合适？凶手的犯罪动机、加代母亲的虐待与“洗白”，这些心理描写会不会有些太一笔带过，太简单匆忙了呢？",
        "",
        "",
        "说完这些“槽点”，再谈谈感动和让我思索的地方。",
        "",
        "",
        "一是关于加代和悟之间的感情。我觉得，动画这么处理反而是好的。不是救命英雄就一定要成为恋人的，就像有人千里迢迢打“飞的”、送无数鲜花也未必能打动另一颗心。爱情不是报恩，也不该有强迫。爱情之所以被歌颂，是因为这大概是世界上最自由的一件事：我不能掌握自己的今生来世，但至少我还能爱上我所爱的人。虽然悟为了救加代做出了那么多努力和牺牲，但我想，我们不能也不应该就要求加代和悟一定要在一起（虽然很遗憾）。而且，理智地想一想，被救的加代那时也不过是个十岁、十一岁的小姑娘，未来那么漫长，悟又不在他的身边（当然，这也是悟牺牲的一部分），加代没有选择和悟继续走下去，也是没有办法的事。最重要的是，悟最想要的不是加代这个人，而是加代的笑容，悟做的一切，都是为了让加代幸福啊！——那就不要再勉强吧，不是所有爱情都能从最初走到最后，更何况还是情窦初开的年纪。",
        "",
        "",
        "二是关于相信。最后悟说的话让我很有感触：“‘相信’真是句奇怪的话语呢。因为，如果真的打从心底相信对方的话，也不需要特意说‘我相信你’吧。你也不会说相信空气存在之类的话吧。”“是因为怀疑，才会说相信的意思吗？”“不过我并不是说‘我相信你’听着像假话。所谓相信，其实是带着想要去相信的一种期待的字眼。”如果真的相信，是不必说什么“相信”的。不过相信也不是个糟糕的东西呢，至少说明，人还是愿意去相信而非一位怀疑的。这种“愿意”才是难得的。",
        "",
        "",
        "三是关于英雄、牺牲和伙伴。日本人对于英雄的刻画，与那种美式英雄最大的不同之一似乎在于，日式英雄是集体主义的，而美式英雄是个人主义的，日本人的英雄特别强调个人的忍耐、牺牲和伙伴的重要性。孤身一人的英雄是寂寞的，他能拯救别人，却救不了自己，所以才会需要的英雄的同伴，正义的伙伴。这一点，包括最后与爱梨的相遇，都和命运石之门给我的感觉特别像：救人的英雄最后也被被自己救了的朋友所救；世间奇妙的因缘，也许都是一遍遍的错过与牵手。",
        "",
        "",
        "——所以，人与人之间的亲情、爱情、友情，这种种情谊，果然才是这个纷繁尘世中最大的安慰和馈赠啊！\n    "
      ]
    }
  ]
}