{
  "id": "26420775",
  "title": "传颂之物 虚伪的假面",
  "allTitle": "传颂之物 虚伪的假面 うたわれるもの 偽りの仮面",
  "year": "2015",
  "info": {
    "导演": "元永庆太郎",
    "编剧": "鸿野贵光",
    "主演": "藤原启治 / 种田梨沙 / 加隈亚衣 / 水濑祈 / 利根健太朗",
    "类型": "剧情 / 动画",
    "首播": "2015-10",
    "集数": "25",
    "单集片长": "24"
  },
  "rating": {
    "分数": "6.6",
    "人数": "514",
    "5星": "13.5%",
    "4星": "29.4%",
    "3星": "38.0%",
    "2星": "14.3%",
    "1星": "4.9%"
  },
  "summary": "电视动画《传颂之物 虚伪的假面》改编自AQUAPLUS推出的同名游戏。主要讲述一名青年在恢复意识后，发现自己站立在了大雪纷飞的荒野上，并且处于失忆的状态。在遭到昆虫般怪物的袭击时，他被名为久远的少女所救。就这样，青年有了“哈克”这个名字，并且与久远同行……",
  "comments": [
    " 传颂之污 每集一洗澡 亚人出厂设置就是对旧人类产生好感 二哈搅基也是理所当然的 但贵国上到公主下到武将全是腐的吃枣药丸 人类不是白皇灭的 白皇好机智 开了新地图然无卵 旧角的等级还在 脸滚都打得赢 前半日常还成 下半季战争没法看 高开低走乐极生悲\n        ",
    " 没玩原作，据说剧情魔改得非常厉害。作为第三部的大型预告片看着元永庆太郎费尽浑身解数搞笑我还是看得比较开心的……\n        ",
    " BGM印象很深。\n        ",
    " 白皇万岁～\n        "
  ],
  "reviews": [
    {
      "title": "真是受够了",
      "html": [
        "\n      看了16集，其中12集纯日常+卖萌；好不容易在13集到主线剧情，发现主角们除了男主和那个腐女之外别的都挺能打的，但是你能不能在前12集说明一下？还是说前12集的存在意义就只是让主角们登场？而且角色塑造基本没有；战斗场景跟PPT一样，剧情硬伤；敢问有那八柱将在，养兵有什么用？虐菜一样的战争打完之后，继续日常(过渡？)，本来前12集就经常泡澡，第16集更厉害，一堆大老爷们光着身子在房间基情？就算是作为一个过渡要不要做得这么别扭。作为一个纯动画党，失望至极(手动再见)\n    "
      ]
    },
    {
      "title": "传颂之物 虚伪的假面 动画与原作的区别",
      "html": [
        "\n        来自 b站 ",
        "",
        "仅限科普，不做优劣对比",
        "",
        "",
        "（原作游戏)————(动画)",
        "",
        "",
        "改动1：哈克队+奥修特尔+天子逃出后，经过一个荒无人烟的临海丘陵时，奥修特尔发现武赖的强大气息正在接近。奥修特尔主动要求留下自己一人对抗武赖，除了喵音以外全员同意，奥修特尔以自己绝对会胜利的约定说服了喵音。队伍又前进一段路程后，喵音忽然脱队，掉头去找独自战斗的奥修特尔，哈克为了保证喵音的安全也跟了上去，两人躲在一段距离以外秘密观战。其他人为了保护天子继续前进（游戏）————————哈克队兵分两路，哈克+喵音+双子+奥修特尔在帝都城门对抗武赖，其他人护送天子（动画）",
        "",
        "",
        "改动2：哈克队第一次击败武赖（详见第23话科普贴）后，从武赖身上取回了奥修特尔的假面（游戏）————————武赖主动把假面还给奥修特尔（动画）",
        "",
        "",
        "改动3：变身后的奥修特尔与武赖在无人之地大战（游戏）————————变身后的奥修特尔与武赖在帝都大战（动画）",
        "",
        "",
        "改动4：天子因声带被毒药烧毁无法说话（游戏）————————天子看见奥修特尔变身的光芒后轻声说了句：“奥修特尔”（动画）",
        "",
        "",
        "改动4：双子巫女第一次与武赖战斗（详见第23话科普贴）时使用《大封印》未果，但大大削弱了武赖的力量（游戏）————————双子巫女见奥修特尔不敌武赖，使用《大封印》取消了假面之人的巨大化，但不知为何没有封印武赖本体（动画）",
        "",
        "",
        "改动5：雷神左近原来在蛮族之地执行任务，赶到帝都时与武赖小斗了一会儿（详见第23话科普贴），但那时奥修特尔+天子早已和哈克队秘密逃出了（游戏）————————左近想阻止武赖与奥修特尔，但是雷公（哥哥）让他不要插手（动画）",
        "",
        "改动6：奥修特尔与武赖的战斗开始后，奥修特尔假装不敌武赖，引诱武赖使出大开大合的杀招的同时，自己也准备好了反击的杀招。但此时喵音担心兄长安危，用法术打偏了武赖的头，意外地使得奥修特尔的杀招没有击中武赖。武赖使用光炮攻击喵音，哈克上前护住喵音但也自知无用。此时奥修特尔赶到二人跟前，用身体为代价挡下了武赖的火焰。大损的奥修特尔向《假面》祈愿，已自己剩余的所有魂魄为《代价》，换取更深层的力量。这次的祈愿令奥修特尔全身的伤都完全恢复并压倒性地击穿了武赖的身躯，武赖从悬崖掉入海中，生死不明。胜利后，奥修特尔的身躯上开始散落出白色的结晶···（游戏）————————变身后的奥修特尔不敌武赖，巫女施展《大封印》后二人变回人形。之后武赖与奥修特尔以人形姿态再次向《假面》祈愿，以魂魄为代价使出最后一击。最后奥修特尔的剑插入武赖心脏，结束战斗。结束后奥修特尔的身躯散落着白色的结晶···（动画）",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    }
  ]
}