{
  "id": "26420704",
  "title": "热诚传说X",
  "allTitle": "热诚传说X テイルズ オブ ゼスティリア ザ クロス",
  "year": "2016",
  "info": {
    "导演": "外崎春雄",
    "编剧": "ufotable / BANDAI NAMCO Entertainment",
    "主演": "木村良平 / 逢坂良太 / 茅野爱衣 / 小松未可子 / 下屋则子 / 福圆美里 / 小野大辅 / 津田健次郎",
    "类型": "动作 / 动画 / 奇幻",
    "首播": "2016-07-03(日本)",
    "集数": "13",
    "单集片长": "23分钟",
    "又名": "情热传说X / Tales of Zestiria the X / Tales of 20th Anniversary Animation"
  },
  "rating": {
    "分数": "6.9",
    "人数": "591",
    "5星": "14.3%",
    "4星": "32.6%",
    "3星": "41.0%",
    "2星": "8.6%",
    "1星": "3.6%"
  },
  "summary": "生存了1000年的天族与1名人类青年的相遇，故事便开始了。在天族之杜出地（天族の杜イズチ）成长的人类青年史雷，过着与外界隔离的生活。某一天，史雷与天族青年米库利欧被卷入了遗迹崩塌之中，意外帮助了一名人类少女—艾莉莎，得知世界各地正发生难以解决的灾厄。而后，来到外面的世界的史雷与拥有净化之力的天族—莱菈相遇。为了净化凭魔、达成人类与天族共存的梦想，史雷成为了“导师”，朝着广阔的大地展开旅途。",
  "comments": [
    " 能不能不要再出这种除了画面什么也没有的番了。\n        ",
    " 神话时代，海兰德王国和罗伦斯帝国，为至高主权战斗。这不同文化的两个国家，有一个神秘的共有区域「天族」，这里的人拥有影响世界的超自然力量，其他的人们都敬畏这个地方。好吧，这剧情不是我的菜，半话看不下去\n        ",
    " 第一话都说了是序曲啦，讲的就是公主调查天地异变的时候手下尽失、不幸落单的故事，顺便交代了下主战的重臣们不太喜欢她以及天族人的强大力量，男主第二话才出现。 第四话补：啊啊啊，战斗真的帅翻了！！！基情传说这季追定了！\n        ",
    " 一开场还以为是saber拔剑，结果是群魔乱舞，场面非常精致，追番，期待剧情展开\n        "
  ],
  "reviews": [
    {
      "title": "金玉其外，败絮其中",
      "html": [
        "\n           《热诚传说》动画作为“传说”系列二十周年的庆祝作品，除了有B财团财大气粗的资金支持，一波又一波的宣传攻势外，还请来了大名鼎鼎的ufotable来担当制作，那么第一季完结后的整体效果如何呢，我给出的看法是“光环下的失败之作”，甚至是来自于ufotable“贵族属性”的一种恶臭。",
        "",
        "       作为一部游戏改编的动画作品，在制作之初自然会面临“忠实原作”和“原创路线”的单选题，很明显，制作组选择了后者，因为当时玩家对于游戏的评价并不高，不是游戏本身剧情的问题，而是公主的意外离队让许多玩家不买账，于是，ufotable的编剧天真的以为只要大量增加公主的剧情和存在感便会取得观众的喜爱，然而，在动画大量追加公主剧情的同时，换来的却是公主人物形象的完美崩坏。其原因就是对于动画中领导者和臣民的刻画实属失败，国家的百姓都是智商负五的傻子，领导人（公主）永远都是爱国爱民的傻白甜，再加几个小人之心的大臣和一个看不透的内奸，妥妥的剧情惯用套路，这样就直接导致公主这样的顶层领导者形象非常的“飘”，以至于公主在后期直接被塑造成即使是面对已经图谋不轨的大臣和士兵还能说出“请不要伤害他们，他们是无辜的”之类傻到有点畸形甚至变态的人物形象。除了公主之外，主角团的其他人物形象塑造也是一团糟，完全没有人物独有的性格特点，主角团所有人完全可以用“善良”“勇敢”两个字完美概括。",
        "",
        "       再来说说这部动画讨论交点最多的地方——画面。《热诚传说》的弹幕池里满是“经费传说”之类的弹幕，这部动画的预算究竟高到多少还值得商榷，但我肯定的是动画在画面上是有投机取巧之嫌，这一点集中表现在其大篇幅地使用3D模型上，像在第0集中，3D的应用就非常成功，大场景的表现力很强，但在动画之后的画面中，导演开始完全不考虑3D与2D画面的融合度，像是在炫耀自家的3D部门一样，迷之3D各种乱用，破坏了场景本身的架构和画面层次感，像是2D人物砍3D凭魔的画面各种出戏，违和感满满。",
        "",
        "       在剧情方面，ufotable真正教会了业界什么叫两集毁掉一部作品。但凡是ufotable制作的动画，毫无疑问会涉及到剧情节奏的问题，而在《热诚传说》中，这种剧情节奏的问题被无限放大，简直就是《噬神者》的千倍强化版一样，前两集（1.2两集）的剧情推进速度非常慢，完全可以用一集讲完的剧情强行分成两集播出，而在中期（7.8.9.10集）剧情速度时快时慢，也就是从这一阶段开始，剪辑上的问题，分镜上的问题层出不穷，在最后两集中，不论是剧情还是制作上都全线崩坏，缺画面，人物智商-1，各种小毛病和稀烂的战斗场面都无时不刻让观众觉的这是个赶工的产品，某种意义上最后两集跟隔壁炽天使有得一拼，除了这些硬伤外，更让我感到意外的是在单集时长完全不够表达清楚剧情的情况下，制作组还留出了不少的时间让男角色卖腐，女角色卖萌，如果这是个半正经的动画，这些无可厚非，但关键是动画从第0集开始明显是一个正经讲故事的剧情，过多的卖腐卖萌除了成为了剧情的累赘外没有任何意义。",
        "",
        "       除了以上所说的，“热诚”部分平淡的音乐，毫无质感的战斗这些小毛病都是在给动画打负分，而我之所以给了它一个及格的分数，很大程度上得益于中途插入的两集《狂战传说》，这两集的战斗画面流畅，动作设计合理，剧情节奏保持的很好，在有限的时间内对人物形象的刻画非常明显，剧情有张力，战斗有燃点，还有不错的BGM加成，如果单说这两集的话个人会给出8分以上的高分，很明显，ufotable认真的做了这两集，却没心思做正片部分。",
        "",
        "      ",
        "",
        "热诚传说X   个人评分6.0",
        "",
        "+大场景的表现力十足，此部分3D运用出色",
        "",
        "+狂战部分制作水平优秀",
        "",
        "－糟糕又无力的剧情",
        "",
        "－制作上存在疏漏",
        "",
        "－人物形象塑造失败",
        "",
        "－平淡无奇的音乐",
        "",
        "如果你不是ufotable或是“传说”系列的忠实粉丝的话，这部作品最好不要去看，浪费时间还会看地非常别扭",
        "",
        "",
        "     \n    "
      ]
    }
  ]
}