{
  "id": "26438819",
  "title": "Dimension W~维度战记~",
  "allTitle": "Dimension W~维度战记~ ディメンションW",
  "year": "2016",
  "info": {
    "导演": "龟井干太",
    "编剧": "菅正太郎",
    "主演": "小野大辅 / 上田丽奈 / 石田彰 / 齐藤贵美子 / 铃木绘理 / 中村悠一 / 松冈祯丞 / 鸟海浩辅 / 山下大辉 / 土师孝也 / 大原沙耶香 / 梶裕贵",
    "类型": "剧情 / 科幻 / 动画",
    "首播": "2016-01-10(日本)",
    "集数": "12",
    "单集片长": "25分钟",
    "又名": "Dimension W / 维度战记"
  },
  "rating": {
    "分数": "7.3",
    "人数": "849",
    "5星": "15.2%",
    "4星": "40.7%",
    "3星": "37.4%",
    "2星": "5.6%",
    "1星": "1.1%"
  },
  "summary": "萝莉×大叔组合！次元间电磁诱导装置被誉为21世纪最伟大的发现和发明，而通过该装置发电已经成为了可能，并且影响了整个世界。如今，刻画科学与人类未来的“progressivesF”启动！",
  "comments": [
    " 謎底地味\n        ",
    " 大叔萝莉CP好，日常事件还不错，主线剧情没法看。\n        ",
    " OP跳舞那段蛮灵的，OnoD配正经大叔了，不蠢萌也不错啦。这番真的是看的不明所以，可是又不算难看，女主人设很萌。E11：Kaji又断手啦，难道又是因为断手才专门找Kaji来配么。看到最后我唯一能总结的一句就是：没看懂！\n        ",
    " 机器人女主，居然有尾巴。设定还算不错。剧情我看得稀里糊涂的。结尾什么意思？女主有心了？\n        "
  ],
  "reviews": [
    {
      "title": "梅津泰臣谈动画OP制作——演出家梅津泰臣访谈摘译",
      "html": [
        "\n      ",
        "",
        "",
        "作者：mjn",
        "",
        "",
        "",
        "以担当很黄很暴力的成人动画监督出名的梅津泰臣，最近几年除了监督自己作品之外还参与制作了不少动画OP或者ED，以分镜加演出的身份指挥了整个OPED的制作，比如《幸腹涂鸦》OP、《终结的炽天使》第一季OP、《BLOOD-C》OP、《GANGSTA.》ED，以及这季《维度战记》OP等等，这次就从技术方面来谈谈TV动画OP是如何做出来的，有哪些方面的讲究。",
        "",
        "",
        "本文为アキバ総研访谈的摘译，原文地址：",
        "",
        "",
        "",
        "",
        "",
        "首先谈到制作一个OP的时间，一般有两到三个月，平均40-50卡，制作时间是足够的。而《维度战记》有将近70卡，是非常特殊的情况。",
        "",
        "",
        "同时因为OP是一部动画的脸面，制作往往需要厉害的人手，梅津的场合因为他自己有资历和人脉，比较容易召集到关系好而且有能力的原画，不过OP中每个原画往往只负责两到三卡，所以需要元请动画公司也出人手。",
        "",
        "",
        "对于作品本身的监督会不会插手则表示具体情况具体分析，有会提出详细指示的监督，也有完全交托制作任务丝毫不管的监督。ED的话还能自己玩，不过动画OP是作品的脸面，还是不敢太显露自己风格，会考虑原作本身的风格走向和监督的要求，绝不能在作品方向性上搞错，这也是最难的地方。所以必须提前阅读原作，把握设定和世界观，可以的话正片脚本也需要过目一下，这个准备时间往往就要三周左右，另外主题歌大概会听个100遍，脑中产生具体影像之后，再着手画分镜。也透露现在同时负责着一个OP和ED（推测是下季动画）。",
        "",
        "",
        "实际制作中，梅津虽然经常会参与原画或者作监，但是因为本人画的风格太有个性，画出来往往多少和正片不太一样（如《ISUCA》ED），所以比如在《终结的炽天使》OP中作监由门协聪来担当，《BLOOD-C》OP作监由黄濑和哉担当，自己只负责分镜演出。",
        "",
        "",
        "",
        "",
        "之后问了关于《维度战记》那段跳舞如何构思的问题，梅津说很简单，每听到这段就情不自禁想跳舞，于是加了这段舞蹈，作画是有实拍参考，但是为了更加符合主角大叔的身份，在作画时意识着“不情愿的慵懒感”做了微调整，这样也有了强调人物性格的作用。",
        "",
        "",
        "不过作为影像制作者肯定也有没有思路、没有想法的时候，这时候就会先把工作放一边，尝试从各种各样的地方寻求灵感。OP应该能表现一部动画的精髓，也是对创作者自己创造力和想象力的考验。不过根据实际作品以及不同电视台也会有硬性标准，这也是必须考虑的。比如“职位人名显示必须超过四秒”“主标题显示必须超过六秒”等等。",
        "",
        "",
        "虽然最近负责OPED较多，但是梅津表示自己从来没有特意往制作OPED这个方向来选择工作，都是制作人监督等等来拜托的。比如《幸腹涂鸦》动画化决定的时候，原作者川井マコト主动提出希望负责《女仆咖啡厅》OP的人来做《幸腹涂鸦》OP。作为演出家，不愿意听到观众“这OP不是梅津的演出吗？”，希望能从观众口里听到“啊！这原来是梅津做的啊！”，能让观众意料不到是最理想的。",
        "",
        "",
        "另外因为每季都会担当不同动画公司不同作品OP，所以借此机会也能结识各种各样新的staff，希望他们能在不影响本社工作的同时，来参与梅津下一部监督的作品。另外梅津也提到了有向电影界进军的意向。",
        "",
        "",
        "最后提到年龄的问题，毕竟梅津已经五十多岁了，但是还在业界一线奋斗，非常厉害。本人则认为虽然身体一定会随着年龄衰老，但是精神方面则是越磨越利，作为演出家绝对是生活经验越丰富，想象能力、表现能力越强的。所以动画业界应该更加珍惜大龄监督（笑）。在年轻的时候遇到过不少打击有志年轻人的老手，怕年轻人超过了他们，梅津则是不想成为这种老手，即使自己感受到了年轻人的威胁，所以也不断工作锻炼自己的能力。",
        "",
        "",
        "“当年有个年轻制作进行现在晋升成为了制作人，打电话过来拜托工作，非常诚恳地说‘我年轻的时候就是梅津老师你的粉丝，这份工作一定要请您来。’，本身就是非常高兴的事。”梅津最后说。\n    "
      ]
    },
    {
      "title": "披着科幻外衣的灵异片",
      "html": [
        "\n      近年来的日本动漫有一个趋势：越是科幻题材，越是中二。科幻已经沦落为故弄玄虚的工具了。",
        "",
        "本片的作者以他那民科级别的科学素养，凭空臆测出一些根本不受现代科学理论支持的设定。并狂妄地借剧情中疯狂科学家之口，称：“能量=质量×光速^2×可能性！”言外之意是，你们这些人，又怎么知道我的设定是不可能的？可能性才是王道！",
        "",
        "现在教你一个乖，在数学中，可能性最小为0，最大为1。当等于1时，说明事件100%发生。也就是说，在一个值后面乘以一个可能性，绝大多数情况下是像作者那可怜的脑细胞一样越乘越少。",
        "",
        "设定漏洞百出还不算，作者借着科幻的设定，净弄些一惊一乍的剧情，什么幽灵之类的都出来了，我觉得《走近科学》可以参考一下本片的题材。",
        "",
        "根本上来说，本片的核心论调还是，新的科技是危险的，可能为人类的未来埋下隐患。又是这套老掉牙的说辞，作者恨不得全人类回到中世纪，大家都穿着男主那身作者认为很酷但实际上丑爆了的衣服。",
        "",
        "要说唯一的看点，可能也就剩下女主卖卖萌。",
        "",
        "",
        "针对有人说的关于可能性的问题，我再深入说一下。",
        "",
        "不是说你的可能性越多，结果就一定越大的。",
        "",
        "比如常规状态下，质量×光速^2为一单位能量。然后有5%几率产生3单位能量，5%几率产生2单位能量，10%几率产生0.8单位能量，30%几率产生0.1单位能量，50%几率仍产生1单位能量。不是说有5种可能性，结果就是1×5=5单位能量。根据上述概率，产生的能量值的数学期望为",
        "",
        "E(e)=1×（0.05×3+0.05×2+0.1×0.8+0.3×0.1+0.5×1）=0.86",
        "",
        "如果考虑到有无限种可能性，就得用积分:",
        "",
        "E(e)=∫₀^(+∞)[f(e)]de, e∈(-∞,+∞). f(e)为probability density function.",
        "",
        "既然主张有无限种可能性，显然产生的能量有可能是正的，也有可能是负的。",
        "",
        "最后算出来的结果，显然不能满足作者的YY。\n    "
      ]
    }
  ]
}