{
  "id": "26444858",
  "title": "阿松",
  "allTitle": "阿松 おそ松さん",
  "year": "2015",
  "info": {
    "导演": "藤田阳一",
    "编剧": "松原秀 / 横手美智子 / 赤塚不二夫(原作)",
    "主演": "樱井孝宏 / 中村悠一 / 神谷浩史 / 福山润 / 小野大辅 / 入野自由 / 远藤绫 / 铃村健一 / 国立幸 / 飞田展男 / 上田燿司 / 安藤桃子",
    "类型": "喜剧 / 动画",
    "首播": "2015-10-05(日本)",
    "集数": "25",
    "单集片长": "24分钟",
    "又名": "我系西瓜刨(港)"
  },
  "rating": {
    "分数": "8.8",
    "人数": "2729",
    "5星": "56.9%",
    "4星": "30.0%",
    "3星": "10.7%",
    "2星": "1.9%",
    "1星": "0.6%"
  },
  "summary": "从昭和到平成，转眼过去了二十年时光。匆忙奔波的闹市中，松野家的六胞胎不留神便长大了。他们分别是长男小松（樱井孝宏 配音）、空松（中村悠一 配音）、轻松（神谷浩史 配音）、一松（福山润 配音）、十四松（小野大辅 配音）以及椴松（入野自由 配音）。虽然有着极其相似的容貌，不过阿松们性格各异，而今他们已成年人的姿态行走于社会，用独到犀利的眼光见证着光怪陆离世界每一天的变化。他们相互吐槽，机锋不断，思索着人存于世至高无上的终极问题，也揭露着当下社会的症结所在。你乐了，那是因为他们无情批判着现实。你哭了，那是因为你恰好深陷其中……\n                                    \n                                　　本片根据日本漫画名将赤冢不二夫的经典名作改编，是赤冢老师诞辰80周年纪念作品。",
  "comments": [
    " 业界讽刺动画？neet族动画？恶俗搞笑动画？其实从选定CV开始官方的目的就已经昭然若揭了，广播剧化游戏化也在情理之中，所以最终还是声优厨的胜利。角色梗塑造得很棒，而且敢于挑战大众审美观这点很难得。脚本明明有讽刺与幽默的实力却偏偏要以下流低俗的段子来制造笑点，这一点减分不少。\n        ",
    " 废柴人类有毒！！！又黄！！！好多时候因为同一张脸居然有点分不出声音(тωт。`) 失格啊！！！看完以后我也站一松×卡拉松CP>< 卡拉松太有毒了 大家都欺负他 终于理解肉村对他的嫌弃感了>< 咿呀米存在感其实好低的 而且存在感强的时候 都有おそ松>< 编剧❤madmax4！！idol多多子特别出戏！！！\n        ",
    " 第一话的话题性做得还不错.中间的几个短篇也还好.不过有些\"搞笑艺人\"形式的点有点文化隔阂的感觉.\n        ",
    " 论上古动画的银魂化\n        "
  ],
  "reviews": [
    {
      "title": "我不能独立的理由",
      "html": [
        "\n      ——为什么要工作？",
        "",
        "",
        "第一个提出这个问题的，肯定不是原始人。我们茹毛饮血的祖先们成天苦苦挣扎在生存线上，并没有时间进行现代意义上对于“工作”的哲学思辨。由此推断，一个人要是不劳动就得死的话，那他绝对不会浪费时间思考工作的价值。能顾得上思考工作这一行为谋生以外的价值，要么是一个酒足饭饱的衣食无忧之辈在闲暇之余玩的哲学游戏，要么就是一个专业的哲学家飞高了玩的哲学游戏。",
        "",
        "",
        "按规矩这时候必须搬出一个重量级人物，我必须选择维特根斯坦。关于工作这事儿他老人家有句话是这么讲的：“只需不断的工作，由此你将变得好起来。”第一次在《战时笔记》里读到这一振聋发聩的警句我就惊了，觉得它非常有可能是所有工作鸡汤的起源，每个创业公司的高层都应该学会引用它。因为比起肯尼迪山寨版的“不要问你们的公司能为你们做些什么，而要问你们能为公司做些什么”，维特根斯坦聚聚的肺腑之言明显更胜一筹：它一方面体现了一种高度重视个体价值的人文关怀，一方面又充满了宇宙无敌超级美少女式的“正能量”。",
        "",
        "",
        "试问谁不想“好起来”呢？从小我们就吹着社会主义的春风，享受着社会主义先进性带来的种种优越性，争做建设社会主义的人上人。没钱的渴望有钱，有钱的渴望更有钱，更有钱的渴望比较多元，三言两语解释不清，不过就连丧逼也渴望成为teenage icon式的丧逼呀！一个普通人，对于生活普遍只在意两件事：我被生活操了吗？爽不爽？",
        "",
        "",
        "所以，走开肯尼迪，你已经过时了。",
        "",
        "",
        "当然，也不是所有人都这么想。比如法国的笛卡尔欧巴。他的传记里面经常写他怎么怎么性格孤僻，怎么怎么因为学说跟同行不合，各种遭排挤，让人看得好难过啊！直到：“一生没有正经职业，靠父亲遗留的丰厚遗产过活。”",
        "",
        "",
        "蛤蛤。",
        "",
        "",
        "总之，对绝大多数人而言（我至今如此坚信着！），工作是人生的默认程序。到了年龄就该找工作入社会养活自己，不然你丫还想干嘛？",
        "",
        "",
        "还想干嘛？",
        "",
        "",
        "最近大热的黑马番“おそ松さん”里，作为主人公的松野六胞胎浑浑噩噩活到二十岁，终于在peer pressure的驱使下开始思考这个千古难题，最后他们得出了一个坦荡无比的结论：“我们不想干嘛，我们就是不想工作。”",
        "",
        "",
        "What??? Excuse me???",
        "",
        "",
        "其实在此之前的剧情已经给观众们打过预防针了，估计这六个画风不是特别容易下咽的那种。虽然这两年拿啃老族做文章的文艺作品比比皆是，但是每次一有主角顶着理所当然脸宣传那套“啃老无罪，人渣有理，被雷纯属咎由自取”的歪理，还是让人忍不住在实力懵逼之余气得上p站嫖了三四十套十八禁图（nooooooooooo",
        "",
        "",
        "每个主角都有不能深挖的黑历史，但这六位已经不是黑历史了，而是六个大型不可燃垃圾（by 松野一松）。因为事态发展和堕落程度远远超出预期，所以把rubbish f6（这个名字倒很不错，感觉是玩重金属的）找工作的前因后果单独拎出来讲一讲。",
        "",
        "",
        "第二话“就职吧”向观众们生动形象地展示了六个求职反面教材。长男的玩世不恭，次男的不知所云，三男的不切实际，四男的中二晚期，五男的智力障碍，六男的生活作风，从而遭遇求职的失败。失败过后六人非但没有自我反省，反而聚众酗酒，并对无辜群众进行敲诈勒索，直接导致了误入黑工厂的悲惨命运。",
        "",
        "",
        "怎么讲。福利待遇好，社会地位高，静寂与孤独，技术含量无。说到这里，六胞胎最适合的工作已经初露端倪。",
        "",
        "",
        "——他们真是太适合来天朝当公务员了。",
        "",
        "",
        "第四话“自立吧”讲述了六胞胎为取得母亲的被抚养权勾心斗角的故事，塑造了六个不学无术、为啃老不择手段的堕落的年轻人形象，反映了日本当代失业率居高不下、国民精神面貌萎靡、啃老族屡见不鲜的社会现实。",
        "",
        "",
        "当兄弟接二连三成为母亲的抚养对象时，三男チョロ松孤注一掷发出“您就不想抱孙子吗”的呐喊，构成了全集的高潮。六个大雄互殴可能引起部分观众不适，松野太太的经历告诉我们，世界上还有很多浪费时间的方式，千万不要生六个儿子，你的人生并不能更辉煌。",
        "",
        "",
        "（说本番没有意义的站出来！连女权价值都有了，你们还不快跪下来自打脸。）",
        "",
        "",
        "用心看到第四话的观众可能还会很奇怪，因为三男明明是找工作最积极的那个，为什么出招如此狠毒呢？会有这种想法说明还是too simple too naive。经过20年轰轰烈烈的无所事事，是个人都能充分感受到废柴生活的威力和毒性，承受能力不好的已经被搞死，不被搞死的估计也已经精神失常，像丧家之犬一样逃出去工作了。而choro毫无疑问同兄弟们一样都是该领域的王者，找工作什么的只是怡情，不要当真。",
        "",
        "",
        "至于次男“No Plan”之类令人绝望的发言都是默认设定，不爽不要看（冷漠",
        "",
        "",
        "言归正传，不工作的确很酷。网红诗人兰波仗着自己长得好看又有才华，穷得都快过不下去了也坚决不肯找工作耽误创作。问题也不在于，个人选择是否需要他人承担后果，兰波不工作的自由是用魏尔伦的不自由换来的，正如同笛卡尔不工作的自由，是用他父亲的辛勤工作换来的。",
        "",
        "",
        "真正的问题在于：兰波不工作，笛卡尔不工作，是为了高于工作的事业。某种意义上甚至可以说，他们为了这个事业工作了一辈子。而松野六子却是无忧无虑地占领了自在的高地，相比之下，他们的烦恼都太过疲软。我们无法容忍的是，他们享受了自由，却没有自由的理由。就像おそ松宽慰弟弟时说的那样：工作好麻烦哦，干嘛要工作啦？反正我们不愁吃也不愁穿，perfect！",
        "",
        "",
        "显然，松野六胞胎并不打算通过工作变得更好。事实上，他们不打算通过任何方式变得更好。其实他们是被生活狠狠操过了的。打从出生起就有五个跟自己一模一样的同伴，不管做什么都得承受一番莫名其妙的比较；没有拿得出手的特长，如果抽烟喝酒赌马无节操反社会也算特长的话；全员处男，恋爱经验几乎为0，如果不是十四松那么这个记录就是0了。至于六个成年男人生活在同一屋檐下，兄友弟恭？那是什么，可以吃吗？",
        "",
        "",
        "这是个搞笑番，但是诸位，这种生活是不是蛮惨的，一个大写的尴尬，诸位想想是不是这样。要是你家境平平，到了二十多岁大学毕业了找不着工作还找不着对象，估计一周掉的头发可以搓挺大一个毛球了吧？？？会不会觉得对不起国家和人民，对不起辛辛苦苦养育你二十多年的父母，再看看同龄人一个个意气风发混得人模狗样，一种劣等感是不是油然而生？？？",
        "",
        "",
        "反观松野六胞胎，同样的处境，乘以6凄惨程度突破天际有没有。但是人家觉得被生活操得挺爽的，有种种不如意也就那样吧，啃老是一门艺术，啃出真我，啃出风格。",
        "",
        "",
        "现在回答我，人家是不是敢于直面惨淡人生的真勇士。",
        "",
        "",
        "所以你们有没有明白总监督的良苦用心。主角是六个大雄，中心思想就是哆啦A梦啊——伸手不见五指。黑暗啊太黑暗了。",
        "",
        "",
        "从惨遭和谐的第一话开始，这个番的精神状况就一直很令人担忧。光鲜亮丽的爱豆F6与现实形成的强烈反差并不是心酸的自嘲，结果因为是认真的，反而更心酸了。鱼鱼子当然也没什么好的，出租女友那集也被六子果断抛弃了，但是没过多久还不是跪在人家面前求约会？俗话说的好哇，六子一努力，必定会BE。但是换位思考一下，如果在大家都躺下来烂成一滩的时候，你跳出来讲了一些积极的人生哲理（参见カラ松），或者干脆奋斗了起来（参见老幺的星巴克打工事件），那么只能恭喜你获得了一次被兄弟群殴的机会了——这群人的自尊总是在意想不到的时候刺痛起来，平时也没有春天般温暖，一旦有人企图脱队就立马变得如冬天般严酷。",
        "",
        "",
        "这种生活延续下去的结果，恐怕就是最令人目不忍视的第14话六胞胎们的中年生活假想。我至今不敢相信制作组真的做了这么一期，这已经脱离黑色幽默的范围变成魔幻现实主义了好吧？？？相比之下传递了“梨比被绑架的兄弟重要”的恶魔价值观的空松事变都能算小清新了。",
        "",
        "",
        "共生真是一件残酷的事情。你可以是垃圾，人渣，社会底层，但是大家要一起做垃圾，人渣和社会底层。任何逃离行为都是背叛。Life begins at the end of your comfort zone. 生活始于舒适区的终结，但六子就是死也无法踏出那个comfort zone，无法成长，无法成为真正的大人。所以他们得到真正的自由了吗？没有，这个世界上没有比他们更不自由的自由人了。",
        "",
        "",
        "可以说，“おそ松さん”中的部分价值观非常扭曲：努力没结果，好心没好报。总是吹嘘自己是法归子女却从来没去过法国、财政状况极不稳定的嫌味，虚荣心功利心爆棚的女主角鱼鱼子，而整部作品中最大的人生赢家旗坊，怎么讲，就是个白痴。除此之外，大部分角色的道德观念都异常模糊脆弱。这就是为什么荒诞的松野六子只能在这样荒诞的社会中安然生活下去，因为正常人无法适应这样的社会。",
        "",
        "",
        "外表不是必需的，智力不是必需的，情商不是必需的，奋斗不是必需的，道德不是必需的，规则不是必需的，甚至连逻辑都不是必需的。那么在这个世界里，工作真的是必需的吗？独立呢？松野六子不能独立的理由，从来跟工作无关。",
        "",
        "",
        "从这个角度而言，松野六胞胎就是——像OP1里所形容的那样——完美的好孩子。他们真的不需要改变什么。\n    "
      ]
    },
    {
      "title": "六倍欢乐，六倍负能量和六倍的感动",
      "html": [
        "\n      在我看来，《阿松》是2015一匹大黑马。它在国内可能不是很热门，但是一旦你花点时间观看一下，就很可能它乘以六倍的优秀。",
        "",
        "",
        "《阿松》的监督是《银魂》的监督藤田阳一。我认为他是个很有个性很有想法的人。看过《银魂》的应该都觉得《银魂》动画非常良心，节奏把握得很好，能煽情能热血能搞笑。同样，目前藤田对《阿松》把握得也很好，观众反响也很好。《阿松》不仅仅是个搞笑番，它感人起来恰到好处，讽刺起来也毫不留情，就连掉节操也爽快直接。",
        "",
        "",
        "",
        "《阿松》的制作组很可怕，贴吧有人说的好:《阿松》制作组非常的s。他们玩梗玩观众玩得非常开心，被玩的观众们也不以为忤，反倒拍手喝彩。第一集把大多热门动画梗都玩了一遍，虽然玩脱了，但是却引起了更多的关注，甚至吸引了很多本来对昭和风不感冒的观众。你以为它就是单纯搞笑吧——op歌词黑，剧情从荒诞中透出一股嘲讽味。你以为它就是边搞笑边讽刺吧——它又开始展现亲情爱情各种治愈或致郁的地方。我往往前一集还笑得前仰后合，下一集就感动得泪流满面。",
        "",
        "",
        "《阿松》卖腐吗？卖。卖腐可耻吗？只要不过度，我觉得没什么。它兼顾了众多人群的喜好，也具有一定的商业性，指哪打哪，快准狠。说句不好听的，动画本来就具有一定商业性。《阿松》不是阳春白雪高岭之花，说句它卖腐掉节操，有些人至于面色难看吗？",
        "",
        "",
        "但是《阿松》不是腐番，也并不只面向女性群体。六个长相相同，又性格差异和不同萌点的汉子，再加上亮闪闪的声优，确实很容易吸引女性观众，腐女自然不会少。但是正如很多男性看着《月刊少女野崎君》乐不可支，很多女性看《命运石之门》后大呼神作，优秀的作品，不会只面向单一群体，所以请不要随随便便就扣帽子。",
        "",
        "",
        "比起腐，《阿松》其实打得是感情牌，人物塑造非常成功。一开始，我们会觉得六胞胎个个废柴，20多岁还要挤在一间房里啃老。长男おそ松没担当，心理年龄只有小学六年级。二男カラ松没存在感，自我感觉良好，发言让人大叫痛い。三男チョロ松最普通，专门负责吐槽。四男一松孤僻话少，重度猫控，看上去阴暗反社会。五男十四松是个头脑简单四肢发达，成天傻笑的笨蛋。六男トド松女子力强，腹黑且懂得讨人喜欢。",
        "",
        "往下看，我们会发现，他们形象愈发丰满。",
        "",
        "",
        "おそ松表面吊儿郎当，却很关心弟弟们，对弟弟们可谓心细如发，比如他连弟弟们各自的小黄书藏在哪里都知道，甚至能在澡堂里分辨弟弟们下半身的某个器官（咳咳，小小掉个节操）。",
        "",
        "他其实颇有长男的风范，嘴上不说，心里亮堂一片。在《恋爱的十四松》这一个小篇章里，十四松爱上了在海边救了他命的女孩。其他五个兄弟很支持他，一扫平时的恶魔形象，各种出谋划策。然而各种细节暗示:这个女孩是农村来的，被人所骗拍了av，内心绝望尝试过自杀。おそ松去录像店买av时，意外发现了女孩拍的av。他什么都没有说，仍然默默支持着弟弟。十四松告白失败，兄弟六人坐在关东煮店里喝酒，结账时おそ松说这次他付不起。为什么？我觉得，他可能是怕弟弟意外发现心上人拍过av难堪，把女孩的av全买走销毁了（当然可能我过度理解了）。16集《一松事变》这个篇章里，一松偷穿了正在睡觉的カラ松的夹克，被おそ松逮个正着。おそ松一开始就明白那是伪装成カラ松的一松，装傻好好逗了一番，却仍贴心地给一松台阶下，说：“我偶尔也想穿穿看这个夹克。”可惜一松的别扭已经病入膏肓，他并没有顺势下台阶。",
        "",
        "",
        "カラ松在家中地位莫名低，各种被欺负，却是个很温柔很有包容心的人。即使一松莫名针对他，仍然发挥兄长气度。一松喝醉了，默默把他背回家。一松逗猫弄坏了他心爱的墨镜，也不生气。一觉醒过来发现一松偷穿自己的衣服，被おそ松各种调戏，瞬间就换上一松的衣服配合一松演戏（老二和老四应该没发现大哥早已看穿一切），怕一松难堪，一心想着把大哥支开好把衣服换回来。其甚至，有一集有东西突然破窗砸进屋，把六个人吓了一跳，纷纷闪避，他猛地一冲，整个人插进了旁边的窗子里。实际上，他那个位置不用那么猛冲就能躲开，他冲得那么猛，很可能是下意识想掩护沙发上的一松，没想到一松窜上了架子，自己反倒栽出去了（当然可能是我过度理解）。兄弟们感冒了，一心想着好好照顾他们，专门去雪山找没有被污染的水。睡觉时怕其他人睡不着，想给他们唱催眠曲（虽然被无视了，心疼）。",
        "",
        "",
        "一松其实既是抖S又是抖M，极度自卑，非常重视家人和朋友。从《超级猫》这一篇章可以看出，他并不反社会，相反内心纤细脆弱（大概受过什么打击？），没有结交朋友的勇气，觉得自己不能满足他人的期待，没有那种价值，转而与猫为伴。平时他总独自缩在角落，看上去对什么都不感兴趣，实际并不是这样，他内心戏非常足，否则也不会留意カラ松的泡妞杂志感兴趣，偷穿他的夹克耍帅。大哥耍他，拿他为猫咪准备的小鱼干吃，正巧被窗外的猫看见，他如坠地狱，觉得背叛了朋友。兄弟们生病，他在语言上占了些便宜后，认认真真地照顾他们，给他们敷毛巾。平时也会配合十四松疯，配合兄弟们开玩笑玩梗，嘴上不说，心里却是“我有你们就够了”的满足。就连父母闹离婚要分家，六人忙活半天以为度过风波，不会分开时，他也是哭得最厉害的。",
        "",
        "",
        "十四松温暖治愈，就像小太阳。用喷水表演逗乐了极度绝望想要自杀的女孩，送她腕带遮掩割腕的伤口，给了她活下去的勇气和美好的回忆。一松被超级猫揭露了内心十分窘迫，把猫赶走了后又后悔不已，他一句话不说冒着危险找回了猫，鼓励一松与猫和解。当然他可能根本没表面那么傻，毕竟偷偷炒股……",
        "",
        "",
        "",
        "目前，《阿松》的1,2,4男形象最丰富，至于其他，特别是三男和六男，我相信往后形象也会逐渐多样起来。60年代和80年代的老版里，六胞胎是你我不分的，如今他们各具特色，让人一眼就能分辨。制作组真的非常厉害。在嘻嘻哈哈的同时，恰当地设置温暖感人的小细节。",
        "",
        "",
        "至于讽刺，《阿松》的嘲讽可谓是毫不留情的全地图攻击。制作组笑眯眯地摆出夸张处理化的现象，什么都不说，让你自己解读。从我看来，讽对象有刺追名逐利偶像，动画业界固定的成功模式，过度化的教育和审查，粉饰太平无所作为的警署，疯狂迷恋偶像而拼命买买买的粉丝，整容和只看外表的社会等等（可能有过度理解）。从各种动画作品，到《电锯惊魂》、《疯狂麦克斯》和《沉默的羔羊》，真是无法无天玩梗秀脑洞。",
        "",
        "",
        "",
        "《阿松》最成功之处，就是各花入各眼。喜欢搞笑的，看到了搞笑；期待讽刺的，解读到了讽刺；青睐治愈温情的，也不会失望；想看掉节操和暧昧不明的基腐，来来来，爽快。老观众觉得新奇，新观众也不会觉得过时。所以，说它是腐番和单纯女性向，真的太片面了。カラ松吐槽自己待遇太差，请求提高地位，话还没说完就被代表制作组的达悠丢了下去，staff们真是铁了心要当s了。所以，永远不要太快下定论，官方是很乐意打脸的。",
        "",
        "",
        "",
        "作为一个深深喜欢这部作品的人，看到这个问题情之所至，一不小心就打了这么多字。然而……然而……我至今没能向周围人安利成功，为自己一哭……订的DVD，也没有发货……呜呜呜，悲从中来。",
        "",
        "",
        "Anyway，赤冢不二夫笔下的昭和年代的六胞胎，在平成年，真正复活了。他老人家泉下有知，也会开心得哈哈大笑吧。",
        "",
        "",
        "=======",
        "",
        "这是我在知乎上的回答，看这里冷清，忍不住稍作修改贴到这里（谁在乎啦_(:з」∠)_。\n    "
      ]
    },
    {
      "title": "教大家分辨六棵松",
      "html": [
        "\n      摆pose的时候，按照特征一个一个对，就可以了。",
        "",
        "颜艺的时候就算了~~",
        "",
        "",
        "小松，红、老大、露齿笑、红衣服",
        "",
        "空松，蓝、中二、墨镜、竖眉、bgm",
        "",
        "轻松，绿、吐嘈、正经、嘴巴下咧",
        "",
        "一松，紫、眼睛睁一半、负能量",
        "",
        "十四松，黄、眼睛睁大、嘴巴张开",
        "",
        "椴松，粉、最小、眼睛睁大、微笑\n    "
      ]
    },
    {
      "title": "解新番第十一期：《阿松》成为现象级动画是否意味着日本动画业界药丸？",
      "html": [
        "\n      《阿松》动画一眼看上去作画简单，人设复古不美型，似乎制作并不认真，但是出奇得卖座，销量高得吓人，难道这是业界要完的征兆？这次就来浅谈一下吧。",
        "",
        "",
        "虽然这是部极受欢迎的搞笑动画，不过很多观众可能还认不清角色，因为似乎这六个人都长得一模一样——这不是6个《哆啦A梦》的大雄吗？！这期开始部分就先教大家如何分辨这六胞胎。其实前几集我自己都有点看得云里雾里的，不过掌握诀窍之后还是非常容易认的，而且会认之后本身看的趣味也会增加。",
        "",
        "",
        "作为做动画一侧的核心制作团队，在人物塑造方面是绝对不能随便的，因为人物性格是推动故事发展的关键因素之一。在这方面随便、想当然，会使故事本身发展变得无聊。尤其《阿松》这种本身就是以人物来推动剧情的动画，在人物塑造上花再大的功夫也不过分。",
        "",
        "",
        "下面开始辨认六兄弟：首先是大哥阿松（Osomatsu，代表颜色：红色，声优：樱井孝宏），在六个人里面个性是最不明显的、最普通的，所以先跳过去。第二个是空松（Kara matsu，又译“唐松”，代表颜色：蓝色，声优：中村悠一），就是老是戴着太阳眼镜、有点中二耍帅但是总没人要的那个。第三个是轻松（Choro matsu，又译“流松”，代表颜色：绿色，声优：神谷浩史），就是那个吐槽役，神谷浩史的吐槽一听就能听出来，装得还是很像正常人的，还是个偶像宅。第四个一松（Ichimatsu，代表颜色：紫色，声优：福山润），就是话最少一看就是很阴暗的那个，另外半闭着眼、驼背、头发毛毛躁躁也是特征。第五个十四松（Jushimatsu，代表颜色：黄色，声优：小野大辅），就是老是在傻笑的那个，给人直接感觉就是傻乎乎的，也是六个里面最危险的一个。第六个椴松（Todo matsu，又译“末松”，代表颜色：粉色，声优：入野自由），六个人里面最嫩的一个，最会说好话的一个。结合声优和性格看几集还是非常容易分辨的。",
        "",
        "",
        "虽然《阿松》是作为漫画改编动画的，不过基本能当做原创动画来看了。日文起名上有一个细节：原作漫画的名字叫阿松君（おそ松くん）；但是这个动画的名字叫阿松桑（おそ松さん）。さん是对成年人的敬称，所以设定上是这部动画是漫画20年后的事了。制作团队基本就是甩开原作在自由发挥。本来这六胞胎真是长得一模一样的，有上面说的差别也是制作团队自己的想法。剧情也玩得很欢，属于完全不知道下一则故事会怎么样。最一开始的几集还有很多吃饭的时候不适合看的段子。",
        "",
        "",
        "另外这片作画上还有一些特别的讲究，也就是懂动画制作的人可能有疑问的地方，比如人物的线条是有点偏蓝偏粗的，而且不是普通的黑色细线。实际上这是经过考量的，也让后期人员增加了不少工作量。现在主流动画都偏向复杂的人物设计，比如这季的《春夏》《机动强袭八组》，基本都到了在眼睛里画银河的麻烦程度了，头发衣服画起来都特别麻烦，就是想通过增加信息量更加靠近插画，让人物更加好看一点。相比之下，《阿松》反其道而行，是非常非主流的简化人设。虽然作画起来方便，但是也容易使画面人物看起来非常简陋。于是人物设计的浅野直之就做了很多尝试，其中一个就是我们看到的结果。浅野就说在统一线粗细方面，如果用作画修正来统一估计整个工期根本来不及。后来和色彩设计和摄影监督他们一起讨论，最后决定摄影来统一线的粗细。所以即使作画上粗细不统一，后期也会被摄影修正调整。另外整体背景和色彩设计都是非常特别和讲究的，这个大家对比普通动画看一眼就知道了。对于偏蓝色的线，访谈中浅野也非常诚实，说其实也没考虑那么多，就是觉得这个颜色挺好的就用了。之前打算用茶色，但是茶色太过柔和，不太能显出人物的搞笑属性。",
        "",
        "",
        "不过本片与其说是搞笑，用无厘头来形容恐怕更加恰当。作为搞笑动画，如何设计搞笑段子真是技术活，也花了脚本和监督很多时间。监督藤田阳一（就是拍《银魂》的那一个）也说了从来没做过如此在脚本上花时间的动画。他们也直言一直对自己设计的段子没有信心。",
        "",
        "",
        "现在阿松在日本超火。因为我们Anitama每个月都会买一些日本的杂志，当时animage直接因为阿松连续两期卖断货了，我们还是后来才买到的。光碟销量则是2015年动画中最高，其中固然有特典商法的功劳在（主要的大牌声优全部会去的活动应募券）。不过公布特典之前销量走势就很好了。能那么火其实整个制作团队都没预料到，为什么会火他们自己也没能想明白。另外《阿松》并没有说过只做两季，以现在的走势来说，继续做是铁板钉钉的事，只是究竟会做多少季的问题了。",
        "",
        "",
        "其实这片销量出来的时候很多人觉得这不是好事。他们觉得这片单纯因为声优就火了，卖那么多是运气，制作方面怎么看都很粗制滥造，怕以后再也没人认真做片了。但是我觉得制作方还是用心在做的，无论脚本色彩背景都是充分发挥了自己的能力。脚本上花了大量时间，人设作画背景色彩都有特别的讲究，细节上说非常用心也完全不过分，绝不能说是普通的流水线动画，成功真不只是运气的成分，用天时地利人和来说更恰当。而且阿松可以算是半部原创动画了，搞笑题材上也有所突破，火爆的一个重要原因是本身好看好笑。所以我觉得《阿松》取得现在的成就实至名归，绝对算好事。",
        "",
        "",
        "（视频解说观看地址请从以下日记获取：",
        "",
        "）\n    "
      ]
    },
    {
      "title": "昭和与现代结合的暴烈——浅谈《阿松》动画的昭和元素",
      "html": [
        "\n      ",
        "",
        "",
        "文：傍水伐檀 协力：北村勇志",
        "",
        "",
        "接连在日本国内引发话题的大热动画作品《阿松》，其风潮如今仍在继续。纵观整部作品，各方面的闪耀着昭和时代的光芒，本文将简单聊一聊《阿松》动画的昭和元素。",
        "",
        "",
        "",
        "",
        "《阿松》动画大胆而又带着童话气息的配色风格与昭和年代有着不浅的渊源，赤冢老师的原作《おそ松くん》竹书房文库版的封面，配色同样非常大胆，其中尤以17卷为最。",
        "",
        "",
        "",
        "",
        "可以看到，老封面体看来非常鲜艳，动感十足。虽然都是年代久远的老古董了，时髦值却丝毫不逊于如今的漫画作品。",
        "",
        "",
        "根据《月刊MdN》16年4月号刊登的浅野直之的访谈介绍，灵感的一部分来源于出生于昭和年代的漫画家横山裕一的作品《横山裕一カラー画集》。横山裕一此人本乃油画出身，后转投漫画。其作品以放弃故事性、强调读者与画面的交流而为人所称道，风格与配色都极为奇异，令读者们如痴如醉，流连不已。在下图《横山裕一カラー画集》的封面中，我们可以看到鲜艳的色彩使用与大色块的碰撞，该风格即成为《阿松》正片配色风格的原点。动画的色彩设计担当垣田由纪子，同样在《月刊MdN》16年4月号指出，Staff在“可爱与狂气并存”的共识和两位大师作品的影响下，做出了既沿袭原作昭和风格而又带有后现代气息的配色方案。",
        "",
        "",
        "",
        "",
        "与近年动画风格相比，《阿松》背景中无描边的极简素材，大片的色块碰撞，尖锐的棱角，歪曲的形状，攻击性的配色，以及纸质和木炭涂色的质感组合起来，构成了极强的视觉冲击，给人荒诞、颓废和疯狂之感。",
        "",
        "",
        "",
        "",
        "这样独特的美术风格灵感，来自于佐藤健寿的写真集《奇界遗产》。《奇界遗产》是佐藤健寿花费五年时间，走遍世界各地，将“世界中奇妙的人物、场所”记录下来所得的影集。从封面上，能够强烈的感受到两者风格的相似之处。而动画背景中所使用的素材则更有说道。我们试举两例：",
        "",
        "",
        "手状椅子",
        "",
        "",
        "",
        "",
        "op1中很随便飘过的谜之物件，长期摆放于松野家的和室中。不过似乎没有什么人坐过，奇特的造型与颜色使其在这个小小的和室中显得格外显眼。其实此物是neta日本极负盛名、昭和时期大活跃的现代艺术大师——冈本太郎的作品“手の椅子”",
        "",
        "",
        "公园中的装饰塔",
        "",
        "",
        "",
        "",
        "冈本的另一作品“太陽の塔”。冈本太郎设计的太阳之塔，拥有四个面具，寓意着世界的过去、现在与未来，是日本1970年大阪世博会的标志性建筑。在动画中，此处是一松的自意识埋葬现场，椴松晨跑时会经过的地点。随意凌乱的形状组合，意味不明的分支与触角，给人一种荒诞与癫狂之感。",
        "",
        "",
        "“艺术就是爆发！”乃是冈本太郎的名言。将本来以“对极主义”为名的冈本作品进一步荒诞化、符号化、激烈化，最后形成了平成年代的“爆发艺术”。",
        "",
        "",
        "",
        "",
        "《阿松》新动画在融入大量现代元素的同时，不忘对老时代老前辈的投射和致敬。昭和与现代相结合所形成的“暴烈”（美术监督田村せいき语）美术风格更使得作品平添了不少魅力。\n    "
      ]
    }
  ]
}