{
  "id": "26538787",
  "title": "机动战士高达：铁血的奥尔芬斯",
  "allTitle": "机动战士高达：铁血的奥尔芬斯 機動戦士ガンダム 鉄血のオルフェンズ",
  "year": "2015",
  "info": {
    "导演": "长井龙雪",
    "编剧": "冈田麿里",
    "主演": "河西健吾 / 细谷佳正 / 花江夏树 / 梅原裕一郎 / 内匠靖明 / 村田太志 / 天﨑滉平 / 田村睦心 / 齐藤壮马 / 寺崎裕香 / 金元寿子 / 樱井孝宏 / 松风雅也",
    "类型": "科幻 / 动画",
    "首播": "2015-10-04(日本)",
    "集数": "25",
    "单集片长": "26分钟",
    "又名": "机动战士高达：铁血孤儿 / 機動戦士ガンダムGの鉄血"
  },
  "rating": {
    "分数": "8.0",
    "人数": "1534",
    "5星": "35.1%",
    "4星": "37.2%",
    "3星": "20.6%",
    "2星": "4.3%",
    "1星": "2.7%"
  },
  "summary": "曾经有一场被称作“厄祭战”的大型战争。那场战争终结后过了大约300年。\n                                    \n                                　　地球圈失去了至今为止的统治机构，在新的支配体系下，新世界被构筑起来。一时的和平到来，与此同时，远离地球的火星圈燃起了新战争的火种。\n                                    \n                                　　主人公——少年三日月·奥古斯，从所属的民间警备公司克律塞安保公司（下称CGS）那里，接受了打算让在地球势力统治下的火星都市独立的少女库德莉亚·蓝那·伯恩斯坦的护卫任务。但，CGS受到摘取反叛之芽的武力组织加拉尔霍恩的袭击，于是在把三日月这些孩子当做诱饵后撤退了。少年们的领袖，奥尔加·伊兹卡认为这是个机会，并决定对虐待自己的大人们掀起反旗。被奥尔加托付击退加拉尔霍恩的三日月，利用被当做CGS动力炉来使用的“厄祭战”时代的机动战士——高达·巴巴托斯，向敌军发起挑战。",
  "comments": [
    " 其实拉出来看最后一集，似乎是很正统王道的收尾：小伙伴合力打败了大怪兽，世界又恢复了和平，充满了爱与希望.....好吧以上是在扯淡，铁血前面各方面崩坏的那么彻底，似乎只有主角团全灭才能得到观众那一丝的谅解，所以这个暧昧的结局实际上把所有人都得罪了。文戏又臭又长武戏量少质烂，不愧最烂高达\n        ",
    " 这片就是远看像冰淇凌，第一口尝起来也像冰淇凌的翔！！！本来是想打两星的，但它竟然有第二季………………………………\n        ",
    " 真 恐怖主义核心价值观\n        ",
    " 除了前几集铁血，后面真是越来越狗血。战争，政局，经济，血浓于水的友情，一群改变世界的孩子，想描绘的格局野心都很大，可故事写的缺是越来越小，漏洞百出。很多人物也都不了了之强行领便当。可惜了好听的op和ed.\n        "
  ],
  "reviews": [
    {
      "title": "我要有个理由让主角被追杀，然后不停打打打，最后就铁血了",
      "html": [
        "\n             先说一下大致剧情吧，主角是一群被当成垃圾的少年兵，开头就抢了公司，然后接到护送大小姐的委托，再一路被追杀。其实日升之前不少的作品都是主角们一直被追杀，嘛这个没什么问题，好看就行了。这个G铁血还有点像唐僧取西经，大小姐相当于唐僧，一开始目的是把大小姐从火星送到地球，之后在地球又接受了老人莳苗的委托，于是事情变得更加麻烦。本来就已经被人追杀了，然后再给自己找麻烦，这不是“铁血的奥尔芬斯”而是“蠢死的奥尔芬斯”，因为太蠢了所以把自己送到死路了啊。幸好有主角光环，所以到最后也没死几个人，敌人有头有脸有名字的死的比铁华团有头有脸的还多啊有木有，这不是“铁血的奥尔芬斯”而是“铁血的加拉尔霍恩”吧。本来以为冈田大妈做剧本应该死多点人，结果死的都是敌人，哪里铁血了喂，难道铁血就是一群男人脱掉上衣搞基吗！",
        "",
        "       有评论说主角们像ISIS、恐怖分子什么的，其实完全不像，他们没有宗教信仰，而且每次都是别人先打过来，主角才还击的。铁华团继承了CGS的业务，所以应该是民间军事企业，大致相当于佣兵，因为接受了大小姐的委托所以做的事有点类似反政府军。从头到尾铁华团的宗旨就是“不要死”，其实我有点期待铁华团完成大小姐的委托之后怎么闹内部矛盾，不过看来是没有的了。",
        "",
        "       看看世界观，基本跟以前的高达差不多，地球的都是精英贵族，地球以外都是劣等民族。而铁华团的主要敌人加拉尔霍恩就跟世界警察差不多，大小姐是火星独立运动的代表人物。感觉跟中国内部发生的某些事挺像的，但是加拉尔霍恩的处理手法太单调了吧，一味地追杀，也不懂得政治抹黑、控制媒体之类的（我说的是美国的控制媒体啊），而且也不懂得怎么杀。女仆芙米坦本来就是派到大小姐身边的间谍，结果反而被大小姐感动还挡了一枪。你长期呆在大小姐身边得了“利马综合症”没问题，但是为什么其他杀手都这么弱啊。大小姐在殖民卫星还去了一趟商场，明明就是个好机会啊。镇压暴动的时候，那么多人被打中了为什么就大小姐没被打中啊。",
        "",
        "       总结起来反正就是“我要有个理由让主角被追杀，然后不停打打打，最后就铁血了”这样的感觉，不过实际看起来一点都不铁血，理由上面说了。世界观基本就是迎合青少年的“ZF腐败了，我要推翻它，建立新世界！”的世界观。嘛作为商业动画迎合观众没问题，但是像日升这样光高达版权就已经赚到死的厂商应该不太需要担心利润。比起利润我希望日升可以花更多精力弄一部真真正正讲一个好故事的高达，毕竟高达在世界范围都有一定影响力，而且不少观众都长大了，比起这种迎合青少年的高达，更想看到一部适合成年人看的高达。\n    "
      ]
    },
    {
      "title": "G铁血人设总作画监督千叶道德：设定不过是最基础的参考案",
      "html": [
        "\n      ",
        "",
        "",
        "作者：脑白金",
        "",
        "",
        "《机动战士高达 铁血的奥尔芬斯》（以下简称G铁血）目前已步入佳境，其相关的讨论无论是剧情人设机设还是高达模型都受到了各界的瞩目。由小川正和制作人率领的SUNRISE 3组团队担当主要制作的团队，其作画风格，也给人比较放心的感觉。此前小川P在推特上表示希望大家在关注这部作品的剧情展开以及设定的同时，更能多关注这部的作画方面，正是这些原画师动画师们的努力才有了这部作品。其中《Animage》2016年3月号上采访了本作的两大主力：人物设计·总作画监督的千叶道德老师以及机体主作画监督的有泽宽老师，畅谈关于《机动战士高达 铁血的奥尔芬斯》的一些工作。",
        "",
        "",
        "首先简单地介绍下千叶道德老师，相信喜欢SUNRISE动画的朋友对这位大先生应该不会陌生。千叶老师是为SUNRISE、东映动画等大手动画公司提供作画的中村Production出身（中村Pro的成员均为作画STAFF，与SUNRISE关系密切的还有村濑修功、平井久司、久行宏和、大冢健、中田荣治等名家，这里就不一一列举了），现所属自由的作画工作室Studio Heracles（スタジオへらくれす，主要成员包括师匠渡部圭祐、石野聪、木崎文智、大冢健、斋藤久、小船井充等，几位老师参与同一部作画的机会也比较多），近年来主要参与3组制作的高达TV系列人设作监以及版权绘工作。",
        "",
        "",
        "",
        "",
        "谈到G铁血的人设工作，千叶老师表示这次的工作重点主要在于将漫画家伊藤悠老师给出的原案调整为动画作画用的线条，以及一些路人的简单设计，绝大多数的原设都来自伊藤老师，少部分来自长井龙雪监督的指示。说到伊藤悠老师，千叶老师对他的印象给出的是“正统派的漫画家”这样的回答，和现在很多受到动画、游戏影响的漫画家不同，伊藤悠的画风是实实在在漫画家的风格，千叶老师觉得把她的画风改成动画用线条的工作是非常有趣的一件事。特别是在头发方面，漫画的线通常是重合在一起杂乱无章，而动画不能这么做，一方面为了清理线条，另一方面则是为了让原画动画更方便作画。调整线条这方面的一些细节，千叶老师得到了不少来自伊藤老师的意见与建议，例如头发的尖部线条稍微露出来一点会更好看，而这样的作画指示，千叶老师也同样写在了作监修正上。",
        "",
        "",
        "",
        "",
        "第16话被突然的枪声愕然的古德莉亚作监修正上写到的细部调整：头发的尖部线稍微露出来一点。图片来源于《Animage》2016年3月号",
        "",
        "",
        "接下来谈及关于剧中人物的作画设定，首先自然是本作的主人公三日月·奥古斯与奥尔加·伊兹卡▼",
        "",
        "",
        "",
        "",
        "三日月的作画最关键的地方就是他的眼神，从眼部画起也是千叶老师个人的癖好，经过长井监督的指示千叶老师将三日月的眼神由“锐利”改成看上去更加无表情猜不透内心的那类型，比起其他角色三日月即便慢慢根据故事的展开有了些表情的变化，但仍无“颜艺”可言。在今年C3香港动玩博览上展出的官方设定中也明确写到了三日月是“表情很少的角色”。",
        "",
        "",
        "",
        "",
        "关于人物的体形与服装上的阴影，主要以伊藤老师的原案为基准，比如奥尔加、昭弘、西诺等看上去显得比较结实，三日月也同样来自伊藤老师原案给出的指示，和其矮小的身高成反比手脚显得比较大。",
        "",
        "",
        "奥尔加的作画方面特别注意的地方是他轻微弯曲的嘴角，作画的时候要求这里要画得非常整洁干脆，不仅要画出他帅气的一面，还要体现出“顽皮”的一面。",
        "",
        "",
        "",
        "",
        "另外奥尔加闭上右眼的表情，虽然在表情集中没有画出来，但在作画的时候被长井监督强烈指定就要这个▼",
        "",
        "",
        "",
        "",
        "说到奥尔加，另外一大特征相信观众朋友都是有目共睹，对，就是他的前发，像刀一样锐利的前发。其恶搞的段子数不胜数，作画监督的大张正己老师更是在其推特上把它给武器化（笑）▼",
        "",
        "",
        "",
        "",
        "接着是作中的两位女性角色古德莉亚与阿特拉。本次的角色大多数给人一种泥土的气息，甚至监督对古德莉亚都是“漂不漂亮其实无所谓啊”的指示，那肯定不行啊，你们好歹对女性角色好一点。再怎么说古德莉亚不画漂亮也不行吧，阿特拉不画可爱点不行吧。",
        "",
        "",
        "古德莉亚这，千叶下意识地画得有点荒木伸吾老师的感觉，尤其是眼睛部分，偏向古典派美人▼",
        "",
        "",
        "",
        "",
        "阿特拉那，尤其是头发画得特别像是小动物的耳朵，一动一动摇摇摆摆的特别可爱，服装看上去蓬蓬的，看上去有点小机灵的感觉▼",
        "",
        "",
        "",
        "",
        "说到服装，“火星”这个舞台最早给千叶老师的感觉是很冷的，所以给她穿上了蓬蓬的卫衣。然而铁华团的成员在战斗的时候反而是半裸上阵。相信“半裸上阵”也是不少观众关注的焦点。说到这里，千叶老师特别提到了一部作品——《阿帕奇棒球军》，就像他们那样以裸体为制服的感觉（笑），在作画的时候要特别意识到不能像时下的一些动画把肌肉画得特别光滑透亮，也不能画得古老臭。作画方面，相对制服来说虽然要更加复杂，费功夫，但好在组里喜欢画肌肉的原画师还是不少的，因此就完全交给他们去发挥。要体现出爽朗的一面，不能只从他们的肌肉上表现，还有一个非常直观的表现就是发型。铁华团这一水的短毛更是千叶老师近年来担当人设的作品中非常少见的，他个人也乐在其中。",
        "",
        "",
        "",
        "",
        "铁华团中另一位非常引人瞩目的角色要数“饼干”比斯凯特（左），从身材和造型来看都非常有《秘密战队五连者》中初代黄连者的感觉，当然我们更容易想到的是另一个戴帽子的巴武藏，千叶老师在设定的时候也特别把他往黄连者的位置——参谋担当的方向考虑，甚至FLAG也（…）。铁华团其余的角色也几乎基于伊藤老师负责的原案调整，有两位千叶老师的原创角色但丁与查德，然而千叶老师对查德这名字实在是摸不着头脑，“你让我设计一个叫查德的人，查德是谁啊”，最后设计出了个“好像是个叫查德的人”（笑）。但丁在设计阶段也是一头雾水，实际在动画中非常擅长电子战，这点还是千叶老师看了动画才知道的事。",
        "",
        "",
        "",
        "",
        "最后提到的是加拉尔霍恩（号角）的两位麦吉利斯（左）和加里奥（右）▼",
        "",
        "",
        "",
        "",
        "两位的设计也同样遵循伊藤老师的原案，只有一点与原案不同的，是来自长井的指示，为了特别强调了两位强健的体魄将胸前的倒三角胸板给加粗了些。“给巧克力旁边的人”加里奥给人一种清爽的感觉，而“给巧克力的人”麦吉利斯的前发则被特别设计的卷卷的以示差别，更显得城府很深，并且根据长井监督的演出还追加上了卷毛的小动作▼",
        "",
        "",
        "",
        "",
        "而这两人的配色比起铁华团更像是“SUNRISE动画中的人物”，比起号角的其他人也更加显眼。",
        "",
        "",
        "千叶在谈话中表示自己留下的设定工作还有很多，动画没法每集都看，少部分被监督说了“这集个这个场景要密切关注哦”才会去看，比如第11话的9岁小萝莉阿尔米莉亚初登场的场景▼",
        "",
        "",
        "",
        "",
        "还有经过自己过目的地方，例如第7话名濑靠近显示器的场景，而这些千叶都将主要的作监工作分给了各话作监，一般作监通过的自己也都比较放心▼",
        "",
        "",
        "",
        "",
        "作为总作画监督，在监修的时候通常比较重要的地方会交给千叶老师负责，然而第5话登场的欧鲁克斯商会会长欧鲁克斯的部分交到他手上时，千叶老师表示“这货没啥重要的啊…”▼（笑）",
        "",
        "",
        "",
        "",
        "最后谈到了OP与ED的原画分配问题，千叶老师表示，OP与ED都是一部动画的门面，所以不得怠慢，而G铁血的OP、ED原画也都是大手原画，非常了得，自己只是做了最低限度的调整，非常轻松，自己也非常喜欢做这样的工作（笑）。",
        "",
        "",
        "＜OP1 & ED1的STAFF名单＞",
        "",
        "",
        "",
        "",
        "",
        "",
        "＜OP2 & ED2的STAFF名单＞",
        "",
        "",
        "",
        "",
        "",
        "",
        "“设定只不过是最基础的参考案，把人设给发挥到极致的是实际的作画人。”",
        "",
        "",
        "下期我们再来谈谈G铁血的机体主作画监督有泽宽老师。\n    "
      ]
    },
    {
      "title": "《高达：铁血遗孤》，另类的战争片，扎实的政治课",
      "html": [
        "\n      《高达：铁血遗孤》，另类的战争片，扎实的政治课",
        "",
        "——冷猫",
        "",
        "  坚持写透视人性，拒绝情怀和先入为主，理性解读影片，升华认知水品的影评。",
        "",
        "",
        "  对于看动画片，“画面好看，感觉就是不错的动画”。",
        "",
        "",
        "  这是对动画作品的极大的误区。今天想讨论的是机动战士系列动画2015年的新作《铁血的孤儿》，（以下简称《铁血》），就是依赖其扎实的叙事功力，和创新理念成为该系列的另类。网上对这部影片褒贬比一，本人希望理性的解读能够让更多的人能够享受优质的观影感受。",
        "",
        "",
        "  毫无疑问，《铁血遗孤》是一部战争片。也不会出现这种情况：",
        "",
        " ",
        "",
        "",
        "",
        "本片讲述的是一群孤儿，为了自己的命运拿起枪炮，组织起“铁华团”，为自己的未来而战斗的故事。",
        "",
        "",
        "  先谈《铁血》的几点创新：",
        "",
        "",
        "1、放弃了宏大世界观，改为刻画局部战争。观众越来越挑剔了，动不动就“大军压境，兵临城下”的既视感早就看看腻了。细致的战术编排加上鲜明的人物冲突才是此片追求的战争艺术。",
        "",
        "",
        "2、删除了激光武器，用常规枪炮，绝大部分战斗改用斧，剑，刀，锤等冷兵器。这种改动区分出了与前系列的一大亮点。没有了一炮改变战局的开挂式扭转，冷兵器的搏斗动作也能反映角色战斗理念，兼具映射角色性格的功能。",
        "",
        "",
        "",
        "",
        "",
        " ",
        "",
        "3、聚焦人物的心路历程。比起同系列以往的高潮大战一定是左右世界命运的，《铁血》将视角聚焦在“小人物”的经历身上。没有了“改变世界”的理想化梦想，观众能直面这群身世浮沉的年轻人如何为自己的命运抗争。",
        "",
        " ",
        "",
        "",
        "",
        "4、公主的改变。机动战士系列惯有“公主”角色，此角色表达着对和平的向往。这也是该系列最为动人的地方之一。同样是抱有理想化的追求和梦想，《铁血》的公主古迪莉娅更加现实。她希望做点什么，又认识到自己的无能和力量渺小，所以她才知道利用与被利用的关系，该怎么样做才能赢得火星的独立。更接近一个真实的人，而不是一个用来祈祷的神。",
        "",
        " ",
        "",
        "",
        "",
        "5、三观不正常。",
        "",
        "Excuse me！三观不正也算创新？",
        "",
        "  是的。",
        "",
        "  前面的作品《高达00》，已经进行探讨过“造成战争（纷争）的根源是人的差异造成的不理解，解决纷争的办法是沟通”这一深远的主题。",
        "",
        "  对于战争片的主题而言，这主题几乎已经是不能再挖掘或者超越的深度和高度。",
        "",
        "  所以这次《铁血》将视角回到几个小人物身上，世界已经基本和平，但是主角的命运没有得到什么好转。“为自己争取利益” 仿佛就是这个时代的主题。“为他人而战”，变成了“为自己而战”，这或许是这部片子最大争议的地方。",
        "",
        "  当然，也是《铁血》最为动人的地方。比起大喊“实现世界和平，维护社会公义”的口号的救世主，《铁血》的孤儿们更像一群“真人”。然而观众都习惯地看到主角的“无私”， 却不接受由主角居然“自私”地为自己搏命。",
        "",
        "  当我们习惯用简单的善恶两分法去判定一个人，不是好人就是坏人的时候，仿佛世界豁然开朗。再加上不是“无私”就是“自私”的传统理念灌输，仿佛主角就是跟我们普通人观念不一样的“怪物”。",
        "",
        "  ",
        "",
        "6、关于政治。",
        "",
        "  本片另一大争议点就只对于政治的刻画。也是也是接下来要着重讨论的点。",
        "",
        "  《铁血》里面的政治家，包括“公主” 古迪莉娅在内，每一个都在以自己的想作为行动准则。其中少不了算计，利用，阿谀奉承，门面功夫，互助，结盟，排异，针对等等行为。就连“公主”也少不免要加入这种事里面。",
        "",
        " ",
        "",
        "",
        "",
        "7、关于大反派。",
        "",
        "  反派一定要想办法弄死主角。但是大反派未必是这些想害死主角的刁民中的领袖。",
        "",
        "  本片的大反派马克基利斯不但没有想害主角，反而为了自己的利益，还在暗中相助。很多观众认为这里很没有逻辑。",
        "",
        "  估计大家都没有见过跟主角们利益一致的反派吧！",
        "",
        "  细想一下，没有利益冲突，却一心想还是主角这行为，叫做有病。",
        "",
        "",
        "",
        "",
        "  说的好像这部动画没有缺陷一样。",
        "",
        "  当然不是。",
        "",
        "  大问题起码有：",
        "",
        "  1、第一男主角三日月的心路历程实在太简单，接近于耿直。三日月的行为结果直接就是整个大家庭的成败与否，然而三日月只要坐上战机厮杀，打倒面前的敌人就行了，接近于战争机器一般。孤儿的出身造成他的性格单薄化，情有可原。但即使是后来他引导了“公主”的思想进步，也难以挽回他“只会打架”的形象。",
        "",
        "",
        "  2、“团队中如果出现了反对的声音，那就让他去死吧。”到了中后期，“铁华团”这个大家庭面临的巨大选择：收手还是继续走？作为编剧，本人期待着如何解决这一重大难题。结果反对意见的重要角色就死了。",
        "",
        "  确实解决了问题。但是他的死，没有升华故事。",
        "",
        "  这是无奈，还是……",
        "",
        "",
        "  3、明明是成人向的动画，里面的设定连成人都未必接受，在日本《铁血》却是放在儿童时间段里播放。",
        "",
        "",
        "  综上所述，这部战争片确实挺另类的。比较之于前同系列的影片，《铁血》的另类在于它的现实。现实与理想的权衡一直是大多数动画片，或者是商业电影需要好好把控的技术难度。之前热映的《疯狂动物城》给大家很好的上了一课。里面的虽然有很多看起来现实的问题，但是都没有解决，而是主角兔子非常理想化地打败了反派，完成了自己的梦想。",
        "",
        "  《铁血》要优秀之处也是如此：“铁华团”想要有出路，需要使用武力硬闯；女主想要实现火星的独立，需要走政治道路对。反派马克基利斯想要改革组织，必须通过外力摧毁组织。这些都是不可避免的。手段和过程很现实，但是初衷跟结局都很理想。",
        "",
        "",
        "  《铁血》另一个优秀的地方：“扎实的政治课”。",
        "",
        "  政治，一直是大家避而不谈的话题。谈起政治，就会想起史书上的血迹斑斑，或者某种代表性的丑恶嘴脸。",
        "",
        "  但是，这并不是“政治”全部面貌。政治场所，也就是官场，最大的功能就是制约。",
        "",
        "  Excuse me！你说什么来着？",
        "",
        " ",
        "",
        "",
        "",
        "",
        "  你没听错。",
        "",
        "  身在官场的人，无法凭借着个人意志去胡作非为，也不能走错一步棋。无论是程序还是潜在规则，都在大大减低个人意志的失误对群体造成的伤害。概括来说就是“身不由己”，也同时造就政界中人必须理性行事。",
        "",
        "  如果理解了这一点，就能理解《铁血》中看似“没有逻辑”的事情，实则是跳跃性的行动。“公主”古迪莉娅明知道自己会被利用，却不会像孩子一般发飙，哭着去找别人去拼命。做利益最大化的事情，本来就是交易准则。",
        "",
        " ",
        "",
        "",
        "",
        "",
        "谈到此时，是不是隐约看到了《铁血》的主题呢？",
        "",
        "基于现实行动，又要不忘初衷，才是真正能够实现梦想的人。",
        "",
        "或许建立在现实之上的梦想，才有可能实现吧。",
        "",
        "",
        "  没有确切的定义动画片是否就是“第九大艺术”，如果有，可能就是因为其抚慰着观众心中的理想，又打击着难以摆脱的现实。",
        "",
        "  《机动战士高达：铁血遗孤》用的是接受现实，而不是打击。确切的说，是提供一种新的可能。",
        "",
        "",
        "  这也是我推荐该片的原因。如果发现自己努力的方向摇摆不定，要么想太多，要么想的不够多，可以尝试着给自己一个新的可能。\n    "
      ]
    },
    {
      "title": "铁血而感动 期待续作",
      "html": [
        "\n          长井龙雪x冈田磨里，冲着这个组合就值得追！而本作果然也没有让人失望，故事的节奏把握非常好，很抓人，让人不由得一话接着一话看下去。整个故事虽然略显单薄，但是人物塑造的很丰满，这也是这对组合最擅长的。很多话ed的插入时机堪称完美，让我又回想起了《龙与虎》中的感动。铁华团的孩子们宿命的经历坎坷而感人，热血而伟大。根据最有一话的预告，接下来迎接铁华团孩子们的应该是更加无情的时代巨浪，让人很期待即将到来的续作。",
        "",
        "   ps. 网上有评价说本座文戏过多，但这正是长井龙雪x冈田磨里的风格，也是魅力所在，讲一个故事动人的讲述，是很难得的。\n    "
      ]
    },
    {
      "title": "说实话，我不知道编剧脑子里在想什么",
      "html": [
        "\n      >算是不吐不快吧，以下只是我个人的感想，不代表普遍意见，掐架的不奉陪。",
        "",
        "",
        "我记得哪位作家说过，写故事的有时候有时会无法预测笔下人物的的行动。别人问人物不是你写出来的吗怎么会无法预测？对方答说写作不仅仅是单纯的上帝视角，写作过程中也要和笔下的角色进行交流，虽然是我笔下的人物，但他们也有自己的个性和情感，不能编剧说做什么他就做什么。",
        "",
        "",
        "之所以我那么个应铁血的主角，大概是因为觉得他们根本就是编剧笔下的牵线木偶，行动毫无逻辑，今天说“不要畏惧牺牲你们的死可以成就团里的荣耀”明天又变成“你们不要死啊要全都活下来”，这来来回回只感觉某角色的心机简直太深，虽然我觉得编剧并不是那个意思（也可能编剧她就是这个意思），但给人感觉简直就是有想踩着自己人的尸体往上爬的意思，然后还要用自己听着都站不太住脚的理论忽悠团里的人卖命。我不知道编剧是故意制造这种反差还是怎么地，总而言之这种描写让我觉得他们就是：",
        "",
        "",
        "团员是毫无思想毫无逻辑不会动脑人云亦云的弱智。",
        "",
        "主角是心机深不可测忽悠自己人为其卖命的心机狗。",
        "",
        "",
        "所以说，我不骂主角团，因为看开头我很难想象他们会发展到这个地步。有人死在面前毫不动摇是你的魄力和坚定，但发生了一系列事情不究其原因只知道有人阻碍就杀个精光那就只是普通的暴戾了。",
        "",
        "（虽然也许你会说这是很真实的描写，现在很多人就是这样，但容我们来看看这作品的上映时间和定义好吗：周日电视黄金档，面向青少年群体的机器人动画。）",
        "",
        "",
        "而且中间不是没人阻止过你们，所以我觉得编剧并没有觉得他们做得对，而是知道他们做的不对还一路开过去，翻个车弄死小胖这么站不住的情节之所以编剧会搞出来就是为了让团里唯一的阻力去死，我猜编剧是怕他活着剧情会不受控制。但是为什么明知道他们做的不对还要让他们一意孤行的原因我就真的不知道了。",
        "",
        "（说他们像二战时期的神风特攻队和ISIS其实言重了，但有时候他们给我感觉真的就是这样子，尤其是后来名濑那句话：“他们牺牲在了你安排的地方”。）",
        "",
        "",
        "像这种跑了25集毫无进步还越走越偏的主角团队也是让人觉得挺新鲜的。\n    "
      ]
    }
  ]
}