{
  "id": "26575153",
  "title": "Re：从零开始的异世界生活",
  "allTitle": "Re：从零开始的异世界生活 Re:ゼロから始める異世界生活",
  "year": "2016",
  "info": {
    "导演": "渡邊政治",
    "编剧": "横谷昌宏",
    "主演": "小林裕介 / 高桥李依 / 内山夕实 / 赤崎千夏 / 水濑祈 / 村川梨衣 / 新井里美 / 中村悠一 / 能登麻美子 / 子安武人 / 堀内贤雄 / 堀江由衣 / 江口拓也 / 松冈祯丞 / 井口裕香 / 田村由加莉 / 植田佳奈 / 藤原启治 / 麦人",
    "类型": "动画 / 奇幻 / 冒险",
    "首播": "2016-04-03(日本)",
    "季数": "1",
    "集数": "25",
    "单集片长": "25分钟 / 50分钟(首集)",
    "又名": "Re：Life in a different world from zero"
  },
  "rating": {
    "分数": "8.1",
    "人数": "7586",
    "5星": "39.0%",
    "4星": "36.7%",
    "3星": "16.5%",
    "2星": "4.3%",
    "1星": "3.6%"
  },
  "summary": "菜月昂（小林裕介 配音）是一位平凡的十七岁高中男生，某日，离开便利店准备回家的他突然被召唤到了异世界。人生地不熟的菜月昂很快就遇到了麻烦，在此危急时刻，名为爱蜜莉雅（高桥李依 配音）的神秘少女带着灵猫帕克（内山夕实 配音）出现在了菜月昂的面前，成为了他的救星，为了报答少女的恩情，菜月昂和她结伴而行。\n                                    \n                                　　让两人没有想到的是，他们竟然遭到了攻击不幸丧命，当菜月昂再度睁开双眼时，却发现自己回到了故事的最初。拥有着“死亡回归”能力的菜月昂决定拯救和少女的命运。菜月昂究竟为何会受到召唤，他又是否能够凭借着自己的特异能力，实现报恩的愿望呢？",
  "comments": [
    " 正看到第七集，是我看过的最惨的男主之一，虐到泪目，男主真是太不容易了太憋屈了，心疼！总之，好看！不懂那些打一分的人标准是有多高\n        ",
    " 第十三集没看完终于弃了 前半段节奏拖沓 后面果然开启了后宫模式 人物设定也没什么亮点...网上节奏带得太狠 评价吹上天了\n        ",
    " 欸 都是套路\n        ",
    " 对这种主角有穿越超能力，然后主线就是不停穿越救人的剧情已经审美疲劳了，最近看的几部番全是这种梗，流水线一般的产品，一丁点创新都没有，居然还有人觉得沾有这种设定的东西就是神作，真是蠢得没法救。\n        "
  ],
  "reviews": [
    {
      "title": "山中无老虎，猴子称大王",
      "html": [
        "\n      RE0引起的争议是2016年新番中最大的没有之一，在画面音乐CV上，RE0是毫无疑问的优秀，得到了大众的一致认同。最大的争议集中于剧情和人物上，我对其的评价是缺陷较大，离佳作尚有一段距离。",
        "",
        "",
        "1.男主匪夷所思的奇怪表现",
        "",
        "(1)第7集，蕾姆拷打男主想问出情报，但男主对蕾姆的提问不认真乃至于戏谑着回答。",
        "",
        "“你属于与艾米莉亚大人敌对的候补者阵营吗”",
        "",
        "“我的心永远都属于艾米莉亚碳” BOOM！啊啊啊啊啊",
        "",
        "“是谁用什么条件收买了你”",
        "",
        "“艾米莉亚碳的微笑是无价的” BOOM！啊啊啊啊啊",
        "",
        "“你是魔女教的相关人士吗”",
        "",
        "“魔女教，我不知道，说到底我家代代都不信教”",
        "",
        "之后男主说了一堆从蕾姆视角看来不明所以的话，最后BOOM！男主回到存档点。",
        "",
        "当生命受到威胁，别人要从自己口中套出情报，这时候应该十分谨慎地回答，而男主完全把问题当成耳旁风，还有开玩笑的余裕。跟艾米莉亚的相关问题，只回答自己非常喜欢艾米莉亚，回避问题本身，这种耍滑头的行为只是作死。将其它轮回的事情放到这个轮回说，使得蕾姆一脸懵逼说“我根本不记得这种事”。",
        "",
        "男主的所作所为就像喜剧片中的小丑，在生死关头仍旧轻佻，看不清楚形势，天真而幼稚。",
        "",
        "",
        "(2)第7集，蕾姆受诅咒而死，罗兹瓦尔和拉姆对男主出手却被贝蒂和艾米莉亚挡了下来，拉姆和艾米莉亚让男主说出他知道的线索，男主经受不住压力说着“抱歉”然后逃跑了。男主在最后选择跳崖而死来拯救蕾姆。",
        "",
        "最大的矛盾便是男主有跳崖的勇气，却在众人面前逃跑了，一个人在如此之短的时间内，心态产生了如此之大的变化，很不可思议。虽然男主知道跳崖后能复活，但跳崖给人带来的痛苦不会亚于他之前的任何一次死亡。既然如此，那之前就该在众人面前把自己能讲的事情讲清楚，说几句解释还能比跳崖更难办到吗？而且男主逃跑的行为性质便是背叛，男主连这层含义都意识不到。贝蒂和艾米莉亚给男主做担保，男主啥也不说地跑走了，这让贝蒂和艾米莉亚情何以堪，还加重了男主的嫌疑。如果没有人相信男主，男主跑是很正常的。但既然男主身处两人的保护下，不对自己负责，也该对这两人负责，毕竟这两人为了一个交情尚且不深的自己而与宅邸里的其他人对立。",
        "",
        "男主的行为动机自相矛盾，跳崖也不能将逃跑这样愚蠢的无谋之举抹消。为了剧情发展而忽视剧情合理性，是因小失大的处理方式，堪称败笔。",
        "",
        "",
        "(3)第13集，男主首先违背与艾米莉亚的约定去王宫，然后大放厥词侮辱骑士，发表损害艾米莉亚荣誉的言论，之后又擅自与尤里乌斯决斗而惨败，最后与艾米莉亚大吵一架，关系破裂。",
        "",
        "这集完全把男主的形象翻了个底朝天，重新向我们展示了一个新的男主形象，男主的性格和行为有一部分可以解释，其余部分毫无铺垫，这里的剧情处理相当失败。",
        "",
        "艾米莉亚请求男主等着不要参加王选，男主认为有人会对艾米莉亚不利，硬要去。这个理由是不充分的，艾米莉亚和帕克的配合战斗力本来就很强，而且身边还有罗兹瓦尔的帮助，安全上是有保证的，更何况这天是王选的日子，安保工作应该很到位。没有战斗力的男主去了也没用。",
        "",
        "艾米莉亚被贤人会的人侮辱，男主愤怒地吼叫要求贤人会的人道歉。如果不是在王宫，男主这么做我举双手赞成，自己喜欢的人被侮辱焉能忍气吞声，正所谓冲冠一怒为红颜。但王宫是非常严肃的场合，贤人会的人是掌握着国家政治权力的人，男主只是无名小卒，按理连说话的权利都没有。而且艾米莉亚对此都默默承受了下来，之后应该打算就半精灵一事做一番说明。艾米莉亚既然有器量来承受污蔑和诋毁，让半精灵得到公平对待也是她的宣言，那么男主就不该发表不当言论影响到其他人对艾米莉亚的看法，要理解到艾米莉亚的忍辱负重，尊重艾米莉亚的理想。玷污艾米莉亚的决意的恰恰是男主，真是讽刺至极。属下的行为是代表着候补者的，属下没有礼仪也是候补者教导不力的过错，这里男主只是单纯为了发泄自己的愤怒而忽视了环境，给艾米莉亚拖后腿。男主缺乏纵观全局的眼光和政治嗅觉，视王选为儿戏，这里的表现依然像喜剧片，看得人尴尬癌都犯了。",
        "",
        "之后男主随着自己的性子侮辱骑士，不了解异世界骑士的来龙去脉，单凭个人好恶而诋毁骑士，这比世人歧视艾米莉亚的性质更加恶劣，并且男主忘了最重要的一点，男主代表着艾米莉亚，男主侮辱骑士，等同于艾米莉亚侮辱骑士。魔女毁灭世界被世人视为邪恶，半精灵的遭遇情有可原。骑士保护民众维持国家秩序，被男主喷就是无稽之谈，男主能走出王宫算他命大。然后居然是艾米莉亚替男主道歉，男主一脸懵逼，艾米莉亚一脸黑线，有这样的下属在自己最重要的场合搅屎，没有比这更令人气愤无奈的事了吧，五个候选者里最宽容大度的非艾米莉亚莫属。",
        "",
        "男主接受了尤里乌斯的挑战并被完虐。接受挑战，只是为了自己看骑士不爽出气，头脑完全被情绪控制，缺点之一是过于情绪化。看不清自己和对手的差距，明知打不过还要上，妄图在决斗中哪怕占到一点点便宜，缺点之二是智商不足。在决斗过程中耍阴招，缺点之三是人格上的卑鄙。",
        "",
        "艾米莉亚生气在情理之中，男主所做的事情严重影响到了王选，换成其他候选人，男主估计就被流放了。男主虽然不能讲出死亡回归的事，但解释的方法还是有的，不过闯下这么多祸，连我也不知道怎么解释才能让艾米莉亚彻底信服。男主如果完全承认自己的错误，任凭艾米莉亚处罚，并表示以后不会再犯错，立下毒誓，或许还有救。然而男主发现以自己的智商根本解释不清，最后直接暴走，变成了丧心病狂的喷子，我相信正常的观众在这里一定想骂上一句“MDZZ”。",
        "",
        "13集中男主各种出人意料的行为所显露出来的丑陋，想必在ACG的历史上也能留下浓墨重彩的一笔，我从未见过如此厚颜无耻之人！从这集开始，RE0的评价两极分化愈加严重，至于锅，当然是作者来背了。",
        "",
        "",
        "(4)第15集，男主受到极大的精神刺激而装疯，间接害死了蕾姆。",
        "",
        "这集男主的装疯令我费解，拥有读档能力的男主，无论多么悲惨的事态都可以回档重置，既然可以重来，为何就一蹶不振装疯了？极大的精神刺激是唯一的解释，但这点也尚存疑问。我们所讨论的人的苦难是有前提的，即是在我们的现实世界中，而男主所处的异世界是可以轮回的，男主通过读档可以改变曾经发生过的事情。PTSD在现实中很好理解，遇到极大的痛苦内心无法承受，已经发生过的现实无法改变。况且男主在之前就见过不少死人了，就连自己也死过不少次，甚至都跳崖而死过。虽然说不上见识过尸山血海，但对于死亡的免疫力应该已经建立起来了。",
        "",
        "",
        "(5)第17集，蕾姆为了拖延时间下车迎击白鲸，男主让奥托驾车回去救蕾姆。男主回到宅邸胡言乱语想强行带艾米莉亚离开。",
        "",
        "男主的思维回路实在难以理解，单就一个18集能把男主的智商给修到正常水平，算是神乎其技了。男主在情感上无法接受蕾姆牺牲的事实，然后理智跟着情感走，强行要救蕾姆，否认蕾姆牺牲的现实，而且这还会威胁到车夫的无辜生命。",
        "",
        "男主要带艾米莉亚离开，说明情况即可，就算是谎话也好，只要想方设法让艾米莉亚相信。当然男主是做不到的，毕竟这时候已经神志不清了，胡言乱语一番把艾米莉亚吓得不轻。",
        "",
        "认不清现实，做事以情绪为驱动力，忽略理性思考，不懂得自己读档技能的优势，搞得每一个轮回都像是生离死别。然而即便每一个轮回都像是生离死别，男主也没有尽自己的全力去想办法解决问题，因为脑袋已经受到刺激坏掉了，无法进行基本的逻辑思考。最后结论是，男主在行动力和精神力上都太弱，这么弱的人能指望他干出什么惊天动地的事情，当然这里弱小的人指的人仅仅是男主，不能把其他一些令我敬佩的弱小的角色给说进去了，比如某位在充满勇气的数秒改变了世界的命运的男人。",
        "",
        "",
        "2.对男主的评价",
        "",
        "男主呈现出的形象互相矛盾且令人难以理解，一方面缺乏抗压能力，行事过于情绪化，对事态的分析缺乏逻辑性，另一方面拥有跳崖而死的觉悟，在19集的谈判中发挥了再世诸葛般的水准，在21集的白鲸讨伐中展现了不输于军人的意志力。如果说男主的巨大改变是因为18集被蕾姆救赎，那么便来谈谈男主和对男主影响最大的蕾姆，这两人之间的关系。",
        "",
        "蕾姆和男主最重要的情节分别是11集和18集，11集是男主拯救了蕾姆，18集是蕾姆拯救了男主。",
        "",
        "",
        "“蕾姆无能无才，是个不合格的鬼族，所以再怎么努力也比不上姐姐。蕾姆是姐姐的替代品，而且是远远比不上姐姐的废物”",
        "",
        "“蕾姆有着拉姆没有的东西，蕾姆很温柔很努力，非常拼命。要是没有你的话，我现在就被狗咬死成佛了。因为你在，我得救了。",
        "",
        "笑着畅谈未来吧，你至今因为消极而错过的美好，今后就用积极的话语来弥补吧。互相依靠着前进就好了。”",
        "",
        "",
        "“我就是这样的男人，眼高手低，笨得要死还爱幻想，明明做不到还不断挣扎，我最讨厌自己了。总是嘴上说得了不起，做不到任何事，只会摆架子。什么都没有做，发起牢骚倒是比谁都行。我算什么东西，居然还敢厚着脸皮活下来。空无一物，我没有任何内涵。我在走到这一步前，在遇到你们前，你知道我做了什么吗？我什么都没做。有那么多的时间，有那么多的自由，明明什么都能做到，却什么都没做，结果就是这样，结果就有了现在的我。我的无力无能，都是因为这不像话的秉性，明明没有任何行动却想要得到成果，骄傲自大也要有个底限啊。习惯无所事事，习惯大把大把浪费人生的我，把我们都害死了。没错，我根本没骨气，想要在这个世界生存，虽然这么想着，却没有任何改变，那个老爷子把我的本性看穿了，没错吧。我并不想变强，也不想解决问题，只是想表达自己并非坐以待毙，想表达自己在努力，只是摆出这样一个明显的姿态，将自己正当化，我想说自己没办法，我想说自己束手无策，只是为了放弃，我才会做出拼命努力的表象。让你陪着我学习，也是为了掩饰自己的局促不安。我的本性就是只顾自己，尽在意他人的目光，渺小卑鄙肮脏，我一无是处。什么都改变不了。其实我知道，知道一切都怪我，我太差劲了，我最讨厌自己了。”",
        "",
        "",
        "在11集，男主成为蕾姆的心灵支柱是非常容易理解的。男主救了蕾姆和拉姆，肯定了蕾姆的优点和所做所为，行为上和心理上都让蕾姆觉得男主深深理解了自己。这和18集其实是一样的，男主觉得自己一无是处，蕾姆成为了男主的心灵支柱，并给予男主最大的心理支持和爱，男主也得到了救赎。",
        "",
        "RE0的情感冲突其实很简单很套路，A觉得自己没有价值，B将价值赋予A，然后A就取回了价值。11集是蕾姆从男主这取回了价值，18集是男主从蕾姆这取回了价值。RE0的情感表现力不错，一个人对另一个人从内心上完全的接纳，这是最原始的爱的情感，从客体关系理论说，即心理上“内在的父母”对“内在的小孩”的接纳。“内在的父母”非常严厉，这是男主和蕾姆都不自信的原因，他们不相信自己可以把事情做得很好，就算他们确实在某些事上取得了成功。无论是蕾姆对于姐姐拉姆的自卑，还是男主在多次轮回失败后的自我否定，“内在的父母”在内心植入的“你太差劲，你什么都做不好”的信念，令“内在的小孩”变得十分虚弱和自卑，极大地削减了人自我实现的动力。而当男主把“内在的父母”投射到蕾姆身上，蕾姆展现的母爱一般的包容力，使“内在的父母”发生改变，认可了男主经历重重失败付出的努力，男主“内在的小孩”从而变得强大起来，这也就是男主振作起来的缘由。至于“内在的父母”是如何形成的，这与男主和蕾姆的过去经历有关，从小说看男主是因为家庭，可惜的是动画里几乎只字未提，讨论时只能用宅男、NEET、辍学这些字眼来贴标签，而贴标签对分析人物是毫无意义的，动画在人物塑造上存在着相当不足。",
        "",
        "顺便一提，男主的自白在我看来是一个败笔。动画不是轻小说，动画有其表现特色，并不适合大段大段的心理独白。自我批判是挺好的，但这个自白过分放大了缺点，完全不够客观，看起来就像博取蕾姆的同情一样。而且事实上蕾姆并不了解男主的缺点，我上文提到的关于男主匪夷所思的表现，蕾姆恰巧一个场景都没有目睹过！不了解男主的阴暗面，就自顾自地说男主是蕾姆的英雄，只不过是盲目的爱情，因为蕾姆基本不能理解男主说的这么一段话，能理解这一段话的只有观众。为了剧情强行安排的爱情场景，缺乏铺垫和逻辑，自然难以让我感动。",
        "",
        "",
        "男主在18集找回自信是没问题的，但个人能力的变化太大了，堪称再世诸葛。在谈判过程中男主表现出来的思维逻辑能力很强，心态也十分镇定，跟之前判若两人。充满自信可以让人尽力发挥实力，甚至于超水平发挥，但总得有个度。第7集男主连蕾姆的死因都编造不出解释，第13集男主在王宫的辩论水平连高中生都不如，第16集男主同其他3个候选者商量时被耍得团团转，赚不到一点便宜，但第19集就完美谈判达成目的，这进步真乃神速。我只能说，作者你开心就好，男主在16集到19集之间是经历了怎样地狱般的思维训练而变得那么厉害了呢？海贼王中路飞修炼霸气都要花上2年时间，而男主花2集就能脱胎换骨了，果然还是爱的力量吧，爱能够极大地提高情商，提升智商。这种靠爱拯救一切的套路现在应该已经不流行了才对啊。过于拔高爱对人的影响，忽视了角色塑造本身的逻辑性，剧情发展前后割裂缺乏过渡，这都是作为剧情作的大忌。",
        "",
        "",
        "3.对剧情的评价",
        "",
        "(1)情感线",
        "",
        "动画的情感线表面上是男主一心一意爱着艾米莉亚，拒绝了蕾姆的告白，与蕾姆保持着红颜知己的关系。但由于动画对男主与艾米莉亚的情感互动描写过少，蕾姆占据了动画的大半篇幅，情感线的平衡完全崩溃。因为篇幅问题，艾米莉亚的人物形象塑造严重不足且套路化，蕾姆成为了真正意义上的女主角。但官方钦定艾米莉亚为第一女主角，蕾姆在小说中被作者强行沉睡，可见创作者的上帝之手对剧情的影响多么巨大，同时也印证了情感线的平衡崩溃。",
        "",
        "RE0的情感描写有一定的亮点，然而因为男主，我只能说全毁了，充其量给个及格分。艾米莉亚和蕾姆的人设不错，但在RE0这种反套路的作品中恰恰是最套路的存在。情感线的表现形式比较简单，深度不够，男主和艾米莉亚这被边缘化的一对自是不用说，男主和蕾姆在18集被强行拆散，令这对出彩的情感线随之湮灭。剧情中刻意的煽情桥段实在不对我的胃口，剧中角色再怎么喊叫哭泣，也没法让我产生代入感。",
        "",
        "",
        "(2)剧情发展",
        "",
        "动画开头男主刚进入异世界时，内心充满好奇心，虽然处处碰壁但也没多少紧张感，这种反应让我怀疑男主是不是在刀剑神域的游戏世界中。男主对异世界的好奇和新鲜感是很反常的行为，这说明男主对现实世界没有丝毫留恋。一个在现实世界活着好好的人到了异世界，一定会因为环境的巨大变化而惊慌。如此鲜明的反差表明在异世界追求妹子才是男主的人生价值所在，现实世界对于男主是无意义的，虽然在异世界要面对死亡的痛苦，但男主有逆天的读档技能，并不需要惧怕死亡。这种设定非常脱离现实，男主在异世界对妹子的爱有多强烈，那么在现实世界活得就有多绝望，异世界让男主得到了太多太多在现实世界无法得到的东西，这穿越的幸运不亚于中了500万彩票，意味着绝望人生的结束和王道人生的开始。这是RE0在一开始给我巨大违和感的原因。",
        "",
        "RE0的故事情节推动主要靠的是男主的情感，因为喜欢妹子所以要帮助并拯救妹子，贫民窟篇是救艾米莉亚，魔兽篇是救蕾姆，王选篇之后是救艾米莉亚和蕾姆。整个故事都围绕着如何救妹子，这样的展开非常蛋疼。这不是一个异世界冒险故事，而是密室解谜的故事，作者设定了一个个困局让男主去通关。而且恋爱氛围贯穿整部作品，各种发狗粮，我觉得男主怎么死怎么痛苦都不冤枉，追求美好的事物当然要付出相应的代价。RE0主题的上限就是关于爱情的探讨，以动画目前男主和艾米莉亚，男主和蕾姆这两对的关系来看，只能算是平庸。",
        "",
        "",
        "总而言之，RE0毫无疑问是2016年最热门话题作，大众评价或许是佳作，在我心中只是佳作未满。如果动画制作组能对RE0剧情进行大刀阔斧的魔改，而不是随着轻小说原本的节奏，那么争议会小很多吧。\n    "
      ]
    },
    {
      "title": "为了你，无数次重蹈死亡——2016年4月新作动画《Re:从零开始的异世界生活》前瞻",
      "html": [
        "\n      ",
        "",
        "",
        "作者：谢枫华",
        "",
        "",
        "剧情梗概",
        "",
        "",
        "在异世界迷失的高中生菜月昴邂逅了一位银发的美丽少女。昴希望帮助她、陪伴她，然而她所背负的命运，却超越了昴的想象。接二连三袭来的敌人、背叛、没有道理的暴力，还有——",
        "",
        "",
        "『死』。",
        "",
        "",
        "不希望看到她受到伤害。只为这一个动力，不管面对怎样的敌人、怎样的命运，都要将其战胜。",
        "",
        "",
        "『死亡回归』——无力的少年所拥有的，只有以自己的死亡逆转时间的唯一的能力。那就是指引向人人都可以面带笑容的世界的可能性，以昴的生命和孤独为食粮。",
        "",
        "",
        "只要使用力量，过去就会化为乌有，回忆也将全部被改写。秘藏着被忘却的回忆、遍体鳞伤、满心疮痍、赌上性命——尽管如此，昴仍然继续抗争着。",
        "",
        "",
        "为了守护重要的人们。",
        "",
        "",
        "为了夺回本应有过的无可取代的时光。",
        "",
        "",
        "",
        "",
        "说到网络小说，读者恐怕很快就会联想到主人公穿越到奇幻世界、凭借独有的能力不断挑战难关、博得美人心之类的种种套路。然而将在4月被改编成动画的这部《Re:从零开始的异世界生活》。在具备了这些网络小说的『常识』的同时，却又有着自己强烈的个性——在这部作品里，你看不到作者大杀四方所向披靡的英姿。恰恰相反，可以说，作品最大的看点，就在于主人公菜月昴的面前，会出现怎样一道道出乎意料、近乎绝望的难题。",
        "",
        "",
        "武力、魔法、政治权利一概欠奉，能够依靠的只有『死亡回归』这一能力的主角菜月昴，因为女主角的身份之故，经常被卷入阴谋和暴力之中。重复着死于非命的命运的他，不得不在循环往复的时间里，怀疑身边的每一个可能的敌人，探索通往救赎的唯一途径。",
        "",
        "",
        "在看不到出路的恐怖笼罩下战战兢兢地前行，多少次被逼到崩溃的边缘，多少次在自以为看到曙光的下一刻又被打入新的深渊。然而过程越是艰难，在抵达美好结局的瞬间的成就感和感动也就越是强烈。这种漫长压抑后迎来喷发的爽快感，正是《Re:从零开始的异世界生活》最大的魅力所在。",
        "",
        "",
        "而构成原作魅力的基干的『死亡的分量』，到了动画中，将会体现得更加鲜明。京都动画出身的监督渡边政治，抱着『大不了被赶出动画业界』的觉悟，尽力还原主人公死亡时残肢断臂、肚破肠流的血腥场景，以期让每一次死亡都能给观众带来强烈的冲击力，避免重复太多的死亡带来的倦怠和麻痹感。为了实现这个目标，渡边监督甚至不惜闯进雪山，亲身感受命悬一线的紧张感（Anitama注：请各位读者不要模仿）。",
        "",
        "",
        "",
        "",
        "在于4月播出之前，动画还将在3月20日举办先行上映会，可以期待届时将会有更多情报发表。",
        "",
        "",
        "Staff",
        "",
        "",
        "原作 - 長月達平",
        "",
        "人设原案 - 大塚真一郎",
        "",
        "监督 - 渡邊政治",
        "",
        "系列构成・脚本 - 横谷昌宏",
        "",
        "人物设计・总作画监督 - 坂井久太",
        "",
        "动画制作 - WHITE FOX",
        "",
        "制作 - Re:ゼロから始める異世界生活製作委員会",
        "",
        "",
        "OP主题曲：鈴木このみ「Redo」",
        "",
        "",
        "ED主题曲：MYTH & ROID「STYX HELIX」",
        "",
        "",
        "Cast",
        "",
        "",
        "ナツキ・スバル：小林裕介",
        "",
        "エミリア：高橋李依",
        "",
        "パック：内山夕実",
        "",
        "フェルト：赤﨑千夏",
        "",
        "レム：水瀬いのり",
        "",
        "ラム：村川梨衣",
        "",
        "ベアトリス：新井里美",
        "",
        "ラインハルト：中村悠一",
        "",
        "",
        "动画官方网站：",
        "",
        "\n    "
      ]
    },
    {
      "title": "我虽然是粉丝但是不喜欢长月达平",
      "html": [
        "\n      作为一个入坑的粉丝我在很多论坛，豆瓣，知乎回答了一些问题，试图纠正一些误会和偏见然后自己也开始冲动争吵，很累",
        "",
        "然后我要在这里好好地发泄一下。",
        "",
        "首先对于长月达平的印象是什么",
        "",
        "我的看法基本和据说读完文库九卷蕾姆if番外和蕾姆沉睡后破口骂出的长月他妈妈一样",
        "",
        "长月达平是一个恶魔",
        "",
        "",
        "到现在还有很多too yong too naive的人认为什么菜月昴是冲着“平凡男主”“坚强地反抗命运”去的",
        "",
        "以为作者是为了先反套路再套路，用这个吸引读者制造悬念（无论你们认为这是新意还是烂俗）",
        "",
        "你们的评价总是没有触及根本，那就是彻底低估了长月的恶意，申明，我不是在变相称赞他",
        "",
        "你们都被骗了。菜月昴那些不可容忍的缺点还有他永远不能得到实力的有效提升导致的悲剧命运从一开始就被设定了，刻在骨子里，是人设的先决条件。",
        "",
        "菜月昴没有力量，缺乏智慧，勉强卖弄着自己的小聪明，但平均下来绝对没有高人一等的思维和判断。连常识都尚有不足，只能借助他人的力量，这是作者的原话。",
        "",
        "长月自己都没爱过这个人设，人家控的是银发半精灵，艾米莉亚才是亲女儿是要袒护的对象",
        "",
        "他充满恶意的剧情至今为止停不下来也不会停下，昴注定在死亡的道路上一路狂奔到结局",
        "",
        "",
        "男主为什么会不利用死亡回归？",
        "",
        "死亡很痛很痛。平时我做菜切个手指都很痛。然后作者给了以下设定",
        "",
        "1、男主不知道能用几次，然后魔女香味一直在变浓，而且他的死法一次比一次猎奇",
        "",
        "被破开肚子拉出肠子，被打飞半边身体（不仅仅是一只手臂）后被锤爆头，被割喉，自杀跳崖那次在下面血肉模糊了几分钟才咽气，被冻成冰块后碎裂一地，23集被菲利斯沸腾全身血液后尤里乌斯看不下去砍头给个痛快。后面还会有被活活吃掉，被激光蒸发，被无尽共享的恐惧吓死等等",
        "",
        "2、除了记忆什么都倒不回去，道具没有，锻炼身体的肌肉没有，就算锻炼剑术，身体的条件反射也会丧失导致身体跟不上脑袋。也就是说你可以学学读书写字啥的但是战斗力上不去",
        "",
        "对了白鲸篇的回归时间只有3天，你可以花两天锻炼一下什么的但是想不出办法怠惰和白鲸就要来把你们杀光光哦",
        "",
        "所以感情上和实用性上都做不到什么利用。",
        "",
        "",
        "有人发现了男主在前两章就埋下的地雷吗？",
        "",
        "男主角为了逃离狗屎般的现实而狂喜不思乡",
        "",
        "对大人物罗兹瓦尔艾米莉亚轻佻不敬重",
        "",
        "面对蕾姆拷问作死地回答以我的心永远属于艾米莉亚",
        "",
        "在魔兽篇有勇无谋单挑魔兽头头差点功亏一篑",
        "",
        "作者从一开始就在充满恶意的到处伏笔然后巧合掩饰，就是骗骗大家所谓男主“平凡真实”，然后在后面的篇章不加喘气地揭露其劣根，用酷刑矫正，打所有对于男主有好印象的人的脸。所以明明写作的缜密度上去了，深度也有了，你却看不下去了",
        "",
        "要知道他很喜欢尤里乌斯说的“弱小不是能拿来炫耀的东西”，这一段男主烂就是烂，没办法袒护，要袒护，你只能用情绪，感性去解释",
        "",
        "",
        "",
        "有人觉得男主角心理素质好强，明明那么怕死之后竟然那么坚强",
        "",
        "因为老贼使用了一个绝对能保证男主角坚强的手法，那就是只要你逃避，只要你懦弱，就继续死下去，想安稳老死那也把你再拽回来，死到你勇敢面对为止。只要死够次数总会解决了，总会有个契机回转心意",
        "",
        "",
        "",
        "web版生肉已经跟上进度了，大概比汉化的文库小说多看了近两倍剧情。排除掉文本量太大之外，这作者写作水平之高逻辑之严密令人毛骨悚然。",
        "",
        "我敬佩长月能构筑如此复杂的世界观，动画推特里面追加的无数设定全都能作为有用的信息来进行解释",
        "",
        "然后我开始疑惑，比如拥有一页写不下外挂的莱茵哈鲁特天下无敌，那么为什么男主还是笑话一样地拼命，不断伤害自己重视的人，不是由莱茵哈鲁特去一路无双",
        "",
        "然后发现了他用了无数背景故事解释了莱因哈鲁特何等的被束缚，无奈，扭曲正义。",
        "",
        "设定的铺陈全都是为了一个目的：我并不是在玩弄男主，而是要告诉你，主角无论再怎么努力和未雨绸缪，充其量也就是只能把事件稍微提前、延后，改变一点轨迹，但是你无法凭你自己的力量和预知直接扭转局面。你无论怎样也只能靠自己的聪明才智来从原来走投无路变成可以寻求别人帮助。就是这样子。",
        "",
        "",
        "",
        "B站的尕天堂说长月使用了一个很实用的手法：站在读者的角度意淫",
        "",
        "没错他深谙此道，总是能在关键地方弄出你自己想到但是认为他不会写，不敢写的桥段，然后恶心你",
        "",
        "作者告诉了推特的粉丝，要是他和蕾姆私奔，那他老死也得回到那天的苹果摊。然后第九卷文库收录了原来私奔的if路线作为正文的一部分，马上就能看到汉化。",
        "",
        "也就是说你也可以认为菜月昴已经经历了老死后明白了自己逃不掉",
        "",
        "这个就常见的galgame开一条支线然后收了cg存档让你从头走主线",
        "",
        "至于有些人意淫自己死亡回归在手天下我有",
        "",
        "于是男主黑化他也写了。所有人听菜月昴号令，艾米莉亚胜利铁板钉钉，所有人得以救命但错过了主线中最关键打开心扉的机会不能救心，变为听从命令的行尸走肉",
        "",
        "",
        "",
        "有人批评这本质上还是王道rpg把妹故事",
        "",
        "他可是毫不避讳的“仅此而已的故事”弄出来说明了把妹是必须的，把妹是原动力，但是过程我说了算。这个故事是用邪道写出来的王道故事。",
        "",
        "比如很多人口中的对抗敌人的所谓王道过程，装逼啊什么",
        "",
        "我看不到王道里面正义之旗击败邪恶的影子。使用的是坑杀，先封杀对方能力，然后各种陷阱坑，接着在对方屈辱万分的时候还会嘲讽加人格的否定。",
        "",
        "怠惰司教见面就奉承，然后偷袭，嘲讽。最后他抱着一丝执念着爬过来时涂改其福音书“你完了”在精神上补刀嘲讽，让他彻底心如死灰被车轮卷进去死了。",
        "",
        "后来由艾米回忆知道他是个原来是艾米第一任养父，一个被洗脑的可怜人，爱的不是莎缇拉，23集艾米留的眼泪可不是同情村民是感伤怠惰。然后作者告诉你我既不给他洗白也不让他在死的最后一刻恢复记忆",
        "",
        "打强欲司教，对方走投无路要求和菜月昴单挑时。昴高兴地同意并马上请莱因哈特补刀，对方的死法竟然还不是被刀砍死而是打入水中狂笑着淹死...然后菜月昴总结战斗时评论其是个智障",
        "",
        "",
        "还有作者对强欲司教雷古鲁斯的问答",
        "",
        "一位web读者：我没生有像雷古鲁斯一样去问女性处女膜的有无的粗神经真是太好了～～～～:;(∩?﹏`∩);:",
        "",
        "",
        "老贼：那个不是因为粗神经，而是因为有不确认清楚就会愤慨一般的细神经才问的出来",
        "",
        "",
        "读者：那个与其说狮子的心脏，不如说是跳蚤的心脏吧，雷古鲁斯...",
        "",
        "",
        "老贼：你这样说对跳蚤很失礼啊...",
        "",
        "",
        "有人觉得蕾姆的感情盲目甚至病态，觉得感情线操蛋",
        "",
        "我不想解释蕾姆如何爱上菜月昴的种种细节",
        "",
        "啊哈？你真的觉得蕾姆的爱情不应该是盲目的吗？",
        "",
        "蕾姆性格缺陷大了去了！过度自卑，在爱情上过度奉献不顾自己，对待怀疑对象宁可错杀不放过，对于爱人菜月昴根本是盲目的，尽管知道对方弱小还是无可救药地在爱，甚至开始不指望能取代艾米莉亚自愿做小。本作所有人物都有这样偏执的地方",
        "",
        "菜月昴自己也是在为了蕾姆的奉献面前挣扎了之后痛苦地放弃了廉耻，甚至在小说里希望能谈谈“双飞”，然后作者告诉他蕾姆被暴食袭击了你没这机会。这个三角恋一开始怎么选他都会被骂",
        "",
        "我再来列举一下老贼弄的单恋",
        "",
        "菲利斯—>克鲁修—>弗利艾（已故的王子）",
        "",
        "讨伐队小猫蜜蜜—>后期队友贾菲尔—>拉姆—>罗兹瓦尔—>强欲魔女艾奇多娜—>贤者",
        "",
        "怠惰—>艾米养母福尔图娜",
        "",
        "这里面凡是涉及爱情就没什么好下场。未婚的为爱死去活来或失去一切，已婚的请看看丧妻的剑鬼。",
        "",
        "",
        "第四章男主角参与面对过去的试炼。在终于有时间不用为了活下去疲于奔命，喘口气回想过去的时候他也积累了对父母的愧疚和思念。男主角把过去统统体验一遍，忏悔一遍，向父母告别。",
        "",
        "详细写明了他从一表人才的父亲的好孩子堕落为自我否定，人格障碍的辍学者，而且没有洗白余地，这一段在动画放出来会引发更多的争议，已经不是隐约地讽刺一些死宅品质的问题是直接在指代现实的某些案例",
        "",
        "作者告诉你这都是根据记忆弄出来的幻境，父母仍然在现实心急如焚",
        "",
        "接着他决定在异世界放下执念好好活下去，因为没有回去的线索，毛都没有，他已经对回去这件事绝望。",
        "",
        "去你妈的长月",
        "",
        "",
        "追加有关b站的评论",
        "",
        "众多up主进行了总体较为理智的讨论就连lexburner也好歹认真在批评",
        "",
        "大多有名的都因为不是真原作粉不能完全解析，但是很多找到了制作的确实的缺点",
        "",
        "不过lexburner既然这部没入你的法眼，就不要硬凑一个高大上的文稿来弄几个看似无可辩驳的缺点来敷衍我们，比如多想想你的父母文库10卷就说了怎么回事，作者晚点交代可不是不交代",
        "",
        "但是我最为厌恶的就是瓶子君152的评论，此人不愧b站性格最恶劣的up之一，被厨恶心一下就去恶心所有的粉丝。一场犹抱琵琶半遮面的自嗨，我有干货但是我就是不和你详细讲的态度，从头到尾都是卖弄自己的趣味而不是帮助别人了解什么缺点。\n    "
      ]
    },
    {
      "title": "果然不能对直男癌otaku抱有任何期望",
      "html": [
        "\n      史上最令人讨厌的男主没有之一，别跟我说男主到后面会转变的balabala，在男主的咆哮中坚持看到十八集，的确好像似乎大概要开启高能了，然而男主也把我彻底恶心吐了，拒绝蕾姆那刻我还在想男主虽然破坏气氛，但是还是挺坦荡的，结果一转头就抱住蕾姆说，看着吧！你喜欢的男人最终会变成超级英雄的！what？exm！？又立又当，渣男，三观炸裂，弃\n    "
      ]
    },
    {
      "title": "本以为是佳作，越看越失望",
      "html": [
        "\n      这两天看了这部番，首先我不是一个多厉害的人，不如一些大神说的有道理，看完18集后忍不住评论一番，我想了很久也不知道该把这剧归到什么类型，从第一集开始男主新手村的经历非常有趣，我以为这是搞笑吐槽类的，便慢慢往下看，到了后几集女角色的频繁出现又有点后宫的味道，然而男主风格的转变让这剧变得更像致郁系，总之让人觉得很乱。其实前17集虽然男主的转变让人接受不了但动漫中这样的变化也很正常，像寄生兽中新一逐渐变得兽性，但动漫本身处理的很好，新一的转变也让比较容易接受。反观本剧中男主的变化是在一次次死亡后，目睹身边的人一次次死亡心态爆炸，然而本剧的设定，死亡归来，将观众对于男主的变化原因隐约忽视，这恰恰是本剧最奇怪的一点，男主明白死亡归来的设定，但仍然每次归来都无比害怕失去，可能有人会说你又没死过你怎么会明白男主的恐惧，是的，我们没有经历过死亡，但谁没有与死亡擦肩而过？试问当一个人明白自己能复活时还会对死亡的恐惧还会那么深刻吗？男主身边的人设定有一个非常大的缺陷——没有一个能当面指责男主的角色设定，所有的人对男主的态度无非纵容或者是漠不关心。这也导致了要让男主开始战斗需要某人的激励而非鞭策。18集的发展就是为了让男主走向正轨，让我十分惊讶的不仅仅是男主对雷姆的拒绝，这或许还有些原因，不能理解的是男主又抱着一个敢拒绝的女孩说，帮我去追另一个女孩吧，我会是你的英雄。更让我不可思议的是，两人竟都在阳光下开心的笑着，自此男主的转型就完成了，智障治好了，神经病也没了，连口才技能都提升了。我内心毫无波动，也不想笑。如果接下来男主的路线就是打怪升级，赚好感度，闯副本，励志人生，走向巅峰，迎娶女主，这样的烂俗路线，那这部剧就彻底失败了。两星给新手村的剧情。\n    "
      ]
    }
  ]
}