{
  "id": "26584086",
  "title": "飞翔的魔女",
  "allTitle": "飞翔的魔女 ふらいんぐうぃっち",
  "year": "2016",
  "info": {
    "导演": "樱美胜志",
    "编剧": "赤尾でこ",
    "主演": "篠田みなみ / 菅原慎介 / 鈴木絵理 / 葵井歌菜 / 三上枝织 / 日野まり / 井口裕香 / 茅野爱衣 / 佐仓绫音 / 小泽亚李",
    "类型": "剧情 / 动画",
    "首播": "2016-04-09(日本)",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "Flying Witch"
  },
  "rating": {
    "分数": "8.3",
    "人数": "858",
    "5星": "40.1%",
    "4星": "41.0%",
    "3星": "15.7%",
    "2星": "2.2%",
    "1星": "0.9%"
  },
  "summary": "木幡真琴（篠田南 配音）是一名见习魔女，同时亦是一名十五岁的高中一年级女生。魔女界有一个约定俗成的规矩，那就是在十五岁成人礼之后，魔女们便要走上社会开始独自生活，进行魔女的修行。如此，真琴孤身一人来到了青森县，居住在堂兄仓本圭（菅原慎介 配音）家中，转入了这里的高中，开始了崭新的生活。\n                                    \n                                　　在这里，真琴结识了许多善良的朋友们，天真可爱对魔女稍稍有些害怕的仓木千夏（铃木绘里 配音）、家中经营着酒铺的石渡直（三上枝织 配音）、误食了魔法药而在白天会变成狗面的犬养（日野麻里 配音）、和母亲与幽灵雏（金元寿子 配音）一起经营咖啡店的椎名杏子（井口裕香 配音）。在这些朋友们的陪伴下，有笑有泪的剧目拉开了序幕。",
  "comments": [
    " （９／１０）节操社的节操作品。不卖腐、不卖肉、不搅基、不废宅、不装逼、不重口、不做作……笑料点到为止，主题始终如一，就像《水星领航员》一样纯粹，像吉卜力一样老少皆宜，像明朝一样伟大光荣正确。这年头还能找到多少这样回归动画本位的作品？仿佛回到了看90年代的动画。\n        ",
    " 很轻松的日常奇幻番，有呆萌的魔女，可爱的萝莉，贪玩的哥哥，和比城市慢了不止半拍的乡村生活。没有什么特别明显的主线剧情，适合抑郁或者压力比较大或者心事比较多的人观看，看完你会觉得生活其实不需要太过复杂。\n        ",
    " 本以为是喝喝绿茶随便看看的日常番, 但是好久没有看到这么治愈而且温馨自然的日常了, 真的很喜欢. 上一次有这种感觉还是看昭和物语的时候.\n        ",
    " 高度类型化的风格，全作的核心就是一个：“服务”，对上了炎炎夏日里观众的懒洋洋的心境就很好，对不上就很乏味。\n        "
  ],
  "reviews": [
    {
      "title": "飞翔的魔女：4月难得一见的清新股",
      "html": [
        "\n      《飞翔的魔女》是由石家千寻创作漫画改编、J.C.STAFF公司负责制作的动画作品，于2016年4月9日放出，国内目前由优酷土豆独家放送（会员免费）。讲述一位来自横滨的“新人”魔女木幡真琴离开家乡来到青森，与伙伴和其他魔女在一起展开的一段日常系喜剧。",
        "",
        "16年新番的浪潮势头正盛，从一月的仆街、怪灵，到四月的甲铁城、学院、坂本、文豪等，其中有不少被推上acg舆论的热议话题，这其中《飞翔的魔女》在剧情、亦或是人设等方面可能并没有那么多能够引发讨论的热点，故事情节比较通俗，人物性格相对清晰，人际关系也没有cp向的那么复杂，存在亮点的无非就是魔女的设定、魔女下乡的设定、以及愛衣佐仓小泽配的全不是人。但该片无疑应当是16年4月新番中最为清新、温情、又带一些小文艺范儿的一部。",
        "",
        "日本动漫中有不少背景设定在乡村或远离城镇地带的作品，其中也有不乏大家耳熟能详的作品，像《缘之空》、《花开伊吕波》等等，这些动漫往往或多或少的都带有一些清新朴素的流风，源于乡村特殊的环境因素以及物质精神生活上强烈的真实感和慢热感，作为一部同样是乡村题材的作品，《飞翔的魔女》加入了一点“非日常”的元素即魔女，但故事的发展和人物的交往实际上又围绕着真琴这个尚未成熟的“新人”魔女展开，这是该片立意的创新所在。更重要的是，《飞翔的魔女》并没有因为“魔女”的设定而脱离对“日常”的构建，该片类似于单元剧的模式，将一个个波澜不惊的小故事串联到一起，虽然对于一些不适应慢节奏的观众来说可能不太“友好”，但不可否认的是被吸引进去的人感受到的会是一种淡淡的温馨与喜悦，加上该片诚意十足的画风以及STAFF的稳定制作，还有不俗的op，使其从某种程度上甚至可以领导4月这一季度的日常向作品。和其它一些乡村题材的动漫作品相比，该作的剧情可能稍显羸弱，但并不会大幅度影响观看体验。面对如今日本动画业界的许多作品渐趋套路化的衰落情态，该作至少是在忠实地为我们讲故事，尽管讲述故事的方法似乎还存在一些可以改进的方面。如果诸君希望在疲累之余呼吸一口新鲜的空气，那就不妨来尝试一下这部《飞翔的魔女》，ps.该作的女主真的非常可爱。",
        "",
        "与《飞翔的魔女》设定近似的4月新番还有《当女孩遇到熊》，另外这一季度的日常系动漫都诚意十足，熟知的有田中君，另外还有《三者三叶》、《unhappy》等等，都值得推荐。我不知道像《线上老婆》这种番算不算日常系的，姑且就放在这里吧。\n    "
      ]
    },
    {
      "title": "补番完成于2016年7月18日",
      "html": [
        "\n      记录性质远大于评论，观点具有以偏概全点到即止的特点。",
        "",
        "",
        "日……日常：",
        "",
        "",
        "     飞翔的魔女，一部高质量日常番——真·日常番。",
        "",
        "",
        "     如果数量决定主流，那么日常番应该是现今环境下当之无愧的主流，每一季的番表中总有形形色色打着日常名头的新番充斥视线，题材五花八门，质量参差不齐，脱颖而出者少，不为人知者多。但这种日常番大抵有些广义，以点兔为首，包括但不限于悠哉日常大王，黄金拼图，摇曳百合等紧随其后的此类动画，事实上有一种略带贬义色彩的专属称呼——难民番，这种动画专注于描写女子高中生/国中生/小学生的“日常生活”，然后以人物萌属性，画风，CV阵容等亮点为基础，官方展开运营策划，从而吸引大量……嗯，爱（lo）好（li）者（con），最终达到盈利的结果。",
        "",
        "",
        "    那么这就是日常了吗？这种“日常”，显而易见，是加过特技的，是化学的成分。至少在我的日常里，兔子不能说话，阿卡林没法隐身，自带特效的金发更是从未见过……所谓卖萌的萝莉，所谓放闪的CP，所谓张口友情闭口可爱的JK团体——作为半个萌豚我不否认这一切的美好，但我依旧无法承认这就是日常了。",
        "",
        "",
        "    现在让话题转回飞翔的魔女，作为多少有几百部动画阅历的青年宅，初见简介脑补出的就是非人类的女主角融入人类生活期间发生的各种以搞笑为主温馨为辅的故事——第一话的曼德拉草一方面坐实猜想，另一方面顺便get到魔改版西方魔女百科普及的主题——然后就被打脸，因为设定上魔女千年早就习惯了融入人类，作品关注点从来就没有放在融入生活上。这里讲述的就是日常，只有日常，还是与悠哉日常大王类似的超慢节奏乡村田园风日常，虽然是魔幻背景。",
        "",
        "",
        "这魔幻得很日常：",
        "",
        "",
        "    大体可以把动画分成两个有所差异的部分：日常部分&魔幻日常部分。 ",
        "",
        "",
        "    日常部分——正如之前所说，有着足以让八成以上日常类动画制作组反思自己做的是不是日常的能力——男女主同居但没有喜闻乐见元素，女二是青梅竹马但毫无恋爱成分，套路的黑暗料理事件但没有一点特技以及一本正经描写种田剪枝摘菜的生活剪影。不得不说，上一部能够平淡到如此地步的日常动画——我想我大概已经连名字都忘掉了。 ",
        "",
        "",
        "    魔幻日常部分——这散发着微妙感的名词放在这部动画中却神奇地毫无违和。魔幻色彩本身大抵是作者对平淡节奏的弥补手段——虽然这么说，事实上动画中，明明在描写魔法，却又给人即使发生在眼前也不会大惊小怪的感受——也许本来就没有魔法，只是作品设定中缺乏诸如：扫帚型飞行器，少数智慧接近人类的动物，穿着奇装异服的伪·UMA，一氧化二氮之类的解释。即使是主角组作为人类也不可能有学习魔法的天赋，明明是传送几乎没有光影特效，普通人对近在咫尺的奇异完全无视的态度……这些大概就是所谓魔幻下的日常感了吧。",
        "",
        "",
        "加分项&减分项：",
        "",
        "",
        "日常（+）：ED有一句“像家人一样在一起”，还算能概括这部动画的主题。家庭——这向来认为是KEY的专长，但麻枝准笔触下的，家族，感人至深则已，却难免太过沉重，想来也不会有很多人刻意追寻。要形容这种普通家庭日常式和睦温馨的话——午后的轻风细雨不觉得也很治愈吗？",
        "",
        "",
        "作画（+）：基于动画中有些分镜实在是看不懂，所以还是只说画面不谈制作吧。 精致的画面，高帧数，细腻的背景刻画，以及令人印象深刻从头到尾没变过的满眼绿色——绿色厌恶者大概已经全员弃番，不过这绿色背景大概还是足以让一般的观众满意。没有战斗没有特技的简单难度制作任务交到JC手上，质量上可以期待。",
        "",
        "",
        "背景（+）：这里的背景当然不是作画意义上的背景，本土化之后的西式魔女再加入顺应日常趣味性的设定，有些地方确实有趣，而且基于题材也无需考虑设定矛盾/不合理之类的智商问题——大概这也是在说动画某些情节很有趣？",
        "",
        "",
        "音声（～）：堪称……平民的主角CV阵容和实在找不出太多亮点的音乐。反正JC也很少靠音乐取胜（龙与虎：……）所以好像这也不重要，配角CV有茅野爱衣强势客串，然而除了“喵”之外并没有任何其他台词→_→。",
        "",
        "",
        "日常（-）：对于大多数观众——只包括愿意看日常番的观众，这依旧不是一部适合一口气补完的动画——类比喝粥喝到饱不是什么良好的体验。对日常风的贯彻同样意味着多种要素的匮乏，日常之后仍然是日常，没有什么所谓节奏的调剂——接受不了请自行交替看番。或许这动画本就只为每周一话的节奏而生，但为什么我感觉更有可能取而代之的状况是追着追着就忘了还有这部动画了呢？",
        "",
        "",
        "人设（-）：这是个靠人设+运营足以撑起名气销量，进而成为成功商业番甚至系列的业界，所以飞翔的魔女注定难以挤进话题作的阵营，但即使不从业界现状角度考虑，动画人设依旧薄弱，无关日常与否，无关是否添加卖人设因素。首先是常见于同类番——花开伊吕波，嗯——的低存在感男主（当然这不是什么大问题），其次是标签不明扛不起大梁整体认同感又偏低的魔女女主（这个……），再转向配角阵营：无个性的男主妹妹，大叔气场开过头的女主姐姐，再加上存在感并不高于男主的青梅竹马——我只能说，贯穿全篇的角色里，印象最深的果然还是爱衣CV的黑猫啊。愛衣ちゃん大勝利い～～～（摊手）",
        "",
        "",
        "推荐？：",
        "",
        "",
        "    专注日常，受众范围狭窄，看与不看与个人更相关，推荐给此类爱好者。开头略显无趣，日常系有爱的话不妨看下三话再做决定，也可以看看小飞翔魔女联动，很不错。\n    "
      ]
    }
  ]
}