{
  "id": "26588671",
  "title": "鬼牌游戏",
  "allTitle": "鬼牌游戏 ジョーカー・ゲーム",
  "year": "2016",
  "info": {
    "导演": "野村和也",
    "编剧": "岸本卓",
    "主演": "堀内贤雄 / 下野纮 / 木村良平 / 森川智之 / 樱井孝宏 / 梶裕贵 / 细谷佳正 / 福山润 / 中井和哉 / 津田健次郎 / 关智一",
    "类型": "剧情 / 动画",
    "首播": "2016-04-05(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "代号D机关 / Joker Game"
  },
  "rating": {
    "分数": "8.4",
    "人数": "3221",
    "5星": "41.5%",
    "4星": "41.9%",
    "3星": "14.8%",
    "2星": "1.4%",
    "1星": "0.5%"
  },
  "summary": "由柳广司创作的人气作品《JOKER GAME》（ジョーカー·ゲーム）在今年1月上映真人电影版之后好评如潮，而官方也趁热打铁，在近日宣布将把本作品制作成TV动画播出。",
  "comments": [
    " 阿松之后又有一部对脸盲患者产生巨大挑战的片 但是间谍嘛...都长成布鲁斯南那样扎眼早就嗝屁了 剧情片 有時一集抵两集 有时又特别絮叨 反战? 没特別看出来\n        ",
    " 群像剧虽然对非原作党而言体验不够好，但没看过原作也能感受到斯达夫们想要表现的动乱时代中的努力成为“非人”的悲情英雄们。OST和ED可收。\n        ",
    " 听到小关声音的一瞬间还以为见到相良宗介，真是久违的感觉啊。(ਛ_≻ਛ) ＃说没办法认人的可以认CV呀哈哈哈\n        ",
    " 精致的单元剧。\n声优阵容惊人，甚至包括一些银河万丈、堀内贤雄这样的老牌。\n下野纮/木村良平/森川智之/樱井孝宏/梶裕贵/细谷佳正/福山润/中井和哉/津田健次郎/关智一\n        "
  ],
  "reviews": [
    {
      "title": "欺骗一切，以求生存——2016年4月新作TV动画《代号D机关》前瞻",
      "html": [
        "\n      ",
        "",
        "",
        "作者：谢枫华",
        "",
        "",
        "故事梗概",
        "",
        "",
        "世界大战的火种一触即发的昭和12年（公元1937年）秋，帝国陆军的结城中校在暗地里成立了间谍养成部门『D机关』。一反陆军推崇经历过战场的军人的风潮，被选为机关员的，是一群从东京和京都的一般大学毕业、轻松通过超人的选拔测试的年轻人。",
        "",
        "",
        "他们在有着如同魔法师一般的智谋的结城中校身边，学习从炸药和无线电的使用方法、到汽车和飞机的驾驶方法、乃至扒窃和开锁的技巧……掌握了间谍活动所必需的一切技术的他们，踏上去往任务地的征程。",
        "",
        "",
        "『不准死』『不准杀人』『不准被俘』——对追求不引人注目的间谍来说，自杀和杀人是最不可取的选项。然而D机关的方针，却无法为崇奉武士道的陆军中枢部所容忍。腹背受敌的D机关，欺骗同侪，玩弄敌手，在全世界的阴影中活跃。",
        "",
        "",
        "东京、上海、伦敦……D机关的高智商悬疑故事，在世界各地展开。",
        "",
        "",
        "",
        "",
        "间谍，虽然是真人电影热衷的话题，在日本动画中却始终是一个冷门的题材。和那些动辄大打出手的动画相比，融入他人的生活窃取情报这种工作，实在是太过低调。永远在聚光灯背后的世界奔走的间谍们，要怎样描写才能给观众带来紧张感，对动画来说，是一个难题。改编自人气间谍小说的《代号D机关》，便将大胆地挑战这个不受动画待见的领域。",
        "",
        "",
        "",
        "",
        "作品中的D机关成员们，不论体能还是智力都远在一般人之上，更经历了可以用严苛来形容的训练，拥有花样繁多的技能。然而这些年轻人们被称作『怪物』，却不仅仅是因为能力。他们的思考方式和价值观，同样与同时代的其他人格格不入。",
        "",
        "",
        "毕竟作品的背景，是两次世界大战之间，那个被忠君爱国和武士道思想冲昏了头脑日本。在这样一个时代，反对战争、不夺取他人的生命、也不愿舍弃自己的生命的D机关成员，自然会显得异于常人，却更贴近生在当下的我们。这种设定，在反衬出时代背景的疯狂荒唐的同时，也使得《代号D机关》并没有时代小说常有的那种生硬感，观众可以轻松地代入主角们的视角，来体验一个又一个新鲜刺激的间谍故事。",
        "",
        "",
        "在有着超群的能力的同时，主角们个性也要比常人更加张扬。这群对自己的能力有着充分自信的年轻人们，每一个都相信自己才是D机关中最杰出的间谍，对其他成员免不了会怀有竞争心态。D机关的队友们不仅仅是朝夕相处的同伴，更是在没有硝烟的战场上彼此托付性命的战友。然而这种合作关系却也只局限于表面，对于被赋予了虚假的名字和经历的他们来说，就算是一起出生入死过的同袍，也有可能会是敌人……D机关成员们之间的这种紧张的美味关系，在原作小说中鲜有着墨，而动画则将会对此进行深入的描写。个性强烈的主角们将会如何摩擦、碰撞、通过一个个任务缔结怎样的感情，也将成为动画的一大看点。",
        "",
        "",
        "",
        "",
        "英雄辈出的战国时代、或者是文化融合的明治大正时代，经常成为娱乐作品的背景。然而第二次世界大战前夜的日本，却相对不受娱乐作品的青睐，在动画中就更少见对这一时代的描绘。因此，要怎样通过动画来展示那个距离我们很近却又似乎很遥远的时代，也是动画的一大课题。再加上动画又经常把舞台搬到异国他乡，这就更加大了时代考据的工作量。Production I.G的制作人番匠公一放话说，动画每一集的设定，都有着相当于寻常动画一整季的分量。对那段历史情有独钟的考据爱好者，应该不会对动画感到失望。",
        "",
        "",
        "当然，这个时代背景，对于国内观众来说，可能会有些敏感。特别是动画第4集就将舞台搬到了魔都上海，原作中对当时大上海的纸醉金迷多有渲染。然而正如前文所述，全书都保持反对战争、嘲讽军国主义的立场。其原作小说还被引进大陆出版，可见作品中并没有什么会刺激到国人的内容。",
        "",
        "",
        "《代号D机关》原作小说第一卷发表于2008年，一经出版就获得了如潮的好评，名列各大小说榜单和奖项候选，并且曾经被改编成真人电影，由龟梨和也等知名艺人出演。原作的口碑和商业成绩，在给动画尝试冷门题材的勇气的同时，无疑也增加了改编的压力。希望集结了王牌制作者和豪华声优阵容的动画，能够不负原作盛名，成功地在荧屏上再现D机关成员们的英姿。",
        "",
        "",
        "Staff",
        "",
        "",
        "原作：柳 広司",
        "",
        "监督：野村和也",
        "",
        "系列构成・脚本：岸本 卓",
        "",
        "人设原案：三輪士郎",
        "",
        "角色设定·总作画监督：矢萩利幸",
        "",
        "主设定调查：白土晴一",
        "",
        "美术监督：谷岡善王",
        "",
        "美术设定：成田偉保",
        "",
        "3DCGI：サブリメイション",
        "",
        "色彩设计：野田採芳子",
        "",
        "特殊效果：村上正博",
        "",
        "摄影监督：田中宏侍",
        "",
        "编辑：植松淳一",
        "",
        "音乐：川井憲次",
        "",
        "音响监督：岩浪美和",
        "",
        "动画制作：Production I.G",
        "",
        "",
        "Cast",
        "",
        "",
        "結城中佐：堀内賢雄",
        "",
        "三好：下野 紘",
        "",
        "神永：木村良平",
        "",
        "小田切：細谷佳正",
        "",
        "甘利：森川智之",
        "",
        "波多野：梶 裕貴",
        "",
        "実井：福山 潤",
        "",
        "福本：中井和哉",
        "",
        "田崎：櫻井孝宏",
        "",
        "蒲生次郎：田健次郎",
        "",
        "佐久間中尉：関 智一\n    "
      ]
    },
    {
      "title": "二重世界间的美型穿越——三轮士郎谈《羁绊者》、《代号D机关》工作",
      "html": [
        "\n      ",
        "",
        "",
        "作者：izumi",
        "",
        "",
        "今春，两部正在热播的作品《羁绊者》，《代号D机关》的角色原案三轮士郎近期接受了《NewType》专访，在专访中，三轮士郎向读者分享了他的个人经历与参与两部作品的故事。",
        "",
        "",
        "",
        "",
        "三轮士郎首先谈到了他的成长历程，在中学时代开始喜欢上浅田弘幸老师那种黑白对比强烈的画风，同时受到田岛昭宇、上条淳士等老师的影响，逐步形成如今的画风。来到东京后，在当年有不少画师出没的新宿西口的游戏厅里结识了渡边明夫等人。之后，偶然邂逅了漫画家安倍吉俊，并开始了在《ULTRA JUMP》的连载。出道作品是《BLACK MIND》，第二部是《狗-DOGS-》，从那时起有了要创作自己原创故事的念头。",
        "",
        "",
        "除了漫画外，动画、游戏等领域的工作三轮士郎都有参与。他在访谈里提到，曾从事过多个领域的工作，这些工作虽然实际操作各不相同，但都非常有趣。这次参与动画的工作，虽然早就料到动画创作过程充满了意外和突发奇想，但亲身体验后却还是吃惊不小。",
        "",
        "",
        "其中，《羁绊者》的创作，兼顾漫画、动画的双重考量，通过拉大各人物骨架设定上的差距，使观众更易于辨认角色间的性格差异。而《代号D机关》采取的却是将演员、现实生活中的人物形象加以动画化的设计手法。由于有专人负责历史考证，因此必须时刻顾忌人物的时代背景。",
        "",
        "",
        "谈及两家制作公司在人设创作上的特点，TRIGGER此次尽量接近原案的设定。而Production I.G则带有十分明显的工作室自身画风。于是便呈现出截然不同的人设风格。",
        "",
        "",
        "《羁绊者》是三轮士郎接手的第一件动画工作。之前三轮曾经给《天元突破 红莲螺岩》的漫画版作者森小太郎帮过忙。也给GAINAX的官网画过插画，于是便和今石洋之有了往来。之后接到了今石的电话，说是要做个新的动画企划。随后他每月参加一次全体制作人员对于作品构想的沟通会。虽然三轮从一开始就参与其中，却表示自己完全插不上话。等到企划推进到一定的阶段，他绘制出全体登场人物的草图。也就是此次原案的初稿。",
        "",
        "",
        "起初的构想是打算做成打斗模式。园崎法子、天河一的初期设计也同现在基本一致。此外赋予了天河更多带动剧情的性格特质。由于得到小林宽导演的指点，早期就确定了大致方向。所以像高城千鸟，由多次人也与最初的设计并没有太大的改动。",
        "",
        "",
        "但毕竟由于是原创作品，等到负责系列构成兼脚本的冈田麿里写出故事的框架后，草图阶段某些人设也相应做了大变动。",
        "",
        "",
        "",
        "",
        "原先阿形胜平被设计成更为堂而皇之的主人公形象，但当三轮读完冈田的脚本后，决定去掉初期设定中人物的感情色彩，于是将发色设定成白色。而把日染芳春设计成为不修边幅爱恶搞的角色。新山仁子则弄成更加漫画化的设计，最早她是高个子，之后应冈田的要求改成了小个子。",
        "",
        "",
        "《代号D机关》是将眼角的个性描绘到极致的男性主体作品。三轮士郎曾参与《翠星之加尔刚蒂亚》便利店兑换券的制作，之后由此层关系得到了《代号D机关》角色原案的工作。他表示由于自己是原作封面插画作者森夏美小姐的粉丝，在此之上要拿出自己的全新设计实属不易。",
        "",
        "",
        "三轮想努力体现出作品二战前的时代背景，因此在《代号D机关》的设定上陷入了苦战。由于他一贯非常注重人物的轮廓描绘，力求做到即便将角色全部涂黑也要让人一眼能够辨认出来。但由于《代号D机关》间谍故事的特殊性，导致人物个性无法在外表上过分张扬，于是此次便通过对角色眼角及发型的细部刻画加以区别。",
        "",
        "",
        "最先定稿的是结成中校，三好和佐久间3人。三者分别为D机关的幕后指挥，机关特务，以及陆军军人。根据以上3人的性格特点将其一一定位之后，才开始下一步的角色创作。",
        "",
        "结成中校因为有“魔王”这一个性鲜明的头衔，便将其绘制成了奸恶boss的感觉。结成最初的设定是长发，因为参考了真人版电影的设定，改成现在齐后脖颈的发型。三好虽具有狡诈的一面，但也并非要与佐久间作对，属于爱钻空子的那类角色。佐久间则是最接近正常人反应的角色。作为一名帝国军人，他曾为之坚信不疑的一切都将土崩瓦解。三轮是边想象着他那一刻的反应边在纸上落的笔。",
        "",
        "",
        "其实在三轮的原案里，角色们的头发和瞳孔都有各自不同的色彩。这是属于角色定位的色彩，尽管他十分清楚到了正式人设的时候，全体人物都会是黑发，但这完全没有关系。",
        "",
        "",
        "当被问到，本作是只有男性登场且人物喜怒不形于色的作品，描绘这样的作品究竟有何趣味。三轮表示自己十分喜爱描绘男性角色的多样性。设计本身就十分有趣，而描绘人物间关系则更为过瘾。他通常的做法是先画出一个角色，再画第二个，这样两者之间便生出了联系。三轮觉得想象他们彼此间会用怎样的口吻交谈也是种莫大的乐趣。\n    "
      ]
    },
    {
      "title": "第一部间谍作品纪念",
      "html": [
        "\n      11集更新",
        "",
        "其实都完结了啊……但是12集里面全员出镜还是比较满足就不打算说什么了。啊，就补充一句吧，12集是第一本书《joker game》的最后一个故事，看B站上科普帖也说得差不多了，就不bb了……三本读下来觉得飞崎是D机关一个特例，因为D机关的人大部分都是直接从帝大之类的学校或者机构里出来，很少有飞崎这样本是军人中途出家的（你跟我说结城……结城爸爸不算！）。",
        "",
        "啊……然后就是悲剧的11集。一开始看下来内心是崩溃的，因为我虽然不是三好饭（主要是原作三好戏份本来就不多，当时没什么感觉），但是看到“棺柩”篇主角被刻画成三好的时候还是很心痛！因为以前在看的时候根本不知道真木原本对应的D机关人员（全程都用的真木这个假名怎么可能知道），确切来说是整个三本读下来就觉得每个故事里的主角都不一样，不会有动漫那种一脉相承的感觉。所以就像没有读原作的人一样，一看到三好躺在那里的时候心都碎了……在屏幕面前嚎叫了好久(ಥ_ಥ)。……言归正传，我觉得官方这样改，除了节约人物脸谱（不然那么多个故事每个主角都得变脸……）避免过度脸盲（笑）以外，还有增加人情味的成份。诚然柳广司原著试图用更为冷峻的笔调来描述这一群“怪物”，并且这种处理方式也的确传达出了间谍小说的精髓，但是放到动漫上来却不一定为更多间谍小说读者以外的人接受，看11集弹幕也知道，大家对三好的惋惜完全是建立在官方之前对这个人物的塑造上。如果仅仅只是一个“真木克彦”，想必大部分观众也不会有这么强烈的共鸣。所以，虽然被官方的刀子插得鲜血淋漓，我还是要在慷慨就义之前说一句：改得好！",
        "",
        "不知道会不会有第二季，总之后面的故事也很精彩，但到了第三本后面就有一种英雄末路的危机感，毕竟此时对应的时间轴也是日陆军作大死，美日关系恶化。说实话看了第三本最后一个故事我好担心结城爸爸的结局……为了符合历史走向，D机关必然无法继续存在，到那时结城和各位由他一手教出的间谍又会何去何从？我觉得可能会BE啊……甚至结城爸爸能不能再次活下来……（顶锅盖逃走）",
        "",
        "***************************************",
        "",
        "8，9集更新",
        "",
        "啊……最新的两集改得有点大，我的蒲生就这么成了风机关的炮灰（笑）。补充一下原作的情节吧，原作中葛拉汉确实是无辜的，蒲生作为D机关的间谍，一开始得出的结论是实际上他很可疑，而心证上很无辜（和动漫结论相反）。蒲生的确买通了葛拉汉的中国管家，是通过引诱他去地下赌场实现的，但管家不知道他就是与葛拉汉下棋的日本店员，而以为他是和自己一样的中国人（原作中说这是因为中国管家不会愿意帮助日本人的关系），而且蒲生也并没有对管家痛下杀手。蒲生将葛拉汉随身携带的拐杖涂抹上了隐形墨水之后，（原作中有补充葛拉汉的身世，作为一个暴发户，他后来一直努力将自己伪装成一个真正的绅士，所以出门拐杖不离手）发现他并没有接触隐形墨水，相反，是他每天会接触到的一些店员等会沾上墨水，在宪兵队准备抓人的前夕，打匿名电话告诉他们真正的目标名单（原作中说是“抗日组织”）。",
        "",
        "***************************************",
        "",
        "（最后一段剧透原著情节，中间有涉及已播出情节，慎。另外讲理，别撕）",
        "",
        "其实这篇加在书评或许会更合适，但是我看原作时还没这么火，也没想这么多，真正有什么想法都是在看番之后才冒出来的。",
        "",
        "据说很多人都不希望自己真正喜欢的东西太火，因为太火了就没有那种独一家的趣味。我就是这种纠结的书党。作为间谍小说入门，代号D简体版三本第一时间入手，看完无比惊艳，四处安利却鲜少有人吃。（也许是我安利水平有限，笑）我至今都记得第一本给我的震撼，“不许杀人，不许自杀”，训练间谍在黑暗的环境中拆卸机器，在寒冷的冬季长途游泳；走过一段路程，台阶多少，沿途几人，种种悉数记下；记忆分层，在自白剂和暴力审讯中依然能清楚地从对方问话中套出信息；只说一些零散的情报，激发对方推理的欲望……看完之后就一直眼巴巴地盼着第二本，第三本，一直到现在的第四本。",
        "",
        "所以听到动画化消息时，一开始是纠结，怕做出来有扭曲，造成大家对它的误解。后来上映，评论区大家都挺理智也就放心了，只在一些论坛和小吧里看到过喷子，喷得无比惨烈的也有，听他说感觉这部就是为二战刽子手洗白，罪大恶极的间谍番（小说）。看到这些我也反思了自己的想法，在我看来代号D的立场应该算“冷静客观”。从里面对许多场景的描写可以看出作者更多是站在第三人立场思考，不论日本还是别的国家，行文都以情节先行，个人觉得没有什么强加的价值观或者战争论。感觉作者更多的是想写一个个挑战智商的间谍故事，又想有现实背景，还有对日本二战的某些关键节点有自己的思考，就选了这么个背景。具体的例证其实好多人都有说了，比如对天皇制的探讨（原作是佐久间在门外听到三好他们在辩论），比如借由角色说出的“我们不是为了帮助亚洲人民脱离苦难吗？为何会这样？”（记不得是哪一个故事了，似乎是魔都那个？），再比如从头到尾贯穿的日本军部的内斗……当然对其他国家作者态度依旧中立。对上海的描写个人觉得值得一读，看一个日本作家描写魔都的风月场所感觉……颇为奇妙……",
        "",
        "ps：既然说到了魔都那集，就趁新鲜补充一下记得的省略细节（笑，就当是原著党刷一下存在感）：及川一开始还有问本间是否融入当地生活，能否说方言；盐冢（草薙）在会面时还告诉本间“单单看您洗脸的方式，就跟本地人不一样”，这两例都是为了说明“融入魔都”这个主旨，个人觉得有点影射及川；还有本间最后对草薙身份进行了调查，盐冢确有其人，草薙是中途冒名他的。",
        "",
        "总之因为这个间谍小说入门啦！下一本就是大家耳熟能详的勒卡雷……然后在这条道上一去不复返……",
        "",
        "对了剧透一下，后面还有间谍失败的，不是鲁滨逊那个，是真的最后退出D机关。这种失败个人感觉更为真实，毕竟不是人人都能活成那种“怪物”的啊（笑）。\n    "
      ]
    },
    {
      "title": "一部值得一看的作品",
      "html": [
        "\n      在连载的动画，而非动画电影里，反思二战时代的日本动漫少之又少，joker game 是一部敢于挑战它的主要收视群体的番，这绝对不是宅男喜欢的题材（尤其是日本宅男）。",
        "",
        "",
        "本作的剧情展开的张弛有度，结构把握的很好，对于时代的再现也很用心，声优的表现很好，总体来说是一部斗智番（谍战）。",
        "",
        "",
        "原作是大人气的小说，算是推理。",
        "",
        "",
        "这部作品的三观比较正，一开头就在反思战争，顺便说一下，本作后面会有到中国去的场景，但并不会在中日两国的关系上下太多的笔墨，主要矛盾反映地还是日本内部。",
        "",
        "",
        "缺点就是人设，脸盲症真心看的不舒服。",
        "",
        "",
        "这种番恐怕会在销量上暴死的，逆市场而行啊！",
        "",
        "——－－－－－－－－－－－－－－－－－－",
        "",
        "动画把小说改编的很好，在有限的时间里将原作的故事基本还原，删减了一些内容并没有太影响整体的连贯度",
        "",
        "这张图表明了制作组的立场\n    "
      ]
    },
    {
      "title": "挺好看",
      "html": [
        "\n      这个已经算是四月番里面很好看的一部了，一开始的两集真的是太好看了，导致我对它期待相当高。结果后面就越来越迷糊，经常就是spy们很牛的早已预知了一切= =有一种结成大魔王和spy们各种计划通的赶脚……我没看过原作，不知道原作是不是这样的，总之动画这方面处理的似乎不是很好，弄的每一集剧情进度过快，我还没有反应过来，就已经结束了。如果还有下一季的话，求制作组把这些东西细化细化。然后就是脸盲...完全不知道谁是谁哇……不过题材很有意思，这个题材就已经在我心中拿了高分啦～～～\n    "
      ]
    }
  ]
}