{
  "id": "26596140",
  "title": "文豪野犬",
  "allTitle": "文豪野犬 文豪ストレイドッグス",
  "year": "2016",
  "info": {
    "导演": "五十岚卓哉",
    "编剧": "榎户洋司",
    "主演": "上村祐翔 / 宫野真守 / 细谷佳正 / 神谷浩史 / 丰永利行 / 小山力也 / 小见川千明 / 小野贤章 / 花仓洸幸 / 嶋村侑",
    "类型": "剧情 / 动作 / 动画",
    "首播": "2016-04-06",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "文豪Stray Dogs"
  },
  "rating": {
    "分数": "7.2",
    "人数": "2640",
    "5星": "18.3%",
    "4星": "36.4%",
    "3星": "33.1%",
    "2星": "9.7%",
    "1星": "2.5%"
  },
  "summary": "电视动画《文豪野犬》改编自朝雾卡夫卡原作，春河35负责作画的同名漫画。",
  "comments": [
    " 一集弃。又是异能，又是异能，又是异能，失望！还以为这番是讲文学与文学家的，没想到跟乱步奇谭一样用文学家卖噱头，呼声这么高是因为人设吗？？？“人间失格”是招式名啊哈哈哈哈我看懵逼了！\n        ",
    " 为什么全是套路....这种台词和设定感觉初中时代可能会火吧 全是情怀分？\n        ",
    " 卧槽 编剧这么渣！！！怎么有胆子恶搞文豪？？ 形式设定作画音乐制作上各种“抄”血界 内容和社会隐喻上比不过超人幻想 骨头社负责的脑子有泡吗？ 单人间失格的太宰治 爱着这个世界又被世界所伤 而这里却只剩下了一个聪明却只是想自杀的痞子 毫无敬畏之心真是悲情啊 大物们估计能从坟里爬出来惹\n        ",
    " 打斗和推理太弱了…你说这片子搞笑吧它又有许多伏笔还有大量血表现，你说这片子严肃吧它的喜剧风格又太明显…夹在轻喜剧与正剧之间的尴尬位置…如果不带脑子去看萌萌cp犯犯花痴还可以…\n        "
  ],
  "reviews": [
    {
      "title": "一点关于文豪们的冷知识和一些毫无意义的联想",
      "html": [
        "\n      文豪野犬终于要动画化了，是骨头社，鉴于本人学过一丢丢日本文学，所以在这里很不负责做一些人物在现实世界背景科普，以冷知识为主，大家都知道的就不说了。",
        "",
        " 太宰治研究过鲁迅，还写了一个鲁迅的同人文，叫惜别。",
        "",
        " 福泽谕吉是脱亚论的提出者，日本近代文明的奠基人和军国主义的始作俑者，目前住在一万日元的纸币上。",
        "",
        " 中岛敦对中国文化造诣很深，漫画一开始的老虎出自他模仿唐朝传奇再创作的山月记，这篇小说被选入日本国语教材。            （有错误请指正）",
        "",
        " 与谢野晶子是十一个孩子的母亲，她的老公名字叫铁干（邪恶了）",
        "",
        " 宫泽贤治生前默默无名，死了以后他的童话小说和诗就逐渐成为日本无人不知的名作了。",
        "",
        " 江户川乱步写了很多猎奇异色小说（就是带有恐怖色彩的小黄书），他的很多作品被战后日本的导演改编成色情电影。",
        "",
        " 谷崎润一郎希望找一个娼妇型的女人做老婆，后来他不小心娶了一个贤妻良母型的妻子，大失所望。",
        "",
        " 直美的原型是谷崎的小说痴人之爱的女主，在那里面是一个很放荡的女人，和很多男人都有关系，是个抖S。",
        "",
        " 芥川和太宰一样都是自杀死的。",
        "",
        " 谷崎润一郎两次到访过中国，结识郭沫若田汉等人。",
        "",
        " 芥川也来过中国，以海外观察员的身份，这次来访让他的健康大大受损…………",
        "",
        " 泉镜花是个男人。",
        "",
        "我——－－－——是————一本不正经——的——分割线——————",
        "",
        "",
        "文豪野犬的设定还是有点意思的，跟fate有点区别，也很像，总感觉有不少同人文都是这样的。",
        "",
        "比如我乱编的",
        "",
        "中国版文豪野犬（综合文豪和fate 的设定）",
        "",
        "Master 鲁迅     servant 狂人阿Q",
        "",
        "Master 老舍     servant 四世同堂的骆驼祥子",
        "",
        "Master 曹禺     servant北京人周萍",
        "",
        "Master 钱钟书  servant方鸿渐",
        "",
        "Master冰心       servant小读者",
        "",
        "Master王小波   servant一只特立独行的猪",
        "",
        "Master戴望舒   servant像丁香一样结着幽怨的姑娘",
        "",
        "Master金庸       servant东方不败",
        "",
        "Master古龙       servant西门吹雪",
        "",
        "哲学（大雾）野犬",
        "",
        "毕达哥拉斯 技能名：勾股（大雾）定理",
        "",
        "柏拉图         技能名：理想（大雾）国",
        "",
        "康德             技能名：纯粹理  性  批判",
        "",
        "伊壁鸠鲁（一闭就撸） 技能名：快乐（大雾）主义",
        "",
        "笛卡尔         技能名：我撕故我在",
        "",
        "亚当斯密 （手撕闺蜜）技能名：道德情操！？（道德也能操！？ ）",
        "",
        "赫拉克里斯 技能名：万物皆流（大雾）",
        "",
        "科学（大雾）野犬",
        "",
        "阿  基  米德  技能名：钢管（大雾）浮力定律                                    郑重申明：没有不尊重伟人的意思，纯属扯淡",
        "",
        "莱布尼茨      技能名：微 &基@分",
        "",
        "拉格朗.日     技能名：拉格朗日内插公式（这样的名字放教科书里真的好吗？）",
        "",
        "特撕拉          技能名：振 荡 器（专注特吹三十年）",
        "",
        "爱硬撕瘫      技能名：临界乳光（他真的写过这个论文）",
        "",
        "开尔闻男爵  技能名：弹性？力学",
        "",
        "大独裁野犬",
        "",
        "希特勒 技能名：元首的愤怒",
        "",
        "秦始皇 技能名：查水表（收天下兵器）",
        "",
        "墨索里尼 技能名：坑队友",
        "",
        "太阳王 技能名：中国风cosplay",
        "",
        "腓特烈大帝 技能名：多国语言和吹笛",
        "",
        "武则天 技能名：杀儿子",
        "",
        "",
        "本来还想写",
        "",
        "音乐野犬",
        "",
        "运动野犬",
        "",
        "奥特曼野犬",
        "",
        "复仇者野犬",
        "",
        "废柴野犬",
        "",
        "汽车野犬",
        "",
        "玩具野犬",
        "",
        "海洋野犬",
        "",
        "机器野犬",
        "",
        "家具野犬",
        "",
        "水果野犬",
        "",
        "头脑野犬",
        "",
        "NBA野犬",
        "",
        "MBA野犬",
        "",
        "吃了一点药，想想还是算了。",
        "",
        "卖个萌你们就原谅我吧。",
        "",
        "\n    "
      ]
    },
    {
      "title": "没有超能力的侦探不是大文豪——2016年4月新作动画《文豪野犬》前瞻",
      "html": [
        "\n      ",
        "",
        "",
        "作者：967",
        "",
        "",
        "故事梗概",
        "",
        "",
        "被赶出孤儿院，流落街头的少年，帮助了一位想寻死的美青年。美青年与他的搭档隶属于一个名为“武装侦探社”的组织，这个组织的成员通过异能进行侦探活动，他们最近的任务，是追踪袭击人类的“食人虎”，于是美青年邀请了无家可归的少年加入侦探社，帮助完成这次任务……",
        "",
        "",
        "这样读下来，这样不过是个普通超能力加上普通侦探的普通故事。",
        "",
        "",
        "可如果故事的角色们是一批大文豪呢？",
        "",
        "",
        "比如少年是写过《耽美派研究》的中岛敦，美青年是国内亦人气很高的《人间失格》的作者太宰治，他的搭档是日本文学自然主义先驱的国木田独步，而侦探社的人还有宫泽贤治（《银河铁道之夜》作者）、江户川乱步（日本推理小说之父）等文豪；侦探社创立人是夏目漱石（日本国民级作家），与侦探社对抗的港口黑手党有芥川龙之介（《罗生门》作者）、樋口一叶（头像见日本面额5000的纸币）等文豪；之后对抗的三大巨头与其中的一支“组合”更是囊括侦探小说家阿加莎·克里斯蒂，《罪与罚》作者陀思妥耶夫斯基，《了不起的盖茨比》作者菲茨杰拉德等西方小说家。而且，所有文豪的异能都与他们的作品有关，比如太宰治“人间失格”是使异能无效化，与谢野晶子“君死勿给”（诗作“君死にたまふこと勿给れ”缩写，即“你不要死”）是治愈能力，芥川龙之介“罗生门”是将外套化为能切开一切的黑兽等。",
        "",
        "",
        "",
        "",
        "不太了解日本作家，没有概念？那么想象一下，如果放在中国，大概就是郁达夫被郭沫若捡到，与茅盾在鲁迅建立的“武装工人社”一起对抗沈从文、老舍和曹禺的“北方黑帮”。而超能力，就可以是让人产生幻觉的“雨巷”，制造异次元空间的“边城”，大范围内失去战斗意志的“倾城之恋”一类的。",
        "",
        "",
        "朝雾卡夫卡原作，春河35作画的漫画原作中，一部部巨作被提炼称“异能”，一位位文豪被原作者与画师赋予了新的人设，对于文学爱好者，看后自然会心一笑，而对于普通读者，则在欣赏故事之余学到了不少近现代文学知识。且众多男性的美型人设与纠缠关系，加上动画化后加入的几位大牌声优，这已经注定了是有文学爱好者基础与女性粉丝群的作品，况且讲道理，故事还是挺有意思的——毕竟是个三大阵营超能力乱斗，顺便日常做做侦探任务的故事，且人物大多颇具个性，不至于只做噱头般走马观花的一现。",
        "",
        "",
        "",
        "",
        "不过嘛，用历史名人玩梗有利也有弊，拿捏不好也可能被喷。《文豪野犬》的自信在于，他们不只用了已入土多年的文豪，还在外传中讲了日本两位当红作家的对战故事，绫辻行人VS京极夏彦。其小说请到两位作家为作品做点评，而且他们似乎还蛮喜欢这个故事，一致好评外，日常也夸了夸这本书。",
        "",
        "",
        "",
        "",
        "两位作家的选择颇为有趣，我们知道，这两位作家也谈不上最为一流的当代作家，却都是有作品动画化且基本获得好评的大作家，一方面他们对动画改编更能接受，另一方面他们在ACG爱好者中也有一定名气。不管这是不是互推，但此话一出，算是得到了文学界，或者说通俗文学界的认可。",
        "",
        "",
        "这样的两道通吃可谓是十分难得，这种宣传进一步扩大了这部作品在通俗文学爱好者中的影响力。这种野心，想必在随后的动画化中也会体现出：《文豪野犬》不会仅甘于做一部女性向的作品，而是在获得动画爱好者肯定的同时也笼络文学市场，甚至成为更有社会影响力的作品。",
        "",
        "",
        "STAFF",
        "",
        "",
        "原作：朝雾卡夫卡",
        "",
        "",
        "漫画：春河35",
        "",
        "",
        "监督：五十岚卓哉",
        "",
        "",
        "系列构成、剧本：榎户洋司",
        "",
        "",
        "角色设计：新井伸浩",
        "",
        "",
        "总作画监督：新井伸浩、菅野宏纪",
        "",
        "",
        "枪械设计：片贝文洋",
        "",
        "",
        "道具设计、次要角色设计：平田亮",
        "",
        "",
        "美术监督：近藤由美子",
        "",
        "",
        "色彩设计：后藤由香里",
        "",
        "",
        "摄影监督：神林刚",
        "",
        "",
        "编辑：西山茂",
        "",
        "",
        "音乐：岩崎琢",
        "",
        "",
        "音响监督：若林和弘",
        "",
        "",
        "音响制作：Glovision",
        "",
        "",
        "动画制作：BONES",
        "",
        "",
        "制作：文豪野犬制作委员会",
        "",
        "",
        "CAST",
        "",
        "",
        "中岛敦：上村祐翔",
        "",
        "",
        "太宰治：宫野真守",
        "",
        "",
        "国木田独歩：细谷佳正",
        "",
        "",
        "江戸川乱歩：神谷浩史",
        "",
        "",
        "芥川龙之介：小野贤章",
        "",
        "",
        "谷崎润一郎：豐永利行",
        "",
        "",
        "宫沢贤治：花仓洸幸",
        "",
        "",
        "与谢野晶子：嶋村侑",
        "",
        "",
        "谷崎直美：小见川千明",
        "",
        "",
        "福泽谕吉：小山力也",
        "",
        "",
        "",
        "",
        "“BONESX五十岚卓哉X榎户洋司”的组合想必大家不会觉得陌生。五十岚与榎户的合作最早可以追溯到上世纪几原邦彦的《美少女战士》和《少女革命》，之后这两人以开挂的架势，都分别做出了不少业内大名鼎鼎的作品，其中不少是与骨头社的合作。",
        "",
        "",
        "三者的正式组合则从《樱兰高校男公关部》（2006），《驭星者》（2010）到《地球队长》（2014）。强强联手在《樱兰高校》的少女漫中获得长足的发挥，缔造一代经典，而后面两部原创萝卜动画的失败（或者毁誉参半？）则让人想呼吁“求求你们别做萝卜了，回归少女漫吧！”",
        "",
        "",
        "在打破之前4年一次奥运合作周期的2016，两位大神回归最为擅长的“日常轻喜剧X异能打斗X女性向”，不得不让两人的粉丝松了口气，并期待二人的合作能重拾《樱兰高校》时期的辉煌，让这部作品在满足原有女性粉丝的同时也能获得更广泛的社会认同。",
        "",
        "",
        "声优中出现了几位当红男声优。其中，MAMO几乎算得上五十岚导演的标配了，虽然与笔者想象中的美青年声有所出入，但想想他在《无头骑士异闻录》中另一位看似爱打趣实则有心里打着算盘的纤细少年的演出，这次的演出还是值得期待的。由细谷担任性格较真的国木田，神谷担任聒噪自大的江户川，还有润一郎和社长的声优，都让人感叹选角的贴切与稳重。虽然主角和几位女性声优不算太具知名度，但在PV中，主角表演的出色同样让人印象深刻。",
        "",
        "",
        "顺便一提，翻了翻五十岚监督的twitter，看出他本人对这部作品可谓是相当用心。不时晒出各种周边，连生日和跨年时都用发的是文豪野犬的周边。这大概也与文豪野犬出周边出的无底洞有关。不过也要承认，这些周边设计用心，格调高雅，尽显文学青年气质，买买买！",
        "",
        "",
        "",
        "",
        "",
        "",
        "动画作品PV已出两期，期待这部作品的朋友们可以先睹为快。使用的是OP，GRANRODEO的《TRASH CANDY》。ED，Luck Life的《名前を呼ぶよ》，则已公布由梅津泰臣担任演出。",
        "",
        "",
        "",
        "",
        "总而言之，这是从原作故事，制作阵容，声优演出表现都值得一看的作品。",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "鼓励自发创新模式",
      "html": [
        "\n      对于说“披着名作家的皮讲的异能的故事”然后一集弃的评价我不得不说，这片子的定位本来，就不是给您这种人看的。最近出的《文豪野犬》和《乱步奇谭》都是，不错的思路，我就是在讲一个自己的故事，虽然顶着名字，但与原著无关，就好像柯南里每个名字都有出处一样，我们看的是动漫本身，不被任何传统束缚住手脚，且提供一个契机让年轻人对传统「可能」知道「可能」产生兴趣。期待ing\n    "
      ]
    },
    {
      "title": "演出意义上的粉碎原作——《文豪野犬》第一话开场改编与演出分析",
      "html": [
        "\n      ",
        "",
        "",
        "作者：iahaa",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "第一镜便与原作大不相同，充满了满满的文艺感。这句台词neta的是日本栗良平的《一碗阳春面》（《一杯のかけそば》），另外的意义即是在于告诉观众接下来镜头里那碗东西是茶泡饭。",
        "",
        "",
        "但实际上它是什么并不重要，阳春面也行茶泡饭也罢，重要的是旁白对它甚为想念，这种念想是靠大量细节描述得来的，甚至可以说即使观众不知道它是什么，都会去感受到旁白的念想。",
        "",
        "",
        "所以这里将背景改为了配合题材的稿纸而非漫画里故事中实际的背景，单纯的黑白灰与带有空旷感的流水声将这句话独立起来，更像是一个标题而非台词，减少对之后叙事的影响。缓慢的黑场过渡同样有此意。整体明显是在模仿念小说的感觉，营造一种文学作品的感觉，也算是本作主题之一。",
        "",
        "",
        "",
        "",
        "漫画需要考虑格子间的视觉引导，所以选择一个能将壶与碗的空间关系指向右下方。而动画不需要，就直接使用了更具表现力的镜头垂直特写，镜头中浮动的热气一方面强调食物的诱人。另一方面与模糊渐清式的切入和缓慢的zoom out暗示这仅仅是遥远的回忆，而现实就要来了。上村祐翔大量运用气声的演技与由此开始的鼓点，烘托着偏阴沉、不安的氛围。",
        "",
        "",
        "",
        "",
        "火车的安排完全是动画原创，但完美串起了接下来一系列调度。火车的轰隆声似乎就是闹钟声，闹醒了沉迷与想象的男主角。这里首先是作为一个动态较丰富的镜头，为前后两个接近静止的特写调整节奏。右下角的炫光与右侧的铁架将视觉重心依然留在这一侧。",
        "",
        "",
        "",
        "",
        "主角第一次出现便是具有强烈压迫感的鱼眼特写，在长达5秒的时间里，整个镜头接近定格，镜内仅有火车带来的环境音与打光持续变化，一瞬间的释放后又立刻把情绪锁住，不安的氛围甚至被暗示的更加强烈。光影对比与考究的镜内布置，将画面引导至看不见的河岸更深处。这里必须给摄影加一个鸡腿，不单单从火车太阳的方向给光，人物的下方下巴部位也在反光，之所以有这样的光，就是因为坐在河边，河水反射的光，很明显是照顾到这个细节了。同时这里zoom in的速度也比cut2里的zoom out快上不少，更要把人吸进画面的感觉，加强不安感。",
        "",
        "",
        "",
        "",
        "这个镜头更多是帮观众理清思路，光前两个镜头观众其实混乱的，火车和人物的关系？男主所在的地点？男主为啥会想念茶泡饭？这些问题都在这个镜头内解答了，之后顺接男主饿到倾倒，解答了之前所有问题。",
        "",
        "",
        "首先为了更符合电影上下手的习惯，整个镜头调整为从左至右。依然是靠火车作为画面里唯一的动态，承接了上一镜的重心——眼睛的位置，从而可以顺畅的拉一个远景。火车出画的过程有点类似武侠电影里，大战经常要等一滴水落下之类的才开始，当期待变得具体且可预计时，短暂的等待会格外有味道。同时火车出画也让观众自然去寻找其他的视觉重心，从而减少突然把主角移至画面边缘的突兀感。",
        "",
        "",
        "",
        "",
        "上一镜隐去下半身且较为平稳，这一镜就突出下半身并更富有张力。同时这样纵深的机位使得头在倒下后靠近河的同时也靠近镜头，火车驶过后，又能以同样嘈杂的流水声填补环境音的空缺。",
        "",
        "",
        "",
        "",
        "漫画中标题后的第一格被用到此处作为段落的结尾。敦转过头对着镜头自述，故事正式开始。实际上它作为结尾分割的感觉并不强，因为动画尽管还是需要单独一个镜头打出标题，却可以靠时长控制与之后的镜头布置，以及并没有中断的鼓点，将标题在打断叙事上的影响尽量消抹，所以这里也不需要有太强烈的结束感。而漫画既然选择了为新连载拿出一整张跨页，也就有了第一页最下方那为了俯视远景的退场感而毫无表现力的一格。",
        "",
        "",
        "一部TV动画，监督最初着手的就是第一集，第一集必须给之后所有集数做示范，第一集不好看，这部动画基本不会好看；而一个开头又是一集的示范，开头不好看，这集基本也不会好看。所以在设计开头的时候，监督肯定会花较大心力的，细节多扣一点、完成度高一点、表现度好一点都是应该的，所以从头到位保持高质量也是极其困难，甚至不可能的，这也是观众所需要知道的。\n    "
      ]
    },
    {
      "title": "不可逾越的线",
      "html": [
        "\n      越看越觉得无比的愤怒。",
        "",
        "  【原作没有看过，动画我也只坚持到第四集。实在没有勇气继续看下去了。这样的作品也能红起来我只能说骨头社和声优们的力量太伟大了。（好吧，我本人也是因为本命声优才看了这部，现在我只希望他从来没配过文豪野犬）】",
        "",
        "  作为一个观众我感到愤怒、悲伤和罪恶感。虽然我对日本文学的了解很少，读过的作品很有限但是它们无一不带给我无限的思量。这样无意义的消费文豪，原作者的朝雾卡夫卡和责任编辑没有一丝的罪恶感吗？是谁借你们这么大脸这样的去消费文豪们？",
        "",
        "  人间失格不是让别人失去力量，是自己失去了为人的资格。",
        "",
        " 罗生门不是放出吞噬一切的野兽，是人被自身的自私所吞噬。",
        "",
        " 超推理又是什么鬼？起码叫作心理试验啊！",
        "",
        "  除了名字一样，异能力名字和作品名一样。我实在看不出这些角色和文豪有什么关系？甚至个别性别都不一样了。",
        "",
        "  史实人物再塑造的例子有很多，为了故事塑造改变人物性格的也不在少数，但是多少会保留一些人物的特质，而且人物的关系大抵不会改变。比如说你能想象关羽变成一个轻浮的人背弃刘备倒戈曹操吗？太宰治和芥川龙之介的关系在文豪野犬里发生了180度的大转变，和史实完全不同。这就是所谓不能逾越的线。在这个范围内你可以为了自己的需要做一定变化但是过了这个线，这个人就不是这个人了。",
        "",
        "  如果不是这个人了，我请你完全做一个原创角色，不要顶着文豪的名字作孽。如果没有文豪这个嘘头，故事本身不出彩的文豪野犬大概只会淹没在无数的同类漫画中吧。\n    "
      ]
    }
  ]
}