{
  "id": "26606685",
  "title": "疾走王子",
  "allTitle": "疾走王子 プリンス・オブ・ストライド オルタナティブ",
  "year": "2016",
  "info": {
    "导演": "いしづかあつこ",
    "编剧": "岸本卓",
    "主演": "木村良平 / 冈本信彦 / 花泽香菜 / 小野贤章 / 小野大辅 / 下野纮 / 诹访部顺一 / 置鲇龙太郎 / 宫野真守 / 平川大辅 / 江口拓也 / 铃木达央 / 小野友树 / 丰永利行",
    "类型": "动画",
    "首播": "2016-01-05(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "疾走王子Alternative / Prince of STRIDE / Prince of STRIDE"
  },
  "rating": {
    "分数": "6.8",
    "人数": "581",
    "5星": "10.6%",
    "4星": "31.9%",
    "3星": "46.1%",
    "2星": "9.5%",
    "1星": "1.9%"
  },
  "summary": "本作以虚构的极限运动「疾走（Stride/ストライ）」为主题，以六人一组的队伍，其中一位作为指挥，其馀五人担任跑者，是以都市街道为比赛舞台的街头田径接力赛。起初因为「方南学园疾走社」比赛影片而对此项运动非常著迷的少女「樱井奈奈」，高中进入方南学园高中就读後，为了重振即将废社的疾走社，与疾走社的少年们相遇，跨越障碍以高中疾走竞赛的顶点——东日本大会「End of Summer」为目标迈进。",
  "comments": [
    " 从来不把疾走拖过一周好评！人物塑造不足情感线爆发太突兀。最后一集好评！又燃又泪，和你一起疾走真是太好了什么的尊的成长明明可以好好做！感觉本来可以做三季结果挤成一季。人物背景铺开疾走多点细节就好了...不过现在除了陆那几集有点拖也挺清爽的...\n        ",
    " 还不错……\n        ",
    " 高貴的原作粉表示動畫炸了，心疼女主。\n        ",
    " 目前我看过的剧情进展最快的运动番；）OP和ED作画很洋气，接力击掌的声音很好听。\n        "
  ],
  "reviews": [
    {
      "title": "On your Mark！",
      "html": [
        "\n      《疾走王子》的定位是乙女+运动……",
        "",
        "",
        "所谓乙女向，就是针对广大少女朋友们推出的动画故事，故事常常围绕着女主角开后宫而展开。当然今天这部《疾走王子》也不例外，由同名游戏改编，Mad house制作的一月番TV动画《疾走王子 ALTERNATIVE》，讲述了方南学园的一女五男这六个高中生，为了拯救废弃的疾走社，一起参加这项虚构的极限运动「疾走（Stride）」的励志故事。",
        "",
        "",
        "首先就有必要和大家解释下什么是“疾走”？",
        "",
        "",
        "从字面上其实也很好理解，就是快速地跑步，不过与以往的运动不同，在动画里疾走和跑酷非常类似，并在此基础上增加了多人接力的环节，此外还有一个人在场外统筹指挥。",
        "",
        "",
        "其次，虽然是从乙女向游戏改编，但是故事情节则是向着基腐方向发展的，至少围绕着女主角的少女故事目前还没有展开的迹象。不管是乙女还是基腐，人设自然优秀得不行，男生们大概长这样prprprprprprprpr（绿毛、黄毛、黑毛、棕毛、白毛、灰毛应有尽有，我就不相信抓不住泥萌这些少女的心- -）",
        "",
        "",
        "对于《疾走王子》这样一个运动+乙女（抑或是基腐）的动画，直男的我一开始绝对是拒绝的。诸如《Free！》、《黑子的篮球》等类似这样的花样美男高中生不好好学习就知道在一起耍帅供人舔屏的动画，我也是从来没有碰过的。",
        "",
        "",
        "╮(╯▽╰)╭然而当我在CV阵容里看到了花泽香菜，我就默默地带上了耳机打开了第一集……",
        "",
        "",
        "香菜大法好，一笑保平安……",
        "",
        "",
        "目前《疾走王子》已经播出三集，总得来说和我心中的期望值是渐行渐远的。其中很大一部分原因是因为随着剧情的展开，我还是不能接受一些无谓的卖腐卖肉的桥段，比如说……",
        "",
        "",
        "为了比赛去当模特拉赞助，结果直接来了段时装广告秀是闹哪样，泥萌能不能不要这么帅啊喂- -我感觉我看这部动画随时都有变弯的可能……",
        "",
        "",
        "不过，抛开卖肉情节，单纯地把《疾走王子》当成一部运动番的话还是有不少亮点的。",
        "",
        "",
        "首先是疾走这项运动真的很吸引我。之前对于跑酷我的认识一直停留在那些搞笑合集里的高危险动作上，然而在这些花美男的激情演绎下，这项运动增添了许多艺术性。比赛里一个个精彩的花式翻滚动作，从对讲机里传来的娇喘不绝于耳，最后撞线瞬间的基情对视仿佛在延续一个宿命的故事……",
        "",
        "",
        "比赛艺术性的展现同样是要建立在良好的分镜与画面上，对于镜头方向的要求也非常的高。《疾走王子》在这方面做的也相当不错，对于一直在跑步的选手来说，都能做到从不同角度方向去诠释这场比赛。两个例子~~",
        "",
        "",
        "从仰视角度到俯视角度，空中动作畅快淋漓",
        "",
        "",
        "跳跃捷径，单杠落地，完成接力一气呵成",
        "",
        "",
        "在画面色彩上，各种丰富的颜色搭配着阳光显得非常亮丽，又不禁开始羡慕起日本高中生们闪亮的青春- -",
        "",
        "",
        "最后再说说本作的音乐。负责《疾走王子》音乐制作的是藤泽庆昌，不到35岁的他已经前后参与过LL、《有顶天家族》、《摇曳百合》等番剧的音乐制作，尤其在今年一月番中除了这部《疾走王子》，同时在《Gate奇幻自卫队》以及《维度战记》中都有他的出现，可以说是一颗冉冉升起的新星啊。",
        "",
        "",
        "比赛时燃向的配乐自不用说，op《STRIDER'S HIGH》我则更加喜欢，至少是一月番里我最喜欢的op之一。",
        "",
        "",
        "其实，以上要素是一部优秀的运动番所必须具备的。但在此基础上，《疾走王子》如果能深挖各个角色的背后的故事，让成长与励志成为青春的主旋律，也有可能会成为像《灌篮高手》这样更加有趣的动画的。",
        "",
        "",
        "但很遗憾，我想肉腐是不会这么轻易让步的。",
        "",
        "",
        "总得来说，抛开基腐或者乙女不谈，《疾走王子》还是一部较为优秀的动画的，尤其作为一部运动番，节奏带感分镜精良，不管是男生还是女生，都能在其中找到想要的感受吧。\n    "
      ]
    },
    {
      "title": "凭什么说疾走王子卖腐？",
      "html": [
        "\n      主要是看声优阵势就过来了，一口气补完感觉人物塑造不足，上色很奇怪不过看到后面就习惯了，没玩过原游戏，看别人喷卖腐什么的，其实没那么严重的好吧！尊是腿控多摸两下，小时候因为有约定多看两眼就是卖腐？那只是你们yy和抵触过度。女主也还好不招人讨厌。BGM插入的比较恰当，快燃起来了！有些表达的地方还是挺不错的。看了也开心，不看也不损失什么，大概就是这样的感觉。\n    "
      ]
    }
  ]
}