{
  "id": "26608268",
  "title": "亚人",
  "allTitle": "亚人 亜人",
  "year": "2016",
  "info": {
    "导演": "濑下宽之 / 安藤裕章",
    "编剧": "濑古浩司 / 樱井画门(原作)",
    "主演": "宫野真守 / 细谷佳正 / 大塚芳忠 / 樱井孝宏 / 小松未可子 / 平川大辅 / 洲崎绫 / 木下浩之 / 福山润 / 小山力也 / 吉野裕行 / 铃村健一",
    "类型": "剧情 / 动画 / 悬疑 / 犯罪",
    "首播": "2016-01-15(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "亚人 TV版"
  },
  "rating": {
    "分数": "8.6",
    "人数": "6614",
    "5星": "44.1%",
    "4星": "42.6%",
    "3星": "11.7%",
    "2星": "1.2%",
    "1星": "0.4%"
  },
  "summary": "在这个世界上，存在着能够永生不死的人类，即使遭到致命的重创，也会在短时间内迅速恢复，人们称之为“亚人”。永井圭（宫野真守 配音）是一名平凡的高中生，某日，一场车祸让他亚人的身份曝光，随即遭到了有关政府部门的高价通缉，在曾经的好友海斗（细谷佳正 配音）的帮助下，永井圭踏上了永无止境的逃亡之路。\n                                    \n                                　　途中，永井圭结识了同为亚人的佐藤（大冢芳忠 配音），佐藤想将永井圭纳入自己暗中组建的亚人团体之中，敏感的永井圭却发现了佐藤隐藏极深的真实面目和目的。亚人一直遭到政府的迫害和残酷研究，因此佐藤企图通过一系列恐怖袭击活动来夺回属于亚人的权利，永井圭则投靠了亚人管理委员会的户崎（樱井孝宏 配音），在他的带领下对抗强大的佐藤。在亚人和人类之间，一场充满了硝烟和鲜血的战争即将拉开序幕。",
  "comments": [
    " 看到短评里有一星评价说【打五星的暴露阅历短浅】，进主页一看——路人女主和刀剑神域都能凑合看了，阅历真是深厚啊\n        ",
    " 惊艳于剧场版1，就追着看了TV版，设定超赞；最后一话燃爆，3D效果看着依旧难受。期待剧场版2，希望有新内容！\n        ",
    " 一半时间剧场版剪辑太机智了 天然黑x傻白甜 3D人物的表情比希德尼娅骑士更丰富 能做出许多喜感的演出 小痞子们身体晃啊晃啊也很传神(这用手绘很费事) 但不觉得这题材很适合3D 一定是预算少 中野:人生的大起大落 太刺激了(死) 人类方智商捉急 几百万年白进化了 最后一集删减不少 大叔:一百块都不给我!\n        ",
    " 这部科幻致郁作的主角很特别，他不关心别人的生死，对自己没有利益关系的人，毫无关系的人他都不在乎。可能看起来太冷酷了，作品是夸张的。不过在现实中，这种人可是很多的。\n男主的某些想法我是认同的，感同身受，但不完全。这部作品有点意思。\n        "
  ],
  "reviews": [
    {
      "title": "动画影像的新挑战与新时代——剧场版与TV版的双管齐下",
      "html": [
        "\n      ",
        "",
        "",
        "作者：LIAR",
        "",
        "",
        "由桜井画門原作、累计发行部数突破390万的人气作品《亚人》改编的剧场版动画第1部《亚人 -冲动-》于去年11月27日在日本限定两周公开上映，TV动画也于上周MBS/TBS的“Anime-ISM”档播出。",
        "",
        "",
        "",
        "",
        "舞台发生在存在着不死生命体“亚人”的世界。高校生永井圭因为一场交通事故而再生，被判明为日本国内第3例的亚人并投以高额悬赏，遭到了周围的人们、警方与亚人管理委员会的追捕。故事从这里展开。",
        "",
        "",
        "负责本作动画制作的是在日本国内持有数家CG工作室的Polygon Pictures。Polygon Pictures是1983年设立的老工作室。参与游戏CG以及好莱坞方面工作较多，例如《星球大战 克隆人战争》《创：崛起》《变形金刚 领袖之证》等，获得过日间艾美奖、安妮奖等多数国际奖项。2014年作为设立30周年纪念制作了弐瓶勉原作漫画改编的《希德尼娅的骑士》（以下简称：希德尼娅）动画版，正式参入日本的TV动画制作，同年还与宮崎吾朗监督合作，将瑞典女作家阿斯特丽德·林格伦在1981年发表的儿童文学小说《山贼的女儿罗尼娅》（以下简称：山贼少女）改编成了全26话的TV动画。",
        "",
        "",
        "面对着《亚人》这样的题材，Polygon Pictures又是如何用独特的CG来表现，迎接新动画映像的挑战呢？",
        "",
        "",
        "此前Anime！Anime！关于《亚人》的动画对总监督瀬下寛之以及执行制作人守屋秀樹进行了一段采访，CGworld更是特邀了包括瀬下监督在内的几位主创人员在nico上进行现场解说，Anitama在此为您粗略地介绍一番《亚人》的动画制作。",
        "",
        "",
        "企划出发点",
        "",
        "",
        "《亚人》的企划构成基本与《希德尼娅》相同由原作的出版社：讲谈社、发行商：King Record以及动画制作公司：Polygon Pictures共同发起。守屋P接到企划正值《希德尼娅》第5话制作完成的时候，同样由《希德尼娅》漫画担当的山崎慶彦向Polygon递出橄榄枝，要求制作“数字动画（Digital Animation）”，并指名让瀬下监督执导这部。所谓数字动画，就是利用CG技术、完全用电脑软件制作的动画。",
        "",
        "",
        "《亚人》的世界观与《希德尼娅》有着很大的不同，没有宇宙、没有机体、没有巨大的宇宙船，日常生活与逃亡的场面居多，用一类电影类型来说就是“公路电影”。然而由于剧中特有的角色“IBM（Invisible Black Matter）=黑色幽灵”的存在，其动作伴随着粒子的释放，而且形象比较复杂，使得本作若以2D动画制作的话在作画上的难度非常之大，因此这方面用CG来制作简直是再好不过。",
        "",
        "",
        "",
        "",
        "《亚人》剧中导入的“IBM=黑色幽灵”的概念，利用Maya完成的建模读取Houdini（电影特效魔术师）制作出的粒子效果。",
        "",
        "",
        "制作双进行",
        "",
        "",
        "本作最早宣布动画时，宣布的是3部剧场版，在其后又宣布了TV系列将于1月放送决定的消息。关于两企划，其实际上在2013年秋季就已经确定了，考虑到TV版与剧场版同时进行的日程以及从剧场版的起伏来看，最终剧场版确定为3部。",
        "",
        "",
        "",
        "",
        "宣传方面，毕竟《亚人》原作的人气就很高，现在TV动画的数量一季也有40~60部，如果只是作为TV动画，相对来说没有太大的优势，从而考虑剧场版先上映再在电视上播放，包括TV版在内的整体企划知名度也会相对提高。TV方面还与NETFLIX合作，MBS/TBS放送后3日在NETFLIX上配信，并且是一定期间内独占。",
        "",
        "",
        "关于剧场版与TV版的剧情，基本是一致的，剧场版以瀬下总监督为中心，故事的展开更加偏向速度感；TV系列以安藤裕章监督为中心，更注重群像剧这一面。同时，两位也分别是《希德尼娅的骑士 第九行星战役》（以下简称：第九行星战役）的监督与副监督。瀬下总监督与安藤监督的区别在于，瀬下主管世界观的塑造、脚本的开发以及角色魅力的控制，安藤更注重实际动画动起来的部分。换句话说，就是利用同样的素材，交由不同的监督来分别制作剧场版与TV版。",
        "",
        "",
        "画面的改变",
        "",
        "",
        "《亚人》和《希德尼娅》《山贼少女》一样，用的都是3D模仿手绘做出的效果。主要负责这部分演出的是吉平直弘，《第九行星战役》的副监督，本作担当摄影监督（表记为：Director of photography，又称“光画监督”）。乍一看是《希德尼娅》，在看完之后还是能感觉到与《希德尼娅》有着根本上的不同。",
        "",
        "",
        "不同于全CG动画，这种3D模仿手绘的效果要达到的一个目的就是看上去偏向漫画的画，但又不失3D的感觉。最初，有提到过“数字动画”的概念，守屋P强调到，“《亚人》要表现的是‘数字动画’而不是CG动画。“CG动画，像《创：崛起》《变形金刚 领袖之证》那样，连背景都要强调立体感。而《亚人》不是。《亚人》的背景有CG的部分也有手绘的部分，这也是Polygon数字动画的独特性，《希德尼娅》也是，背景的3D建模不如上述两部CG动画复杂，或者说仅有个框架，再通过2D的数码作画进行描绘，这也是为了让背景更贴近2D感觉的人物，不仅局限于3DCG。",
        "",
        "",
        "另外一大与《希德尼娅》的不同之处，在于《亚人》多使用纪录片的实拍视角，比如安在房间一角的监控摄像头的视角，以及摄像师的视角。作品整体的感觉也比《希德尼娅》要严肃，虽然是日常生活，但却是发生在日常中的“非日常事件”。",
        "",
        "",
        "",
        "",
        "动作的活用",
        "",
        "",
        "《亚人》与《希德尼娅》的另一个不同，在于本作首次用上了“动作捕捉”。《第九行星战役》起启用了“预先配音”的方式（并将声优配音的过程进行录像），《亚人》也同样用了这种制作方式，面部的动作也更好地贴近声优的表情。“预先配音”是欧美动画、电影常用的方式，对于承接过好莱坞工作多年的Polygon来说，也是小菜一碟。既然在脸上这么做了，为了让身体的演技跟上声音的演技，身体也自然要用这样的方式，那就是“动作捕捉”。对于参与了许多游戏CG制作的Polygon来说，动作捕捉的技术自然不在话下，但运用在动画中还是第一次。IBM与人都有部分利用了真人的动作捕捉，动作捕捉最大的难处在于真人的动作幅度大于建模。之前也说了，本作的建模偏简化，因此在这方面的调整是非常耗时间的。",
        "",
        "",
        "",
        "",
        "动作捕捉过程，参与《亚人》动作捕捉的还有非常著名的皮套演员：和田三四郎（《梅比优斯奥特曼》梅比优斯奥特曼、《非公认战队秋叶原连者》秋叶原红、《牙狼》绝狼）",
        "",
        "",
        "声音、动作与场面设计主要交由“故事影带（Story reel）”负责，故事影带的工作是包括了预先录音、场面设计、动作捕捉、3DCG的动作检查在内的整体设计。相当于完成了2D动画里分镜+layout+演出+作画监督的一套系列工作，又称作“影像模型”。",
        "",
        "",
        "",
        "",
        "场面设计的俯视图。Polygon社内使用的软件是ToonBoom storyboard pro（故事板分镜工具）",
        "",
        "",
        "潜藏的声音",
        "",
        "",
        "本作的音响监督也是与《希德尼娅》同样布阵的岩浪美和，本作中更是用上了现实中的心跳声、人声、锯子与电钻的声音。背景音乐导入的是新的血液、与岩浪美和音监在《JOJO的奇妙冒险》（第3、4部）有过合作的菅野祐悟，不同于一般背景音乐，菅野祐悟在制作剧伴时便会加入了一些音效（生活中噪音？），使背景音乐更偏向环境音。菅野祐悟更是在推上称这部是自己的“史上最棒”剧伴。",
        "",
        "",
        "强大的管理",
        "",
        "",
        "守屋P认为，Polygon与其他CG公司不同的地方，在于它常年的优秀管理经验。Polygon 14年正式参与日本动画，制作了1季度的《希德尼娅》，10月开始放送的全26话《山贼少女》，15年制作《第九行星战役》的同时还在接美国方面的《变形金刚 领袖的挑战》，加上《亚人》将近100话的动画。而且《亚人》的设计还是从零开始。",
        "",
        "",
        "",
        "",
        "《山贼少女罗妮娅》。人设为近藤勝也，为吉卜力工作室做过不少片子，《魔女宅急便》《来自虞美人之坡》人设",
        "",
        "",
        "为了保证动画的品质，开头也提到了，本作企划的确立是在2013年的秋季，脚本会议是在14年的5、6月才开始，而这期间也就是前期工作的准备，主要是设计方面的准备，准备完毕之后开始剧本作业与2D设计、3D模型制作，几乎是同时进行的。前面也提到，瀬下监督的工作是脚本的开发与世界观的构造，瀬下监督表示，在整体的世界观没有明确的情况下，是绝对不能轻易地进行细节的描写。因此前期工作完备之后，后续的进展也就更加的顺利。",
        "",
        "",
        "目标是世界",
        "",
        "",
        "与《山贼少女》这种改编欧美但很实际上更适合日本人的风格不同，《希德尼娅》这样的机战动画和《亚人》这种类型的悬疑动作动画，走的都是面向世界的路线，而之前提到的NETFLIX就是这世界战略的重要一环，且在NETFLIX上下载的影片也是有各国语言配音的。守屋P表示在2018年为止都会有稳定的作品推出，要向世界打出Polygon与“数字动画”的品牌，敬请期待。",
        "",
        "",
        "",
        "",
        "CG在进步，技术也在创新，接下来又会为我们带来什么样的作品，做出什么样的画面，我们相信Polygon还将为我们带来别样的视觉盛宴，相信Polygon也有信心迎接新的挑战！\n    "
      ]
    },
    {
      "title": "Bug太多，不忍直视",
      "html": [
        "\n      前面的软bug也就算了，看到第12集亚人团队与日本反恐部队SAT对决，实在是不忍直视。",
        "",
        "",
        "1.SAT狙击手还要判断一下风向才能勉强狙到亚人的狙击枪，亚人嗖嗖两枪轻松狙到几十米外地面上佐藤手上的绳子，还没擦伤到手。你丫在哪里特训的狙击？还没考虑到地上SAT部队的盾牌遮挡，地形的复杂，烟雾等情况。",
        "",
        "2.SAT部队捆住佐藤之后不忘把散弹枪放在其手边，以便佐藤复活后能够一伸手就拿到枪秒掉自己。",
        "",
        "3.狙击手看不到IBM一脸恐慌可以理解（话说狙击枪瞄准镜里能看到IBM这之前有讲吗？），但看到无人机就二逼状（咦真好玩这是什么东东），看到田中就痴呆状，这是职业的吗？",
        "",
        "4.反恐部队不能对亚人使用麻醉枪，因为这样违法，所以必须实弹连续狙杀，这设定。。。",
        "",
        "5.佐藤全程充分时间装逼，而装逼时SAT必定满脸痴呆状。好吧，作者的意思是亚人是专业部队，日本反恐部队SAT是二逼团队。\n    "
      ]
    },
    {
      "title": "《亚人》随感",
      "html": [
        "\n      1.愚以为，日本动漫最引人入胜的特色之一在于漫画家能够建立一个世界法则，然后把所有人物故事放在这个法则上展开，一部优秀的漫画一定要有一个有趣的世界法则，比如《亚人》，不死和原地满血复活并不是很新鲜的设定，但是在老套的法则下能够展开新奇的故事就足见作者水平，而且亚人不是绝对不死，如果分散的尸块太远，他们也会挂掉，再加上IBM的设定，让我欲罢不能。",
        "",
        "2.帽子男说如果头被弄的很远，就会长出新的头来，那时“你”还是原来的自己吗？其实不仅仅是头，著名的特修斯之船悖论说有一艘船能够永远航行，是因为只要有一个零件坏了就马上替换，那么当所有的零件都被替换了，这艘船还是原来的船吗？他在什么时间点变成了另一艘船？人也是一样，仅仅是脑袋换了才变成了另一个人吗？在我们看来，好像除了换头和换心，其他器官替换都不会改变我们，不知是不是真的如此",
        "",
        "3.人的定义到底是什么？亚人可以原地满血复活就被其他“正常人”排斥，被抓捕，被用于各种非人道实验，因为他们和“我们”不一样，那么换个想法，如果若干年以后，医学足够发达，人可以活五六百年甚至长生不死，突然出现了一个只能活七八十年的，其他人肯定会说“他还是人吗？居然只能活七八十年”，殊不知，人类原来只能活七八十年。人们普遍认为，和“大多数人”一样的才是人",
        "",
        "4.亚人的遭遇，他们做错了什么？就是因为可以不死，所以被作为某某某药物公司的试验品，某某某汽车公司的试验品，而且漫画里有一个人居然理直气壮的说“你知道某某某药物公司一年能救多少人吗？”（大意应该是这样，具体我记不得了，不好意思），用亚人做实验，然后救大多数正常人，用“怪物”做实验，然后救正常人，正常人觉得理所当然，他们是怪物啊，牺牲（折磨）少数人拯救多少人多么天经地义啊，就像用动物做实验一样，他们是动物啊，折磨几只动物救我们成千上万的人类多么天经地义啊。亚人做错了什么？动物做错了什么？怎么用他们的痛苦换来大多数人的幸福成了天经地义？",
        "",
        "5.关于人物，亚人里的人物几乎都处于利用和被利用的关系，有些人利用亚人做实验，那些人其实也是别人的利用品，人与人的关系建立在利用价值上，理性到极致",
        "",
        "6.IBM会根据主人的内心而改变，那么IBM就是人心的具象化啊，想要改变IBM，就要先改变自己的内心，其实不止IBM，想要改变好多东西之前，都要改变我们的内心，期待IBM在后面的进化。\n    "
      ]
    },
    {
      "title": "今夜，亚人类如狩猎的狼",
      "html": [
        "\n      亚人这部动漫是千呼万唤始出来啊，用剧场版试水，然后tv版在发售也是收获了很不错的评价呢。",
        "",
        "这部剧剧情剧情紧凑，人物个性设置的十分生动，每个人物都有血有肉，男主不是传统意义上小天使的性格，而是在理性上追求合理的角色。",
        "",
        "战斗场面也十分么酷炫，第一次看的时候帽子大叔救人的战斗方式真的惊呆我了。在题材上，不免会和某吃货进行比较，但毕竟是同一时期的作品，有些就可以忽略了。",
        "",
        "并且镜头的运用也是十分流畅的，但是采用3d画面使人物动作略显生硬的画风，直接影响很多人的观看感受，我觉得这也是这部动漫很多人都会说的问题。",
        "",
        "最后在喊出TV版里那句中二的空耳吧:今夜，亚人类，亚人类如狩猎的狼！\n    "
      ]
    },
    {
      "title": "自私的我们，真实的亚人。",
      "html": [
        "\n      的确，本作比较原作起来相差不少距离，但是没看过原作的同胞麻烦严谨的分析亚人超高的人设(指主角)，现在这个世界的人真的都会像以往动漫的烂好人吗？我很负责的告诉你不会，人就是一种自私的动物，这是一种生物本能，而男主角正是现在人类真实写照，确实，一开始很难接受，但习惯后，发现这就是我们，你对我好，我就对你好，你想弄我，我就搞死你，你要没死，我就救你，尽量减少伤亡，为了自己的求生欲望而活，况且男主只是想作为一个普通人活下去， 这才是人，这才是我们。\n    "
      ]
    }
  ]
}