{
  "id": "26603632",
  "title": "石膏男孩",
  "allTitle": "石膏男孩 石膏ボーイズ",
  "year": "2016",
  "info": {
    "导演": "宅野誠起",
    "编剧": "横手美智子",
    "主演": "杉田智和 / 立花慎之介 / 福山润 / 小野大辅 / 古城门志帆 / 牧野由依 / 黒田崇矢 / 前田玲奈 / 樱井孝宏",
    "类型": "动画",
    "首播": "2016-01-08(日本)",
    "集数": "12",
    "单集片长": "7分50秒",
    "又名": "石膏Boys"
  },
  "rating": {
    "分数": "7.2",
    "人数": "2028",
    "5星": "15.4%",
    "4星": "39.6%",
    "3星": "37.5%",
    "2星": "6.1%",
    "1星": "1.3%"
  },
  "summary": "从美大毕业的社会新鲜人“石本美希”，为了逃离美术和相处多年的石膏像，决定以毫不相关的行业为就职对象，因此来到位於东京上野的艺能事务所“HOLBEIN”中工作。正当美希庆幸自己刚到职就被推荐成为新人偶像团体的经纪人时，她却没想到自己面对的竟然是由战神“马尔斯”、文青“麦地奇”、美男“荷米斯”及圣人“圣乔治”4人（!?）所组成的潮男团体“石膏男孩”，且他们正如团名所示，正好就是美希所厌恶的石膏像……",
  "comments": [
    " 观众往往不能理解，石膏为什么会说话唱歌。即使接受了这个设定也会怀疑几个石膏像既然能跑能颠，能吃饭还能发短信，为何还需要一个经纪人不停地推着他们跑。偶像的本质就是虚拟爱人，颜好人熊有点小性格，因此石膏当偶像毫无违和感，粉丝与偶像的关系就是爱的供养。\n        ",
    " 还是日本人会玩w\n        ",
    " 泡面番\n        ",
    " 日本人的脑洞可以埋下他们的节操了！没管住好奇心点开这奇葩怎么想都是我的错……\n        "
  ],
  "reviews": [
    {
      "title": "《石膏BOYS》主创专访（二）：昨天路过画材卖场看到了不得了的东西",
      "html": [
        "\n      ",
        "",
        "",
        "作者：录音笔",
        "",
        "",
        "——接下来谈谈经济模型的话题吧，一般人大概都想不到这部动画的企划方竟然会是一家画材美术的公司，这方面也想请教下成田先生，恐怕也有不少中国的企业相关人士会很想学习日本的做法。",
        "",
        "",
        "",
        "",
        "成田　别说中国，就是在日本这都是件挺不可思议的事。",
        "",
        "",
        "坂本　毕竟没有过类似的案例啊。",
        "",
        "",
        "成田　我想可能是史无前例吧。但实际上我们做的事其实非常简单，只是作为“动漫角色商业经济”的一个非常王道的做法。这么说吧，动漫角色在日本首先要把其相关的周边给投放到卖场。像Sanrio、San-X这样在日本非常有名的厂商，比如Hello Kitty、轻松熊都是这些厂商的顶梁柱，甚至在街边的小店都能看到它们相关的商品，而且他们的新商品与新角色还会陆续增加，作为购买这些商品的常客呢，觉得可爱喜欢就会买。这就是最基本的角色育成，只要相关的周边商品拿得出，自然就有办法发展起来。",
        "",
        "",
        "其实，我们做的事跟他们都一样，只不过我们的主要目标是在画材市场。画材的好处是什么呢？我再举个例子，无论什么商业产品，在同样的类型中注定有低人一等的商品出现，因为在这集体里对手很多。画材卖场当然战斗也非常激烈，然而却没有一家文具美术厂商与娱乐项目挂钩。但这并会不影响它本身的销量，毕竟这是美术生以及想要买美术产品的人都需要购买的产品，而刚才提到的画材，它们属于消费品，洗衣粉、洗手液、食物也是一样，都是生活必备的，那么，上述人群呢，就一定会买。“哦~今日要买什么绘画工具了。”结果去了之后发现，“这什么鬼！”突然奇怪的东西摆在那边，感觉我明明只是单纯路过画材卖场，结果发现有个庞然大物在那，吓了一跳。醒目得不得了。因为没有竞争对手嘛，那这娱乐项目就绝对行得通。于是刚才看到这些庞然大物的人，就会通过各种聊天工具，一传十十传百，就这样扩散开来了。“我昨天路过画材卖场，看到了不得了的东西。”就这么简单，一个市场就形成了。",
        "",
        "",
        "——口口相传进行销售，对吧。",
        "",
        "",
        "成田　对。因为我们正好处于类似Sanrio、San-X那样在还没有竞争对手出现的状态下，把商品投入画材市场，结果很显著，也达到了角色育成的效果，再之后有了一定的资金就可以改编成动画或者是画成漫画这样的宣传手段，所以这种首发性非常简单。只不过要达成这些目的，还得靠画材厂商的大力支持才行，因此有Holbein Art这样的靠山对我们而言，简直就是奇迹。",
        "",
        "",
        "",
        "",
        "——Holbein Art、Zarigani Works、KADOKAWA三社的共同合作是非常重要的，三社对于这次合作有什么感想呢。",
        "",
        "",
        "武笠　的确，三家各有三家的职责，大家相辅相成才让整个齿轮正常转动起来，缺一不可。也确实是这样，如果当初在提案階段Holbein Art没有通过这企划的话，也就没有之后的《石膏BOYS》了。如果没有KADOKAWA的宣传与育成，这个企划也不会有如今这么畅销。果然这也是命运的安排呢。",
        "",
        "",
        "成田　在日本通常会将这类共同事业形成“委员会”。几家公司合作的场合，每家都有每家的责任，有时候也会有吞并或是在合作之前进行相关的检验。比如“我想做这块，我想拿这份利益”，这样就会形成一种合作。我们也会互相调查，他们能做到的事，我们做不到，那就把这部分给他们，我们能做到的事他们做不到，那就主动请缨。我们不会卖画材，他们那有有趣的企划，就正好达成了合作。",
        "",
        "",
        "坂本　其实很蠢吧。因为我们只会做这方面的工作，对方看到了各自不会的一面，还会互相称赞。",
        "",
        "",
        "成田　但多多少少的争议也是有的，毕竟大家各持己见，偶尔也会指指点点。",
        "",
        "",
        "——不过这样，大家所分担的任务也就比较明确了。各位相辅相成，在自己的领域上发挥出自己的本领。",
        "",
        "",
        "3人　是这样的。",
        "",
        "",
        "成田　当时如果KADOKAWA派出的人不是我，之后结果也会不一样。毕竟这个企划一般人想像不到吧，如果觉得这企划行不通，或是稍有存疑，这个企划可能就会停下来。所以我一开始就相信这个新企划，“我并没有在做什么奇怪的东西哦。”如果没有这份信念的话，恐怕真的会停止，相信Holbein那边也是一样，大家对这企划都非常有信心，充满了活力与干劲。",
        "",
        "",
        "坂本　虽然这只是个偶然。",
        "",
        "",
        "——不仅是公司，各成员们的“齿轮”也都咬得非常吻合呢。",
        "",
        "",
        "成田　大概是个人都会这么想吧，“有着115年历史的我们从小就接触的画材厂商居然要做什么《石膏BOYS》，企划的人绝对脑子有问题吧。”（笑）",
        "",
        "",
        "——确实是这样，Holbein Art毕竟有着100年多年的历史，想必中途参与这项企划的各位也都有不小的压力吧，不过大家都顺利到了现在这个局面，也是非常不容易啊。",
        "",
        "",
        "",
        "",
        "——接下来，也是采访君个人非常有兴趣的话题。有那么多石膏像，为什么最后选了这4位呢。",
        "",
        "",
        "坂本　不知道这么说国外的观众能不能理解，简单来说，就是“BOYS感”。4位看上去比较小鲜肉，帅气的石膏非常多，我们重点挑选比较有名的这些，看上去比较适合作为偶像的，不能是少年，也不能是大叔。",
        "",
        "",
        "——这是三家一起选出来的吗。",
        "",
        "",
        "坂本　最早是这么想的，但结果是我和武笠两人选出来的这4位，结果提交上去就这样通过了。",
        "",
        "",
        "——一开始就选定了这4位了，是吗。",
        "",
        "",
        "坂本　没错。",
        "",
        "",
        "——那么，外表毕竟是现实中存在的，性格方面我们也不知道当时他们是怎样的人，在塑造性格上又是怎么决定的呢。",
        "",
        "",
        "坂本　起初在外表上我们也考虑了很多，比如颜色方面，如果另外上了一些奇怪的颜色的话，果然作为曾经画过他们的人来说，可能会给他们带来奇怪的回忆，于是还是按照原本石膏的颜色就这么采用，不做一些多余的改造，还能把当时喜欢这些石膏的心情继续延续下去，性格方面尽量以一些可查询的事实与传说进行塑造，以及加上他们之间的友情，再安放在现代社会，添加点现代人的色彩，比如会说一些时髦的词语之类的。",
        "",
        "",
        "武笠　设定这块应该是我比较擅长的部分吧，与其说擅长，不如说是我喜欢吧。以前我设计过的几款商品也是这样，比如コレジャナイロボ（我想要的不是这样的机器人）、自爆ボタン（自爆按钮）、土下座ストラップ（下跪吊坠），在原本客人心里所想的故事加入我们所制造的世界观，有种原本有点模糊的概念突然被我们敲醒了一样，还蛮喜欢这么做的。比如“我想要的不是这样的机器人”就是，以前想买的机器人，然而根本不是我想要的那样，虽然很可惜但这“毕竟是爸爸出于好心买给我的，不想要也只能收下了”，就能回想出当时这样的心情。自爆按钮也是，事实上谁都没见过对吧，但大家都说“这是自爆按钮哦”，那你也只能妥协啦。",
        "",
        "",
        "（有兴趣的朋友们可以到Zarigani Works的官网上去搜武笠先生设计的这些作品，都非常有意思）",
        "",
        "",
        "坂本　就算和你想的不一样，但大家都说“是这样啊”，你也只能承认了（笑）。所以这方面就得靠我们努力啦。",
        "",
        "",
        "——也就是说把人们这种很模糊的心情给展现出来，这样吗。",
        "",
        "",
        "武笠　但这种时候不能把味道加得特别浓，那样一定会被人拒绝的。对于这种程度的拿捏，也就是我比较擅长的部分了，说回《石膏BOYS》吧，毕竟石膏是所有考过美术大学的学生都非常熟悉的事物，那就不能影响到他们对这方面的回忆，必须得踩在线上，不能越过这条线。这点是非常需要注意的。",
        "",
        "",
        "——大概对于美术大学的学生们自己也有属于自己的想法以及印象吧，所以并不是要打破而是作为一个延长。",
        "",
        "",
        "坂本　只不过连我们都没想到，这4人竟然会这么平衡，简直奇迹。因为最初只是凭着外表的印象，通过“BOYS感”来选择，之后才开始塑造角色的性格。而且他们的个性也没有重复，真的蛮有意思的，确实是个奇迹。",
        "",
        "",
        "武笠　是啊。毕竟当初只是靠外表来选的。",
        "",
        "",
        "——圣乔治像是4人中的领队，说法可能有点不太妥当，美第奇大概比较花俏吧，就是这样的4人，确实无论是外形也好，之后加上的性格也好，平衡都把握得非常妥。接着我们再来继续谈谈动画制作的话题。在PV的阶段，我们只是看到4位非常普通的就以石膏像的姿态出来了，而到了动画，果然还是可以看出是通过2D作画与后期的摄影合成等一些特殊的方法进行制作的。能否请教下成田先生关于技术面的话题呢。",
        "",
        "",
        "",
        "",
        "成田　最初果然要把石膏像通过作画来表现是非常难的，动画师原画师毎回都要画，而且如果是美术科班生吐槽的话，肯定更希望这里直接用上素描来表现吧，单纯是作画的话甚至感觉有点破破烂烂的，于是这次改用3DCG来表现这些石膏像，甚至刚开始有不少观众被骗到以为是石膏的照片。",
        "",
        "",
        "——确实是的，非常有真实感。",
        "",
        "",
        "成田　确实是3DCG没错。其实用CG来做也有不少方法，最早比较简单我们想直接用石膏进行扫描，然后稍微做点修复工作，但不行，那效果太糟糕了完全不能看，感觉做到了这不是3D的地步，只好砍掉重练从头开始打建模。因为是3D数据，要用的话肯定是全方位都要做到位了，3D这块是由USP集团的三次元（サンジゲン）来负责的，他们的3D评价也非常高，之后再配合上LIDENFILM的手绘作画，这就是手绘与3D融合所产生的“谜感”。",
        "",
        "",
        "坂本　《石膏BOYS》就像工作用的咖啡一样。",
        "",
        "",
        "成田　对。这种感觉挺有趣的，手绘动画与3D动画结合所产生的违和感。",
        "",
        "",
        "——除了违和感，还有一种很痛的感觉在里面，蛮有趣的。这几年的偶像动画也非常厉害，刚才成田先生也说到的《LoveLive！》也是，各种各样的偶像动画都有作品中偶像特殊的宣传方法，《石膏BOYS》里的各位石膏偶像们又是打出自己的卖点，脚本上又是怎样提到的呢。",
        "",
        "",
        "成田　这部分可能有点提前，一般的偶像动画都是以“大明星”为目标，这期间呢肯定就有青春、泪水、挫折、努力、伙伴这样的要素存在。我们这呢当然也有偶像这样的设定，但也特别描写了艺人界的情况。当然石膏BOYS也能做一些只有他们才做得到的工作，相信大家看到动画里的表现的时候就会感叹到“果然是这样啊！”，毕竟是石膏嘛。",
        "",
        "",
        "坂本　毕竟不能动嘛（笑）。",
        "",
        "",
        "成田　所以这里就和其他的偶像动画特别不一样了，反而其他的偶像动画所做不到的事我们都能做到（笑），毕竟他们一开始就是大明星嘛。像《LoveLive！》《歌王子殿下》这些因为是偶像，可能有些话不能说，有些事不能做，但他们因为是石膏，在这方面就不用顾虑太多，比较随心所欲。",
        "",
        "",
        "坂本　即使他们不是偶像，也已经很不得了了。赫尔墨斯和玛尔斯还是神。",
        "",
        "",
        "——先不说他们会不会唱歌，总之跳舞是不行的吧。作为石膏，他们在动画里能表现的地方受到了限制。",
        "",
        "",
        "成田　当然我们也考虑过不能跳舞的问题，但不能保证他们之后会不会什么都没说明的情况就开始跳舞了。或者通过什么道具或者借助他人的帮助，毕竟他们就长这样，如果跳起来的话大概非常有趣吧。看过第1、2话的中国朋友应该也都看到了吧，玛尔斯在家能处理各种生活上的事，还能晒衣服，煮饭也是，那么高的炉灶他是怎么上去的呢，这里动画不会说明，完全交给观众朋友进行任何“不合常理”的想像。",
        "",
        "",
        "",
        "",
        "——确实是这样，明明是石膏却在做各种各样做不到的事，非常有趣。先前也有说到的这么一个话题，一般人看这部动画大概得从记住这些石膏开始。那么声优在配音的时候，因为这些石膏的嘴巴也张不开，在对口型与时间方面又是怎样的控制呢。",
        "",
        "",
        "成田　这部动画采用的不是普通配音，而是采用预先配音，先让声优们配好的声音，他们该说多长时间，这些也都是时间定好的，所以他们只需要在决定好的秒速内自由发挥就好了，偶尔还有声优们的即兴表演。其他2D的人物等到进入作画阶段，再配合声优的口型进行作画，因为事先录好的关系，所以动作上并不会有特别奇怪的动作，当然这也和演出有关，所以和是不是石膏，其实无关。声优们的演技也是非常令人期待的。",
        "",
        "",
        "（待续）\n    "
      ]
    },
    {
      "title": "跟石膏和神有关的十万个为什么",
      "html": [
        "\n      女主是一个三流美术大学毕业的学生，二十二岁，第一次上班就当上了经纪人，她负责带四个男性偶像。他们是",
        "",
        "  石膏。",
        "",
        "  而且其中的两个还是神。",
        "",
        "  而且还是希腊罗马的神。",
        "",
        "  而且还是想成为偶像的希腊罗马的神。",
        "",
        "  为什么神会想成为偶像，你们本身就是偶像好吗！！！",
        "",
        "  为什么想成为偶像就必须得变成石膏？",
        "",
        "  为什么希腊罗马的神非要到日本来当偶像，而且日语还讲的比我这个学了五年日语的人讲的还溜。",
        "",
        "  女主的脑补能力强大，女主之所以没有考不上好大学，是因为素描总是要画石膏，女主最讨厌的东西就是",
        "",
        "  石膏。",
        "",
        "  女主好不容易考上了三流美术大学，在那里她遇见的却是",
        "",
        "  石膏。",
        "",
        "  女主画石膏画多了就想撸多了一样，产生了幻觉，她看到的一切东西都成了",
        "",
        "  石膏。",
        "",
        "  可惜的是男主们，也就是四位偶像，并不是女主的幻觉，他们真的是",
        "",
        "  石膏。",
        "",
        "  他们不仅是石膏，而且还是属性齐全的石膏。",
        "",
        "  有正太系的石膏，有大叔系的石膏，有傲娇系的石膏，有豪爽系的石膏。",
        "",
        "  为什么你们几位神当偶像还得从底层干起，你们不想当神可以啊，请打电话联系我。",
        "",
        "  为什么两个神一个屠龙圣人中间还有一个凡人混进去了，你们这几位天神究竟是怎么跟一个凡人勾搭上的啊！",
        "",
        "  多才多艺的神赫尔墨斯变成了石膏还经常干他当神的时候就经常干的事情",
        "",
        "  诈骗。",
        "",
        "  而且还是传销。",
        "",
        "  而且还是规模很小的传销。",
        "",
        "  他的那点传销水平就算是神的话，那中国就有十三亿神了。",
        "",
        "  而且这位赫耳墨斯的私生子酒神也来到凡间了，也是",
        "",
        "  石膏。",
        "",
        "  为什么你变成石膏连你的儿子也要变成石膏啊！！！！",
        "",
        "  为什么变成石膏还能喝饮料啊！！！！",
        "",
        "  这四位石膏紧张的时候还会出汗，跟女主在一起的时候由女主抱着或者用轮车拖着，但是不和女主在一起的时候似乎也能自由活动，能产生垃圾，还会租电影看。",
        "",
        "  你们真的没吓到老板吗？",
        "",
        "  这几位希腊罗马的神还知道大量日本娱乐圈的梗，你们真的是神吗？",
        "",
        "  更搞笑的是石膏们似乎是有身体的，但就是不想用，只要一个脑袋出门就可以了。",
        "",
        "  为什么？",
        "",
        "  石膏也会脸红，上厕所，跟美女做羞羞的事情。",
        "",
        "  为什么？",
        "",
        "  你们几位神加起来没有几万岁也有几千岁了吧。为什么还能自称boys",
        "",
        "  为什么取个这么中二的名字。",
        "",
        "  为什么??????",
        "",
        "  战神马尔斯，他有一句话，叫在爱的面前，我是脆弱的。",
        "",
        "  神啊，你现在是一具石膏，你在哪里都很脆弱吧！！！",
        "",
        "  我作为一副油画，看了这部动漫，也有点想出道了。",
        "",
        "  请大家期待我即将推出的新番，油画boys，请想当偶像变成油画和我一起奋斗的神立刻打电话给我。",
        "",
        "",
        "——－－－－－－－－－－－－－－－－－正经的分界线——－－－－－－－－－－",
        "",
        "这番的女主人设真是太好了，越看越喜欢，女主的声优表现也是相当棒。",
        "",
        "",
        "ed有魔性啊，循环放根本就停不了。",
        "",
        "",
        "四个石膏里最搞笑的就是杉田配的那个圣乔治，一脸严肃的哲学（大雾）表情，还擅长讲冷笑话。",
        "",
        "",
        "这番有很多日本娱乐圈的梗，很少看日本娱乐节目的人可能看不太懂，跟着氛围走就好了。",
        "",
        "",
        "——－－－－－－－－－－－－－－－－－－－－－－－－——－－－－－－－－－－－－－",
        "",
        "完结撒石灰。",
        "",
        "",
        "要是想搞石膏boys的cosplay 相当有难度啊！",
        "",
        "",
        "出本子也有难度，这太考验画功了。",
        "",
        "",
        "这要是弄个手办出来得花多少钱？",
        "",
        "",
        "最后两集感觉一般，剧情转折太快太突兀，总体还是相当不错的。\n    "
      ]
    },
    {
      "title": "《石膏BOYS》主创专访（三）：能在中国跟兵马俑共演的话就好玩了",
      "html": [
        "\n      ",
        "",
        "",
        "作者：录音笔",
        "",
        "",
        "——企划最初是以美术科班生为目标的所以他们对这些石膏应该也都非常熟悉，为了让其他人能喜欢上这部作品，比方说能够让观众记住这些角色名，在这方面又是下了怎样的功夫呢。",
        "",
        "",
        "",
        "",
        "成田　这方面果然还是得佩服声优们了不起的实力，每个人的演技都不同，即使记不住石膏的名字，但这个是杉田先生配的，那位是立花先生配的，这样就很好区分了。",
        "",
        "",
        "——每个声音对应每个石膏这样。",
        "",
        "",
        "成田　因为每个石膏的性格与说话方式都不同，所以慢慢去记这些石膏的名字就好，当然希望在最终话之前都记住这些名字，在这之前记得这个是杉田先生配的，那个是立花先生配的，这边是小野先生配的，那边是福山先生配的，这样就好了。",
        "",
        "",
        "坂本　在角色的周边的企划阶段都会特别考虑广告标语或者是决定台词，这些在商品介绍的时候也都会一一对应，比如什么人说什么样的台词，对应什么样的标语，根据这些应该也很容易区分角色。",
        "",
        "",
        "武笠　毕竟观众都不一样。能看到第6话就把人名都记住的，那真是厉害了。",
        "",
        "",
        "——通常的动画嘴巴和全身都是会动的，很自然地就和角色的印象套在一起。石膏们尤其是4人在一起的场面，不根据声音的话，基本分不清是谁在说话了吧。",
        "",
        "",
        "坂本　尤其是第2话最难分清。全话下来应该是第2话那里最难分清谁是谁。毕竟车里的场景也比较长。",
        "",
        "",
        "成田　那边如果已经能分清谁是谁了，基本上就是一流的石膏迷了（笑）。",
        "",
        "",
        "",
        "",
        "——接下来是关于周边商品以及宣传活动的问题，今后如果有进行一些宣传活动的话主要是以声优为中心呢还是以石膏们为中心？",
        "",
        "",
        "成田　各方面都有考虑吧，现阶段还没有要开演唱会的想法，还没定下来，总之先以卖好周边，做好动画，这方面都需要投入大量的时间和人力，所以之后的事情如果有等着的人，那无论是石膏为中心的活动也好，以声优为中心的活动也好，主要声优肯来就行，毕竟声优为这部动画出了很大的力，如果只是一尊石膏摆在那，那这动画就不成立。",
        "",
        "",
        "如果让石膏们上演唱会的话，其实也是有办法实现的，比如用上最尖端的投影技术，这些都是技术活，舞台空间、音乐、道具这些配合高难度的演出，这些交给懂的人办就好了。只有石膏的话，活动也是办得成的，比如让石膏们跳舞，让工作人员穿着黑衣把他们抱起来，或者是钢丝、钢琴线之类的把他们吊起来，大概看的人也会觉得，他们确实是有在努力的。",
        "",
        "",
        "",
        "",
        "——回到商品的话题，去年4月起就出了不少相关的周边，比如胸章之类的，这些商品的贩卖战略以及概念是什么呢，就这方面谈谈。",
        "",
        "",
        "成田　动画企划达成之后，就有不少厂商想做这方面的周边，希望在他们公司的卖场上摆出这些商品，但我们主要还是作为画材美术用品出版，果然还是希望集中在画材卖场这边。毕竟主要的目标还是来自美术关系者，说实话其他动画关联的商品非常多，比如在Animate那就非常多，我们首先就是要让客人能找到自己想买的东西，才不至于在大量的商品中被埋没。所以仍然希望集中在画材卖场这，贩卖宣传方面应该不会有什么不同的地方吧。",
        "",
        "",
        "坂本　其实前几天我也去Animate逛了一圈，到CD的预约区看了下，《石膏BOYS》的灰色在那群五颜六色的CD堆中反而非常显眼（笑）。",
        "",
        "",
        "成田　美术相关的商品由Holbein Art集中生产制作，角色、偶像在动画这方面是KADOKAWA的职责，我们的最终目的还是希望大家能喜欢上美术，喜欢动画角色和声优的购买相关的吊坠胸章这些周边，我们也就很高兴了。",
        "",
        "",
        "",
        "",
        "——成田先生最初也介绍到了这部作品不仅是《石膏BOYS》的故事也有女主人公他们的经纪人石本美希的故事，这是不是意味着观众层不仅瞄准了女性层，也瞄准了男性方面呢。",
        "",
        "",
        "成田　基本上还是女性观众偏多吧，不过我觉得男性的观众看这部也没什么障碍。",
        "",
        "",
        "坂本　并不会出现一些女性向动画中让男生感到反感的东西吧。所以男女都能好好看。",
        "",
        "",
        "成田　就像看《欢乐满屋》那样的电视剧一样。类似这种家庭剧或者情景喜剧。像随手打开电视就能看的节目这样。如果能成为这样的片当然是最好了，无论男女无论年龄都能看得很欢乐。",
        "",
        "",
        "——与是否男性向还是女性向无关，大家看着开心就好了对吧。顺带一提，1月27日是石本美希的生日。",
        "",
        "",
        "成田　办生日会吧。",
        "",
        "",
        "——非常期待。",
        "",
        "",
        "成田　买个批萨，开瓶酒之类。",
        "",
        "",
        "——现在有具体的计划了吗？",
        "",
        "",
        "成田　还没。既然这么说了就做着试试看吧。动画角色的生日会一般就是在自己家买个蛋糕摆上一些周边庆祝再把照片拍好发到推特上之类的吧。毕竟我们才刚起步，美希又是经纪人，如果是石膏BOYS的生日可能还有办的价值，石本的生日嘛说白了其实和给同事过生日没什么区别，顶多说句生日快乐就完了，心意到了就好。既然提到了这个嘛，不如就做着试试看吧，机会难得，对她来说也是。",
        "",
        "",
        "1月27日当天成田先生和坂本先生等STAFF们利用Twitter与TwitCasting的《セッコウナンデス！》专栏节目中为石本美希举办了生日会。",
        "",
        "",
        "——那石膏BOYS们的生日会呢？",
        "",
        "",
        "成田　这个不好说，首先记得他们生日的就没几个。",
        "",
        "",
        "——现阶段他们的资料还不完全是吧。",
        "",
        "",
        "成田　毕竟是历史上的人物，还有神话中的人物，我们不好擅自决定。",
        "",
        "",
        "坂本　以前被问到他们的生日是什么时候的时候，我只好默默地去谷歌。",
        "",
        "",
        "武笠　那就让粉丝们来查就好了。",
        "",
        "",
        "——从这也看出了，他们和其他虚拟偶像的区别了。那么最后，对中国的动画粉丝们以及美术科班生们说说这部作品的魅力吧。",
        "",
        "",
        "成田　其实内容很适合普遍的的观众来看，与是不是美术科班生没有多大关系，我觉得“不能动的石膏偶像”这个关键词就足以吸引观众，让观众轻轻松松来看，享受这部作品的乐趣了。从动画产业的角度上出发，这也是一部非常看声优演技的动画，至少从声音的音质上来判断，以及他们发声的方法就和其他动画完全不同，充分感受到声优厉害的地方，还有LIDENFILM出色的手绘动画。另外也希望能有对石膏像对美术产生兴趣的朋友，如果能购买Holbein Art的以及Zarigani Works的商品，我们也非常高兴。",
        "",
        "",
        "坂本　希望大家都能通过这个企划，对他们有所认识，包括历史方面。也希望能跟会购买素描用品的朋友聊聊这部作品，那样我们就很高兴了，还有刚才KADOKAWA的成田先生也说了，声优们的演技都非常有魅力。",
        "",
        "",
        "成田　如果《石膏BOYS》出中国版的话应该蛮有趣吧，实拍也好动画也好。",
        "",
        "",
        "坂本　能跟兵马俑共演的话就好玩了。",
        "",
        "",
        "成田　还有和在中国非常热门的电影《大圣归来》联动之类的。",
        "",
        "",
        "——那么最后是武笠先生。",
        "",
        "",
        "武笠　受过美术教育的人对于这些石膏虽然有着很艰苦的回忆，但他们的造型还是很棒的。虽然还有一些有全身像的石膏存在，但石膏BOYS换个说话就是只有胸像部分，也希望能看到他们“被切掉”的痕迹，所以希望能抛开痛苦的部分再一次感受他们的美，那我也就很高兴啦。动画如果火起来了，他们的故事也会继续下去，到那时我们还会把想要介绍的石膏介绍出来，比如组成其他的组合之类的，或者是让他们更好地进行偶像活动之类的，请大家务必支持《石膏BOYS》！",
        "",
        "",
        "——最后非常感谢3位这次腾出宝贵的时间接受Anitama的采访。",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "《石膏BOYS》主创专访（一）：石膏偶像，这什么鬼",
      "html": [
        "\n      ",
        "",
        "",
        "作者：录音笔",
        "",
        "",
        "",
        "",
        "——首先请各位就自己的经历进行一段简单的自我介绍吧。",
        "",
        "",
        "武笠　您好，我叫武笠太郎。是Zarigani Works里两人中负责工作的一方，皮肤比较黑的那位。我是多摩美术大学图形设计学科毕业，之后进入玩具公司工作，担任过不少玩具的企划，也有参与玩具的设计。因为兴趣与搭档的坂本在参与一些活动后一起成立了Zarigani Works。成立之后活用当时在玩具公司工作的经验，参与一些角色设计，为玩具的企划出谋划策等。",
        "",
        "",
        "——两人在大学就已经相识了啊。",
        "",
        "",
        "坂本　对的。大学的时候一起参加社团活动。",
        "",
        "",
        "——看来两位在一起的时间很久了，彼此之间应该非常了解吧。那么，请坂本先生介绍下自己的经历。",
        "",
        "",
        "坂本　您好，我叫坂本嘉种。和武笠一样都是多摩美术大学毕业，毕业之后我进了游戏公司，主要负责美术背景、UI方面以及人物设计等世界观的制作，大部分偏向于视觉效果方面的工作，程序方面也接触了不少。先后换了几家公司，也都是负责背景和人物方面的工作。当时武笠在准备晋升的时候我们就想，“现在的工作究竟是在做什么？”之后就辞职，两人合伙成立了Zarigani Works。武笠的职位比较偏向与制作人和导演这方面的工作，他比较擅长出谋划策方面的工作，我就相对的比较擅长美术导演这方面的工作，例如人物角色、其世界观、性格的设计这类知产的内部工作，基本上我们的分工也非常明确，一直以来就保持这种互补的关系。",
        "",
        "",
        "——真是非常棒的组合，两人的关系也非常的友好。",
        "",
        "",
        "坂本　而且他擅长的部分，我是完全不会的；我得意的地方，他也不太拿手。与其说是好的组合，不如说正是因为缺一不可吧。",
        "",
        "",
        "——非常感谢。那么，接下来请成田先生进行下自我介绍。",
        "",
        "",
        "成田　您好，我是有限公司KADOKAWA（角川）的成田耕祐。我最初是在现已被KADOKAWA吸收合并的MediaFactory负责动画商品贩卖的工作，当时负责的商品企划、营销有《精灵宝可梦》等等，另外负责了一些轻小说的编辑，也做过导演与制作人的工作，MediaFactory被KADOKAWA合并了之后进入商品企划部，现在的工作基本围绕动画游戏的周边商品，比如《LoveLive！》和《舰队Collection》这些，除了一些周边，偶尔也有设计角色的任务，比如这次的《石膏BOYS》也是由我担当人物原案的。",
        "",
        "",
        "——下面马上进入正题，首先想请两位谈下这部企划的制作背景。最初看到这个企划时候，估计无论是中国观众还是日本观众都会觉得这个企划的方向很“奇怪”，无论是多么奇葩的题材，我想制作决策方实际是以很强的目的性去策划的，可以说这个题材也是前所未有，那么关于这项企划的背景，当时是又是怎么想到的呢？",
        "",
        "",
        "武笠　这个企划的契机，最初是来自Holbein Art。Holbein Art的负责人来找到我们，希望由我们来负责一款文具商品的企划，他们也是老牌的画材美术用品制造商，希望推出一款能大卖特卖又必须是崭新的商品企划。我心想：“这难度可有点高啊”，但还是接下了这个单子，之后我跟坂本两人还开了几次意见讨论会，仍拿不出好点子。",
        "",
        "",
        "",
        "",
        "坂本　是这样的，绞尽了脑汁。",
        "",
        "",
        "武笠　非常困扰，得是从没有过还得是大卖特卖的那种。",
        "",
        "",
        "坂本　Holbein Art提供的商品自然都是便利又实用的商品。但就崭新这个要素，就有点苦了我们，不太好找到与他们商品所匹配的要素。",
        "",
        "",
        "武笠　第二次来的时候，我们正好从画材柜台出来，非常苦恼。刚才也说了，我们开了好几次会议都拿不出好的点子，这时候Holbein的负责人把他们的商品目录拿给我们看，希望我们能从里边琢磨出一些方案。我们就随便翻了翻，正巧看到了素描用品这一块，开头基本是铅笔这一类的，素描主要用到的都是些木炭条以及最基本的铅笔。再之后的5、6页全是石膏的照片，主要给美术的学生作为参考用，这些石膏像的种类非常多，看上去有点艺人公司的感觉，于是就想：“如果把这些石膏像当成是偶像的话，这难道不就是很新鲜甚至有着大卖的可能性吗？”于是我就找坂本开始接下来的构思。",
        "",
        "",
        "成田　关于Holbein Art的目录，可以在他们的官网上找到电子版。",
        "",
        "",
        "武笠　我们俩当时为了进美大，接近考试那会儿，几乎每天都在练习素描。可以说看到这些石膏，就跟看见我们父母一样亲切。那会儿真是每天将近8个小时都在画，最后考试的时间是6个小时。",
        "",
        "",
        "成田　貌似是分成3天进行考试的吧。",
        "",
        "",
        "坂本　在一般人看来那些石膏就是绘画用的工具，脸也是好像在哪看过那样的认识。但在我们这些美术生看来，他们和正常的人一样，平时我们甚至会关心“今天画的是谁？”“是怎样的发型？”“啊他的发型好麻烦，好讨厌啊~”之类的。完全把他们当成正常人看待。长期接触之后还会去查他们的一些相关资料，就只是这样就非常有趣了。",
        "",
        "",
        "——在中国如果不是美术系的学生，恐怕一辈子也不会接触到这些石膏。就是一般学美术的参考物也基本是像苹果或者一些小道具，还有六面体之类，两位都是美术系出身，这些石膏对于你们来说，可以说是再普通不过的事物了。而从一般人的角度来看，这些石膏却是很有趣的事物。",
        "",
        "",
        "坂本　具体的可能回忆不起来吧，不过倒是有比较有趣的事，比如刚才也说了我们把他们当成正常人看待，所以他们的名字我们也都是记得的，甚至像圣乔治、美第奇、赫尔墨斯、玛尔斯这样的我们都是直接叫名字。要考大学了比较辛苦，每天只好不断地画，有时还要被老师教训，所以他们也是我们那时唯一能面对的对象，就像我们整个人都被他们占有了一样，每天对着这些脸，名字、表情、动作都记得一清二楚，日久生情，就跟平常的好朋友一般。这种关系说来也蛮有趣的。",
        "",
        "",
        "",
        "",
        "——原来如此，也确实是，果然在一般人看来可能觉得非常好笑，但从美术生的角度上看，石膏们就跟自己的伙伴一样。",
        "",
        "",
        "坂本　还有“被那群男人弄哭了”的人哦~",
        "",
        "",
        "——我因为也不是美术生出身，最早看到这个的时候，可能也没什么特别的感觉。也许美术生的话，大概一看到这些石膏就能产生回忆了吧。",
        "",
        "",
        "坂本　一般人甚至都不能区分这4个人呢。",
        "",
        "",
        "——确实是这样。",
        "",
        "",
        "武笠　没有接触过嘛，可以理解。",
        "",
        "",
        "",
        "",
        "——那么通过这个企划，想向观众传达一些什么想法呢。",
        "",
        "",
        "坂本　毕竟他们都是有着自己背景故事的人物，希望大家如果能从这方面去深度了解，对他们有个认知当然是最好的。观众能看得喜欢其实就够了，如果能跟朋友们一起讨论分享这份乐趣也算达到了我的目标。",
        "",
        "",
        "——一般人不仅能通过这部动画了解到石膏，更对这些石膏的原型及他的背景故事都能有所了解。",
        "",
        "",
        "坂本　甚至包括动画中没有登场的石膏，都能去了解他们的背景，当然这已经是达到了另一个境界的课题了。",
        "",
        "",
        "成田　毕竟关于这些石膏原型的背景，在动画里并不会说到。如果能深入了解确实非常有趣。",
        "",
        "",
        "——因为一部动画而对石膏们产生深入了解的想法，这也非常有意义。",
        "",
        "",
        "成田　一般动画会发设定资料集或者在DVD里收录，当然网上也查得到。",
        "",
        "",
        "坂本　我个人也常常因为某个事物对其他事物感兴趣。",
        "",
        "",
        "——了解了石膏背后的故事，再反观动画，也许也能找到别的乐趣也说不定。",
        "",
        "",
        "成田　企划的初衷是画材美术用品，也许会有当初是美术专业的人但现在没有画了，在看了这部作品之后，会想拿起笔找回当时的记忆也说不定。甚至不是美术专业的人，也许也会想拿起画笔偶尔以玩乐的心态涂会儿鸦之类的。这也蛮有趣的。",
        "",
        "",
        "——也许还会发现自己有这份才能呢（笑）。",
        "",
        "",
        "成田　对呀。我们这份企划就是Holbein Art的商品能热卖，大家就高高兴兴。虽然不敢说因为《石膏BOYS》而增加一些美术学生，但能使大家对这有兴趣，能接触到这块，我们就心满意足了。",
        "",
        "",
        "——下面谈谈关于动画制作方面的事。这篇访谈刊登的时候应该读者朋友们都看过《石膏BOYS》了吧，但还是先简单地对这部作品做个介绍吧。",
        "",
        "",
        "成田　动画版《石膏BOYS》有个女主人公石本美希。故事不仅有石膏们的故事，也有她的故事。设定上是美术大学出身，在学业中遇到了不少挫折，因此想早日跟美术说拜拜投向其他工作，之后经历了就职活动拿到了一所艺人事务所的内定，于是一毕业就奔到他们那去报道。",
        "",
        "",
        "结果她的第一份经纪工作就是负责石膏们。她就发出：“又是石膏啊！”这样的感叹，故事就是从这开始的。“石膏是偶像？”这什么鬼听都没听说过，刚开始她也会产生这样的想法。而石膏作为偶像也有很多不方便的地方，这也是这部作品的乐趣之一，逐渐4人的可爱之处、搞笑的地方、帅气的一面也都会在她面前展现，刚踏入社会的第一步，石本美希就要每天面对这天方夜谭一样的石膏偶像们，在与他们相处之后，她也得到了成长。就是这么一个搞笑类型的动画。",
        "",
        "",
        "",
        "",
        "——关于这个企划，前面也说了最初是来自Holbein Art的提案，企划成立的时候是去年2月吧，那么从那时一直到动画化，这之间又有什么有趣的事呢？",
        "",
        "",
        "成田　去年7月的时候Holbein那边的商品也开始推出了，多亏了这些商品，话题骚然，最初这个企划是一个劲儿瞄准画材市场的，也就是集中贩卖画材相关的商品，宣传也做得很有趣，一下就在美术科班生之间引起了话题，但毕竟现在属于一时爆发性热卖的角色经济已经成为主流了，我们在这方面也投入不少资金，甚至想过如果坚持不了半年就废了这个项目。结果连美术科班生之外的也引起了话题，还好，卖出去了。",
        "",
        "",
        "因此我们就想把这个企划不仅仅作为画材美术用品的设计，希望这些角色在动漫市场这方面也能卖出点成绩，我现在也是这么想的，毕竟我是KADOKAWA出身，也做过音乐、影像这块的工作，要说到把角色给引入市场搞多媒体企划的话，那最好的手段绝对是影像啦。影像的话不是实拍，就是动画。实拍这方面我的脑内立马就浮现出了，但想了想日本在拍摄不会动的物体这方面的影像，拍得好的以前也有过了，反而动画没有，那就做动画吧，“做成动画是啥样啊”，完全想像不到，因为没有做过，但是做成动画，就能想像到今后会推出的一些周边出版物以及其他相关的产业链的展开，何乐而不为呢，于是马上就开始下笔写了动画的企划书。",
        "",
        "",
        "之后，登门拜访了好几家公司，第一家拜访的就是Ultra Super Pictures。我当时只拿着这企划，给他们看了4个角色之后，立马就敲定了由他们来负责动画方面的制作，USP是一家集团企业，社内开了会议之后。当然也有第一眼看到就发出“这什么鬼”的惊叹。会议之后决定好了，动画制作的制作就交给了USP旗下的LIDENFILM。LIDENFILM的柴（宏和）制作人也非常配合，还笑称“凭自己的经历恐怕将来再也不会遇到跟石膏相关的动画了吧”，一拍即合。我也没想到事情会这么顺利，也多亏了这位制作人与现在这些STAFF的各位，在他们商定好声优之后，我也去筹集资金与出资者才请到各位，确实是非常棒的声优阵容。但是动画的企划书在7月就完成了，那时候妄想的日程也非常具有冲击性，通常的动画根本不可能行得通，如果按照当时的企划，大家看到这部动画最少得再过两年吧，我那时候也是卯足了劲儿没认真考虑到，现在想来真是有点乱来（笑）。",
        "",
        "",
        "——那么从动画企划到电视播出，又有什么想法呢。现在正好放了2话。（采访时）",
        "",
        "",
        "坂本　我当时也没想过这些石膏要怎么体现出来，声优们也非常厉害，感觉这些石膏就该是他们的声音。蛮有意思的。",
        "",
        "",
        "——一般人的角度与美术科班生角度来看，这部动画有趣的地方可能有有所不同。中国现在也放到了第2话，第1话的时候可能还有些不能习惯的人，看了第2话之后就能看到不少“好有趣”的评论。",
        "",
        "",
        "成田　那我就放心了。",
        "",
        "",
        "",
        "",
        "（待续）\n    "
      ]
    },
    {
      "title": "我的想象力居然都不如一个石膏！",
      "html": [
        "\n      面对脑洞如此清奇的新番，现在长评区居然还是空位？！！我很费解啊！！！ ",
        "",
        "",
        "好吧既然如此那我就来坐回沙发。 ",
        "",
        "",
        "总之…… ",
        "",
        "",
        "去看吧！！！",
        "",
        "",
        "说几个看完目前3出的三集后的感受：",
        "",
        "",
        "1、我坚决认为圣乔治更像王自健！第一眼就觉着像，而组长的脸明明更圆些。",
        "",
        "2、此番的声优确实很豪华很牛逼，本来脸盲的我面对着这四个石膏，愣是靠声音把几个人认明白了！",
        "",
        "3、女主石本美希挺可爱的，跟现实生活中很多普通又可爱的姑娘很像，而且颜艺超棒！随手截一个都是表情包。",
        "",
        "4、剧情一点儿也不狗血，（可不狗血咋的，就剩奇葩了！！）虽然是一女VS四男的故事，但一丁点儿哦一丁点儿都没有玛丽苏的意思，这点非常难得！！（我也想知道这种番还能怎么苏……）",
        "",
        "5、ED！！！ED！！！！简直有毒！！！！循环N遍停不下来！！！！",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "6、希望后面别糊希望后面别糊希望后面别糊希望后面别糊希望后面别糊希望后面别糊希望后面别糊希望后面别糊希望后面别糊希望后面别糊希望后面别糊……",
        "",
        "",
        "好了我字凑完了\n    "
      ]
    }
  ]
}