{
  "id": "26615509",
  "title": "粗点心战争",
  "allTitle": "粗点心战争 だがしかし",
  "year": "2016",
  "info": {
    "导演": "高柳滋仁",
    "编剧": "高柳滋仁 / 加茂靖子 / 浦畑达彦 / 横手美智子 / コトヤマ(原作)",
    "主演": "竹达彩奈 / 阿部敦 / 藤原启治 / 铃木达央 / 沼仓爱美",
    "类型": "喜剧 / 爱情 / 动画",
    "首播": "2016-01-08",
    "集数": "12",
    "单集片长": "25分钟",
    "又名": "粗点心之战 / 粗点男女 / Dagashi Kashi"
  },
  "rating": {
    "分数": "7.0",
    "人数": "1331",
    "5星": "12.0%",
    "4星": "37.3%",
    "3星": "41.0%",
    "2星": "8.2%",
    "1星": "1.5%"
  },
  "summary": "《粗点心战争》讲述改编自コトヤマ创作的同名漫画作品。位於日本超偏远地区的某家粗点心（古早味零食一类）店中，有一位梦想著成为漫画家的少年「鹿田九」，但他却被自己的父亲「鹿田洋」以半强迫的方式要求继承店面经营。此时一位拥有亮丽外表的千金大小姐「枝垂莹」突然登场，并透露出洋身为业界名人的事实。以此为契机，一连串环绕著这家小店的粗点心喜剧就此开演！",
  "comments": [
    " 这种地域限制的情怀也就只有本土人能get到，一样儿都没吃过只当看看热闹，但这并不妨碍代入回想小卖铺文化的丰富有趣，在能吃能玩的创意面上我朝作坊也不输霓虹厂商。\n        ",
    " 除了斗鸡眼人设外别的都还可以接受。值得一提的是粗点心业经常和宅文化捆绑在一起：早期一些玩具为了避税包装里捎带上一小块儿零食就可以按“食品”上架，很多小孩子拆掉包装后直接把零食扔掉——所以这部番里出现一些昭和宅的怀旧情结也就不足为奇了。\n        ",
    " 二三线城市零售业思春期少年日常 看到什么都能联想到H 超残念白富美 大明神幼驯染  首集看到女主果体的竟然不是男猪 玄不改命 脸黑的世界欧皇不会懂\n        ",
    " 日本人的日常只屬於日本，美少女的日常卻屬於世人。是嗎？是嗎？\n        "
  ],
  "reviews": [
    {
      "title": "你能在粗点心的战争中生存下去吗？：《粗点心战争》零食不完全考察（第一季完结）",
      "html": [
        "\n      作者：LIAR",
        "",
        "",
        "第一话：",
        "",
        "",
        "“粗点心，是廉价的零食的统称，其中承载了无数孩子们的梦想！”",
        "",
        "",
        "由コトヤマ（琴山）老师原作漫画《粗点心战争》改编的TV动画于上周（1月7日）正式开播。本作讲述了在某个半岛的沿海上“鹿田粗点心店”老板鹿田洋的儿子鹿田九梦想成为漫画家，洋却希望他继承家业。某日，从都市来的少女枝垂萤来到这里，并用各种手段希望小九能够继承家业，以“粗点心”为主轴所发展的恋爱喜剧。",
        "",
        "",
        "<图片2>",
        "",
        "片名既然叫作《粗点心战争》，那么我们就撇开那些剧中人物与剧情，为您介绍下剧中出现的各种日本粗点心，也为您在平时无聊看片打游戏 上班上课 的时候品尝廉价又容易购买到的零食做个选择（国内绝大多数观众大概只好上某宝买了）。由于片中出现的粗点心实在太多，本次先整理下第1话下集预告中介绍到的几款经典零食，仅供参考。",
        "",
        "",
        "美味棒",
        "",
        "",
        "剧中开始出现的第一个零食就是美味棒（原名：うまい棒）。美味棒可以说是日本妇孺皆知的零食，年代也久远，作品里出现的就是这种由リスカ株式会社生产的美味棒，1根价格为10日元左右，在日本一般便利店、零食店、业务超市等皆可购买。",
        "",
        "",
        "各位觉得这吉祥物的画风像《哆啦A梦》对吧，实际上这个吉祥物的作者并不是藤子·F·不二雄，而是名为水口幸広的漫画家，曾为山内重保监督的OVA《深海菲利乌斯行星战史外传》与PS游戏《银河快枪手》做过人物原案，当然这些作品的画风和这吉祥物都相去甚远。",
        "",
        "",
        "这个吉祥物没有特定的名字，日本人对它的爱称是“美味A梦（うまえもん）、怎样A梦（ドヤエモン）、美味男孩（うまいBOY）“这3种。而这没名字的吉祥物竟然还有文字设定！出生于1978年9月13日，处女座，A型血，从遥远的宇宙某个行星来的外星人，西历每10年算作1岁，也就是说它还2年零8个月就要4岁了，兴趣是Cosplay。所以决不是什么蓝色猫型机器人哦！",
        "",
        "",
        "也正因为它有着Cosplay的兴趣，美味棒也能光明正大地与各种作品进行联动，比如《MACROSS F》《银魂》《神薙》《侵略！乌贼娘》《魔法少女小圆》《黑子的篮球》、“物语”系列等，当年还与SQUARE-ENIX联动成为了《星之海洋 蔚蓝星球》中的回复道具，台湾EASYFUN Entertainment曾开发过一款名为“Holy Beast”的MMORPG与美味棒也有过联动，当时游戏中登场角色名就叫“美味A梦”。",
        "",
        "",
        "要说美味棒有多少种口味，恐怕是数不出来了，不仅有明太子味、芝士味、批萨味、咖喱鸡块味、虾仁蛋黄酱味、蔬菜沙拉味、章鱼烧味这些常连口味，还有不少时期限定与地方限定的口味。",
        "",
        "",
        "iOS上还有一款名为《美味棒与粗点心店（うまい棒と駄菓子屋さん）》的游戏，这里可制作的口味就有108种，当然有些味是不是能够在现实中品尝的这些我们就不得而知了。",
        "",
        "",
        "顺带一提，据日本粗点心网站“粗点心小镇”统计，美味棒最具人气的口味是于82年推出的明太子味，其次是92年玉米浓汤味、80年芝士味和87年的章鱼烧味。",
        "",
        "",
        "酥脆薯片",
        "",
        "",
        "剧中出现的是在日本具有非常高人气的TOHO东丰酥脆薯片（这里的TOHO不是东宝，不要搞错），一包含4片，均价30日元，一般按20包卖。看了动画的朋友应该就会发现，这种薯片和平常我们吃到的O客、O事这些厚度和口感完全不同，要说的话大概更接近旺O仙贝那种口感，就是酥脆。",
        "",
        "",
        "另外，东丰酥脆薯片炸鸡味包装上的角色“Potty君（ポッチくん）”，实际上有4种印花。",
        "",
        "",
        "迷你甜甜圈",
        "",
        "",
        "枝垂萤在沙耶店里吃的迷你甜甜圈，1小包4个，单价32日元，通常以大袋20包，非常传统的甜甜圈制法，原材料为小麦、蜂蜜等，最后再裹上一层糖衣，为了让小朋友方便吃，才做得这么小，类似一口酥，也是宮田製菓人气最高的商品。",
        "",
        "",
        "咖啡牛奶糖",
        "",
        "",
        "最后是小九给沙耶的咖啡牛奶糖，剧中使用的是百年老铺アメハマ（雨浜）製菓生产的咖啡牛奶糖，一盒100粒左右，1粒10日元，还是带抽奖券的。这种带抽奖的10日元糖口味一共6种，除了咖啡牛奶味以外，还有可乐味、汽水味、草莓味、巨峰葡萄味和北海道牛奶味。",
        "",
        "",
        "另外关于本剧标题的念法，在第一集的结尾连剧中角色都讨论过，是要念作“だが、しかし（但是，但是）”，还是“だがし、かし（粗点心、点心）”，连原作老师都卖关子不告诉我们正确答案，那么这就交给各位读者的判断啦~",
        "",
        "",
        "那么问题来了，辣条算不算粗点心呢？",
        "",
        "",
        "---------------------------------------------------------------------------------------------------------------------------------------------",
        "",
        "",
        "第二话：",
        "",
        "",
        "该说这集ED后的粗点心介绍环节比较偷懒吗？当然就算这集偷懒，笔者也不能就此怠慢，该写的文还是要写的 。那么第2话剧中都出现了哪些零食呢？",
        "",
        "",
        "嘎哩嘎哩君",
        "",
        "",
        "原型自然就是日本国民级的冰棍：嘎哩嘎哩君（ガリガリ君），价格也是最便宜的，常连的几种口味价格为60日元，联动的动画作品虽然不少。可能也有朋友注意到了，本作出场的零食可以说全都是经过授权，在漫画的单行本卷末也会标上这些零食的厂商，而唯独嘎哩嘎哩君没有通过赤城乳业的许可，因此用的是“ゴリゴリ君”这名字。",
        "",
        "",
        "大豆棒",
        "",
        "",
        "现在以这种包装卖的确实很少了，笔者只看过袋装的那种，还有一种黑糖制的比较硬，剧中出现的是どりこ飴本舗生产的大豆棒，也是历史比较悠久的品牌了，另外也是附带中奖的，全50根里带中奖的就有10根。所以其实别看这一根10日元的价格，实际上，等于买50送10呢，所以其实老板挺亏的，现在网购的话其实一盒不到400日元，如果不是利用亚马逊通贩的话反而运费加银行的手续费就能买两盒了呢(；´∀｀)。另外，要说这味道怎样嘛，朋友，你吃过一种叫“糍粑”的小吃吗？",
        "",
        "",
        "弹珠汽水",
        "",
        "",
        "又是日本人的一个神奇发明，其实就是很普通的柠檬味清凉饮料，还有个翻译叫“波子汽水”（波子是啥？）。据说在二战期间，弹珠汽水极受日本海军喜爱，甚至在军舰上都有生产弹珠汽水的设备。也是日本动漫中常见的零食（？）之一，04年还有同名GALGAME，05年被搬上电视。现在日本也有汽水很多挂着ラムネ的牌子，但压根没弹珠。",
        "",
        "",
        "弹珠汽水的瓶身为玻璃所制，瓶身小巧，大人或小孩都很容易单手握住。上段五分之二是瓶颈，瓶口有一圈塑胶环，用来卡住玻璃珠。瓶口的玻璃珠因为瓶内二氧化碳的压力，而顶住瓶口。瓶颈两侧内凹，弹珠落下时会在上半部滚来滚去，而不会掉进下半部。所以在喝的时候要仰头才喝得到，你说这是不是自虐？ 。",
        "",
        "",
        "速溶生啤酒",
        "",
        "",
        "这玩意儿关于口味与食用方法剧中都有介绍，由于是不含酒精的，所以比较在意“未成年人是不能喝酒”以及不能喝酒的人，想喝的时候可以去找来试试。主要注意的是，搜的时候别找到什么啤酒酵母片，那个是真的啤酒（…）。松山制果取的这名也非常有意思，将“生いき（自大、狂妄）”与“生ビール（生啤酒）”这两个毫不相关的单词相结合，而实际意思也与该商品相符，“明明是小鬼却想喝啤酒”。",
        "",
        "",
        "笔者顺便在这提个醒，格瓦斯是有酒精度的，春节也快到了切勿酒后驾驶。",
        "",
        "",
        "口哨糖",
        "",
        "",
        "之前提到的那些零食都不好找，这玩意儿虽说不是什么罕见的食品，但这几年在市面上也不是那么常见了，类似吹不出的那种宝路薄荷糖偏多。剧中出现的是可利斯生产的，也是发明了口哨糖的制造商，一排8粒带个小玩具，60日元。另外剧中出现的那玩具，也是现实存在的！至于是什么就自行理解了。",
        "",
        "",
        "其他还有昆虫人偶、动物人偶、发夹、小车、塑料戒指、交通工具印章等，最豪华的是金色瓢虫，先不说这货是不是纯金的，至少这质感还不错。",
        "",
        "",
        "【番外篇】",
        "",
        "",
        "打纸板",
        "",
        "",
        "这集竟然花了大量的篇幅来说一个和吃无关的东西。打纸板这玩意儿，在上世纪八、九十年代比较流行，现在几乎看不到了。所以《粗点心战争》这部简直就是个童年回忆片，笔者向来以为打纸板这玩意儿靠的是风力，事实上怎样翻过去我也不知道，笔者小时候更熟悉的是拿小O熊、小O家干脆面里附赠的水浒、三国、封神、隋唐卡在那边打，不过不是用打纸板的方式，就是用手敲打地面，貌似也有拍洋画、扇洋片的说法（俗点就叫打片片），应该很多人都有这经历吧~",
        "",
        "",
        "---------------------------------------------------------------------------------------------------------------------------------------------",
        "",
        "",
        "第三、四话",
        "",
        "",
        "上周旷工的《粗点心战争》零食不完全考察又回来啦！",
        "",
        "",
        "本次连续第3、4话中出现的零食一并介绍",
        "",
        "",
        "小猪杯面",
        "",
        "",
        "小猪杯面的一些详细介绍剧情其实已经说的满清楚了，与其他杯面不同的地方，就是这种小猪杯面是没有调味包的，一杯售价53日元也相对于日本通常的杯面价格要便宜。",
        "",
        "",
        "顺带一提，在第3话开播前，小猪面就决定与制作委员会合作，与本作顺利达成了联动，在本作的连载杂志《周刊少年SUNDAY》的投票栏中，最终决定为明太子蛋黄酱味。",
        "",
        "",
        "达成联动的还有另一家零食厂模范点心店的“Baby Star”，类似咱国内的小O熊、小O家干脆面（个人觉得不如小O熊好吃，嗯），而他们家所联动的味道竟然是“椰子咖喱味（ココナッツカレー味）”嗯？你没有看错，就是椰子咖喱味，所以这是个什么味呢？！大概只有吃了的人才知道吧。",
        "",
        "",
        "螺旋吸吸冻",
        "",
        "",
        "顾名思义就是果冻啦，由TOHO东丰制果生产，一包880日元24根。剧中登场的是汽水味与葡萄味，然而由于泳池的规定他们也没能尝到(^_^;)",
        "",
        "",
        "柚子糖",
        "",
        "",
        "由SEIKA食品贩卖的柚子糖，外层用的是糯米纸，吃过大O兔软糖的应该都懂吧。",
        "",
        "",
        "顺带一提，SEIKA食品最出名的产品应该是元祖鹿儿岛南国白熊冰淇淋，上面有放一些果肉、羊羹、红豆之类的，类似帕菲，不过要逊色于另一家竞争对手丸永制果。",
        "",
        "",
        "七彩糖",
        "",
        "",
        "第3话的最后是我们的女主人公枝垂萤为沙耶特别准备的七彩糖。于上世纪60年代丸义制果生产发明的经典零食，1袋800日元，30小包装，每包7根，每根的长度在5cm左右。和刚才介绍的柚子糖不同，它的包装纸并不能吃，味道和包装整体来说和当年国内流行一段时间的“烟糖”差不多。当然吃的时候还是注意把包装给撕开比较好，毕竟包装纸不卫生…",
        "",
        "",
        "由于沙耶的好奇心，两人还对七彩糖包装袋上部的“ABCDEFGH”进行讨论，是的，这就是没有任何含义的，但丸义那边也不傻啊，他们也想改过其他方案，但改起来太麻烦而且也没什么必要还省了设计费，于是就用到了现在。",
        "",
        "",
        "麸皮点心",
        "",
        "",
        "最出名的粗点心代表之一——麸皮点心，用料主要是麦麸皮和红糖。和剧中介绍的一样有着各种各样的品牌。营养素丰富，脂肪量少，在女性中非常有人气。",
        "",
        "",
        "格力高牛奶糖",
        "",
        "",
        "国内知道格力高这个牌子相信大部分都是来自旗下的百奇系列，另一个就是他们招牌的奔跑者，去过大阪道顿堀的游客也一定对那块巨大的格力高招牌印象深刻，甚至已经成为了那的地标，现在的绫濑遥已经是第六代招牌了。",
        "",
        "",
        "扯远了，我们回到牛奶糖上来。一盒100日元4粒，1粒300米，也就是跑300米需要消耗16千卡路里的热量。根据165公分、体重55千克的人每分钟速度为160米、消耗8.21千卡路里的情况下计算的。也就是一粒牛奶糖跑1.95分钟，距离约为300米。",
        "",
        "",
        "顺带一提，格力高的牛奶糖口味高达2万种…",
        "",
        "",
        "最后，之前评论中有读者朋友表示这些零食都要怎么购买对吧，在日的朋友这里就不需要给什么建议了，在国内的朋友呢，首先自然是可以通过O宝进行代购的，一些比较常见的比如弹珠汽水、小猪面、口哨糖这些都比较容易找，国内有些大城市超市百货里有进口商品，那里也能买到一些比较常见的日本零食，还有就是无O良品，最近有推出怀旧系列（日本那叫「優しい昔菓子シリーズ」），从他们的官网上也能购买，比如日本官网那就能买到麸皮点心，不过目前国内官网上仅有两款，其他应该会陆续上市。",
        "",
        "",
        "另外，据说无O良品的葡萄饼干很好吃，咱年后去买来吃吃看(ˉ﹃ˉ) 那么咱们年后再会~",
        "",
        "",
        "----------------------------------------------------------------------------------------------------------------------------",
        "",
        "",
        "第五话",
        "",
        "",
        "春节假期也过去了，相信各位读者老爷都吃好玩好了吧。于是本周起《粗点心战争》专题也恢复更新啦！",
        "",
        "",
        "瓶装汽水粉",
        "",
        "",
        "冒头老爹与萤黑灯瞎火吸的谜之粉末就是这种由冈田商店生产的瓶装汽水粉，含税价54日元一袋。说到汽水粉，国内观众应该没啥感觉，毕竟喝过弹珠汽水的观众也不是多数，剧中的汽水粉，就是弹珠汽水的汽水味，不过！笔者因此想起，国内貌似也曾流行过一段时间的粉末零食，对，可能有不少要被Anitama暴露年龄的读者朋友们想起来了吧，就是它——神龟酸梅茶▼ 貌似还有“八仙过海”和“西游记”的包装。",
        "",
        "",
        "只可惜人家的汽水粉还能吃包装，咱只能含勺子 舔包装纸了（喂） 你问那外皮什么味道啊？吃过甜筒吧。",
        "",
        "",
        "剧中介绍了几种吃法，其中不良少年的那种，大概来自《JOJO的奇妙冒险 星尘斗士》中的空条承太郎。",
        "",
        "",
        "当然实际上最正确的吃法就是用来泡水喝的，然而这么吃就失去了它身为零食的意义了（不）。",
        "",
        "",
        "另外有个在niconico上刷的时事梗也蛮有趣的。正好在本月2日，前职业棒球选手、棒球评论家、艺人的清原和博因在家中持有冰毒被警方当场逮捕。而本集在日本的首播时间正好是新闻报道后的一天2月4日深夜，因此也算是个巧合中的巧合。而清原和博的名字中的“博（ひろ）”正好与洋的声优藤原启治先生出演的最知名角色野原广志（ひろし）有同音，又被日本网友笑称这个场景简直就是“清原广志”的案发现场再现（哈，你别告诉我你不知道野原广志是谁？那我无话可说）。",
        "",
        "",
        "宝贝之星（Baby Star）",
        "",
        "",
        "“宝贝之星”这简直是日本零食中的王者，笔者曾在日本打工的时候就被当时店里的阿姨严重推荐过该商品。同样是干脆面，比小O家、小O熊要碎得多，然而吃起来非常脆。剧中这种迷你包装的是含税价30日元一袋，一般便利店卖的是108日元的那种通常装。关于“宝贝之星”的一些历史解说，剧中已经讲解得非常清楚，这里也就不浪费口舌了。",
        "",
        "",
        "剧中倒是有个不明觉厉的细节，台词（包括下集预告）居然直接把“YouTube”和“Google”的名字给说出来了（说明本作确实在一些现实中存在的名词上不存在着恶搞成分，或者是上面的人搞定了相关版权的事情，总之满厉害的…可能也就笔者这么认为）。",
        "",
        "",
        "成功啦面",
        "",
        "",
        "对，又是干脆面。这种更是少的可怜了，和宝贝之星相比它的优势在哪呢？！就是抽奖（并没有什么用）。奖项分为10日元、20日元、50日元、100日元，而且只能用来兑换杰克制果的商品。至于剧中小九说的那些中奖方法……",
        "",
        "",
        "纯属谣言，因为实际上一盒100个中只有1个能中100日元的，所以想通过这个来“赚钱”什么的，还是老老实实干活吧。以前大家玩校园周边的那些抽奖也会说“啊，这个有凸起”“那个印坏了”“我看得到这颜色”之类的吧，所以抽奖这种东西，任命吧。",
        "",
        "",
        "顺带一提，“成功啦面（ヤッター！めん）”的名字大概来自《小双侠（ヤッターマン）》，仍无从考证。你说那包装上的龅牙难道不就是《阿松》里的嫌美吗？我想这还真是…",
        "",
        "",
        "小心酸葡萄！",
        "",
        "",
        "这当初就是因为意外放入了一颗特别酸的，才得以成名。实际上这类恶搞的零食在日本还是蛮多的，本季有部由漫画改编日剧《尼采老师》可以一看，剧中特别说到了这种恶搞类零食的推销法。",
        "",
        "",
        "至于剧中说到的旧包装中戴墨镜葡萄的位置就是非常酸的说法，这里也无从考证，也许只有经常买的朋友才知道吧，有知道的读者朋友们可以在评论中回复解答哦。",
        "",
        "",
        "------------------------------------------------------------------------------------------------",
        "",
        "",
        "第六、七话",
        "",
        "",
        "步入3月也就意味着有不少作品即将完结，而之前因为停播的关系本作则是正好到了故事的中盘，而逐渐开始加速步调，前5话毫无（？）恋爱要素的本作，在这两集开始埋下恋爱战争的火药，而我们也一边揪着小九今后能否继承鹿田零食店的心，一边冒着星星眼期待着九×萤×沙耶的“三角战争”的展开。",
        "",
        "",
        "闲话不多说，开始进入第6话与第7话的零食介绍。",
        "",
        "",
        "猜拳软糖",
        "",
        "",
        "第6话由于萤的一句“你们小的时候都被大人说过，’不要拿食物来玩’吧”而引发了本集零食战争的主题。首先登场的就是杉本屋制菓的猜拳软糖，一包40日元，顾名思义就是做成石头剪子布形状的橡皮软糖。然而实际上在换了新包装之后真要拿这个玩猜拳还得把眼睛闭上或者把选好了的放在背后然后同时“出招”，否则这个包装袋直接就暴露了你要出的是啥。顺带一提，包装袋上的这些石头剪子布的角色实际上是有名字的，石头叫“石头炭（グータン）”、剪子叫“剪子P（チョッピー）”、布叫“布露露（パルル）”。",
        "",
        "",
        "超绳Q",
        "",
        "",
        "同样是橡皮软糖，这次萤拿出的是号称史上最长=126cm的橡皮软糖“超绳Q”，由明治生产，一包80日元。",
        "",
        "",
        "包装上虽然写作史上最长，实际上世界最大的橡皮软糖是2010年在美国发售的蟒蛇型橡皮糖，全长240cm，重12kg，只看图真的…蛮恶心的，而且售价不菲，1个就要149.99美元（约合1万2000日元）。",
        "",
        "",
        "另外，在15年日剧《怦然心碎》中藤木直人饰演的大竹心特别喜欢的“德克萨斯软糖”目测就是这款“超绳Q”。",
        "",
        "",
        "弹片",
        "",
        "",
        "据说“弹片（おはじき）”的玩法可以追溯到日本的奈良时代。一袋876日元含238粒左右。剧中的弹片非常晶莹透亮，目前一般贩卖的要找到这么透明的反而比较困难，某些类似创意糖果屋的小店反而会有卖，大家有空不妨找找看。剧中最后萤使出的杀手锏“巨大弹片（石けり）”之所以被称为“禁忌”就是因为一颗就要100日元，哇，这摔了可惜啊。",
        "",
        "",
        "不仅动画里晶莹透亮，实际中也非常漂亮，简直就是艺术品（然而这么艺术品的东西你们居然拿来玩？！）。",
        "",
        "",
        "益生菌酸奶片",
        "",
        "",
        "第6话故事后半，进入沙耶的回忆，然而这俩小小年纪不玩正常的过家家玩什么羞耻的医生护士扮演游戏（想歪的人去面壁）。明治的益生菌酸奶片也可以说是非常经典的零食了，一盒18粒，127日元一盒，甚至连明治自己都打出了“跨越世代人人喜爱”的商品标语，咬起来就跟“嗑药”一样，而且还含有丰富的益生菌，所以拿来玩羞耻的医生护士扮演游戏应该是再适合不过了。现实中还有柠檬味道以及可乐味，除了直接嗑，拿来泡水也是不错的选择。",
        "",
        "",
        "另外，可能有的朋友确实不知道，明治的分支的确是做药品的，同样的包装还用在了分支的品牌“明治精华制药”的技术中，真是方便呢。",
        "",
        "",
        "顺带一提，小沙耶真是可爱哦^ ^",
        "",
        "",
        "第7话的夏日祭也就意味着粗点心的“三角战争”正式打响，而且这A Part与B Part的标题都没出现“零食”，不妙啊。",
        "",
        "",
        "文字烧",
        "",
        "",
        "确实是个好问题，为何文字烧与零食店能联系在一块儿，虽然剧中进行了一番解说，略有牵强，不过也足以服人。而同样文字烧与零食店的问题，在《见习明神 秘密心蛋》第11话中也有提到，有兴趣的朋友也可以把这部找来看看。那么问题来了，为什么“もんじゃ焼き”会叫做“文字烧”呢？有一种说法是在1819年《北斋漫画》的插图印着“文字焼き屋”的文字，另一种说法是大家在烤的时候会一边吃一边在铁板上写字来取乐（喂！），故有此名。俗话说，“关东有文字烧，关西有大阪烧”，这俩都蛮不错的，有机会到日本的朋友请务必要品尝其一哦。",
        "",
        "",
        "版绘糖",
        "",
        "",
        "一种仅淀粉和糖以及食用色素制成的商品，略含“赌博”性质，因此一枚100日元实际上相当于彩票。玩法剧中已经表现得非常清楚了，这里也不再废话了。难度越大中奖金额也随之越高。另外，在《银魂゜》第285话中也有对版绘的恶搞，有些图片比较猥琐，没看过且有兴趣的朋友可以到那集去看看。",
        "",
        "",
        "番外篇：捞金鱼",
        "",
        "",
        "说来这个笔者在日本的时候并没玩过呢(;_;) 所以必胜法什么的并不知道，总感觉纸质的网一定都是骗钱的，不过非常拿手捞金鱼的汉子一定很讨妹子喜欢的（什么，我在写什么，我怎么自己都看不懂？！）",
        "",
        "",
        "最后是笔者的一己之私，在祭典要吃啥，当然是“香蕉巧克力”啦！香蕉是速冻过的，所以不用担心味道上会有什么冲突，巧克力上会撒那种条状的彩豆？（不懂叫啥呢）类似某种巧克力冰淇淋，非常爽口！",
        "",
        "",
        "那么，我们下期再会。",
        "",
        "",
        "-----------------------------------------------------------------------------------------------",
        "",
        "",
        "第八、九话",
        "",
        "",
        "结束了前两话的恋爱修罗场，我们熟悉的《粗点心战争》又回来啦（咦）！",
        "",
        "",
        "读者朋友们会不会觉得在看这部动画的时候，不拿点什么来吃就有点对不起自己和动画的感觉。笔者写专题文的时候在O宝、亚O逊上搜零食可难受了，看到某些与国内类似的零食或者O宝上能买到剧中出现的零食，“啊，有点怀念，好像很久没吃了呢”“想试试到底是什么味道的”于是忍不住按下了购买按钮，说明这部动画还是达到了它的效果，而且某种意义上来说《粗点心战争》的“周边”或许是所有动画中最便宜的。废话完了，下面开始逐个介绍下第8话与第9话中出现的一些零食~",
        "",
        "",
        "超·恐怖故事口香糖",
        "",
        "",
        "接着第7话的夏日祭，第8话进入了“夏季”动画必不可少的“恐怖”百物语情节，只可惜动画是在冬季放的，最近本来就够冷了再配上怪谈，简直寒到了骨子里（抖）。先不说这里面的故事有多恐怖，至少这包装就足够毛骨悚然了。实际上包装背面的小插画还蛮可爱的？",
        "",
        "",
        "一盒24粒，一粒40日元，而里面的故事每年都会推出新一弹全18章，每盒的24粒内容还是随机的，所以要集齐完整一弹其实也不是那么容易。“超·恐怖故事口香糖”目前已经出到第8弹，剧中说到里面的故事虽然写着“这是发生在现实中的故事”实际上都是社员写的，但其中第6弹的故事则是由日本的“怪谈之王”稻川淳二创作，有看过《鬼灯的冷彻》的朋友应该比较熟悉这位，对的，就是鬼灯的旁白。然而第7弹之后的故事又回到社员的“鬼扯”，有喜欢收集鬼故事的朋友可以自行搜搜，这些网上还都是找得到的。大家应该都注意到包装上的应募券了吧，当时第6弹送的是稻川淳二的怪谈DVD，到了第8弹的应募赠品则是封面上的人物“丽子小姐”长45cm、宽35cm的等身大抱枕。虽然想想就心寒，不过官方一脸很失望地态度告诉你，“不要怕哦，抱枕里面只有棉花呢。” (;´･ω･)",
        "",
        "",
        "顺带一提，这系列挺受欢迎的于是TOP制菓还推出了个姐妹篇“恐怖的心灵照片口香糖”，“超·恐怖故事口香糖”封面上的标语是“带你体验恐怖…”，“恐怖的心灵照片口香糖”这边则是“你将成为恐怖的目击者…”（妈妈，好可怕啊！）",
        "",
        "",
        "【番外篇】剑球",
        "",
        "",
        "赶紧从恐怖的话题中逃出来，进入本期的番外篇（嗯，又没的吃了）。日本的老字号零食店，不仅会摆放一些零食，一些小玩具也是常备的。除了动画里经常看到的面具、旧式的模型之外，剑球也是必备品之一。剑球，汉字还可以写成“剑玉”“拳玉”还有个比较土的叫法“技巧球”，起源于11世纪，是一种传统的日本民间游戏，本身是来自当时法国“比尔博凯”（ Bilboquet），意思就是杯子和球，玩法就是一个杯子用绳子在下面拴着一个球，用杯子接球。由于“比尔博凯”深受法国人喜欢，很快游戏从一个杯和一个球演变成一个球与一个洞 。慢慢又增加了木棒，尝试用木棒尖端插球。在17世纪初江户时代“比尔博凯”被传到日本，成为了当时日本茶余饭后的娱乐。在1918年期间（大正时期）日本人又改进了造型，当时又叫“日月球”。剑球款式非常多，并且被广泛推广，成为了一种特别民间国技（实际上和咱们的空竹差不多），为了更好的推广，日本还创立了日本剑球协会，并制订专门比赛和专用竞赛球，还有段位以及各段位应达到的技能等。另外，不少动画漫画也喜欢拿剑球作为武器使用，最出名的大概要数《小双侠》中小双侠1号使用的剑球以及安西信行《魔法骑兵MAR》里男主人公虎水银太使用的“百宝”了吧。",
        "",
        "",
        "泡套包装占卜巧克力",
        "",
        "",
        "由chirin制菓生产的这款泡套包装占卜巧克力，一盒30片，含税价540日元。关于这个厂商之后的另一款巧克力会介绍，这里先卖个关子。占卜的档次一共为“◎、○、△、×”4种，当然结果嘛，开心就好。",
        "",
        "",
        "跳跳棉花糖",
        "",
        "",
        "明治的“跳跳棉花糖”，一包50日元。说来，这款“跳跳棉花糖”笔者还真买过，感觉怎么说呢，吃起来还是没普通的跳跳糖好玩，主要是跳跳糖的成分没棉花糖来的多，含在嘴里的感觉更没那么带感。",
        "",
        "",
        "便便巧克力",
        "",
        "",
        "后篇的重头戏之一，号称粗点心界的新英雄“便便巧克力”。“污点心战争”这“污名”恐怕和Anitama的“色情应用”一样是洗不掉了。",
        "",
        "",
        "<图片10>",
        "",
        "谁能想到这么可爱包装的巧克力，居然是从那里出来的，还是球形，不幸中的万幸就是巧克力的颜色并不是褐色。这款“便便巧克力”的创造者就是刚才卖了关子的chirin制菓所生产的，由设计师山本宗利设计。设计出这款商品的理由是小孩子们最喜欢便便的话题了，因此从名字到形象，完全从便便的角度出发，当然为了要让小孩子喜欢，自然小动物就得画得可爱点啦（你们够了）。顺带一提，里面的巧克力和前面提到的占卜巧克力完全是一样的…",
        "",
        "",
        "樱花腌萝卜",
        "",
        "",
        "首先笔者已经在考虑是不是把樱花腌萝卜也安上个【番外篇】的前缀比较好，想到下集的内容，“果然还是属于粗点心范围的吧”于是还是正常介绍了。",
        "",
        "",
        "樱花腌萝卜，并不是用樱花腌的萝卜，而是正常的醋腌的萝卜，只不过添加了樱花色的食用色素，1包10日元，如剧中所介绍的那样是关东地方限定的零食，而且还是必备商品。还是很难想像为什么它明明应该是道配菜竟然会分类在零食对吧？据说是因为小孩子不把它当成配菜，而是当成零食吃，笔者认为这大概和榨菜片榨菜丝一样吧，当成零食…果然还是很奇怪啊，不过这类奇怪的零食并不少见，下一集将会详细介绍到。",
        "",
        "",
        "话说，拿腌萝卜配饭什么的太正常了，见过拿辣条配饭的吗？（喂）",
        "",
        "",
        "鸡蛋冰淇淋",
        "",
        "",
        "到了这集最污的欧派冰淇淋=鸡蛋冰淇淋了。首先它的包装可以保证是非常卫生的，并没有奇怪的味道，我说的是橡胶味。冰冻之后食用的情况下比较多，毕竟保证了不会“爆炸”，味道一般为6种，牛奶、香草。巧克力、草莓、蜜瓜、橘子，和它名字的里的“鸡蛋”无关。实际上最初以气球的形象设计，所以也被叫做“气球冰淇淋”，至于设计的时候为什么前面会凸出来呢？你们就认为设计师比较污就是了！",
        "",
        "",
        "下期再会！",
        "",
        "",
        "----------------------------------------------------------------------",
        "",
        "",
        "第10话我们跟随着小九和沙耶的脚步来到萤的家，这也是枝垂萤在乡下的豪宅第一次在动画中披露。",
        "",
        "",
        "这里我们先不着急着介绍这集出现的零食，来回顾下在动画第一话中出现的枝垂公司在剧中的广告，了解下枝垂公司的原型，对，就是在剧中也多次出现的明治制菓。",
        "",
        "",
        "第一则广告的原型是1961年的彩虹巧克力广告",
        "",
        "",
        "第二则的原型则出自1968年的广告，顺带一提广告中的人物恶搞自明治制菓的吉祥物（？）卡尔大叔，桥上的松鼠、浣熊、狐狸和青蛙也都是有名字的。",
        "",
        "",
        "到了枝垂的房间，然而枝垂却因为病了，而拒绝了她最爱的零食，这时小九使出狠招了，拿出了各种太郎来对付她！",
        "",
        "",
        "摩洛哥酸奶",
        "",
        "",
        "首先拿出来的是三洋制菓的“摩洛哥酸奶”，你看这包装这么小，以为只要10日元对吧，不要20日元。名字里的“摩洛哥”，就是非洲的摩洛哥，理由是地中海沿岸的酸奶比较有名，说到地中海最先想到的就是摩洛哥，因此就以摩洛哥命名。那么也许有人会问，那包装上的大象，是摩洛哥的大象吗？不，摩洛哥没有大象，那只不过是三洋的初代社长希望小朋友们吃了酸奶之后，能像大象一般茁壮成长。",
        "",
        "",
        "“太郎”系列",
        "",
        "",
        "之后出现的一连串“太郎”：卖拉面的太郎、乌贼太郎、烤肉店太郎、卷心菜太郎均来自菓道旗下的“太郎”系列。其系列最早推出的是餅太郎（“餅”在日语里是年糕的意思），因为太郎这个词在日本的人名中是非常常见的，也表示第一个出生的男孩子，显得比较亲切，之后的系列也就通通叫上了太郎。不少产品在命名的时候还习惯先加上了“さん”的尊称后再加上“太郎”，据说当时命名的时候并没有注意到这个问题…另外，包装上是个青蛙警官的卷心菜太郎，其原料是玉米，表面上洒上了青海苔，通过酱汁调味而成，毫无卷心菜的成分，至于为什么叫卷心菜，虽然有多方的猜疑，但官方并没有正式的发表。",
        "",
        "",
        "味咖喱",
        "",
        "",
        "大和制菓的第一号商品“味咖喱”系列，大和制菓的“大和”取自工厂的地址“大和町”，20日元包装的味咖喱上的吉祥物就“大和君”，非常直接的命名，因为是大和制菓的吉祥物所以就叫大和君，味咖喱的命名也同样很简单，因为是咖喱味的零食所以就叫“味咖喱”，这大和町的人取名还真简单…",
        "",
        "",
        "粉末清凉饮料系列",
        "",
        "",
        "最终九和沙耶差点让得了口腔溃疡的萤服下这些“毒药”，幸好萤自己有准备“苦口良药”，真的是“良药”吗？！答案当然是不！这人压根儿不会吃零食以外的东西！",
        "",
        "",
        "看到这颜色时，你能想到这是什么饮料吗？自然是混合液体，当然动画里的表现要夸张一点才表现得这么像昭和《奥特曼》系列片头的背景图。",
        "",
        "",
        "谜底揭晓，它就是松山制菓的粉末清凉饮料“美国可乐”与其他粉末饮料的混合体。",
        "",
        "",
        "“这不就是粗点心吗！”",
        "",
        "",
        "在九和沙耶的异口同声下喊出了本集的副标题，结束了这集的故事。",
        "",
        "",
        "紧接着第11话",
        "",
        "",
        "可乐口香糖",
        "",
        "",
        "由丸川制菓生产的“可乐口香糖”，售价仅10日元的小学生把妹神器（仅限剧中）。实际上这款可乐口香糖的中奖概率是多少，答案是1/12，一盒60个仅5个是带中奖的。那个小野君，当然是因为洋的助攻才赢得妹子的欢心，小沙耶那才连中4发的姿态才真是欧洲人，不愧是黄头发（不）。",
        "",
        "",
        "醋海带",
        "",
        "",
        "1个小时才有1班车可以说是乡下的宿命吧，那两个人干坐着等车要怎么打发时间，不是打牌不是唠嗑不是打游戏，而是含东西？！“含？！含什么东西？！”正处于青春期的小九马上就动了邪念。人家只是要你含海带啦，脑子里想什么哦，太污。",
        "",
        "",
        "中野物产生产的“条状醋海带 浜风”，九瞬间露出了埼玉老师一样的表情，“…这和我想的不一样”，萤：“真抱歉，我搞错了。”然后掏出了另外一个宝贝，锵锵，“都醋海带”，想歪的都给我面壁去。之后两人聊了醋海带的历史，追溯到1926年中野物产的创业者中野正一，与连环画剧的进行联动贩卖，小朋友可以一边吃一边听故事也满有趣味的。",
        "",
        "",
        "背景连环画剧的原型正是当时非常流行的《黑蝙蝠》。我们更熟悉是《黑蝙蝠》的衍伸作品《黄金蝙蝠（黄金骷髅侠）》，黑蝙蝠的造型就是白色的骷髅头与黑色的斗篷，设定是拥有不死之身的怪盗，身边围绕着无数的蝙蝠，黄金骷髅是最终打倒了黑骷髅的正义英雄，除了白色换成了金色之外，蝙蝠的颜色也换成了火焰的红色。",
        "",
        "",
        "弹珠汽水",
        "",
        "",
        "含完了醋海带之后，又回到了此前提到过的弹珠汽水。这次主要说到命名的问题。弹珠汽水的『ラムネ』是日本人的自造语，因为日本人的读音之后就把Lemonade传成了『ラムネ』，换成英语原意就是“柠檬水”。",
        "",
        "",
        "这集出演培里的是之前在nico生放中戴着假发出场的嘉宾杉田智和，这里的台词不懂原作中是怎样的，笔者认为这里的《圣斗士星矢》梗应该是组长的即兴发挥。",
        "",
        "",
        "之后，萤又谈到了汽水（Cider）与弹珠汽水的不同，嗯，虽然Cider的语源来自于苹果酒的Cidre，在明治时期确实是苹果味，只不过到了现在，两者并没有口味上的区别，只不过容器不一样罢了。",
        "",
        "",
        "为什么当时培里传来的是汽水？有一种说法是，长期航海的人比起纯净水更喜欢喝碳酸水。瓶中的弹珠当初起到的正是防止漏气的作品，而用玻璃珠的原因则是不会因为碳酸而腐蚀。汽水（Cider）与弹珠汽水现在虽然没有区别，但在当时区别很大。虽然两着味道上没有什么区别，但由于器皿以及制造商的不同，价位还是区别蛮大的，更何况当时的Cider确实是苹果酒，只有朝日这样的大手啤酒厂才有制造，在大正时代（1912—1926年）现在在日本比较常见的“三矢汽水”的元祖当时售价相当于一瓶啤酒（现在的价格要低于罐装啤酒），因此当年Cider更面向有钱人，据说《银河铁道之夜》的作者宫泽贤治还在当老师的时候，每当拿到工资，就要到当地的高级荞麦面店与天妇罗一起享用“三矢汽水”，而弹珠汽水由于其包装廉价主要面向儿童因此被算做“粗点心”。",
        "",
        "",
        "本周也是《粗点心战争》的最终话，敬请期待！本系列考察不出意外的话，下周也是完结篇了^ ^",
        "",
        "",
        "-------------------------------------------------------------------",
        "",
        "",
        "第十二话",
        "",
        "",
        "《粗点心战争》于上周正式完结，说实话，个人觉得这结局也太不像结局了，甚至连洋的事情都毫无交代，这怎么好意思跟我说是完结吗？！既然这样，那该系列文章也该做个了断了！而这集的开场便是一对百合一对基，诶，说好的三角恋呢，原作都没展开自然动画制作组也不好意思擅自站队，所以这样的结局其实也算圆满的吧。好了，不废话了，开始最后一话的零食介绍。",
        "",
        "",
        "“樱桃的诗”",
        "",
        "",
        "说来这样的广告语其实也不常见了，反正就是酸酸甜甜的咯，少骗人了！剧中这款“恋爱的味道”出自UHA味觉糖发售的“樱桃的诗”。1袋10粒售价50日元，廉价得很。味觉糖创立于1936年，也算是日本糖果业的老牌了。其3个英文字母UHA分别为“Unique（独特）”“Human（人情味）”“Adventure（冒险）”的简称，也是该社的社风。这款“樱桃的诗”和另一款“野草莓的小道”从取名上更是看得出其独特性与文雅。与电视台的关系不错，也经常与一些动画特摄作品搞联动，比如《Love Live！》《海贼王》《假面骑士GHOST》等。",
        "",
        "",
        "相机糖Hi",
        "",
        "",
        "前几集剧中也提到过，女孩子喜欢玩占卜的东西，然而在剧中玩占卜的次数怎么看都是九和豆比较多，于是这集又拿出了新的占卜 道具 零食。",
        "",
        "",
        "锵锵，乍一看这包装盒很照相机对吧。没错，这款由Orion“相机糖Hi”的包装就是以富士FILM的拍立得相机“写ルンです”为原型生产的，这包装算是抄袭吗？当然不是，这其实是当年富士与Orion联动的产品。蛮好玩的，按下“快门”糖就会出来。至于“占卜机能”剧中都写到了，这里就不说了。",
        "",
        "",
        "森永牛奶糖",
        "",
        "",
        "第1话中出现的是雨浜的咖啡牛奶糖，之前又是明治牛奶糖，现在轮到了森永牛奶糖，你们是有多爱牛奶糖！哼哼，那这森永牛奶糖有什么奥秘呢。正如剧中所述，这款森永牛奶糖也是福泽谕吉的最爱。而笔者在翻了森永牛奶糖的历史之后发现，这款最早能追溯到1897年。刚开始更是以面向大人来卖，价格确实惊人，按剧中的说法是1粒牛奶糖相当于1个大福的价钱，那么具体的价钱是多少呢？明治时期1粒牛奶糖的价格是0.7钱，明治时期1钱相当于现在的200日元，明治末期由于印刷费等等因素牛奶糖的价格也跟着提高价格涨到了1钱，大正（1912年）到昭和初期（1940年）价格稳定在0.5钱，昭和24年（1949年）由政府统一定价，价格大幅下降，仅1.3日元的价格便可买到。",
        "",
        "",
        "佐久间式铁罐糖",
        "",
        "",
        "故事的尾声，雨中场景。说到“雨滴”，能联想到的零食自然就是“Drop”，日本人把雨滴状的硬糖通称为“Drop”，取自荷兰的黑甘草糖（salmiakdrop）的后缀，也显得更为亲切。说到佐久间式铁罐糖就必须谈到一部笔者这辈子不想看第二次的动画电影《萤火虫之墓》，也是剧中节子最喜欢吃的糖。在原作中仅写到铁罐糖，在电影中被作为道具采用，之后在粉丝们的祈愿下，电影中的初版样式印上了节子的插图以复刻版的形式再次发售，2008年的真人电影版上映，也正好是佐久间式铁罐糖诞生100周年，作为纪念，剧中的式样又被再次复刻进行发售。",
        "",
        "",
        "在日本有两家“佐久间制菓” 分别写作“佐久間製菓”与平假名的“サクマ製菓”，前身均为同一家。两家的铁罐糖的名字就差一个“式”字，其他味道什么的不管那么多，总之现在祖传的包装颜色是红色的，认准这个就对了。",
        "",
        "",
        "最后完结撒花，有机会二期的话我们再见~",
        "",
        "",
        "（原文图片较多，评论区这篇汇总版在发布的时候图片上传功能有点问题，所以就改成无图版了。如果有兴趣查看原文的图片，请进入下列日志：",
        "",
        "第一话：",
        "",
        "",
        "第二话：",
        "",
        "",
        "第三、四话：",
        "",
        "",
        "第五话：",
        "",
        "",
        "第六、七话：",
        "",
        "",
        "第八、九话：",
        "",
        "",
        "第十、十一话：",
        "",
        "",
        "第十二话：",
        "",
        "）\n    "
      ]
    },
    {
      "title": "粗点心战争，不过不失的日常系单元剧。",
      "html": [
        "\n      ",
        "",
        "",
        "",
        "作者：大人的童话",
        "",
        "",
        "前5集初评（不影响观赏的前提下有轻微剧透）：",
        "",
        "",
        "剧情向虽然是我的本命，但一下子吸收太多的设定和世界观也容易产生疲劳。于是，每季的新番里找一两部内容轻松、题材贴近生活的动画调节下心情，就成为了我的惯例。",
        "",
        " ",
        "",
        "这一季我选择了有原作漫画支持的粗点心战争，我对美食系的动漫一直有着不错的印象。从几年前以北斗神拳的姿态去野餐（美食的俘虏）这种狂放、粗犷的流派（连猴王的蛋蛋都不放过），到后来用美味的外表伪装实则用下药技术一决胜负的婉约派（食戟之灵），再到先吃饱再救人的离经叛道派（迷宫饭）。要不有着为获取食材而展开的激烈战斗、要不充满了料理知识和戏剧性、要不出人意料地吃融合到迷宫生存的生态当中，每部作品都有着不俗的看点。",
        "",
        " ",
        "",
        "但粗点心战争不同，没有制药（烹调）的过程，用的都是现成的产品，核心的卖点不是美食的制作，难道会是经营策略上的对决？也正是因为有着这样的质疑，当初在一众在线漫画站上被推到主页上的这部作品，并没有让我点开第一话。（当然，类似后宫向人设也一度让我误以为原作是轻小说而有些抵触。）",
        "",
        " ",
        "",
        "直到2016年的1月新番中出现了这个熟悉的名字，我决定就这个先入为主的印象去一探究竟。毕竟一部作品的蹿红除了时势和机缘的造就，也一定有其过人之处。",
        "",
        " ",
        "",
        "鹿田九，对开篇就毫无神秘感地出场的男主，只能说人设也太不讨好了：矮个子、单薄、相貌普通以下、个性不突出，唯一的优点就是脑子还算好使，有着超越同龄人的经营思维，估计会是负责吐槽的角色。这种设定一般都是卖女主的了。果不其然，与男主的理想形象高度吻合的枝垂萤飒爽登场(<ゝω・)，就以其骚气十足的人设和私服造型吸引了观众的眼球，尤其是环形的瞳仁和鲜红色的指甲，使得其一颦一笑都强调着自己的存在。这样大胆的角色设定在二次元里是翻遍了都找不到几个的珍稀动物。前凸后翘的身材和毫无防备的个性更是俘获宅男的利器。于是乎，枝垂萤将接过赫斯提亚的棒子成为新一代本子王的呼声顿时鹊起（不过以乳摇林波舞从后急起直追的川神舞实力也不可小觑）。",
        "",
        " ",
        "",
        "不由分说地对男主提出了一决胜负要求的枝垂萤，被随便敷衍过去却自说自话地佩服起男主来，总的来说就是沉浸在自己世界的装傻类型吧。在第一话后段释数登场的青梅竹马远藤沙耶（特别小的瞳仁看着来像猫，也是辨识度非常高的角色）和墨镜男表哥（土御门元春你走错片场了）的设定也都是约定俗成般的普通。唯独就是最后的福利镜头居然不是由男主来享用给了我一点小小的意外。",
        "",
        " ",
        "",
        "接下来的两三话也基本是与第一话一个节奏，前后两个小单元剧之间基本没有太大的关联，都是突然出现在鹿田粗点心店的枝垂萤合与九吃着各种的粗点心并玩着各式play（游戏）的模式，然后萤无意识的动作让九的少年心骚动不断。由于和伴随我们长大的零食（小浣熊干脆面什么的）并不相同，日式粗点心的知识也不太容易引起我们共鸣。把小事夸张到极致，这样的题材让我想到几年前的另一部番——便当，两者似乎都缺少一些幽默的天分，因此没有让这种夸大发挥出很好的效果。",
        "",
        " ",
        "",
        "画面方面，尽管线条和着色没有给予观众惊喜，但从头到尾几乎没出现作画崩坏的现象这一点是值得肯定的，吐槽时机的的画风改变也算达标。配乐基本全程处于休息的状态因此也没有太多可以评论的地方。",
        "",
        " ",
        "",
        "目前5集的表现来看，作为泡面番尚算合格的制作，但剧情缺乏看点，有食之无味弃之可惜的感觉。对“战争”的开始、竞争对手登场的期待，算是我暂时没有弃番的原因吧。",
        "",
        "",
        "",
        "\n    "
      ]
    }
  ]
}