{
  "id": "26615510",
  "title": "3月的狮子",
  "allTitle": "3月的狮子 3月のライオン",
  "year": "2016",
  "info": {
    "导演": "新房昭之",
    "编剧": "羽海野千花 / 新房昭之 / 东富耶子 / 木泽行人",
    "主演": "河西健吾 / 茅野爱衣 / 花泽香菜 / 久野美咲 / 冈本信彦 / 井上麻里奈 / 细谷佳正 / 三木真一郎 / 杉田智和 / 木村昴 / 千叶繁 / 大川透 / 樱井孝宏",
    "类型": "剧情 / 动画",
    "首播": "2016-10-08(日本)",
    "集数": "22",
    "单集片长": "24分钟",
    "又名": "三月的狮子 动画版 / 三月的狮子 / 3-gatsu no Lion / March Comes in Like a Lion"
  },
  "rating": {
    "分数": "8.9",
    "人数": "522",
    "5星": "60.1%",
    "4星": "28.3%",
    "3星": "8.0%",
    "2星": "2.5%",
    "1星": "1.1%"
  },
  "summary": "独自居住在东京旧市街的17岁职业将棋棋士——桐山零。他是个幼时就因为意外失去家人，怀抱着深沉孤独的少年。出现在这样的他面前的，是明里、日向、桃三姐妹。与她们的相处后，零开始发生些许改变——。",
  "comments": [
    " 年龄增长后，新房的风格越来越无法适应了\n        ",
    " 十月番的清流！\n        ",
    " 两集下来这番有两个主要问题：第一，这番在定位上依旧是一种杂耍，即又要文艺又要温馨又要有深度，反而弄得四不像，特别是伪文艺的气息一集比一集浓厚。第二，沙发套和新房昭之从物语得到的喜欢在莫名的地方添加细节的经验，在这需要人静下来看的番里起反作用。第一集尚有吸引我的地方，但第二集没有。\n        ",
    " 之前看过漫画，感觉没什么意思，这次看动画，感觉还是动画好一些，不过这种平淡的治愈我是真的追不动，找新房是找对了，新房最擅长在无聊的故事中添加佐料，比如《凭物语》，但是然并卵，还是觉得无聊啊。(22集这么长，弃番只是早晚问题\n        "
  ],
  "reviews": [
    {
      "title": "下周再见ヾ(￣▽￣)~",
      "html": [
        "\n      因为很喜欢《蜂蜜与四叶草》，所以追了这部同作者原著的番。",
        "",
        "记性不好所以跟着番每周更一次小感受【啥鬼【。",
        "",
        "Chapter.1 桐山零 ",
        "",
        "Chapter.2 河边的小镇",
        "",
        "开头看男主沉默又疏离，一直死气沉沉，然后镜头切到将棋局势那一帧，我突然蹦出来个想法，如果不知道这番的来头，估计我看到这里就会想弃（类比半田君传说第一集前面十分钟，当然那边更严重一点）。",
        "",
        "剧情继续到三个妹子出现就会知道前面那么沉闷的原因啦，从色彩到声音与开头形成反差对比，面无表情的我马上对那三个妹子好感度直接加倍up，棒。不负责任猜想后面大概也是男主晦暗的天空被三个妹子为代表的一系列小天使染上鲜活那种……吧（不废话了我什么都不想猜只想好好的看_(:з)∠）_）。",
        "",
        "后由新闻引到男主身世背景，又以新闻比拟男主处境，弑父暗喻男主棋局上打败养父，好的我瞬间明白了男主的心情（你真的不用这么沉重的←请无视我），该强调的都强调了一点都不浪费，喜欢这种流畅感。",
        "",
        "那几只猫好可爱啊。",
        "",
        "妹子真好啊。",
        "",
        "各种熟悉又温馨的搞笑梗好亲切啊（羽海野千花老师爱你哟-3-）。",
        "",
        "硬凑的愿望：前段时间被Orange男主雷到了，看到开头男主好凄惨有点后怕，希望这个男主是个坚强的娃（其实一点都不担心）（此处应有删除线）。",
        "",
        "各种记不住人名地名的我真的好辛苦（此处应有删除线）。",
        "",
        "最后那个基友是小信吧啊啊啊啊啊啊啊啊啊（爱生活爱小信撒花）（你为什么这么啰嗦）。",
        "",
        "下周再见ヾ(￣▽￣)~2016年10月9日21:37:57",
        "",
        "",
        "",
        "Chapter.3 明理",
        "",
        "Chapter.4 桥的彼岸",
        "",
        "C3开头：熟悉的细节之美，以及闪闪发光的微小平凡（看HC时最多的感受←）。",
        "",
        "明理这章依然是流畅的日常中点出回忆杀（不知为毛我的关注点总是在叙事方面）",
        "",
        "基友输→",
        "",
        "被基友坑，请喝酒→",
        "",
        "遇到打工的明理姐姐（人设丰满度+10%）（姐姐我喜欢你啊！）→",
        "",
        "明理姐姐两三句话峰回路转：男主不用请客了",
        "",
        "这一段信息量有",
        "",
        "1.\t点明男主作为将棋棋士遭遇的人际复杂性（人设丰满度+10%）",
        "",
        "2.\t明理姐姐的反差萌（人设丰满度+10%不20%）",
        "",
        "3.\t男主是怎么被姐姐捡回家的（回忆杀进度+10%）",
        "",
        "不到四分钟，讲了这么多东西！",
        "",
        "个人觉得这就是讲故事的人厉害的地方了，我喜欢这种水到渠成（很多番回忆杀插的很生硬啊，这里没有，这里很棒，一起学做菜吧（喂））。",
        "",
        "",
        "C4还蛮沉重的",
        "",
        "仨妹子家庭伤痛引到男主自己的过去（……又）",
        "",
        "明理：「因为刚好是送魂日 会做大餐呢 有人在身边的话」……“比较容易分心”",
        "",
        "男主与仨妹子应该是互相治愈的关系吧。",
        "",
        "",
        "我的关注点已经歪了……",
        "",
        "各种剧情搭配，超神展开，普通日常，其实也就那么多。相似的故事，不同的讲法，精彩度也不一样。同个梗，有些人拉扯了一天或许都讲不完整，有些人三言两语就能跌宕起伏。",
        "",
        "有时候，故事情节有没有在你意想之外根本不重要。",
        "",
        "或许抽出故事梗概，会发现它也稀松平常，但时隔多年后再次回想时的那份感动才是弥足珍贵的，这个作品的灵魂。",
        "",
        "两集下来我对此番的最大印象、全部好感度都集中在叙事方面，会讲故事的人，他的作品总是有趣的。",
        "",
        "2016年10月16日23:28:21下周再见ヾ(￣▽￣)~",
        "",
        "",
        "",
        "Chapter.3 晴信",
        "",
        "Chapter.4 夜空的彼岸",
        "",
        "我也休息一集。",
        "",
        "下周，也就是C5的标题，是谁呢？",
        "",
        "应该是日向吧……(¯﹃¯)",
        "",
        "2016年10月23日21:23:26下周再见ヾ(￣▽￣)~\n    "
      ]
    },
    {
      "title": "3月的狮子有感（chapter1-2）",
      "html": [
        "\n      ",
        "",
        "",
        "Chapter1&2",
        "",
        "在陌生的街道里 我一个人独自生活。",
        "",
        "",
        "期待了太久，看到第一集时反而不知道说什么。不同于《蜂蜜与四叶草》由动画开始，《三月的狮子》则是先看的漫画。时隔几年，起初的剧情已有些模糊，印象里残留的是带着黑框眼镜有着长刘海的沉默少年、有趣的三姐妹，以及独属于老师的散文式的故事。",
        "",
        "",
        "动画的OP是零一个人的视角，坐在没有旁人的家里、沉在深蓝的海中、走在看不见头的桥上……",
        "",
        "从OP的画面看，并不是一部多么明亮的故事，也正契合着《三月的狮子》的主题——成长。老师的故事一直在讲成长，蜂蜜的视角是五人组的群像，而这部则是零的视角，是名为桐山零的职业棋士，他的成长物语。",
        "",
        "并不稀奇的设定，也似乎不甚有趣的开篇，因为经老师之手，变得奇妙起来。和《蜂蜜》的观感一样，一集24分钟的片长，总是一半让你感慨万千得要流泪，另一半时间里又总会让你破涕为笑，跟着大笑起来。羽海老师作品的魅力在于除了大段大段直抵人心的旁白之外还有诙谐幽默的一面，两者统一于一起，无比融洽。",
        "",
        "",
        "故事的开始是夏天，独自生活的零开启了他的成长物语。\n    "
      ]
    },
    {
      "title": "十月强烈推荐的一部番",
      "html": [
        "\n      在知道狮子十月开播就赶紧去补了原作，羽海野千花对各种情感的描写实在是细腻，喜欢她的故事，也喜欢她的画风和真实。",
        "",
        "终于…终于迎来新房昭之的动画改编，只想说真的太好！新房对原作剧情，画风，细节…各处的还原都很棒，在这之上又添新房的独特风格，无疑都是锦上添花。",
        "",
        "画面一开场，形单影只的零骨子里渗出的孤独，把七月町这边的阴郁单调刻画到极致，而一旦跨过桥，那边的三月町却分外明朗温馨，川本三姐妹分分钟要溢出屏幕的甜美幸福，两种氛围鲜明对照，再加之细节处很用心的小逗趣。",
        "",
        "十月很棒的一部番，强烈推荐！\n    "
      ]
    }
  ]
}