{
  "id": "26644116",
  "title": "灰与幻想的格林姆迦尔",
  "allTitle": "灰与幻想的格林姆迦尔 灰と幻想のグリムガル",
  "year": "2016",
  "info": {
    "导演": "中村亮介",
    "编剧": "中村亮介",
    "主演": "细谷佳正 / 岛崎信长 / 吉野裕行 / 小松未可子 / 照井春佳 / 落合福嗣 / 关智一 / 浪川大辅 / 安元洋贵 / 能登麻美子",
    "类型": "动画 / 奇幻 / 冒险",
    "首播": "2016-01-10",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "Hai to Gensou no Grimgar"
  },
  "rating": {
    "分数": "8.3",
    "人数": "1094",
    "5星": "38.8%",
    "4星": "40.2%",
    "3星": "16.9%",
    "2星": "3.0%",
    "1星": "1.1%"
  },
  "summary": "我们为什么要这麼做……？\n                                    \n                                　　哈尔希洛回过神来，才发现自己身处在黑暗当中，他完全不知道自己人在何处，也不明白这个地方是哪里。\n                                    \n                                　　他的身边有一群和他一样失去记忆，只记得自己名字的男女；而离开了地底後，等待著众人的是一个「宛如游戏」的世界。\n                                    \n                                　　为求生存，哈尔希洛与自己有著相同境遇的夥伴们组成队伍、学习技能，以义勇兵见习者的身分踏入了这个世界--「格林姆迦尔」。\n                                    \n                                　　没有人知道未来会遇见什麼……这一切，就是从灰烬之中所诞生的冒险谭",
  "comments": [
    " 虽说也是游戏穿越和SAO完全不一样，结合了文学中的成长小说模式，堪称最文艺的网游番。在这个大众媒介将真实的暴力刻画得越来越像电子游戏的时代，本作细腻地描写了死亡以及贫穷。如果你喜欢后宫种马龙傲天，本作不适合你，如果你想感受一下弱者灵魂的微颤，或许本作会满足你的胃口。\n        ",
    " 节奏 剧情 人设 弃\n        ",
    " 动画做很棒原作没有爱的3.5 一季做了轻小说两卷 也算是轻改的异端了吧(目瞪口呆.jpg) 动画剧组的功劳太大 从场景到日常的刻画各种细致 虽然相应地除了主角队的初始成长啥也没讲…能登好评 细谷给ハルヒロ的音调也好评 安元我??? 当然最赞的还是监督和原作都认可有毒的吉野的ランタ…嘤。\n        ",
    " 异世界穿越题材要想拍出新花样，有想法是好，奈何制作组穷，动作作画拿不出手，像第11集靠20个作监才勉强维持住能看的水准。水彩背景赞，妹子可以prpr，其他……没了。\n        "
  ],
  "reviews": [
    {
      "title": "不要对原作忠实，而要对原作诚实——中村亮介的演出风格（一）",
      "html": [
        "\n      ",
        "",
        "",
        "作者：酱牛腱",
        "",
        "",
        "1月新番《灰与幻想的格林姆迦尔》已经播送了四话，相信给观众以最深刻印象的莫过于剧中纤细的动作表演，以及大腿的展现方式，而独特的美术风格和镜头运用亦让人眼前一亮。主导这一切的正是新锐动画演出家中村亮介监督。幸运的是，中村监督是一位不吝惜在各种媒体上表达自己的演出手法的大好人。Anitama会分几期，摘译中村监督过去的发言，并结合作品来分析监督的演出特色。而最终目的则是试图解释——为什么《灰与幻想》中的大腿如此耀眼。",
        "",
        "",
        "监督最直接的发信源是博客《松风工房》，这也是监督参与同人活动的社团名称。2011年时，监督曾经在博客上谈起“动画的语法”，其中第一篇的内容尤其有意思，现摘译于下：",
        "",
        "",
        "对我而言，有原作漫画的动画分镜，比小说原作和原创动画的分镜的门槛要更高。在原作漫画的完成度很高的情况下，或许有人会觉得只要把漫画的分格按顺序画进分镜就好，但这其实是个圈套，按这种方式画出来的分镜恰好是失败分镜的典型。",
        "",
        "",
        "漫画的完成度越高，代表这漫画所拥有的“语法”越为明确。而拥有明确风格的漫画语法，会成为动画语法的设计图——也就是分镜创作的 障碍 。我们经常会注意到这样的情况：动画的画面明明就是原作分格的连续使用，然而漫画的读后感和动画的观感并不一致。这就是漫画语法向动画语法切换时粗暴搬用的后果，由于漫画的完成度过高，漫画语法和动画语法的不同，造成了原作中一些动画本不需要的内容介入了动画分镜之中。",
        "",
        "",
        "举一个简单易懂的例子：漫画中很常见的包含多人的中远景俯瞰构图。这在漫画中没有问题，但是放到动画就未必是什么好构图。其原因就是绝大部分情况下，动画一次只能给出一个画面。所以这类俯瞰构图难以判断是哪个人物的视点，最终会被归为神视点，结果上会给观众带来客观的，偏说明感的印象。虽然说这类镜头在特定的场合下同样会有用武之地，但是如果把这个镜头和人物半身镜头相连接，对观众而言，就相当于视点在主观与客观间来回切换。这里的俯瞰镜头除了能对人物的位置关系进行说明之外，并不能像主观镜头那样去引导，去控制观众的感情，这是客观视角先天的特点。",
        "",
        "",
        "但是为什么这种做法在漫画中就没有问题呢？因为从阅读方式上说，漫画原本就是一种同时观看多格的媒体。在这个前提下，漫画通过分格和构图来调整视野中同时看到的内容的轻重缓急。（这和我们之前世界漫画塾感想系列中提到的视线诱导是同样的原理。读者可以在把焦点放在半身画格中人物脸部表情和台词上的同时，用余光确认俯瞰格中的人物位置关系。）",
        "",
        "",
        "这里最重要的因素在于“同时”，动画一次只能给出一个画面，如果非要模仿漫画，那就只能用画面分割。画面分割手法在现在的动画中已经十分少见，但在漫画分格中却是非常普通的做法。而相对的，动画的对话场面中最为经常出现的，两个镜头正反打来回切换，在漫画里就等于要使用同样的画格来回重复。除非是为了表达某些特殊的演出意图，漫画是不会采取这种分格的。",
        "",
        "",
        "漫画的分格特色在于能够在一页中混合各种视点和镜头，各个角度的画面能在读者脑中整合后构成一个完整的场景和时间轴。然而动画没有如此好用的“混合”手法，那么如何才能让观众在观看动画后获得和阅读漫画近似的体验？动画需要使用怎样的语法？如何在其中加入自己的演出意图？这就是动画演出家们需要绞尽脑汁的课题。",
        "",
        "",
        "",
        "",
        "（配图来自《MONSTER》第18卷，右上即属于监督提到的俯瞰镜头。在这一格中脸部特写和这个镜头交代的位置关系在读者脑内糅合后构成完整的对话场景。但如果在动画中说出右上格中两句台词时分镜直接沿用构图的话，这较远的距离感和角色临死前的轻声细语并不相称。）",
        "",
        "",
        "在以上博客的言论中，中村监督之所以对于漫画与动画不同之处进行如此强调，我想与他进入业界后个人的成长经历有关。1999年于东京大学毕业后，中村监督进入MADHOUSE。而MADHOUSE在21世纪初最为主要的电视动画工作内容就是人气漫画的改编。",
        "",
        "",
        "对制作委员会体制有所了解的话就可以知道，原作漫画出版社在动画制作中的发言力极强。而大牌出版社的人气漫画自然权力更大，出版社会给动画制作方各种要求，故事不能随便改，台词最好不要动，而这一干涉同样也会深入到画面制作的领域。",
        "",
        "",
        "从商业角度讲，这很正常。作为甲方，也就是出版社代表的漫画编辑自然可以对乙方动画公司提出要求。作为自己负责漫画的第一粉丝，漫画编辑有着代表出版社和原作者来维护原作利益的责任与义务。",
        "",
        "",
        "然而问题在于，作为人气漫画的责任编辑，他们自然是漫画专家，但大多数编辑的动画知识并不会比常人强出太多。但恰恰越是优秀的人气漫画，如中村监督所说，越是“完成度高，有自己的语法”。而完成度越是高，改编动画时使用不同语法的需求就越高，但原作的成功所带来的自信会使得编辑对于动画偏离原作的行为相当敏感。编辑的自信和作为甲方的权力，与他们动画知识相对匮乏间的落差之下，对于动画制作的干涉自然难以找到重点，和动画公司间的摩擦也必然发生。",
        "",
        "",
        "需要注意的是，这里提到的问题并不是对于编辑和出版社单方面的批判。这种程度的矛盾冲突在一切商业合作的甲方和乙方之间都会必然出现，漫画一方希望你照着漫画拍，动画一方想有更多自由发挥的空间，这些都无可厚非。更重要的是双方能否通过协调合作来达成互相理解，共同追求优秀的作品。",
        "",
        "",
        "但甲乙方毕竟地位有别，绝大多数情况下，替人打工的动画公司很难对出版社的要求说不。在这个环境中，当时敢和小学馆集英社级别的大手刚正面的制片人就有MADHOUSE的丸山正雄，他作为当时的社长在和出版社的交涉中发挥了很大的作用，争得了不少出版社与漫画家的配合。",
        "",
        "",
        "在中村监督在MADHOUSE开始分镜工作的初期，他的分镜回都完全脱离了原作画面的束缚，这应该就是丸山社长努力的结果。比如说2005年《死亡笔记》的第17话（原作第5卷），搬用小畑老师原作构图的镜头为0。而《MONSTER》第71话（原作第18卷），数百镜头中同样只有两三个镜头沿用了原作的视角。小编十分推荐各位可以去重新观看对比一下这两话，先看漫画原作后看动画，相信大家同样都会对这两话产生极强的“原作感”。而浦泽直树老师甚至在动画结束后亲自表示71话是他在TV动画中印象最深的一话，这简直给人一种钦定的感觉。",
        "",
        "",
        "正如中村监督文中所提，他所做的工作，就把漫画语法描述的场景用动画的语法重新表现。他的演出意图成功融合在分镜中传达给了已经阅读过漫画的观众，但这也使得我们更为吃惊，因为在这成功效果的背后，原作画格的再现率甚至不到1%。",
        "",
        "",
        "监督表示，他并不是主动避开原作的画面，而是在演出上对原作所描绘的“场景”进行追求，才得到了这样的结果。监督这样描述他的做法： “不要对原作忠实，而要对原作诚实。”",
        "",
        "",
        "（未完待续）\n    "
      ]
    },
    {
      "title": "...",
      "html": [
        "\n      原作主旨有别于轻文学泛滥的异世界冒险故事，突出残酷艰难的生存和细腻平淡的日常生活。主角队伍弱小，各自有各自的性格优缺点，靠着公会学习和实战缓慢地成长。一开始，糟糕的团队协作，冲在正面的盗贼，拙劣的弓箭手，慌张地念错咒语的魔法师，笨重的重剑战士，畏缩的暗黑骑士，都体现了这一点。",
        "",
        "制作，格林姆迦尔优美的印象风景，日常部分角色细腻的演技，插入曲的日音女声。而打斗不得不简单，剧情不得不缓慢，拒绝迎合主流观众的口味。但是同季的新番里面，看搞笑有为美好的世界献上祝福，看劲爆的场面有奇幻自卫队和无彩限的怪灵世界，剑走偏锋，突出与众不同之处，也有它的道理。",
        "",
        "有一个亮点是，对于女性角色的身体描写，作画特别精细，镜头特别挑剔，就是有意的不显山露水，犹抱琵琶半遮面地拨动男性观众的心弦，是另一家有名的动画公司的常用手法。\n    "
      ]
    },
    {
      "title": "幸好我的评分系统里有3条高分分支",
      "html": [
        "\n      整体感——优秀级+优秀剧情、音乐、作画、搞笑、治愈、催泪",
        "",
        "经典级——公认的当年杰作，如果有跨时代的影响力，称之为典藏级",
        "",
        "巅峰级——一个领域的极端，无法超越",
        "",
        "九年半，1909部接触的作品打分下来，灰与幻想我给出第四个巅峰级评价，前0.5%，这部作品做到了极致，就像ARIA在治愈番里无法逾越的地位，灰与幻想是一种类的完美。",
        "",
        "这部片子我激动的声称是一般动画的5倍预算，虽然没有查证，但是几乎每一个角落都充满了细节感，找不到瑕疵。",
        "",
        "",
        "我还声称这部片子可以看三遍，一遍整体，一遍画面，一遍声音。",
        "",
        "油彩插画、水粉插画的背景本身就讨人喜欢，作品仿佛建立在真实的模型基础上转描而来，视角对城市的细节了如指掌，无论是小道、8话末尾的城门走道、众人居住的宿舍，同一个建筑建物不同的角度完全不一样，就连manato和shihoru回忆的鸽子桥——与haruhiro再经过时也换了一个角度作画，全城的背景完全不同。",
        "",
        "除了背景，各地的作画细节也层出不穷，2话moguzoo的洗剑场景",
        "",
        "",
        "",
        "",
        "",
        "，10话左右moguzoo烤面包在桌上摆放计时沙漏，",
        "",
        "",
        "作画上仅仅使用了2个场景，对冒险生活的细腻表达是其他动画无法企及的。",
        "",
        "比起动画，这部已经是电影级的作画了，甚至比很多剧场版好很多。如果有机会的话，这部作品的场景、插画已经能出插画集之类的东西。",
        "",
        "",
        "声音方面，可以说音乐、配乐、配音、效果音、环境音、后期混音都可以指摘，OP+ED+IN一共14曲本身就是令人吃惊的投入，插入曲在很多场景取代角色们的对话，又充分展现出了战斗之后主角们的生活细节，小故事和琐碎事写进小说里会引人厌但做进电影里却平添乐趣。",
        "",
        "OP、ED后的过场音乐，虽然微不足道，但是连这一点也能做的非常漂亮的作品并没有想象的那么多，我没看OST列表，不过这种轻快我印象里只有三五处，最直接的是双恋Alternative的clip，BGM方面可以说已经不影响剧情的情况下完成了本质工作。",
        "",
        "配音乍一看分为大家念的台词和男主的心中独白，但灰与幻想绝不是这么简单的配音动画，电影级，不知道撒了多少预算，manato死后三人去酒馆，声音可以分为四层，三人对话和空白的背后，观众戴上耳机，仿佛真的是坐在酒馆里一般——听不清的嘈杂环境音、邻桌时不时大声说出的只言片语、然后很快减弱或者被其他人的声音盖住，这几层声音密度之高，和普通录音室里摆几个话筒，大家一起喊完全不一样，CV表里写有大概7个人，实际听起来像是14个、21个人齐聚一堂。",
        "",
        "然而这部的环境音不止这些，为manato复仇的第8话ED之后，merii和haruhiro走在雪地里，踏雪的声音完全切合二人的脚步，乃至深浅，这脚步声难以想象不是录音棚专门去录出来的。而当merii走入城门桥洞的过程中，说话声音中逐渐带有了回音，这个细节简直压倒性的令我感动，回去再放一遍，下雪背景的风声、雪声，以及雪地特有的，人声增强效果，我的天。这种程度的细节我只能想起来大老师第二季中有三次少女对hikigaya的耳语，ASMR一遍令人耳部酥软。",
        "",
        "相比这些感觉就是烧钱的细节，男主的配音也非常有意思，你不知道什么时候他会心里的自言自语说出来。而跟一般动画这种强调男主不小心把自言自语的动画化处理不同，男主有时候的无意识自言自语并不是出于这种造作的目的，而是非常自然的说出来，同样不同场合有着不同的效果，而不是作者手中的必备桥段。只是一种自然，真实，同时也很缓和的过渡了动画中很多场合男主靠独白来支撑场景的情况。",
        "",
        "",
        "",
        "就写这么多吧，我也只是草草的看了一遍。",
        "",
        "在我看来这部片子应该是用了别人家动画的五倍预算，才能抠出来这么多，简直就像是真的在异世界里生活一般的真实感。",
        "",
        "你想，一个角色换一件衣服就相当于换了一个人，角色设定之后要重新画，这片子里换装备、换人、换OP绝不是精致那么简单，这就是烧钱，这就是完美，我可以充满偏见的说，这是部巅峰级动画，无出其右，虽然我还不知道怎么分类。",
        "",
        "三位女主，为什么这么美——“因为经费足”。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "补充一下好了，这部作品宏观上来看，几乎就是动画化的冒险小说，4小时时常自动播放的ADV。\n    "
      ]
    },
    {
      "title": "一次宝贵的尝试",
      "html": [
        "\n      翻了一下导演的作品，原来做过《怪物》，《魍魉之匣》。比魍魉有进步许多，整体的完成度，节奏感，不再华丽追求朴实的感觉。",
        "",
        "",
        "曾经看过一篇评论，讨论《凉宫春日的消失》动画，提到了一个词：克制。我想说，一开始看本作的第一集就有点惊讶，三集看下来可以确定了，算是现在的日本动画界一个很大胆的尝试，或者说监督们一直所追求的东西终于有了一点成果。",
        "",
        "",
        "很多人说，节奏太慢了，台词很琐碎，一集经常不知道说些什么，放些幻灯片一样的画面，陈述一些中国人眼里过于细腻（太玻璃心）的心理描写，打斗的场景也不酷炫等等。我还蛮惊讶的，听说这部作品在日本很火。",
        "",
        "",
        "纯粹随便写点自己的感受吧。",
        "",
        "",
        "整部作品的核心，或者说这个小说的作者最想表达的，就是被投放到异世界的普通人在没有金手指的时候奋斗的故事。于是看上去很笨拙，很平凡，很生活，很普通，没啥意思。",
        "",
        "",
        "注意看整部TV，大多数时候是没有BGM的，大段大段的台词，没有任何背景音乐，很多的群戏，一对一或者一对二，仅仅男女主之间的场面不多，主角小队群戏冲突，战斗，和解为主。我特别注意了一下前队长死亡的那两集，男主内心独白的时候很多也是没有音乐的，非常的了不起，这个尝试。",
        "",
        "",
        "在酒馆里面有很多场群戏，也是很多矛盾发生和解决的重要场合，然而在这些关键性群戏或对话中，BGM也不是音乐为主，而是混合了酒馆的嘈杂的背景音。",
        "",
        "",
        "战斗，大多数看惯了各种网游动画的都会觉得这里面的战斗太无趣。战斗的时候还是有BGM的，配的很不错，我几乎没有留下什么印象，没有那种用音乐带动情绪的感觉，这点很厉害，因为从一开篇的第一个场景就是战斗，到后面，所有的战斗，注意都是剧情，或者说台词，动作，演出，这些画面让观众去紧张和刺激，音乐只是象征性的辅助。",
        "",
        "",
        "当然，对于本作的战斗场景，我觉得动作设计的还行，只要认真看会有一种虽然很普通但是会随着剧情紧张起来的感觉。最出彩的就是小队第一次杀死哥布林的那场动作戏，设计的非常精彩，想象着就跟几个人第一次去杀一个人一样，怎么都杀不死，对方强烈的求生欲望让自己心生不忍，同时却又不得不杀死它，第一次直面这个世界的残酷和未知的自己的可怕。这一切都体现的淋漓尽致，但是没有很夸张的动作，没有很酷炫的招式。注意这场戏里每个人的表情，我最受不了日本动画表示一个人黑化的时候，眼睛瞳孔放大，眼皮撑到半张脸的那种扭曲画面，太过了，这场戏，或者说这部动画里我一直没有发现这样的表情，自始至终，哪怕是几场剧烈剧情冲突的戏，没有人表情夸张到那个地步。",
        "",
        "",
        "人物刻画。啊，看完本作果然还是很喜欢吉野裕行啊，真的实力派啊。想说本作的人物冲突都表现的非常好，克制，欲说还休，但是精髓全在不言中。上次给我有这种感觉的还是《冰果》了。例子的话比比皆是，但我最喜欢的果然还是哈尔和蓝德的冲突几次，夜里深谈一次，哈尔不时的心里吐槽，还有最后打灰狼时候的种种，很多真正的话都没有写在台词上，两个人一直是小心翼翼，生活中大家都是这样子，避免起正面冲突，试探着，掩饰着，但其实彼此都心知肚明。话说吉野裕行把一个这么贱这么讨人厌的角色配的这么有魅力，唉，不说了。",
        "",
        "",
        "日本的动画作品大多喜欢提出一些貌似很复杂很庞大的世界观和背景设定，然后故事说下来就那么几个角色小打小闹，直到故事说完了还有很多伏笔都用不上的，给人一种很小家子气的感觉。本作一开始一句话，不知道这是哪里，为什么在这里，没有了以前的记忆，然后最后一集一句话，貌似忘记了什么重要的事情，这种焦虑感现在终于慢慢被脚踏实地的在这个世界生活的实感冲淡了。就两句话，至于大家一眼就看出来的，被关在某个游戏里面，这种背景设定等等本作，作为动画连提一句都没有，全篇也没有任何迹象要讨论作品的世界观，这点也很大胆很不错的尝试。既然是打算做一个异世界的普通打怪生活动画，就安安心心老老实实的普通打怪，不要穿插一些乱七八糟的设定好了。这也是不管小说出到多少卷，作为一部动画，我认为本作的完成度很高，因为单就12集而言，确实是有始有终，有没有第二季之类的后续都不在乎，也没有为了要出第二季，加一些破坏这一季核心主题的设定进去，或者挖个坑引诱更多观众去看第二季之类的，非常好。",
        "",
        "",
        "导演貌似一直是一个很有想法的人，本作所有的脚本好像都是他来写的，前面说了这么多的优点，下面说点我觉得有点遗憾的地方吧。",
        "",
        "",
        "一个是对前队长的刻画有点弱，突然这人就死了，就像有人评论的，观众积累的感情不够，他的死没有那么强烈的共鸣。这个人当队长的时候，是怎么解决这个小队的冲突呢？怎么引导这个小队的方向呢？感觉有一些侧面刻画，但是缺少了一些关键的让人印象深刻的场景。他当时死的时候，就让我想到了《水浒传》。很奇怪吧，水浒里面宋江的大哥，晁盖，才是梁山最初也是最核心的领袖，晁盖死了才是宋江。当然水浒里面的情况复杂很多，换个例子。《天元突破之红莲螺岩》，西蒙也是在大哥卡米那死了之后当上了首领。卡米那是一个刻画的非常出彩的人物，当初看天元突破的时候，他死了我一度以为是假死，因为怎么看都是男主啊。但是本作的前队长有点太打酱油了。",
        "",
        "",
        "另一个就是本作的心理独白。怎么说呢，日本人都是心思细腻的，男人跟女人差不多，想很多很多的那种，所以很多人看本作会觉得烦，一点破事情那个心思百转千回的，尤其是放在男主身上，未免让人觉得反感。而且第一季的格局本身也不大，定位也很明确，就是普通的比较挫的日常，对我这种心思敏感的当然看下来觉得还好，但对于广大观众，尤其是定位在十五到二十的孩子们，未免觉得很无聊。这也是为什么经常看完了一集，感觉没有什么剧情推进的感觉。",
        "",
        "",
        "说白了，还是戏剧冲突。所以动作戏设计成这个样子，我觉得算是担当了大部分明线的冲突职责，暗线就是各种小心思，小情绪，所有人物的矛盾啊之类的都在看似平常琐碎的对话中一点一滴的积累起来去体现。但是对于观众来说，可能明显的冲突能够更加的吸引人吧，这也是为什么我尤其受不了现在很多剧都有点歇斯底里的感觉，而本作恰恰是极其克制冷静的表现方式。",
        "",
        "",
        "再一个就是我的个人观感，比较吹毛求疵。怎么说呢，感觉核心部分还是不够深入吧。比如说，第一次杀死哥布林，其实是整体的一种巨大冲击，给大家一种震撼，真实而残酷的感觉，但是就用类似白描的画面加上蓝德的一句台词，轻轻揭过，直到最后总给我一种，这就完了的感觉？是不是太没有表现力了？当然我能够理解，这部分处理起来很难，稍微碰触一点，就做不到现在这样冷静克制了，很容易会失控，太早碰触世界观，却无法做出相应的行为跟随解释互动，难免落入虎头蛇尾的窠臼，所以干脆不去谈它。但又未免给我一种不够诚实的回避。嘛，监督做成现在这个样子，其实已经是尽力了，我觉得很好了，只是还留有让我更加惊喜的余地吧。",
        "",
        "",
        "说到这里，其实一直让我困惑的一个问题又出现了：到底是为什么要把一个故事做成动画呢？或者说，到底什么是动画这种载体的魅力所在？到底为什么用动画来表达的是所有其他方式（小说，漫画，电影等）无法体现的？",
        "",
        "",
        "在我看来，成也萧何败萧何，本作最大的一个特点就是，大段的台词。那么在小说中，当然很好，很生动很完整的刻画了人物，动画中，台词一旦过多，就给我一种，这不是用画面在讲故事，是用台词，画面后面的声音在讲故事，那么画面的注意力转移到了台词上，尤其是本作的画面大量运用了静态化，那么这些台词，纵然一方面是剧情的推动，各种水下的波涛暗涌表现了出来，另一方面，也会让观众疲惫，因为画面单调，注意力必须长时间集中在听角色说的话上面，这样岂非失去了用画面去叙事和描述的意义？所以很多观众看不下去，觉得无聊，因为画面不够吸引人，不能够很好的抓住眼球，推动情节的发展，长时间的去听台词，很容易走神。作为心思敏感细腻的人，跟随台词过一遍会觉得非常感动，因为这种类似“阅读”的快感正是因为过多台词才能够体现的，作为普通的观众，被动的去接受在他们眼里一句话掰成十句说的方式，画面又没有视觉刺激，就会无法体会到那种快感。",
        "",
        "",
        "总体上说，本作是精品，看不来直接放弃也没有关系，因为仅仅作为一个故事而言，确实不够吸引人，我所欣赏的只是这种讲故事的方式让我感受到了诚意和敬意。最后说一句，老监督的眼光就是不一样啊，用的全是实力派（御用）声优，多久没听到木内秀信了啊。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "不一样的异世界，充满淡淡的伤感和温馨。",
      "html": [
        "\n      今天开始补的。之前看了不少排行，这片子居然个排行都排前面。",
        "",
        "第一集给人像是在缓慢的叙述一本小说的感觉，背景很有水彩风格，配以淡淡的节奏，给人一种故事片的感觉。好像每个人都心事似的，有点不安，有点忧郁。",
        "",
        "第二集杀哥布林那里，好坏都有。看着一群人围殴哥布林，哥布林奋力抵抗，那凄惨的叫声很，称托着主角一行人慌忙，紧张，害怕的样子，感觉这就是在杀人啊。",
        "",
        "打完哥布林之后节奏慢了下来，配合音乐和背景很有伤感，插入歌很好听。。。\n    "
      ]
    }
  ]
}