{
  "id": "26653375",
  "title": "我的英雄学院",
  "allTitle": "我的英雄学院 僕のヒーローアカデミア",
  "year": "2016",
  "info": {
    "导演": "長崎健司",
    "编剧": "黑田洋介",
    "主演": "山下大辉 / 三宅健太 / 冈本信彦 / 石川界人 / 佐仓绫音 / 悠木碧 / 广桥凉 / 细谷佳正 / 井上麻里奈 / 增田俊树 / 畠中祐 / 梶裕贵 / 内山昂辉 / 真堂圭 / 桑野晃辅 / 喜多村英梨 / 西田雅一 / 名塚佳织 / 三好晃祐 / 古岛清孝 / 奈良彻 / 诹访部顺一 / 吉野裕行 / 犬山犬子 / 小樱悦子 / 高户靖广 / 藤原贵弘 / 最上嗣生",
    "类型": "剧情 / 动作 / 动画",
    "首播": "2016-04-03",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "Boku no hero academia / My Hero Academia"
  },
  "rating": {
    "分数": "8.4",
    "人数": "1814",
    "5星": "42.4%",
    "4星": "40.3%",
    "3星": "14.9%",
    "2星": "1.7%",
    "1星": "0.8%"
  },
  "summary": "电视动画《我的英雄学院》改编自日本漫画家堀越耕平原作的同名漫画。在漫画杂志《周刊少年JUMP》2015年49期上，发表了其TV动画化的决定。",
  "comments": [
    " 再好的故事也需要一个铺垫的过程吧，何况是骨头社这种习惯性慢热的。目前从第一集来看，还原度很高啊，节奏上来看也没有任何问题。男主虽然表面看起来懦弱，但内心十分强大。幼年遭遇了否定未来般的打击，却始终如一的坚持着英雄梦到现在。要是做不好这种题材那就不叫骨头社了。不懂看一话就喷啥心态。\n        ",
    " 这就是JUMP现在的当红头牌？魅力在哪？看点在哪？完全get不到，设定垃圾的一比，这超能力世界观能在无聊一点吗？人设也是丑的无话可说，绿毛主角看着都难受，几个出场人物的性格设定也是一点意思都没有，而且第一集的战斗看不到任何亮点，画面音乐也毫无过人之处，整个看片过程就是无聊和蛋疼相结合\n        ",
    " 你可以说是老套，热血王道的初心就该这样，比恶意的堆砌矛盾来营造所谓的“深度”不知道高到多少\n        ",
    " 很好，很燃，节奏不慢\n        "
  ],
  "reviews": [
    {
      "title": "简单说一下",
      "html": [
        "\n      看到短评各种无脑喷我真的看不下去了，还有一个说女主翘臀像妓女的我希望你立即爆炸。",
        "",
        "",
        "首先，一部作品不可能尽善尽美，正负评价本来就在情理之中；",
        "",
        "",
        "其次，本人很少写漫评这次纯粹是看不下去某些满嘴喷粪的人，会有点乱但都是真心话不会喷粪。",
        "",
        "",
        "MHA是作为一部王道漫画开始连载的，王道漫画是什么？如果不清楚也不用往下看了。",
        "",
        "jump系的少年漫并不都胜在世界观设定上，里面角色的成长才是作品最大的亮点。周刊jump的主旨是什么？友情、努力、胜利。",
        "",
        "这也是驱动少年的元素，所以不难解释为什么漫画顺位还不错，周刊少年本来的受众绝大部份也集中在中学生里，堀越也确实有意在顺着这个宗旨进行。至于说是jump新台柱，这个仁者见仁，就我个人而言，至少到目前为止还不够的，这种说法有造势之嫌，当然我也期待MHA能有更好的展开。",
        "",
        "",
        "关于设定。很多人在喷，我以为，你可以说角色的设定不喜欢，样子太丑（当然我不觉得），超能力太逊色，但你不能否认它是一部王道少年漫，你不能否认它表达的东西是正面的积极的。",
        "",
        "",
        "关于角色。本作主角绿谷出久，是在一个全民超能力的世界里没有超能力的异类，扔现在来说就好比是先天性残疾的人。在这种世界观里，他的“软弱”是不是合情合理的？设定在某些方面还得遵从逻辑，你不可能期望一个先天性残疾还被周围人嘲笑，被打压的人整天嘻嘻哈哈笑对世界吧。（就不说他根本不软弱，除了没有个性这点，他的内心是非常强大的，不然爆豪也不可能对他抱有恐惧）好，看到前面可能就有人会说了，我不喜欢他哭哭啼啼的性格，讨厌他那副哭丧样子。ok，没人管你喜欢什么，我们都尊重你的看法，但你因为这点而否定这个人物从而给作品打低分的做法我是无法尊重的。你打一分就拿出打一分的理由，拿不出来就请闭嘴，打分和评价会给还没看过该作的人起一个引导作用，这种无脑喷的利弊就不用我说明了。",
        "",
        "",
        "看了几个低分，评价说的很中肯，少年漫剧情老套这是个通病，设定老套就更不想多说什么了，eva之后只要稍微带点属性的角色都会硬性分配到eva的角色人头上，但除了eva其他的都不是好作品吗？肯定不是，虽然高度不同，但还不至于都是快餐速食。所以很多觉得设定老套都是观众先入为主的观念太强，就好比看心理测试看星座分析，总觉得分析的准确，然而都似是而非，无论哪个都能匹配进去。",
        "",
        "",
        "怎么把故事讲精彩是作者的本事。",
        "",
        "",
        "堀越说现在的故事已经进行到了20%，反驳了一堆我简单说下我的观点吧，如果能为还没看过该作的你起到一点点作用的话是我的荣幸。",
        "",
        "",
        "我最开始看的是动画，和很多人一样一话看完就放下了，等到第五集出来才继续看的，但我看完第五集的动画就立刻把漫画补完了。",
        "",
        "",
        "它的情节很紧凑，可以说节奏是有点快的，从开始连载到现在几乎没有日常，从入学开始他们就开始以自己的梦想为目标开始奋斗，说是奋斗也就是上课练习外加实习和与敌人接触，这里我就再强调一下这是一部王道少年漫还是学院风，主角是一群正值青春的少年少女，所以作品的整体都是明亮的没有那么阴郁，没有那么多复仇黑化，目前除了敌人对英雄所持的态度外，正邪两方的态度是非常明朗的。（反正单纵就是干）因为是这个前提，所以会更受少年欢迎。",
        "",
        "",
        "不管是主角还是受众如果没有单纯纯粹的心看起来肯定是索然无味的，大人的看的多了，想的多了，嘴巴会很刁这个正常，我觉得少年漫就是给还是生理或心理还是少年的人看的，不要管他是不是刻意为之，被喜悦感染了就笑，被悲伤感染了就哭，就是这么简单，不要想黑化复仇不要嫌结构不够复杂，因为那不是他的卖点，如果你不喜欢，安静地退出便是，没必要举着“它好难看”的大旗高调退场。",
        "",
        "",
        "另外讲角色，MHA对我个人而言，是厨角色多于剧情的。也是很简单的理由，主角都是少年，很明亮很开朗很舒服，就是让人喜爱。之前跟朋友卖过安利，她问我主角是废材吗，我那时候还没看漫画，我说有一点，但他的废材并不讨人厌。看完漫画我就想掌嘴，出久一点也不废材。他的哭哭啼啼是特殊的环境造成的，并不是天生软弱，其次他在自己无个性的前提下练就了一副好头脑，这在战斗中起了多大作用后面都能看的到，他拿到欧鲁麦特给的挂但没有一路顺风顺水，他的成长是一点一点积累起来的，从最开始的全身骨折，到废掉双手，再到废手指，他在慢慢地寻找自己成长的突破口，这也是少年迷人的原因，谁不想体验那种以纯粹信念驱动的人生？",
        "",
        "",
        "少年就是无畏，敢拼敢闯敢失败。",
        "",
        "",
        "再有就是爆豪，目前除绿谷之外着墨比较多的少年角色，他的成长和绿谷是相辅相成的，两人的性格和成长轨迹都被对方影响，想要更强大也必须在此突破。",
        "",
        "",
        "另外女主角丽日相对着墨不多，但每个细节也让人喜爱，为了赚钱而梦想成为英雄，希望以此减轻父母的负担，是个非常可爱的女孩子。活泼开朗，努力自立。",
        "",
        "",
        "当然其他角色也是，再说下去就没完没了了。",
        "",
        "",
        "简单说明了一下，如果你还没看过该作又喜欢少年那种干净透明的拼劲，可以试着去看看，不喜欢中途可弃，能喜欢就更好了，我是比较感性的人，所以更容易被角色打动。说的很主观，如果还没看到这里真是感谢。",
        "",
        "",
        "暂时就说到这。92话太虐了，我要缓缓\n    "
      ]
    },
    {
      "title": "每个男孩心中都有个英雄梦",
      "html": [
        "\n      说真的第一集想弃，第二集也想弃，可是没想到后面越来越好看。男主并不是懦弱，不像什么乐园里面的肛泰，不像那些后宫番的弱鸡。故事情节，战斗场面，作者拿捏有度，是经过深思熟虑构思的。",
        "",
        "",
        "本以为我受不了这样一点点勃起和变硬的剧情没想到真的燃起了许多老年人的热情。",
        "",
        "",
        "在你小时候班里有没有那种成为各种焦点的男生可是不是你，有没有你喜欢的老师他刚好也在支持着你。偷偷喜欢着你的女生可你却傻傻的不知道。不理解你的父母在你成长的过程中慢慢理解了你。现实和生活不得不让你放弃的梦想还有你小时候那些做不完的梦。",
        "",
        "",
        "我们看了太多了太多那样脱离现实的动画漫画电影了，主角没有特性才是正常的不是吗。这并不是在讲别人的故事，这个故事说的就是你自己。\n    "
      ]
    },
    {
      "title": "久违的少年漫，不变的热血!",
      "html": [
        "\n      这是玩豆瓣以来第一次写漫评，因为心里总是想说点什么，但是开始写之后，又觉得没什么可说的。",
        "",
        "不知道从哪一年开始少年漫慢慢成了“冷门”，各种门户视频网站上挂的都是后宫基腐漫。在某站的评论区甚至看到了“热血少年漫已经过时”的说法，我想说的是，不是热血不在了，而是你失去了少年的心。",
        "",
        "看到有人说讨厌男主懦弱的样子，那么你不想看到他一步一步变强的样子吗？不想看到他从畏畏缩缩变得无所畏惧吗？不想看他从一个无“个性”的胆小鬼成长为最棒的英雄吗？你们不是不想看，而是你们的心已经枯竭了，不再渴望梦想，不再渴望成长。",
        "",
        "上面说的话好像有点逻辑不通，没办法，太激动了。",
        "",
        "如果你实在不喜欢热血漫，实在觉得少年漫弱智，还是早点弃比较好。当然，你会搜这部动画，还是证明你想看的，不是吗？",
        "",
        "这部漫画一如往常的jump，废柴男主慢慢变强的老套路，但是却能带给人不一样的感动，不是虐，而是燃。",
        "",
        "如今各种催泪漫盛行，有那部动画能够用纯粹的热血将观众燃哭呢？",
        "",
        "毫无疑问，我的英雄学院。",
        "",
        "\n    "
      ]
    },
    {
      "title": "朴实努力的超能力故事",
      "html": [
        "\n      【写在前面】",
        "",
        "实在太喜欢我英了，本来只想做一个天天卖安利和呱呱叫“我英太好看了”的脑残粉( •̀∀•́ )",
        "",
        "",
        "╮(╯▽╰)╭但作为一部没有萌腐宅的作品，这部作品我觉得包含了作者很多心血和现实的想法，所以我觉得不得不写一些东西。只不过写的矫情，也没法好好卖萌了了说ಥ_ಥ",
        "",
        "",
        "最后，大家都吐槽这作品太王道太套路，我却想说请给中国一打英雄这样的作品。",
        "",
        "",
        "毕竟现在中国青少年就缺少这样套路的王道。",
        "",
        "",
        "毕竟，现在想找一部踏踏实实讲故事不无病呻吟的作品那么难。特别是中国。跪求推荐(ಥ_ಥ)",
        "",
        "",
        "【正文】",
        "",
        "非脑残粉快远离…",
        "",
        "(ಥ_ಥ)",
        "",
        "－－－手机渣排版分割线？？－－－－－－－－－－－－－－－－－",
        "",
        "",
        "作为一个女生，从火影开始看的日漫，不能算资深宅但也不能算看的很少，也算是日漫里各种类型的大热作有在关注，我的英雄学院让我回归了热血漫最初的感动，打心底觉得：看了这么多，最喜欢的果然还是正能量的励志热血！",
        "",
        "",
        "但我又直觉小英雄和其他的热血漫来说不同，给我一种朴实的感动和很强的代入感，让我觉得更喜欢它了。",
        "",
        "",
        "所以，在我的观点上，我更喜欢把小英雄定义为励志大过热血。",
        "",
        "",
        "一.朴实的故事",
        "",
        "一开始很奇怪英雄没有给我情节很抓人的感觉，而火影猎人都有，仔细对比一下，觉得火影特别是猎人会在新的人物出场之前做很多的伏笔，套一些别人的评价说明很强之类的，或者是牺牲几个炮灰，并且从来不会把能力说出来，而是先吊足我们的胃口。",
        "",
        "",
        "小英雄的故事叙述则不同。一开场人物出现就用旁白的形式将大家的能力介绍，而能力使用上没有很大跌人眼球的。",
        "",
        "",
        "就像不是讲一个吊你胃口让你猜来猜去的故事，而是一个真实的现实一样。简单直接。",
        "",
        "",
        "战斗特别快，一些看起来很厉害的不得了的能力被发现弱点后弱的不行。",
        "",
        "",
        "原来还可以这样的感觉。比如相泽老师，女主角的无重力，隐身的能力，创造的能力，放到其他片子觉得都不得了了。",
        "",
        "",
        "感觉渲染和伏笔都特别短。",
        "",
        "",
        "连英雄的设定都是类似于公务员，虽然是英雄职业却没有很强的英雄主义。",
        "",
        "",
        "no1 的能力给人一种不过如此的感觉。",
        "",
        "",
        "校长的智商虽然高却也没有事事料事如神。",
        "",
        "",
        "大家的学院生活中也很是普通。",
        "",
        "",
        "英雄事务所的设定让人觉得英雄快烂大街了，还要对人才进行争夺，完全没有拯救世界，舍我其谁的霸气。",
        "",
        "",
        "大家的父母是那么普通。连身世最复杂的轰放在其他动漫里身世估计是最简单的。",
        "",
        "",
        "boss很普通。",
        "",
        "",
        "小boss画的那么恐怖，结果被欧尔麦特评价“中二的大孩子”，能力只能说很鸡肋，大boss是个残疾，被英雄一方齐心协力秒的特快，连巢穴都快被搅了。",
        "",
        "",
        "跟其他同样有能力战斗的作品比起来，英雄显得特别朴实简单，连最强的英雄和boss都不夸张的渲染，打斗也没有很多嘴炮，干起来速度特别快。",
        "",
        "",
        "但这样的朴实给了我耳目一新的感觉。",
        "",
        "",
        "原来在超人社会，个性成为日常，英雄成为职业。",
        "",
        "",
        "再没有了中二的只能由几个人去拯救世界的情节。",
        "",
        "",
        "警察叔叔们终于是有用的了。而且很有用。",
        "",
        "",
        "新闻媒体终于是有用的了，不会像其他动漫主角团整个大新闻整个社会都没人知道。",
        "",
        "",
        "爸爸妈妈终于是爱自己的孩子的了，不会无父无母或者冷血变态，让人怀疑，没有爸爸妈妈的主角是怎么有饭吃活下来的。",
        "",
        "",
        "性格变态奇葩的人少了，大家都是能好好说话三观正的好少年。智商上线感人。",
        "",
        "",
        "大人们发挥了保护小孩子教育小孩子的该有的作用，不会让小孩子们中二的去解救世界。大人老师好评。",
        "",
        "",
        "番茄酱少了，嗯，英雄职业是不能随便杀人的。对嘛，动漫也是要守基本法的。",
        "",
        "",
        "一切都是正常的朴实的，不会让人觉得有动漫特有的中二感。也不会有作者要捉弄你的感觉。",
        "",
        "",
        "看小英雄，就像你看多了中二大片，突然又看到了新闻联播的感觉。",
        "",
        "",
        "一切都朴实的有些日常，让你从来都不会去怀疑恐怖分子会不会来袭，世界会不会毁灭，正义会不会打不过邪恶。",
        "",
        "",
        "毕竟我们有警察一般的英雄嘛。",
        "",
        "",
        "",
        "",
        "二.很强的代入感",
        "",
        "首先是学院的选材上，我看到很多大家评论说：学院故事的格局太小。确实，世界不能靠高中生来拯救，故事的舞台让这部作品的开篇少了大气感和更复杂的展开，但如果从代入感和励志的角度来评价，没有比学院这个题材更有利的了。",
        "",
        "",
        "拯救世界的英雄像太阳般耀眼却遥不可及，平凡踏实的努力和成长却有着指引人心的力量。",
        "",
        "",
        "最强的英雄有很多，但陪着我们成长的出久却独一无二。所以作品才会说，“这是我成为最强英雄之前的故事”吧。",
        "",
        "",
        "代入感更多的来源于出久这个人物。出久这个主角我是最喜欢的，给个评价就是，如果我是他，我没有办法比他做的更好。这也是我所说的代入感的原因。",
        "",
        "",
        "不同于鸣人那种理想到甚至有点无脑的励志，鸣人励志却很难模仿，而出久是我生活中也可以学习的偶像。",
        "",
        "",
        "出久面临的现状是什么呢？",
        "",
        "",
        "一出场的他在爆豪面前唯唯诺诺，涕泗横流的样子让人觉得可怜又有些讨厌。",
        "",
        "",
        "也许正是因为我们都了解，梦想丰满但现实骨感，所以才对出久那像极了自己的丑陋的嘴脸喜欢不起来吧。",
        "",
        "",
        "因为想做英雄，所以没有个性是出久出生后最大的痛苦和敏感点，在爆豪这个天生的赢家面前，羡慕不甘却毫无办法，所以出久在爆豪面前毫无优雅和自信可言，甚至是可怜可悲的。",
        "",
        "",
        "如果是鸣人，他肯定会将自己的目标毫不犹豫的说出口的吧，吊车尾没关系，成绩差也没关系，别人嘲笑他，他只会把“我要成为火影”，“我要超过佐助”说的更为嘹亮。",
        "",
        "",
        "所以鸣人是理想的励志人物，对于我们而言，我们更像的肯定是出久吧。儿时的梦想在现实面前被砸的粉碎，无个性是他出生后再努力也改变不了的现实。",
        "",
        "",
        "因为选择了这个梦想，所以他的努力，他的聪明，他的勤奋，他的判断力，这些可贵的优点都没有人发现。",
        "",
        "",
        "如果出久的梦想不是英雄，而是做一个公务员或一个警察，我想这些优点都足以让他成为一个优秀的人物。",
        "",
        "",
        "但这样的处境，出久是怎么做的呢？",
        "",
        "",
        "实现梦想从来不简单，出久却选择了对他而言最为艰难的道路。",
        "",
        "",
        "如果是我们，用“不合适”“没有天赋”这句话，多少人默默放弃了儿时的梦想呢。",
        "",
        "",
        "还没有说出口的梦想，只成为了长大后的笑谈。",
        "",
        "",
        "第一个值得学习的做法---平凡踏实的努力",
        "",
        "他做的13本英雄的观察日记我感到很惊艳，认真观察生活并加以模仿学习的，是成功的人可贵的品质之一。他怎么可能失败？",
        "",
        "",
        "什么努力都还没做就放弃的我们，有什么资格以过来人的身份劝导他，你放弃吧出久。",
        "",
        "",
        "动漫里，他妈妈说“对不起，对不起，出久”，而我却想拍拍出久执拗的小肩膀，“出久你好厉害，逐梦那么辛苦的事，我真的没勇气去做呢”。",
        "",
        "",
        "",
        "第二个值得学习的做法---对梦想的执着",
        "",
        "",
        "他犹豫了好久，对自小的偶像，心目中的权威，欧尔麦特问出“无个性也能成为英雄吗”的话，这已经很厉害了吧，他还想再努力的，哪怕生活中的他那么不堪。如果是我，我肯定是做不到的吧。",
        "",
        "",
        "欧尔麦特的话是多么现实，出久连反驳的话都说不出口。却仍然出于对英雄的执着和关注不自觉得走向了事故发生的地方，这个细节超好评。",
        "",
        "",
        "而在看到那个绿毛怪后出久的心理活动很多，他的理智现在却让他感到恐惧和无能，甚至绝望，但在看到爆豪的样子以后，他竟然还是冲了上去。",
        "",
        "",
        "甚至在危机时刻做出自己能做到的最微不足道的努力。",
        "",
        "",
        "聪明的人常常收到称赞，却也很有可能被聪明的外表隐藏内心的本质。",
        "",
        "",
        "而出久的本质是英雄的，是热血的，对于现状的理智和紧急关头的热血表面上看起来很不协调，事实上却更加现实和动人。",
        "",
        "",
        "我佩服作者对于两者的把握和平衡。出久是一个具有深度感和现实感的动漫人物。",
        "",
        "",
        "希望被现实磨砺的越来越理智的我们，都不要在紧急时刻，丢失了内心最初的热血和执着。",
        "",
        "",
        "而这么执着的他，这么困难还没有放弃的他，终于遇到了生命中欣赏他的伯乐，这不是最正常不过的事吗。",
        "",
        "",
        "出久才不是“捡到”山谷下的秘宝或者是上天“选中”的救世主，欲配王冠，必承其重，出久的努力和潜意识里对英雄的执着，他配得上one for all。",
        "",
        "（虽然现在还不是最佳的容器，每次使用还会伤到自己）",
        "",
        "",
        "第三个值得学习的做法---自知",
        "",
        "出久对于自己的出身是明白的也是自卑的。第三集中，出久问了欧尔麦特是不是还有其他可以选择的人，敏感聪明的他知道，他再努力却缺少个性，而世界上从不缺努力和个性兼备的人，但他得到了多少人生活中缺少的伯乐，所以他才会说“无个性是他最初也是最后的不幸”这样的话吧。",
        "",
        "",
        "他感谢上苍，感谢命运，让他的努力得到回报，让他遇到了欣赏他相信他的伯乐，所以生命中之后的难题，他都能笑着面对。",
        "",
        "",
        "同样，出久的自知也让他在战斗中表现出了很强的判断力和智慧，并与内心的执着热血做出了很好的平衡。",
        "",
        "",
        "战斗很好看，聪明的让人觉得不会无脑也不会太复杂太烧脑。没有超出正常人的范围。",
        "",
        "",
        "我想这就是代入感的来源吧。也许小英雄不是最精彩的故事，情节没有火影海贼猎人扣人心弦，能力使用和战斗上也没有那么花哨，人物性格更不像他们一样千奇百怪到“这样的人真的可能存在吗”的地步",
        "",
        "",
        "他更像是一本自传般踏实平凡，处处充满了现实的影子。",
        "",
        "",
        "但最动人励志的不是离奇的故事，而是朴实的现实。不是吗。\n    "
      ]
    },
    {
      "title": "虽然剧情老套，但不能错过",
      "html": [
        "\n      其实主角很像一拳超人里面的无证骑士呢，明明什么超能力都没有，明明只是个普通人，却想成为以帮助他人为职业的英雄，【救人的时候死路上也不会有人惊讶】这或许没有看龙傲天底层逆转爽快，但却依旧让人热血沸腾，就算没有个性，就算手无缚鸡之力，就算什么都帮不上，依旧可以追逐自己的梦想，依旧能成为最强的英雄【才不是什么主角光环呢！】\n    "
      ]
    }
  ]
}