{
  "id": "26655961",
  "title": "吹响悠风号2",
  "allTitle": "吹响悠风号2 響け！ユーフォニアム2",
  "year": "2016",
  "info": {
    "导演": "石原立也",
    "编剧": "花田十辉",
    "主演": "黑泽朋世 / 朝井彩加 / 丰田萌绘 / 安济知佳 / 寿美菜子 / 早见沙织 / 茅原实里 / 樱井孝宏 / 久川绫 / 山冈百合 / 津田健次郎 / 沼仓爱美 / 种崎敦美 / 东山奈央 / 桑岛法子",
    "类型": "动画 / 音乐",
    "首播": "2016-10-05(日本)",
    "集数": "13",
    "单集片长": "24分钟 / 48分钟(首集)",
    "又名": "奏响吧！上低音号2"
  },
  "rating": {
    "分数": "9.4",
    "人数": "337",
    "5星": "73.8%",
    "4星": "21.5%",
    "3星": "3.8%",
    "2星": "0.0%",
    "1星": "0.8%"
  },
  "summary": "吹奏乐竞赛京都府大赛。 在那里漂亮地取得金奖的北宇治高中吹奏乐部， 向着下一个舞台·强豪云集的关西大赛发起挑战……！",
  "comments": [
    " 优酷#吹响悠风号，百合大法好~\n        ",
    " 业界毒瘤的接续蔓延\n        ",
    " 京阿尼人物亮晶晶的眼睛厚实弹性的头发一直不喜欢嗳  画风一如既往题材除了音乐这点也是一如既往\n        ",
    " 卧槽9.6，赶紧给我京续一波\n        "
  ],
  "reviews": [
    {
      "title": "吹21话杂谈",
      "html": [
        "\n      按照这节奏吹2的定位应该(真的)是热血吧，第八话开始就觉得丽奈这个角色真的是非常理想化的，第二季第一话结尾处丽奈的台词，比如“用实力征服”、“无论如何这就是逃避”等观点正好印证，而且在丽奈看来，持有这种观点是理所应当存在于生存法则中的，相对来说， 9美子就感性多了，认为“喜欢没有得到回应是痛苦的”。所以主题应该跟之前讲的“少女情结”关系不是很大（☜戳7）。不过要说我最喜欢京吹的地方，就是这些复杂、微妙、深入又让人觉得特别真实的地方。",
        "",
        "",
        "",
        "",
        "说一下对丽奈一直以来的感觉，就是，早熟是有点的了（顺便我觉得久美子就晚熟一点，对恋爱什么的既不敏感也不会把握），不过不太懂人情世故，却意外一直感觉是坏坏的，这可能是因为丽奈基本上很直接，不会掩盖内心，特别是对她自己认为喜欢的人，如果不喜欢，就不接近，然后让自己变得特别，不变成自己不喜欢的人，倔强，这种感觉。花火大会说要的刨冰味道是“蓝色夏威夷”，记得幸运星里也有吐槽过这个，因为最后是由美幸回答的，所以有点大人的感觉，可爱的丽奈，恋情能不能早日开花呢。关于她最大的一个特点，很明显，应该就是非常理想化，或者说，这对于即将成为大人的自己，对这样的自己来说，从这方面来说，丽奈是一个理想的象征，对“不要逃避，要用努力争取，不要随波续流，要让自己变得特别”、“即使多困难也要变得与众不同”这种很坚强的特点，真的很憧憬，不知道自己能不能坚持着，一直说出这种台词。",
        "",
        "",
        "",
        "",
        "另外一点值得注意的是，第一话三次提起久美子姐姐，第一次在房间直接互动，关系还是那么恶劣，即使最后姐姐敲头祝贺了，第二次是久美子要出门前，看着姐姐空荡荡的房间问姐姐是不是回去了，第三次是与丽奈看烟花对小时候和姐姐一起玩的事无意间脱口而出，可以看出姐姐对久美子影响颇深，甚至到了潜意识的层面。姐姐在这里到底充当着一个怎样的角色呢，我觉得虽然作用和影响力都没有特别的大，但是还是起到了丰富剧情和“解说”的作用，特别是对久美子的变化成长起到了串联的作用，一开始作为久美子的启蒙者，后来又作为泼冷水的人，对于久美子除了有点点激将法的作用，更暴露出久美子内心多次动摇，最后却选择前进的心意，如果没有姐姐，久美子的内心可能不能被很好的全面窥探到呢，毕竟面对家人的时候，很多动作话语都直接反应了内心，并不会故意要去掩盖。",
        "",
        "",
        "",
        "",
        "",
        "",
        "杂碎的感想和推测见之前的刷屏，最后一如既往，感谢京都动画վ'ᴗ' ի。",
        "",
        "",
        "赏\n    "
      ]
    }
  ]
}