{
  "id": "26653326",
  "title": "机动战士高达：雷霆宙域",
  "allTitle": "机动战士高达：雷霆宙域 機動戦士ガンダム サンダーボルト",
  "year": "2015",
  "info": {
    "导演": "松尾衡",
    "编剧": "松尾衡",
    "主演": "中村悠一 / 木村良平 / 行成とあ / 大原沙耶香 / 平川大辅 / 咲野俊介 / 佐佐木睦 / 土田大",
    "类型": "科幻 / 动画 / 战争",
    "首播": "2015-12-11",
    "集数": "4",
    "单集片长": "18分钟",
    "又名": "Mobile Suit Gundam Thunderbolt"
  },
  "rating": {
    "分数": "9.1",
    "人数": "1084",
    "5星": "62.6%",
    "4星": "28.6%",
    "3星": "8.1%",
    "2星": "0.1%",
    "1星": "0.5%"
  },
  "summary": "宇宙世紀0079、地球連邦とジオン公国が戦った一年戦争の末期、サイド４のスペースコロニー群、ムーアはジオン軍の攻撃により破壊され、多くの住人が命を落とした。破壊されたコロニーや、撃沈された戦艦の残骸が無数に漂う暗礁宙域では、ぶつかり合い帯電したデブリによって絶えず稲妻が閃くようになり、いつしかそこは、『サンダーボルト宙域』と呼ばれるようになった。ムーア市民の生き残りで構成された地球連邦軍所属部隊、ムーア同胞団は、故郷であったサンダーボルト宙域の奪還を悲願とし、宙域のジオン軍を殲滅せんとしていた。連邦の進軍を足止めせんとするジオン軍も、義肢兵の戦闘データ採取を目的に設立されたリビング・デッド師団を展開。ムーア同胞団に所属しながら、故郷や自身の出自に束縛される事を疎ましく思うイオ・フレミングと、過去の戦闘により両足を失い、今はリビング・デッド師団でエース...\n                            \n                            (展开全部)\n                        \n                        \n                                　　宇宙世紀0079、地球連邦とジオン公国が戦った一年戦争の末期、サイド４のスペースコロニー群、ムーアはジオン軍の攻撃により破壊され、多くの住人が命を落とした。破壊されたコロニーや、撃沈された戦艦の残骸が無数に漂う暗礁宙域では、ぶつかり合い帯電したデブリによって絶えず稲妻が閃くようになり、いつしかそこは、『サンダーボルト宙域』と呼ばれるようになった。ムーア市民の生き残りで構成された地球連邦軍所属部隊、ムーア同胞団は、故郷であったサンダーボルト宙域の奪還を悲願とし、宙域のジオン軍を殲滅せんとしていた。連邦の進軍を足止めせんとするジオン軍も、義肢兵の戦闘データ採取を目的に設立されたリビング・デッド師団を展開。ムーア同胞団に所属しながら、故郷や自身の出自に束縛される事を疎ましく思うイオ・フレミングと、過去の戦闘により両足を失い、今はリビング・デッド師団でエーススナイパーとして活躍するダリル・ローレンツは、戦場で対峙した時、互いに悟るのだった。ふたりは、殺し合う宿命なのだと……。",
  "comments": [
    " UC纪元， 蓝调JAZZ， 还有什么能够言语？\n        ",
    " 联邦就会送人头，吉翁窝里反人类，两边儿一般黑。俩女主一个嗑药一个吻尸，男主们都不容易。打戏方面行云流水十分精良，两人各被闪电救一次老天真是有借有还。音乐是最大亮点，以声画对位表现这种淋漓的癫狂太合拍。故事结束的略戛然，希望还能有续。\n        ",
    " 第一次看高达，竟然是这种风格。震颤了。\n        ",
    " 这画风和制作水准简直了！帧帧壁纸！可惜太短，看不过瘾\n        "
  ],
  "reviews": [
    {
      "title": "雷鸣轰动宙域，爵士回响战场——《机动战士高达 Thunderbolt》特别节目",
      "html": [
        "\n      ",
        "",
        "",
        "作者：LIAR",
        "",
        "",
        "《机动战士Thunderbolt》（雷霆战线宙域，以下简称“雷霆宙域”）是由太田垣康男创作、从2012年开始在小学馆的青年漫画杂志《Big Comic Superior》上连载的高达系列漫画，漫画单行本于本月发行了第7卷，目前故事分为宇宙篇与地球篇两部分。凭借太田垣康男硬派、细密的机设以及无视宇宙世纪浑厚历史的故事构成，《雷霆宙域》在高达观众群中也显得比较两极分化。由于其机设的过度复杂，甚至被一度认为是动画化不可能的作品。",
        "",
        "",
        "",
        "",
        "然而在单行本发售第6卷（2015年10月30日）之际，《机动战士高达 Thunderbolt》宣布动画化。在我们一般的认知下，一动画化刚发表的作品，都需要苦等一段时间来等后续。而《雷霆宙域》在动画化发表的同时第1话的制作也基本完成，打了仅两个月的“电击战”后，动画便开始以付费配信的形式于12月25日正午正式公开，Tokyo MX电视台也趁热打铁在12月27日放送了一档特别节目，讲述漫画原作诞生的秘话与动画版制作的舞台幕后，另有冒头7分钟无删减放送。",
        "",
        "",
        "《雷霆宙域》与初代高达的主角阵容主要来自于“小孩”不同，本作登场的人物偏向大人，主题是“真实的战争”与剧中不可缺少的另一元素“爵士乐（JAZZ）”，定位高年龄向，所谓“面向大人的高达”，剧中也有不少激吻、吸烟等面向成人的场面，对于义肢的刻画也很多，将战争的悲惨与残酷的画面表现得淋漓尽致。",
        "",
        "",
        "",
        "",
        "",
        "",
        "本次的公开的方式也与以往作品不同，不是TV放送，也不是类似UC、THE ORIGIN那样的剧场先行的新放送形态 —— EST配信，以“购买”的形式下载动画。拿《雷霆宙域》第1话来说，第一话含ED全长18分钟，加上18分钟的特典影像以500日元的低价格购入，并且无放送期限限制，与以往的250日元期间限定配信形式TVOD不同。",
        "",
        "",
        "",
        "",
        "",
        "",
        "EST与TVOD的区别，EST是购买下载，TVOD是付费限时在线",
        "",
        "",
        "节目以4个关键词来解读漫画原作诞生的秘话与动画版制作的舞台幕后，下面我们跟着节目一起进入这充满电闪雷鸣的战场。",
        "",
        "",
        "关键词①「扎古」",
        "",
        "",
        "",
        "",
        "《雷霆宙域》就是这么一部与以往的“高达”不同以“扎古”为主役的“高达”系列作品。漫画的原作者是以《Moonlight Mile（月光之旅）》等SF作品闻名的太田垣康男老师。",
        "",
        "",
        "",
        "",
        "本作的舞台发生在U.C. 0079年12月，“一年战争”末期，吉翁军残留的据点宇宙要塞“阿·巴瓦·空”重要的补给必经之路“雷霆战线宙域”。讲述了地球联邦军的王牌机师 伊欧·弗雷明 少尉与曾在过去战争中失去了双脚的吉恩公国军Living Dead师团曹长（后晋升为少尉） 达利路·洛伦茨 二人双杀的宿命。",
        "",
        "",
        "",
        "",
        "至于为什么不是以“高达”而是“扎古”为主人公，太田垣老师这样说到，“我打心底就喜欢扎古的设计，比高达还喜欢，比老虎和大魔还喜欢。尤其喜欢扎古的独眼发光的那一瞬间。”就是太田垣老师的这一任性，我们看到FA高达成了本作的恶役，“如果把高达最为敌人的话，那一定是最强的！”，我们都知道阿姆罗·雷驾驶的RX-78-2被称为“白色恶魔”，这也正是太田垣老师想要表达的一点，逆转历代高达作品的思维，正因这新鲜的角度与其机设被当时还在制作UC的老牌机体画师仲盛文相中并推荐给SUNRISE1组的小形P，在小形P的商榷之后决定在G-reco结束开始制作这部作品。",
        "",
        "",
        "关键词②「一年战争」",
        "",
        "",
        "",
        "",
        "刚才也提到了故事的舞台发生在“一年战争”末期，关于“一年战争”的的题材，相关的动画除了初代无印之外，还包括了两部OVA作品《机动战士高达0080 口袋里的战争》与《机动战士高达 第08MS小队》。",
        "",
        "",
        "",
        "",
        "",
        "",
        "整个世界观以“一年战争”为大前提展开，然《雷霆宙域》的背景虽为“一年战争”，但确是平行世界的故事，故不可算在“一年战争”年表中。《机动战士高达THE ORIGIN》同理。",
        "",
        "",
        "初代的故事主要以10几岁的少年少女展开，而太田垣老师认为自己作为一个40几岁的大叔来说，不能与这些小朋友产生同感。因此把剧中角色的年龄提高（具体年龄目前没有公开详细资料，伊欧大约是24岁，从舰长的墓碑推测，其余不详但均是太田垣老师比较能认可的年龄），设定成作为“拥有杀人的觉悟”的战士。",
        "",
        "",
        "",
        "",
        "小形P也说到，“本作的切入点虽然与以往作品的不同，但仍保持太田垣老师的观点，否则《雷霆宙域》就不成立。”",
        "",
        "",
        "",
        "",
        "确定制作动画化之后，小形P就开始召集制作人马。担当本作监督的是《PERFECT BLUE（未麻之部屋）》《千年女优》、剧场版《机动战士Z高达A New Translation》的演出、《革命机Valvrave》《蔷薇少女》的监督的松尾衡。松尾监督因为对其作品世界观的拿捏以及在PS3游戏《机动战士高达战记》特典动画里吉姆的战斗场景、UC的分镜与G-reco第12话（Mark Knight回）展现出的空间立体演出，得到小形P的赏识。",
        "",
        "",
        "",
        "",
        "剧中小形P非常满意的一个空间立体场景就是，在出击前流动的时间与战舰里的空间将整部故事的背景交代得非常深邃且不拖泥带水、干净利落。",
        "",
        "",
        "",
        "",
        "",
        "",
        "关键词③「爵士乐」",
        "",
        "",
        "",
        "",
        "主人公的伊欧是个不择不扣的爵士乐狂，他的出击一定伴随着爵士乐，也正如他与达利路第一次相遇所说的“若听到爵士乐，那就表示我来了”。甚至可以说没有爵士乐，也就没有《雷霆宙域》。原作漫画中用的是已经存在的曲子，而为动画编写出多彩爵士乐的就是在日本爵士乐界非常具有代表性的音乐家菊地成孔，并亲自担当萨克斯的演奏，在2012年也曾担当过《鲁邦三世 名为峰不二子的女人》的音乐；钢琴担当的是今年9月活动再开的爵士乐女钢琴家大西顺子。相信听过的人都会感受到爵士乐的魔性。爵士乐与动画的关系并不深，只是偶尔会被用在一些酒吧类的场景中，而整部作品全是爵士乐的作品实为少数，也是本作非常新鲜的一点。另外值得注意的一点是，由于剧中用的曲子比较多，因此剧伴BGM也相对一般的较少。",
        "",
        "",
        "",
        "",
        "正是这种声音与画面相结合的作品才更适合松尾衡那非常特别的演出方式 —— プレスコ，“预先录音”。预先录音就是先录好台词与音乐，之后结合声音进行作画演出，再添加效果音，以至于在时间轴上更容易掌握，然而从某种角度上加大了作画契合度。往往我们认为这种作画方式会加大原画的负担，而在松尾监督看来这种作画方式反而能提供作画灵感。美国动画通常采用这种制作方式。冒头伊欧的打鼓场面，配合这鼓点动用了100多张二原，这段画面也是事先拍好了视频作为参考再作画的，相信看过的朋友都会不禁鼓掌点赞。",
        "",
        "",
        "",
        "",
        "顺带一提，在效果音方面，联邦偏向近代、近未来的感觉，吉恩方面比较古朴，引擎方面更接近内燃机的感觉。",
        "",
        "",
        "关键词④「手绘」",
        "",
        "",
        "",
        "",
        "笔者相信有很大一部分喜欢“高达”多于其他机器人动画的朋友，一定是被那精致的手绘机器人给吸引，而这也是《雷霆宙域》最大的看点！SUNRISE 1组的作画自然是业界最高水准。",
        "",
        "",
        "格纳库的场景则是通过CG建模再用手绘完成，驾驶舱的内景为CG，其余机械部分全部由手绘完成。",
        "",
        "",
        "另外，在这特番与EST配信的特典映像中，我们更是有幸看到了即将于第2话登场的MS-06R高机动型扎古 精神感应扎古的手绘原画（见下图）。",
        "",
        "",
        "",
        "",
        "小形P认为毕竟机体的部分在漫画中的完成度非常高，然而要做成动画尤其在动作方面还是比较困难的，甚至想过MS的部分全部用CG来完成，由于某些原因（或者说是执着？）全部改为了手绘作画，对作画班也感到抱歉。",
        "",
        "",
        "",
        "",
        "",
        "",
        "本作第一话的原画阵容除了1组各位响当当的老字号大牌原画师，诸如（排名不分先后，敬称略）高谷浩利、中谷诚一、仲盛文、菱沼义仁、小松英司、桑名郁朗、玄马宣彦、田头真理惠、松川哲也 等等，新人方面也用上了玉川真吾、片山学与在微博上大家应该都比较熟悉的言爱咕咕 等，第二话的分镜将由寺冈岩担当，玉川真吾与片山学更是晋升人物与机体作画监督，后生可畏。",
        "",
        "",
        "",
        "",
        "松尾监督非常执着的场面，是最后以吉姆为主视角对抗FA高达的战斗场面，原定为20秒的场景也扩大到了28秒，第1话超过1万张原画，在那个场面就用了900多张。",
        "",
        "",
        "面临着各种挑战与崭新的发想，而对于这些更重要的是STAFF们对于高达的爱！《机动战士高达 Thunderbolt》，献给喜欢初代与所有高达系列的你！",
        "",
        "",
        "最后，MG FA高达（雷霆宙域版）将于明年发售，你的荷包准备好了吗（哭笑不得）…",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "关于前两集中双方战术的一点思考",
      "html": [
        "\n      1.联邦第一波进攻部队为量产MS，在遭遇重大损失后再派出FA-78高达逆转战局，这种战术思路有事先轻敌的嫌疑。就好比手中明明有4代机可以踢门但偏要先派出大量3代机当靶子。这种战术突出表现了“即便是实验阶段的高达，也比天才驾驶的量产MS要厉害”这种思路，也强调了高达的某种“神话”属性，这在过去许多版本的高达故事中经常出现。",
        "",
        "2.回到战术层面来说，吉翁方面在看到狙击手们被联邦FA-78高达打成凄惨之后也“恍然大悟”式的派出了MS-06R红扎古去进一步逆转战局，这是否也是一种后知后觉的表现？但同样的情况是，这么推进故事也顺理成章地突出了吉翁方面非量产机。",
        "",
        "3.从片中特定的战术思路角度谈谈战争的残酷性这个话题。首先，我认为联邦和吉翁的战术思路几乎没有什么区别，这种战术客观上造成了量产机驾驶员在战争前期的大量牺牲，也导致了双方战斗人员间仇恨度爆表，战争的残酷在这种背景下必定会愈演愈烈。但是仅就战术而言，双方的打法都不能称之为明智的打法。",
        "",
        "4.仍要给这部新高达点赞，具体哪哪哪好不再啰嗦，期待下一集的精彩。\n    "
      ]
    },
    {
      "title": "史上第二好的高达影片",
      "html": [
        "\n      如果没有0080的话，或者说我没看过0080的话，甚至说我没有在看她之前先看0080的话，这就是对我来说最棒的高达作品。",
        "",
        "0080让我颤抖，让我流泪；而雷霆宙域则让我起了一身的鸡皮疙瘩，那种触碰到大脑却最深处之后灵魂颤栗的感觉。对不起，说到高达不可避免的说到了0080，这个和本文无关的作品，但谈到高达，无可避免的要说到这部作品的，因为他是标杆。",
        "",
        "高达永恒的主题是反战争和对战争的反思。0080的做法是制造一个最美的幻影，然后打碎它，手法类似猜火车，制造一个最美的宝石，深入你得内心，再打碎他，你得内心会深受震撼，这个时候你才能深刻理解他的痛苦，刻骨铭心。",
        "",
        "而雷霆宙域战线却采用了不同得方式，从第一集就开始展现战争的苦难，却在苦难中穿插希望，又在希望中穿插绝望。这种手法一般的导演根本无法做到，很容易将作品破碎化。失去破骨铭心的感触。但这部作品的的导演做到了。",
        "",
        "将爵士乐穿插在整部片中，将镜头深化，融入灵魂。",
        "",
        "影片中还彻底打破了戏剧化的幻影，整部影片中没有任何戏剧化的奇迹，任何在其他的影片中存在的光环在此部影片中都不复存在。这一点和0080相同的，打碎你最后的期望，在最后把绝望和战争带来的双输摔在你脸上，才是最棒的反战电影。\n    "
      ]
    },
    {
      "title": "相似的剧情，不同的观感",
      "html": [
        "\n      雷霆宙域的总体观感就是，套用知乎上的话“比起毁誉参半的《天国之门》，《雷霆宙域》才是当之无愧的《COWBOY BEBOP 剧场版》”，一年战争末期杀红眼了的吉翁和联邦，双方母舰机体全灭。",
        "",
        "0079也是这个结局，当gundam last shoot的时候，白色基地沉没的时候，着实震撼了一把。",
        "",
        "但是0079有一个很温情的结局，抛弃了战争的工具，有如亲人们的同伴挤在一个逃生小艇上，战争很快就会结束，逃生艇驶向太阳，又是一个新的时代。",
        "",
        "然而但是这个side 4故事最惨的就是，连一丝温情都没有，你们都拍成纯反战片了好吗。连可回去的地方都已不存在，所剩不过是自己的性命和连绵不断的战争而已。\n    "
      ]
    },
    {
      "title": "《机动战士高达 Thunderbolt》机体作画监督仲盛文：英雄总是要迟到的",
      "html": [
        "\n      ",
        "",
        "",
        "作者：脑白金",
        "",
        "",
        "即将于3月18日以EST的方式配信第3话的《机动战士高达 Thunderbolt》（以下：雷霆宙域），由于其独特的配信方式以及出色的演出与精美的手绘作画让不少观众对后续都强烈期待。Anitama此前也通过TOKYO MX播出的特别节目对本作进行了一番介绍，本次随着第3话正式配信的临近在PlayStation日本官网上特别请到了知名动画网站Anime！Anime！的编辑长数土直志与本作的机体总作画监督仲盛文进行了一段采访。",
        "",
        "",
        "（以下内容为这段采访中的摘录，希望能对不懂日文与对本作有兴趣的朋友们有个帮助，观看原文请移步：",
        "",
        "）",
        "",
        "",
        "",
        "",
        "首先对仲盛文老师进行一段简单的介绍，老牌机械作画师，除了机体以外，也经常负责真实系的机器人与特效，“湖川友谦愉快的伙伴”之一。",
        "",
        "",
        "谈到与高达的邂逅是在高中三年级的时候，正好初代高达在电视上的重播，自己的老家收不到，高中到了东京看的。偶然中第一次看的是第15话《库克鲁斯·德安之岛》（脚本：荒木芳久，分镜：貞光紳也，演出：斧谷稔），之前虽然有从别人那听说过，自己也联想了下这是一部怎样严肃的作品，但和他们说的貌似不太一样啊。（这集虽然作为一话独立单元，但绝对说不上不严肃吧，编者推测大概是看到了剧中阿姆罗的核心战机与本体分离后的画面，甚至在这场景剧中连龙都吐槽了一句，“真是不想看到高达摆出这样的姿势啊。”或许才让人感到不严肃的吧）之后仲老师亲自去看了剧场版，“啊，原来如此是这样的作品啊”，因此对高达有了自己的一套想法。",
        "",
        "",
        "作为工作，第一次接触的高达便是系列第2作《机动战士Z高达》第1话的原画。当时正好所属《Z高达》作画监督北爪宏幸设立的Studio Pack（スタジオぱっく），顺势参与了原画的工作。在仲盛文的推特上曾说过自己最早画的原画是《圣战士丹拜因》，不过仅负责了1CUT，而且没有标记，因此仲盛文个人把《Z高达》认为是自己实质上的原画出道。",
        "",
        "",
        "仲盛文第1话负责的是高达MK-Ⅱ发射火神炮的特写▼",
        "",
        "",
        "",
        "",
        "在05年的剧场版《A New Translation》担当的是机体作画监督，而这1CUT也由自己亲自重画▼",
        "",
        "",
        "",
        "",
        "访谈中问到仲盛文老师担当机体设计的契机，就是因为开始画Z高达的原画才有这样的想法呢。仲老师非常幽默的谈到，自己从刚进入这行就是除了画机体其他都不会的类型。人物方面要考虑的要素太多，自己抓不透那种感觉，尤其要让人动起来很难。虽然机体动起来也很难，但人体方面不定形的部分比机体要多，比如女性的坐姿不同屁股的造型也就不同，很难掌握（笑），不像机体的部件那样除了角度以外都是固定的，甚至对于仲老师来说机体只要有设定画和三视图就足够了。",
        "",
        "",
        "《雷霆宙域》的机设是和中谷诚一、カトキハジメ共同负责的，因为《雷霆宙域》的原作是漫画，对于仲盛文而言，把这份工作叫做“机体设计”，不如说是“把设定以动画能表现出的形式画出来”。",
        "",
        "",
        "相信即使没看过漫画版《雷霆宙域》的读者朋友们也一定听说过这部的机体作画是有多复杂吧，可以说是“动画化不可能”级别。然而这次奇迹却发生了。作为动画化的发起人之一，仲盛文自己都感到复杂，然而“想画！”",
        "",
        "",
        "“在看漫画的时候完全能感受到太田垣（康男）老师画风突出的野性，比如FA高达胸部的直线，要突出这种野性的感觉是非常难的。然而做成动画还必须考虑到这是通过显示屏而不是在纸上看漫画观看，视觉或触觉对各种物体的规模、程度、速度等方面的感觉，对于物体的大小、多少、长短、粗细、方圆、厚薄、轻重、快慢、松紧等量态的感性认识是完全不同的。动画利用明暗、色彩、线条等造型因素，能更加直观地表达出物体的轻重、厚薄、大小、多少等感觉。如果只是单纯利用直线构成的物体，这些感觉是在大屏幕上是完全感受不到的。为了让观众找到和漫画原作不同的感觉，在「线」与「面」上都费了不少工夫。”",
        "",
        "",
        "",
        "",
        "仲盛文把太田垣老师笔下的FA高达比作美式橄榄球选手。在原本就锻炼得肌肉隆隆的身躯上加上厚重的装甲。另外腿比较长显得整体比较高，光是外表就给人“大人的高达”的感觉。动画的表现要比设定画来得更加时髦。本质上还是想还原原作风格的。",
        "",
        "",
        "原作单行本第5卷的特装版同捆的设定集中可以看出，动画在色彩上也基本遵循漫画，以往的主角高达都是以红白黄蓝4种明快的颜色为基调，而FA高达必须不同，虽然是主役高达，但请把它当成是本作的“恶役”来看待。",
        "",
        "",
        "",
        "",
        "左为漫画版，右为动画版。除了颜色以外，动画还删去了地球联邦的标记，便于作画。",
        "",
        "",
        "另外谈到动画与漫画原作最大的区别，仲盛文表示是“碎石”。而这些碎石不仅是背景这么简单，高达穿梭在宙域以及射击的时候，有时可以说是阻碍，有时又能成为躲避的场所。除了那些大块的陨石碎片以外，还有更加微小的碎片。更能体现出“雷霆宙域”与其他宙域不同的魅力，虽然在分镜上就有做出这样指示，不过实际的成品还得多亏了3DCG、美术以及摄影的努力。",
        "",
        "",
        "",
        "",
        "之前的一些相关纪录片我们也都看出本作的机械以及机体动作部分主要是手绘作画。仲盛文表示实际的成品还是得3分靠手绘7分靠CG，这样的制作方式在前面《机动战士高达UC》的时候就很成功，这次也仍然采用这样的手法。毕竟漫画在制作时格纳库、战舰等地方就有借助CG进行作画的，虽然动画不是全CG，但按照漫画那样动画也用手绘的方式反而效果更好。原画方面还是比较好控制的，反而動画这块比较难，需要把原画描成可以上色的线，总之是苦了动画师们了。关于《雷霆宙域》的手绘，仲盛文一是认为自己今后也许手绘画机体的机会越来越少了，二是可以培养新一批的原画师、动画师。",
        "",
        "",
        "",
        "",
        "",
        "",
        "漫画运用LightWave软件制作战舰、格纳库的CG，再利用手绘进行加工。",
        "",
        "",
        "仲盛文喜欢的机体是吉姆，尤其是MSV里的特装狙击型吉姆，非常有机械感性能的平衡也非常绝妙。《Z高达》中还喜欢尼莫，比较朴素的感觉。但最喜欢的果然还是高达Mk-Ⅱ。《雷霆宙域》剧中在高达出场之前操作的机体也是吉姆，高达出来之后战斗力基本就是一边倒了，剧中的登场也是在第1话的最末，毕竟“英雄总是要迟到的”嘛。",
        "",
        "",
        "",
        "",
        "最后再次老生常谈《雷霆宙域》的魅力，不局限于高达与扎古之间的战斗，伊欧与达利路之间的较量也是一大看点。",
        "",
        "",
        "“互相仇恨的两个男人之间的战斗，便是我认为的魅力所在。”",
        "",
        "",
        "",
        "",
        "无论是即将完结的动画<宇宙篇>还是今后展开的漫画原作，都非常让人期待。\n    "
      ]
    }
  ]
}