{
  "id": "26650051",
  "title": "JOJO的奇妙冒险 不灭钻石",
  "allTitle": "JOJO的奇妙冒险 不灭钻石 ジョジョの奇妙な冒険 ダイヤモンドは砕けない",
  "year": "2016",
  "info": {
    "导演": "津田尚克 / 加藤敏幸",
    "编剧": "小林靖子 / 笔安一幸 / 安川正吾 / 猪爪慎一",
    "主演": "小野友树 / 梶裕贵 / 高木涉 / 樱井孝宏 / 小野大辅 / 森川智之 / 能登麻美子 / 川岛得爱 / 志村知幸 / 石冢运升 / 丰口惠美 / 下和田裕贵 / 森久保祥太郎 / 原纱友里 / 山口胜平 / 大原沙耶香 / 嶋村侑 / 佐藤利奈 / 千叶繁 / 坂本千夏 / 加濑康之 / 谷山纪章",
    "类型": "剧情 / 动作 / 动画 / 奇幻",
    "首播": "2016-04-01(日本)",
    "集数": "39",
    "单集片长": "24分钟",
    "又名": "东方仗助-浪漫伝奇-深红の秘伝说― / JoJo no Kimyo na Boken"
  },
  "rating": {
    "分数": "9.1",
    "人数": "1065",
    "5星": "69.7%",
    "4星": "19.0%",
    "3星": "9.0%",
    "2星": "1.1%",
    "1星": "1.1%"
  },
  "summary": "为了寻找外公乔瑟夫的私生子，空条承太郎（小野大辅 配音）来到了杜王町，名为东方仗助（小野友树 配音）的高中一年级男生正是空条承太郎要寻找的人，让承太郎没有想到的是，东方仗助拥有着和自己一样的“替身”能力。\n                                    \n                                　　身材矮小但拥有强大意志力的广濑康一（梶裕贵 配音），大脑一根筋但对待朋友忠诚不二的虹村亿泰（高木涉 配音），自大而又偏执的人气漫画家岸边露伴（樱井孝宏 配音），围绕在东方仗助身边的，是这些有趣而又强大的朋友和队友们，与此同时，越来越多的替身使者亦接连浮出水面。当罪恶的魔爪伸向杜王町之时，东方仗助愿意以自己的生命为代价，保护这片他热爱的土地。",
  "comments": [
    " 依然五星。\n        ",
    " 没有前几季好看了，加油啊\n        ",
    " 对，我就是那种看了一话弃番还专门要留个两星的人。不是因为画风，手动再见\n        ",
    " Cool！\n        "
  ],
  "reviews": [
    {
      "title": "荒木流惊悚妙趣之赏玩——《JOJO的奇妙冒险》系列监督加藤敏幸谈《不灭钻石》",
      "html": [
        "\n      ",
        "",
        "",
        "作者：izumi",
        "",
        "",
        "远赴埃及，打败了宿敌迪奥，《JOJO的奇妙冒险》推进到第4部《不灭钻石》。故事舞台移回到日本，作品画风也明显转变，好比那黄色天空中漂浮着的朵朵紫云。为此《Animage》杂志对《JOJO》的系列监督加藤敏幸进行了专访。",
        "",
        "",
        "",
        "",
        "当被问及相较第3部里JOJO一行驰骋万里横穿大陆抵达埃及的壮举，第4部的故事舞台只是日本地方上的某座小城，会不会显得落差太大时。加藤坦承，较之第3部，本作在视觉冲击力以及画面华绚烂度方面的确有所收敛，但反过来却有余力在角色塑造方面进行深挖。",
        "",
        "",
        "换句话说，角色也是人，离不开吃喝拉撒，饮食起居。而剧情的展开就是往看似普普通通周而复始的每一天里，一点点加入不同寻常的情节。如果说1~3部《JOJO》讲述的是远在天边的异乡传奇，那第4季则是眼皮子底下的日常琐事。他举例说明，安杰罗假如在之前3部里登场，仍旧是卑鄙无耻的混蛋，但也仅此而已。可是在本季里，观众在“暴徒随时可能会在身边出现”这样强烈的暗示下，体验感官恐怖之外的心理惊悚，因而能更加到位地诠释专属于荒木老师的审美癖好。",
        "",
        "",
        "",
        "",
        "围绕“奇妙冒险”这一主题，前3部作品似乎始终在“冒险”上做文章，到了第4部总算开始往“奇妙”上偏了。在“新奇有趣”这一点上加藤对第4部的故事颇有信心。在他眼里杜王町同大多数人所生活的城市并无二致。其实在我们生活的都市里，隔壁住着个犯罪分子的几率也是有的，所以整个社才会在预防犯罪的问题上神经高度紧绷，人们更是不惜代价采取各种防犯措施。其实相比第4部99年的时间设定，如今网络无所不在的日本社会，犯罪更为猖獗，更为恐怖。",
        "",
        "",
        "大都市周边的新兴卧城里，对门的邻居老死不相往来并不稀奇。周遭尽是些熟悉的陌生人，一切仿佛都使人心生恐惧…诸如此类的设定应该十分对恐怖粉们的胃口，但在少年杂志上刊载确实略显重口。",
        "",
        "",
        "加藤认为原作2、3两部还比较符合少年志的风格。第4部故事开场让读者感觉到扑面而来的学园气息，可没过多久，荒木老师就又在自己一贯的趣味上越走越远了…创作上，老师在潜心探究电影、漫画以及小说中众多恐怖元素后从中汲取精华，并将其巧妙融入《JOJO的奇妙冒险》这部作品中，形成了自己独门的审美风格。尤其到了第4部后半部分，更是将这种风格发挥得淋漓尽致。作品前半部还留有第3部的影子，中段以后，荒木老师将画面呈现、节奏把控以及情绪张力在极高次元层面相结合，剧情跌宕起伏、丝丝入扣。因此第4部看似在华丽度上稍逊前作，但在综合得分上却遥遥领先。因此加藤个人对其钟爱有加。",
        "",
        "",
        "",
        "",
        "原作第4部开头的人设还保持着第3部的肌肉男形象，到了中期却演变成洗练的型男风格。当被问及此次动画人设的偏向性时，加藤表示虽然有关人设的具体操作主要由西位辉实负责，但自己和津田尚克监督以及其它各社的制作人集体开会讨论，定下了以原作中后段最出彩部分的画风为主基调的大方针。但考虑到如果一上来就用后期的画风，那康一在与承太郎初次相遇时所感受的威压感就难以表达到位，并且原作方面也是在露伴出场后才画风大变的。兼顾第4部的前半段和第3部之间承前启后的关系，于是便成了现在这个样子。",
        "",
        "",
        "演出方面，加藤透露会承袭1~3部的做法，大方向遵循原作。只不过制片方希望能做出和第3部不同感觉的作品，而主创团队也感觉走老路子没啥意思，因此本季与第3部有所不同，会采用一些其他作品中极少用到的表现手法。他调侃道：当你看到实际影像后就会发现，天也不再是那个蓝天了，而是那种正午时分的黄色天空。海水也不只限于蓝色，还有像加了沐浴剂的那种绿色，总之用上了各种各样的颜色。",
        "",
        "",
        "",
        "",
        "加藤说：色彩方面，大体借鉴荒木老师插画的上色风格，比如第4部漫画的封面页还有海报等。原先第3部里过于写实的画风这次也调整成偏漫画的画法。津田与主创团队意见大体一致，主要以原作第4部中后期的画风为参考处理画面。以至于明明是日本的风景，用色却十分另类，让人耳目一新的同时却也并不显突兀。",
        "",
        "",
        "提到第4部1、2话在康一与仗助友情描写上投入的笔墨，加藤笑道：剧组将仗助、康一和之后登场的亿泰戏称为“傻瓜三人组”。为了突显三人组的兄弟情谊（团队感），做了相应的加工。他说在读第4部漫画的时候，常常会勾起自己高中时代的记忆。例如放学后和朋友没事凑在一起瞎聊。随着这些平淡无奇的点滴回忆在头脑中逐渐明晰，加藤决定将它们放到仗助他们身上，好让人物比原作更有血有肉一点。因此就有了三人间有一搭没一搭的聊天抬杠的戏码。",
        "",
        "",
        "",
        "",
        "对于作品99年的时代背景，加藤表示会留意但不会太过较真。毕竟原作第4部开始连载时，99年还只是对近未来的展望，与人们所经历的99年的现实也不尽相同。比方当年的上班族几乎人手一机，可漫画开始阶段居然没人用手机。如果过分纠结于此，很多桥段都会经不起推敲。一定会有人说，打手机通知承太郎问题不都解决了。因此在此类情形上不会照搬99年的实际状况，而是以原作想象中的99年的设定为准。",
        "",
        "",
        "至于登场人物，这次角色、替身基本会悉数亮相。但毕竟与第3部的做法有所不同，因此在对原作还原的忠实度上也会存在相应的差异。处理上沿用第1、2部时的做法，压缩部分情节，确保全员上阵。小插曲的处理上也会有别于第3部。例如第1话开场部分。",
        "",
        "",
        "",
        "",
        "加藤还说4的节奏会比3更紧凑。例如，第3部每一话的结尾处会交代一下下一个对手，成为下一集的引子。而第4部第2话，仗助打败安杰罗之后该集内容就结束了。还有，相对于第3部公路片的形式，这一次从内容到节奏把控等都会尽量往英美悬疑剧的展开模式上靠。",
        "",
        "",
        "最后加藤对尚未阅读原著的观众表达了他对原作的高度评价，称其“极具戏剧张力”。他表示制作团队会全力以赴还原原作的趣味性。对于原著的拥趸，他强调集运动画面以及音响特效等众多优势的动画版同样值得一看，希望此次能够得到粉丝们的认可。\n    "
      ]
    },
    {
      "title": "诡异的配色？",
      "html": [
        "\n      作为一个jojo迷，能看到jojo的各个系列动画化真的很高兴。但是这第四部的配色也是有点诡异啊，这屎黄色的天空，屎黄色的广场真心受不了。",
        "",
        "",
        "",
        "",
        "别的都挺不错的",
        "",
        "\n    "
      ]
    }
  ]
}