{
  "id": "26655965",
  "title": "这个美术部有问题！",
  "allTitle": "这个美术部有问题！ この美術部には問題がある！",
  "year": "2016",
  "info": {
    "导演": "及川启",
    "编剧": "荒川稔久",
    "主演": "小泽亚李 / 小林裕介 / 上坂堇 / 东山奈央 / 水树奈奈 / 德井青空 / 小松未可子 / 佐仓绫音",
    "类型": "动画",
    "首播": "2016-07-07(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "这个美术社大有问题！"
  },
  "rating": {
    "分数": "8.0",
    "人数": "1088",
    "5星": "28.9%",
    "4星": "46.2%",
    "3星": "21.5%",
    "2星": "2.4%",
    "1星": "1.0%"
  },
  "summary": "宇佐美瑞希（小泽亚李 配音）是学校美术部的一员，在她看来，这个美术部真是大有问题，首先，部员人数少到可怜；其次，部长（利根健太朗 配音）整天不务正业，躺沙发睡大觉什么也不干；最重要的是，另一个具有绘画天赋的部员内卷昴（小林裕介 配音），只对二次元感兴趣，以画出“最完美的二次元新娘”为最高理想。作为美术部唯一正常的成员，宇佐美瑞希总是为这个“大有问题”的美术部操心，更让她感到头疼的是，她其实偷偷喜欢着那个只对二次元女孩感兴趣的内卷，但是他居然想要退部？……\n                                    \n                                　　本动画改编自日本漫画家いみぎむる漫画作品。",
  "comments": [
    " 中二狗粮番，消遣时间还是可以的。\n                \n                \n        ",
    " 1集弃。\n        ",
    " 这个男主，为什么能这么讨人厌啊\n        ",
    " 又是486 男猪除了不喜欢女人简直正人君子 女主努力地想把男猪掰直+捉奸小能手 别指望能通过这片提高自己艺术修养 要被新闻部玩死了 任人宰鸽的头套 燃烧的经费 这也能金奖评委是群hentai吧 小三是个中二病 兔美睡觉都会笑醒\n        "
  ],
  "reviews": [
    {
      "title": "致内卷君",
      "html": [
        "\n      内卷同学：",
        "",
        "",
        "我喜欢你，虽然你不知道，但也无所谓，因为你不是说：",
        "",
        "“如果是佐木美同学，还可以勉强忍受下”吗？",
        "",
        "也就是说我在你心中还是特别的，对吧？",
        "",
        "我喜欢你，清澈的眼睛，呆呆的柔顺的黄色卷发，画画时专注的神情，和眼睛里一闪一闪的亮光。",
        "",
        "如果以后有幸，你喜欢上了我，你看我的时候，眸子里也会有同样的亮光吧？",
        "",
        "我愿意等哦，内卷同学。",
        "",
        "愿意做你画画的模特，站的腿酸也好，要被迫穿奇怪的服装也好，会不小心露出胖次也好，看着你和别的女生一起犯中二病稍微有点吃醋也好，都可以。因为，只要是在你身边。",
        "",
        "一起呆过的社团储藏室，还莫名其妙地把老师吓晕过去了。",
        "",
        "被我们画上巨大彩绘的游泳池底，至今也没有打扫干净。",
        "",
        "那棵你让我骑在你脖子上拼命够也够不着的大树。",
        "",
        "那条你盖过的被子，每次我盖上睡觉时都会脸红",
        "",
        "。。。。。。",
        "",
        "内卷同学，升上三年级以后，说不定我们会各自忙于考试、升学，渐渐地再也不见了。",
        "",
        "那时，你还会记得这间画室、这里的沙发、有着奇怪涂鸦的雕像、",
        "",
        "和那个，其实每次见到你，都会微微脸红的我吗?",
        "",
        "我喜欢你喔，昂。",
        "",
        "最喜欢了！",
        "",
        "",
        "",
        "",
        "                                                                                                 \n    "
      ]
    },
    {
      "title": "好萌好萌",
      "html": [
        "\n      看到第五集。第一集就被女主戳中萌点。男主这种只萌二次元，对三次元妹纸不感兴趣又无形撩妹的“伪君子”设定其实挺假的……不过看在可爱的黄毛正太形象，我也愉快的接受了。本来看动漫就是各种奇怪的设定啦～设定什么的一旦接受了剧情看起来就很好玩啦～蹭得累的兔子发夹波波头苹果女主太可爱了～说真的，有点像露露子，也是勇敢主动去爱的少女形象。看个番又被冷冷的狗粮胡乱地塞了一嘴！嗯，这狗粮味道还可以，吃就吃吧～",
        "",
        "",
        "——分界线——",
        "",
        "",
        "一眨眼就完结了，自从上班后，时间一周一周的过得好快啊～",
        "",
        "没有这个美术部大有问题看我要死了——骗人的，还不至于。不过每追完一部喜欢的番，确实心头就会有些小失落。这个美术部的套路真是长啊～全世界都知道女主喜欢男主，就男主不知道……明明女主表现得这么明显……这，某种意义上，男主真可怕。我总以为结局会有个小反转，例如在又一次套路后，男主突然承认道，宇佐美同学，其实我早就知道你喜欢我了，我也喜欢你，这一切都是我的套路～这样!然而没有！官方的辣鸡设定坚持到尾，最后还出现了男主喜欢的二次元老婆名字跟女主一样，角色设定各种相似的误会……这真是可怕的官方套路。",
        "",
        "结局和开头前后呼应，女主在桥上到拒绝男主用更亲密的方式称呼她，叫她的名字时，真的……好美！一下子就女神了。果然人一旦做了决定，那份通透和执着，令人动容。我觉得男主喜欢上女主也是迟早的事啦(ฅ>ω<*ฅ)",
        "",
        "总之，感谢这段时间有这部日常恋爱套路小萌番的陪伴，完结撒花(ฅ>ω<*ฅ)\n    "
      ]
    }
  ]
}