{
  "id": "26677623",
  "title": "弹丸论破3 -The End of 希望之峰学园- 未来篇",
  "allTitle": "弹丸论破3 -The End of 希望之峰学园- 未来篇 ダンガンロンパ3 -The End of 希望ヶ峰学園- 未来編",
  "year": "2016",
  "info": {
    "导演": "岸诚二",
    "编剧": "海法纪光",
    "主演": "绪方惠美 / 日笠阳子 / 斋藤千和 / 松风雅也 / 鳕子 / 水濑祈 / 江口拓也 / 本乡奏多 / 钉宫理惠 / 三宅健太 / 诹访部顺一 / 中原麻衣 / 藤田咲 / 藤原启治 / 森川智之 / 柴田秀胜",
    "类型": "剧情 / 动画 / 悬疑",
    "首播": "2016-07-11(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "枪弹辩驳3"
  },
  "rating": {
    "分数": "6.4",
    "人数": "1045",
    "5星": "14.4%",
    "4星": "25.3%",
    "3星": "34.4%",
    "2星": "16.8%",
    "1星": "9.2%"
  },
  "summary": "在“超高校级的绝望”带来的“人类史上最大最恶的绝望事件”之下，世界陷入了濒临崩坏的绝境。为了拯救这个充满绝望的世界，“未来机关”由原希望峰学园的校长与师生们集结而成了。其中就包括了曾经打倒了江之岛盾子的苗木诚等78期生。他们在此继续复兴世界的活动，但苗木却被以 庇护“绝望的残党”这一罪名遭到了众人的怀疑。未来机关众人为了苗木的处分而聚集在一起时，却遭到黑白熊的监禁，并被要求进行“最后的自相残杀”。他们的手臂被戴上了奇妙的手环，过了一定时间就会被投以安眠药。不止如此，这其中还存在着“背叛者”，是为了杀掉未来机关而来的人。“为了生存下去，非得找出背叛者并杀掉不可”。不存在“学级裁判”这一规则的自相残杀。杀或者被杀，在这极限状态的死亡游戏中，苗木诚等人被逼入绝境。希望杀死希望的绝望物语开始了。\n                                        \n                                    　　【主要出场人物】苗木诚（未来机关第十四支部所属）、雾切响子（未...\n                            \n                            (展开全部)\n                        \n                        \n                                　　在“超高校级的绝望”带来的“人类史上最大最恶的绝望事件”之下，世界陷入了濒临崩坏的绝境。为了拯救这个充满绝望的世界，“未来机关”由原希望峰学园的校长与师生们集结而成了。其中就包括了曾经打倒了江之岛盾子的苗木诚等78期生。他们在此继续复兴世界的活动，但苗木却被以 庇护“绝望的残党”这一罪名遭到了众人的怀疑。未来机关众人为了苗木的处分而聚集在一起时，却遭到黑白熊的监禁，并被要求进行“最后的自相残杀”。他们的手臂被戴上了奇妙的手环，过了一定时间就会被投以安眠药。不止如此，这其中还存在着“背叛者”，是为了杀掉未来机关而来的人。“为了生存下去，非得找出背叛者并杀掉不可”。不存在“学级裁判”这一规则的自相残杀。杀或者被杀，在这极限状态的死亡游戏中，苗木诚等人被逼入绝境。希望杀死希望的绝望物语开始了。\n                                    \n                                　　【主要出场人物】苗木诚（未来机关第十四支部所属）、雾切响子（未来机关第十四支部支部长）、朝日奈葵（未来机关第十三支部所属）、雪染千纱（未来机关第五支部支部长）、宗方京助（未来机关副会长·第二支部支部长）、天愿和夫（未来机关会长·第一支部支部长）。",
  "comments": [
    " 游戏虽然也乱屠人，但好歹有“论破”环节在，这动画开头还有点密室杀人的氛围，之后的揭秘居然完全就是瞎掰，“洗脑”这个设定想怎么用就怎么用，有地方讲不通了就马上解释成“被洗脑了”，最后分析出的凶手动机也是毫无逻辑，天愿既然想要御手洗播动画，又为啥要给他装那个“播了就要你命”的手环呢？\n        ",
    " 弹丸2的巅峰一去不复返。后半段极度崩坏，剧情各种拖，例如吹了一季风的二代众和哒呗，有两集更是几乎什么也没讲。谜底无法自圆其说。\n看完e12，我收回之前短评里表扬它的所有话（本来就没几句）。看完大结局，勉强改成两星。\n我说你动画做成这水平，还怎么骗人去买V3啊？\n                \n                \n        ",
    " 制作还可以，但不给一星对不起这么一盘精心准备的屎。人物逻辑全都喂屎，除了逆藏和十六夜，没有一个便当发的有意义，都是为了喂屎而喂屎。动画师简直屌炸天，你是不是本姓布里塔尼亚？本片教育我们看动画掉智商，弄不好就是智障。可惜的是一代和二代游戏都是建立在这个动画的逻辑上，简直一个大笑话。\n        ",
    " 填坑见智商，真净TM扯淡。没有绝望没有希望，只有失望。看得比甲铁城的智障还糟心，dogshit。\n        "
  ],
  "reviews": [
    {
      "title": "狗尾续貂",
      "html": [
        "\n      《弹丸论破》的主要内容就是一帮人在一个封闭的环境自相残杀，一代的惊艳过后，《弹丸论破2》在故事设定上已经显得非常力不从心了：因为理由总是需要新的，于是，二代走了一个《黑客帝国》虚拟世界路线。《弹丸论破3》已经编不出什么理由再进行这种荒谬的事情了。",
        "",
        "《弹丸论破3》把自身定位为“惊悚悬疑”，而不是侦探剧。似乎，这不足以让我们接受这么蠢的剧情。",
        "",
        "记得有一次玩狼人，玩了好几轮所谓的“预言家”一个坏人都没验出来，而且晚上验谁第二天谁死，最后上帝告诉我吗这局叫做“黑死病”。一张预言家，剩下的全是平民。",
        "",
        "所以，这局最后上帝赢了，这是一场闹剧。",
        "",
        "以上就是《弹丸论破3》的故事梗概。",
        "",
        "每集一出来，贴吧里开始兴奋地讨论凶手是谁，但是估计能猜中“全是自杀”的结果估计少之又少。",
        "",
        "这个结尾震惊吗？震惊。",
        "",
        "但是这个谜底算个鬼啊。一点意思都没有好不。",
        "",
        "所有人在洗脑的作用下个个做出高难度动作，摆出了一副怎么看也不像自杀的派头。",
        "",
        "你说他们是自杀，鬼才信嘞。",
        "",
        "",
        "希望和绝望的意识形态问题",
        "",
        "",
        "我是非常欣赏《弹丸论破1》这部作品的，尤其是英文版，英文版极大程度地把那些日式中二词汇翻译成了朴实的语言，给这个荒谬离奇的故事增添了一丝现实的色彩。",
        "",
        "江之岛盾子是怎么当上一个近乎毁灭了全世界的恐怖分子的，一代并没有做详细说明。",
        "",
        "最后的辩论中，雾切表示不相信区区两个人能毁灭这个世界。",
        "",
        "江之岛盾子说了这么一句话（我用的是英文版，不知道日文版是不是一样）：",
        "",
        "“怎么说呢.......绝望是一种气氛，而气氛是可以传染的。”",
        "",
        "简单一提，这句话胜过千言万语。绝望只不过是一个抽象的概念，江之岛盾子激发人内心的黑暗面的本领显示得淋漓精致。",
        "",
        "但是一个本来就走荒诞的世界观，为了圆设定，《弹丸论破ZERO》甚至是《弹丸论破3：绝望篇》给的设定都让我觉得扯淡至极。反倒是不如第一部模糊的设定。",
        "",
        "弹丸论破3最诡异的地方莫过于把绝望和希望上升为了意识形态的问题。",
        "",
        "甚至说希望内部还TM划分党派。",
        "",
        "都到火烧眉毛，生死存亡的关头了，还有人在为“什么是希望”这么哲学的命题加以研究撕逼。",
        "",
        "于是我们看了N多集宗方和苗木的希望大讨论。",
        "",
        "宗方要砍苗木的主要理由就是“你的希望有问题。”",
        "",
        "宗方就是这么一个脑子不好的人。",
        "",
        "当然看完我们也可以原谅他脑子不好，毕竟他的女友一直是卧底，基友还无情地欺骗他。再加上一开始女友就跪了，估计此时此刻已经成了迫害妄想症患者，看到人都要砍。",
        "",
        "",
        "未来机关",
        "",
        "",
        "看完了不仅感叹一句，这是什么逗逼组织。",
        "",
        "首先内部人员性质杂乱，农民，点心师都能当上支部部长。并不清楚这些技能在面对强大的恐怖组织有啥用，你们不应该去后勤保障部吗？",
        "",
        "其次内部人员来源极为混乱糟糕。流流歌，忌村这种被“希望之峰”开除，身份污点如此严重的人也敢招进去，让人感觉未来机关就是个辍学收容所。",
        "",
        "最后，这个组织内部矛盾严重，稍微遇到点困难也不团结思考对策，而是互相打了起来。",
        "",
        "也许未来机关这种组织实在是招不到什么正经人了。",
        "",
        "",
        "神奇的人物塑造",
        "",
        "",
        "",
        "",
        "(未完)",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "未来篇：绝望之后的希望",
      "html": [
        "\n          为了更好食用七月番弹丸3的两部作品，之前只看过弹丸1动画的我，在这几天里通关了弹丸2的游戏。感触很深的是贯穿全篇的希望绝望交替转化的概念，“正是有了期待和希望，绝望才会相依而生”（盾子），“绝望越强大，希望才会更耀眼”（狛哥），虽然最后的嘴炮结局个人觉得不是很完满......",
        "",
        "     狛哥一直坚持的理念就是“强的希望会吞噬弱的希望，从而变得愈发耀眼”，因此在游戏他光明正大地宣称自己两不相帮，或者说两边都会帮忙，甚至“如果是要杀死我的话也可以哟，只要是为了大家的希望”。他的确不在乎是哪边获胜，因此经常在学级裁判说些模棱两可的言论，仔细思考的话的确会成为破案线索，但同时又很容易误导调查方向。不得不说这句话有一定的正确性，因为希望和希望未必是互相兼容的。英雄们在惩奸除恶、为人们带来希望的同时，也给恶人们带来了绝望。但是深信“若是真正的希望，一定能战胜所有绝望”也是令人质疑的，毕竟最后到底谁能存活下来，与力量强弱有很大的关系，并不能因此就怀疑其纯粹性。",
        "",
        "     在未来篇里，已经出现的就是宗方的希望与苗木的希望之间的冲突。经历过浴血奋战与失去亲友痛苦的会长，秉持“力量至上”的信条（说实话，如果不好好写的话，这实在是槽点很大啊......）；而与之相反的苗木，则相信着真诚、合作才是能给人们带来希望。",
        "",
        "",
        "",
        "    现在的担心就是：TV动画12集的容量几乎注定了它无法完成收尾前两部作品的任务。二代作品中每一章日常+调查都要将近2~3小时，学级裁判更是可能长达4、5小时，相比之下20min×12集可容纳的信息量实在太少。第一部动画后大量的删节就曾遭受玩家诟病（不过个人而言还是挺喜欢的），每卷销量只能算是一般，不功不过，估计也是为什么第二代没有动画化的一个原因。",
        "",
        "     制作组或许也意识到了这个问题，因此在继承“杀人游戏”基本框架的同时，弱化了“学级裁判”的存在，改为“16人中存在一个叛徒，每次睡眠时ta会醒来杀人，其余人要指认该名叛徒，若失败则游戏继续，直至叛徒被处决”。如此一来，就不必在每死一人之后就进行学级裁判，为剧情发展和人物塑造留出了一定空间。同时，NG动作的存在也能起到加（jian）快（shao）角（sheng）色（you）死（fei）亡（yong）的作用，或者是作为破案的难点、疑点。",
        "",
        "     当然，如果动画里所有人都齐心合力找叛徒的话，那剧情上也实在太无趣了。从前两集看来，未来机关内部也不是铁板一块，同级毕业的人自然感情深厚（学生会长宗方+拳击手逆藏+女仆雪染），或者是情侣（糕点师+铸造师）。因为个性不同本身就存在内讧现象（估计侦查员黄樱掌握着什么内部秘密），加上在如何处置苗木这件事上的观点分歧，猜忌与不信任几乎是顷刻之间就会产生，并在那样的环境中转化为绝望的行动。目测后期必然会围绕谁是叛徒出现错杀案件，或是被环境催化借机除掉了跟自己早有仇怨的人。",
        "",
        "",
        "     最后，大家来猜测一下谁会活下来吧~。按照前两部的情况，这次可能又是5~6位幸存者，分析了一下，感觉可能是：",
        "",
        "     幸存的人：苗木，宗方（OP动画死法和苗木一样，而且毕竟CP已阵亡），雾切，校长（敬老尊贤），",
        "",
        "     必死的人：药剂师（能解毒又能制毒，不好意思你这技能点太高了），点心师和锻造师（中二跟毒舌，期待你们相爱相杀哦~），牛头人（正义感太强），拳击手（战斗力太高的肌肉男必死定律），御手洗亮太（你好象知道什么秘密），朝日奈、雪染和万代三人已牺牲。",
        "",
        "     不确定：黄樱公一（可能有内部情报，而且和雾切一个类型，貌似没有存活必要，可能会遗留下重要线索），叶隐康比吕（逗逼代表，但是没有主角光环又活那么久很奇怪啊），坐轮椅的治疗师（看主创团队对萌妹子恶意程度有多大了），\n    "
      ]
    },
    {
      "title": "系列老粉第一集的观感",
      "html": [
        "\n      第一集。展开一如既往的神，但是对于熟悉系列尿性老粉丝来说很多情节已经属于情理之中的事了，这次女仆的死，再不会有当年一开浴室门看到舞园死在面前的那种冲击感，甚至可以说有点自我抄袭的感觉。剧情节奏过快，导致这才刚刚开始就有很多经不起推敲的地方，建那么大栋楼是怕绝望残党看不见还是真当大家瞎啊？而且未来机关这么大个组织轻轻松松就被全灭了？几百米高的大楼就只有塞个厕所隔间的警备人员？我希望在后面这些都能有或多或少的暗示并且在结尾有合理的解释，而不是仍然跟前作一样匆匆忙忙的抖包袱。希望和绝望的表现还是靠着贴标签和生硬的鸡汤，恐怕这系列基调就只能如此，过于强调核心概念而不是融入到剧情中去表现只会适得其反。但是大家都跟着弹丸走过这么多年了，早该习惯了",
        "",
        "另外我真的好想再听一遍大山奶奶的唔噗噗啊～\n    "
      ]
    },
    {
      "title": "充满希望的第九集",
      "html": [
        "\n      “我是这样认为的…超高校级的大家齐心协力的话，就一定能产生无论怎样的绝望都能战胜超越的希望。”——狛枝凪斗",
        "",
        "",
        "第九集的标题，you are my reason to die",
        "",
        "",
        "你是我赴死的理由。",
        "",
        "",
        "这集里讲了三段，归纳起来正好是爱情、友情，和最后的，我想称之为理想，用弹丸的世界观来说，也可称之为希望。",
        "",
        "",
        "爱情篇的结局是残念的，一片忠心向明月，奈何明月照沟渠，这里的明月不但照沟渠，还要给你一刀。66歌自私得令人发指，16夜同样也是自私的。他所谓无私地保护66歌，其实也是自私地沉醉在自己的爱情里。最后死不悔改的66歌，更是让16夜的死变得像个笑话。",
        "",
        "",
        "友情篇是很符合所谓成熟的哲学观：为了xxx必须放弃xxx，为了理想必须杀死朋友——呸，宗方只是不想死而已。这里也看出宗方永远胜不了苗木诚，因为他只会在别人给他设置的牢笼里想着如何取舍，却从没想过走出去成为闪闪发亮的希望。而宗方对苗木诚的敌意，完全是因为嫉妒，他嫉妒苗木诚能看到他看不到的景色，也嫉妒苗木可以他去不了的地方。毕竟宗方只是一块希望的垫脚石而已，内心戏这么丰富以为自己是主角啊。",
        "",
        "",
        "希望篇，未来篇一开播，很多人都在猜测雾切的ng行为是什么，从开篇也可以看出雾切一直避免和苗木接触，直到这话终于真相大白。在最后，她摘下了手套：“无论发生什么，你都要坚强地面对。”这是她对苗木的信任，也是对希望的信任。我觉得雾切应该是从一开始就没想过要杀苗木的，所以她才避免和苗木接触，多一分回忆，就多一分重担【这是糖啊 ！！毒里有糖！！！】。片尾苗木坚定的眼神，他是不会辜负雾切的信任的。",
        "",
        "",
        "虽然第九集看得让人很想寄刀片，但也确实是充满的希望的，诚如狛枝所说，超高校级的大家齐心协力，一定能打破水下的牢笼和智障又自以为是的强敌，成为闪闪发光的希望。\n    "
      ]
    },
    {
      "title": "吃瓜群众的理解无能",
      "html": [
        "\n      我是受到某推荐，并在观赏完第一部后看第三部的普通吃瓜群众。",
        "",
        "第一部是数年前的作品，在我看来优缺点都太过明显。先说我认为的缺点，最大的问题是投入性，首先是他设置了一个非常对观看非常有挑战意味的设定，超高校级。。。",
        "",
        "==ll这个词汇的功用在我看来有三个，告诉我他们很厉害，以及强调角色的表层属性，同时交代线索。但是超高校级真的是太笼统和中二了，而且其中一些完全和高校完全不搭，偶像，棒球，游泳健将之类的还能理解，但贵公子，军火专家，武斗家真的大丈夫吗（你知道我有多想吐槽辣妹这个设定吗，但是涉及到剧透，我只能默默的吞下去了）",
        "",
        "其次是世界设定，我能理解希望和绝望是具有传导性的，但套上仿若病毒一样的设定，就会有点牵强的意味，我始终以为这种情感在密封式的空间才能具有足够的传染性，在开放的空间就需要非常多的巧合和非常大的事变才能造成",
        "",
        "第三是这种这个十多人的游戏的设置者是一个超高校级可以理解，但还是这个世界绝望象征这个设定，我。。。我实在是不能理解",
        "",
        "最后是希望和绝望的理论对决不够精彩，不时带上了”我就觉得这个有道理“的蛮横劲，有着我说我有理的强硬",
        "",
        "————————————————————我是说优点的分割线———————————————",
        "",
        "优点就太多了，他们很好的冲淡了上面我认为这些缺点",
        "",
        "第一是身份和案件的联系，在几个案件中都有体现，很好的替换了关注点，讲真，我第一集的关注点是超高校级的XX，重点是超高校，第一个案件之后关注点变成了超高校级的XX，重点在XX，增加了我的投入感",
        "",
        "第二个是密封空间的优秀刻画，虽然外环境在后面揭晓的时候怎么看怎么虚，但故事前半部分的密封空间的焦虑感和不信任感刻画的实在不错。",
        "",
        "第三是案件的设置节奏，立案到破解一气呵成，而且构思精巧。案件不算特别复杂，但全程的信息控制，明了的流程，回合制游戏一样的一来一往交锋，时机准确的的破绽交代，实在让人欲罢不能",
        "",
        "第四是游戏化的风格，这个不但让人有更好的代入感，而且很好做到了和别的动画的区分，我相信数年前那时候这种感觉一定是新鲜的",
        "",
        "————————————————————我是终于说第三部（重点）的分割线————————————————",
        "",
        "那么我为什么写那么长的第一部的优缺点呢，因为首先他喵的他把第一部所有的优点全部的抛弃和弱化——————————",
        "",
        "第一，重点是超高校，然后什么头衔往上安就好啦，反正重点是互砍和血浆，超高校级的XX，一个名字而已",
        "",
        "第二，去游戏化，按着正常番剧来，而且为了真实感（真的，我觉得这个剧情不能再超现实了），还加入了这不是一个游戏的说法（这个说法还延续了两集）削弱了这个系列的风格，使其路人化，同时增加了理解的沟壑。",
        "",
        "第三是案件节奏的拖沓，你能想象吗，一个案件走了十一集（虽然干掉了不少人，但本质还是一个案子），其中的信息削减，为了不知名目的的互砍，智商的集体下线，由于去游戏化而完全停滞的流程，每点开新一集就想给编剧寄刀片。",
        "",
        "第四，密封空间感觉的刻画由于相互之间的”牵绊“，完全放不开手，唯一能让我觉得可以的就是每次的闭眼时刻，勉强找回点味道，但也到此为止了",
        "",
        "",
        "然后是缺点的放大————",
        "",
        "代入感的去除",
        "",
        "像之前说的乱七八糟的超高校级设定，而且还有超小学级（估计是游戏玩家才能有共鸣的设定），我真的完全记不住，而且觉得中二得。。。快要炸了。",
        "",
        "其次是世界设定和人物设定，我觉得他还是背景的时候尴尬就尴尬了，反正只是个背景，但开这条作为主线，这种无法理解而且还不得不理解的感觉简直。。。不能想到更好的这部动画对我的拒绝了",
        "",
        "最后是希望与绝望的辩驳，简直跟纸糊的一样，整部剧中，萎缩到只剩一句，希望是可以传染的。。。",
        "",
        "最后最不能原谅的是————————为什么？！为什么？？！！为什么？？？！！！雾！切！会！领！便！当！！！\n    "
      ]
    }
  ]
}