{
  "id": "26677934",
  "title": "灵能百分百",
  "allTitle": "灵能百分百 モブサイコ100",
  "year": "2016",
  "info": {
    "导演": "立川让",
    "编剧": "ONE / 濑古浩司",
    "主演": "伊藤节生 / 樱井孝宏 / 大塚明夫 / 入野自由 / 细谷佳正 / 种崎敦美 / 松冈祯丞 / 藤村步 / 佐武宇绮 / 三木真一郎",
    "类型": "科幻 / 动画",
    "首播": "2016-07-11(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "路人超能100(台)"
  },
  "rating": {
    "分数": "9.3",
    "人数": "6139",
    "5星": "69.5%",
    "4星": "25.7%",
    "3星": "4.2%",
    "2星": "0.4%",
    "1星": "0.2%"
  },
  "summary": "改编自《一拳超人》的原作者ONE原作的同名网络漫画，2015年12月2日宣布TV动画化。",
  "comments": [
    " 看过漫画的人才会知道这是一部多么牛逼的作品！灵幻师傅是一个多么善良的人，专治中二病20年，一个平凡人在众多超能力者中谈笑风生！面不改色！\n不用任何道德观束缚龙套，细心地保护龙套的平凡青春！啊啊啊，表白灵幻师傅！灵幻简直人生导师，长者风范！\n        ",
    " 鬼一样的画风。。。依旧是那个熟悉的味道!!\nps：作者为什么这么热衷于屁股下巴嘞\n        ",
    " 五集弃 不免落入俗套 对主角性格无语 对女主更无语 老师还是好好画一拳吧......\n        ",
    " 太好了，不用再忍受ONE老师费劲巴拉的原作了，虽然主角不是师父太遗憾。\n        "
  ],
  "reviews": [
    {
      "title": "消解了对超能力的意淫，废墟之上重构真实个体",
      "html": [
        "\n      前段时间日媒票选国民最喜欢的时代剧动漫，以幕府末年历史为背景的《银魂》高票当选",
        "",
        "。以历史为背景的动漫作品汗牛充栋，幕府维新为题材的作品也屡见不鲜，《银魂》何以获得霓虹和国内众多死忠粉这么多年的喜欢？除了那个爱吃甜食挖鼻孔，关键时刻不掉链的天然卷，更吸引人的还有从头到尾的银式哲学：对武士道精神的消解与重构。",
        "",
        "",
        "",
        "上世纪60年代解构主义浪潮席卷哲学，文学，影视，音乐等各个领域，与其几乎同时发轫的日本动漫也少不了对传统范式解构的作品出现。从2004年连载至今即将走向完结篇的《银魂》是其中当仁不让的典范，具有阶层属性的武士道被消解为遵从个体内心的选择，将严肃史实分解成每个个体都感同身受的日常，观者从这庄严精神的消解和重构中获得带有自身认同的诠释。而最近上映的新番动画《灵能百分百》同样是建立在解构基础上的精品。同样是消解和重构，其对象由武士道转向了超能力，加之强大的制作班底，爆肝的作画，在b站开播至今即获得破300万的播放量和超10万条弹幕，丝毫不输四月火爆的《在下坂本 有何贵干》。",
        "",
        "",
        "",
        "超能力这个自带光环的意淫对象是个与我们绝大多数个体毫不相干的特殊设定，影视及动漫作品经常让一些平凡人拥有超能力，从而成为传奇事件的承担者：拥有超能力的美国队长带领复仇者联盟一次又一次拯救地球，在雄英学院中求学的各位超能力者以匡扶正义为己任精于修炼。超能力能给人超越日常，逾规不究的错觉，好像拥有了超能力的个体从此都能过上自带外挂，万众瞩目的非凡人生，天然承担着常人难以企及的责任感和正义感。",
        "",
        "",
        "本作的主人公名为龙套的高中生就是这样一个拥有除灵超能力设定的高中生，能除灵能上天，总是一招制敌轻松KO。但抛去这个外挂设定，不善言谈的他内向木讷，身板瘦小，算数不会，跑步倒数，样样都是吊车尾。对龙套君而言，拥有超能力不是什么特殊的存在，不会让之前讨厌自己的人改变心意，也无法让内向的龙套学会看气氛讲话。",
        "",
        "",
        "",
        "没有身披正义感，没有觉得自己是被命运选中的少年，龙套要过不依赖超能力的生活。他加入肉体改造社积极跑步，锻炼身体。“我想不依靠超能力去生活，探寻自己其他的魅力，因此从锻炼肌肉开始。”在这部动漫中，超能力丧失了超乎常人的绝对地位，不再成为道德效仿的对象，消解了超能力所能抵达到观者的意淫。这是个普通到只能出现在背景板里的高中生，是与每个个体都有关的日常成长和与绝大多数个体毫不相干的特殊设定鬼斧契合的故事。",
        "",
        "",
        "",
        "优秀的作品从来都是好故事与强作画的合力。《灵能百分百》之所以获得超高的关注除了作者one讲了一个好故事以外，动画版爆肝的作画也成为追逐的焦点。09年才在网络上连载漫画的one三观正脑洞大，但就是画工不怎么行，其作品改编难度颇大。动画版《灵能》由良心作画著称的bone公司制作，社长南雅彦上世纪末带着一批人马从日升大社出走，怀揣想做有骨气的动画的想法，将公司取名为“bones”，漫迷们亲切的称其为“骨头社”。《钢之炼金术》《交响诗篇》，去年霸屏b站的《野良神》等作画实力超强的热门动画都出自骨头社。南雅彦非常喜欢《灵能》这部作品，亲自在twitter上展示了自己用“超能力”折弯的勺子（龙套君经常不小心用超能力折弯勺子）以示对这部做的支持。",
        "",
        "",
        "",
        "监督立川让在原作者one上一部漫改作品《一拳超人》中担任分镜演出，此次担任《灵能百分百》的监督。作为指导过《死亡台球》《死亡游行》等写实系动画的写实系监督，立川让在这部画风奔放的作品中不仅没有水土不服，还发挥出自己写实系的演出优势，在龙套和其师傅等角色表演的塑造上相比粗矿的原作更胜一筹。有“世界的龟田”之称的鬼才画师龟田祥伦担任《灵能》的作画监督，作为一位偏金田系的画师，其夸张的画面表现力与原作各种扭曲的视角简直不能更搭。龟田特别擅长的毛笔特效和BL阴影也在片中亮相，寥寥几笔浓墨勾勒出肉体改造社老大的雄武的形象。此外，op开场那个惊艳的长镜头同样出自龟田之手，官推还特别公布了此段的原画。",
        "",
        "",
        "",
        "囿于制作经费，时长等条件的限制，作画咖的狂欢一般都聚集在剧场动画的制作中。《蒸汽男孩》《给桃子的信》等 2D手绘的剧场动画制作时长都在五年年以上。由小池健指导的《redline》制作时间长达七年，密集作画时间近三年，手绘十万张原画让《redline》有“2D究极作画”之称。此次《灵能》首集作画就近一万张，在众多萌腐作品的包围下坚持以故事和作画立足，实属难得。在此基础上动画版对原作漫画的还原也十分用心，忠于原作的丑型人物设计，扭曲的广角镜头和扭曲的场景设置，直接使用原作铅笔稿等等都是有意为之。",
        "",
        "",
        "",
        "",
        "好故事，强作画，夏季新番最不容错过的就是《灵能百分百》，配合弹幕食用更佳。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "一个弟子开挂，负责毁天灭地；一个师傅装逼，负责嘴炮专治中二病。",
      "html": [
        "\n      虽然第一集就来写影评夸奖，显得我很不客观很冲动，但是我太激动忍不住了！",
        "",
        "",
        "因为按照骨头社第一集的用心程度，从作画人设声优和配乐都诚意满满，只要后面按着one原作漫画的剧情走，基本就可以预定好神作系列 了。",
        "",
        "",
        "我是从漫画原著跟过来的，从一拳超人入坑之后，就老想看one老师的其他作品。可以说，灵能百分百是目前one老师的巅峰之作了！one老师继续发扬一拳超人的反传统反英雄的风格，继续用前期搞笑出乎意料，后期嘴炮讲道理的剧情挑逗所有剧情党的G点。我们厌烦了腐肉卖萌和王道邪道，厌烦了一个格子出来的俊男美女、青春画风，而one老师清楚地懂得如何用强烈的人物对比来突出这个世界的真实。",
        "",
        "",
        "灵能百分百里面的人物有的丑陋，有的愚蠢，有的自大，有的自卑，有的渺小喜欢平凡，有的中二热血野心勃勃，不套路，不美化，有套路也会自己揭穿。你会觉得就像邻居家的老王李狗蛋或者童年里那些抹着鼻涕的熊孩子去演动画片了。",
        "",
        "",
        "主角上，one老师在《灵能百分百》中把琦玉老师一分为二。在一拳超人里，活得明明白白的也就琦玉一个人，实力强大、心如止水，平时猥琐窝囊，关键时刻善良明理。我曾经为琦玉老师写的漫评，叫做《赤子之心，天下无双》。而在这部作品中，one把琦玉老师的特质分配到了龙套和灵幻两个人身上。",
        "",
        "",
        "一个弟子开挂，负责毁天灭地；一个师傅装逼，负责嘴炮专治中二病。",
        "",
        "",
        "龙套无论自己多强大，拯救了多少次世界，内心里依旧是个平凡的小孩，有和我们一样的青春期烦恼。苦恼自己不够帅，不够高，不够受欢迎，为了喜欢的女孩头脑一发热就要去改变自己。老套身上最难得可贵的品质，是他的谦虚和平常心。按照龙套的说法，所谓的超能力不过是众多特长之一而已，就跟有些人擅长跑步画画一样，他觉得超能力是自己的天生属性，而不是一个开挂天赋。所以他有原则，坚决不对人使用超能力，考试什么宁愿被嘲笑也不作弊，被欺负也不用超能力还手，而选择自己踏踏实实地和肌肉部的人去训练。",
        "",
        "",
        "而这些良好三观的塑造和维护，得益于灵幻师傅！从一开始，灵幻就说……",
        "",
        "",
        "————哎呀老板来查岗了……下次更新——————\n    "
      ]
    },
    {
      "title": "掌控权柄者的自律",
      "html": [
        "\n      【轻微剧透】",
        "",
        "",
        "       追看四集《灵能百分百》之后，终于忍受不了看不到新一集灵能感觉自己要死了的设定，一鼓作气同步了漫画版。除了对抗机关BOSS时男主稍欠火候的嘴遁让我不太满意以外，作品的剧情还是深得我心。",
        "",
        "",
        "       和《一拳超人》一样，ONE对《灵能百分百》恶搞般的角色设定下足了功夫——什么都会唯独不会除灵的自称灵能力者、想成为新世界卡密sama的傲娇恶灵、不抽烟不迟到上课认真听讲的不良少年老大、一身鬼畜肌肉的和平主义暖男五人组……无一不散发着反差萌的气息，当然，还有男主龙套——龙套的设定和琦玉很像，他们潜藏着毁天灭地的实力，却又都是生活中容易被忽视的平凡存在，平凡到甚至可以共用一种画风去出演两部作品的男主却毫无违和感……而龙套和琦玉的不同之处，正是《灵能百分百》的故事核心所在。",
        "",
        "",
        "       琦玉老师的实力在一拳里是碾压级的，这种碾压意味着他站着不动让最终BOSS打上一套组合拳，都不会被擦破一点皮；而他解决绝大多数反派时，只需要一记普通拳而已。可能这样的战斗日常确实让他太无聊，琦玉战斗时几乎不存在任何感情，愤怒、悲伤、恐惧、兴奋，他不会感受到也完全不需要这些……他也不真正在乎世人对自己的看法，只是一直在做兴趣使然的事，哪怕千夫所指也不以为意。英雄协会曾评价道“他的身体里寄宿者神明”，其实琦玉的内心也与神明无异，他用上帝视角打量着这个世界，面无表情地轻松击溃着可能毁灭一座城市的怪人，凡人的嘲讽与挑拨绝不会让他出离愤怒、堕入魔道，带有恶意的陌生信件也只会让他吐槽一句“闲人真多”。哪怕身边没有认同自己的徒弟杰诺斯，老师自己的心也早已强大到不用理会世间可笑的一切……当然，他还是希望稍微涨几个粉。",
        "",
        "",
        "       而龙套完全不一样，他只有14岁，正是一个懵懂少年感情最丰富细腻的大好中二时光。他会疑惑自己现在做的事情有没有意义，自己真正想要做的事是什么，思考灵和人类的存在意义孰轻孰重。他看似没有感情，实则是为了防止超能力失控而一直在抑制自己的感情。他同样有碾压级的实力，但反派的队伍里强者一样很多，龙套会在战斗的过程中不断受伤，甚至被扰乱心智、堕入恶灵布置的幻象陷阱里……大BOSS最上启示营造的假想世界，展示了龙套日常生活的另一种可能性——这里的龙套没有超能力，没有人生导师灵幻，没有可以交流的朋友，没有肉体改造部热血仗义的兄弟们，优秀的弟弟是陌生人，等待着龙套的只是日复一日的霸凌……是的，现实世界对龙套太过温暖善良了，只要稍有偏差，他就有可能颠覆三观，瞬间成为最强反派。这是龙套相对于琦玉的脆弱之处，也是他得以在故事中被世界的温暖所引导，逐渐学会自己思考、战斗、一步步成长的诱因。感情上的变化与成长——这是《灵能》始终在说，而《一拳》不曾提起的话题。",
        "",
        "",
        "",
        "",
        "",
        "",
        "       好在，龙套最终还是学会了约束力量与情感（这种强者的自律在《一拳超人》中也曾不露声色地表现出来……琦玉老师不会对身为人类的索尼克和饿狼痛下杀手，第二集进化之家初登场时，最弱的青蛙怪人和蛞蝓怪人也只是被按在了土里而已，他的一拳杀只会用在真正具有作恶能力的怪人身上），和拥有了超能力就妄想征服世界的“爪”组织老大不同，龙套在一次又一次地成长过后，得出了“所有人都有其存在意义，超能力和其他能力并无不同”的结论。龙套没有选择用足以让自己站在世界顶端的力量去毁灭，而是选择了用这份力量去守护，守护每一个人哪怕是敌人的存在意义。让一个当众演讲时失声五分钟的内向初中生去对想征服世界的大反派进行嘴遁，多么了不起的成长啊……",
        "",
        "",
        "      我觉得，ONE的牛逼之处在于，哪怕作画如此鬼畜，他依然有办法玩好自己擅长的精彩设定，故事搞笑吸引人之余还能合适地表达出自己想要表达的东西……如此好的原作配合全力输出的骨头社，动画化的《灵能百分百》几乎是无可挑剔，第一集圈粉无数的ED神插入，居然还是原创剧情，可以预见《灵能》有望成为年度口碑最强番……考虑到会排斥一些观众的画风，就先不讨论霸权番的问题了……\n    "
      ]
    },
    {
      "title": "兄弟",
      "html": [
        "\n      “过去我很憧憬超能力，而且我也很憧憬哥哥，但那是一个很大的误会。”",
        "",
        "“我无法忍受对哥哥产生的自卑和恐惧，为了保护我自己，我才把这些当成对哥哥的憧憬”",
        "",
        "“我很害怕你，我不知道一旦压力过大，你会做出些什么，我哪里敢跟你吵什么架啊”",
        "",
        "“因为我根本抵御不了哥哥的能力，所以我一直小心翼翼，尽量不让哥哥积攒压力”",
        "",
        "",
        "",
        "            “现在看来真是一段屈辱的过去”",
        "",
        "",
        "我有一个弟弟，他比我小七岁。",
        "",
        "小的时候我经常做错事情，母亲对我的教育基本是有强硬的手段构成的，虽然从来没有无缘无故打过我，但是做错事就要被打，这是必然的。我并没有记恨过母亲，于是我认为做错事情就要被打是理所应当的，于是在我的认知里，打你骂你是为你好，被深深的烙印在脑中。",
        "",
        "",
        "母亲很忙，在弟弟出生后，她基本没有时间照看弟弟，于是弟弟从小是被我带大的，小的时候他很可爱，不过当他四岁以后，他开始有了自己的想法，不再对我百依百顺，会对我进行反驳，我也很骄傲的，像母亲一样，用绝对强硬的态度和立场教育着弟弟，只要做错事情，我就会施展正义的，向弟弟进行教导，其中不乏责骂，如果弟弟不认可我的教育，我便会像母亲一样，进行拳脚相加的教育。于是弟弟很怕我，也很敬仰我，在童年中，我一直以弟弟非常听自己的话而引以为傲。他很憧憬我，因为我玩游戏很厉害，学习也不错，会做很多他不会做的事情，他经常跟在我屁股后面，我干什么他就干什么，看着我，模仿着我，学习着我，我对此保有满足感。可是当我慢慢有了自己的朋友后，开始更愿意和朋友一起玩，不在愿意陪弟弟玩以后，弟弟粘着我的那份兴奋，逐渐变成了累赘，当母亲批评我玩电脑会导致弟弟一直看着，影响他的眼睛时，弟弟粘着我的那份快感，逐渐变成了厌烦，我开始了对他时有时无的打骂，他没有做错什么，而我也只是还小，不懂事，可事实就是，我经常伤害着弟弟，心灵上，身体上。",
        "",
        "",
        "",
        "有些时候母亲会冤枉我，因为她实在太忙了，压力也很大，有些时候我能理解她的急躁，她确实是为我好，只是不知道该如何教育孩子，并没有恶意，当然我也认为那是正确的，和她学习，当被母亲冤枉，收到责骂挨打的时候，弟弟如果做一些令我不爽的举动，我总是会变得难以克制自己，因为一些鸡毛蒜皮的小事向弟弟发泄，起初他很害怕，他也经常偷偷向母亲告状。可是当被我发现后，等待他的就是恶性的循环，我愤怒的还击。当然我是很疼弟弟的，可我一直在用我自己的方法，自私的爱，其实是为了自我满足罢了。慢慢的，弟弟变的越来越听我的话，不再有任何反抗，那时他已经七岁了。我从没有想要故意欺凌过他，可我却一直以绝对强大的立场在和他相处，虽然会玩闹，我也会妥协，可当我心情不好时，被母亲责骂时，我对弟弟会习惯性的发火，以强者的姿态有时欺负他，有时爱护他，是一个事实。现在看来，他对我的言听计从，可能只是不想激怒我，因为我是那样的情绪化。",
        "",
        "",
        "接下来的数年，一直到他慢慢长大，逐渐进入青春期，弟弟一直表现的对我像儿时一样，崇拜，尊敬，不听父母的话，可是对我却百依百顺。而父母也对我抱有很大期望，可在初中的时候，我开始学坏，渐进的，父母对弟弟的关心越来越多了，直到我离开家里，在外面瞎混了两年回来后。他长大了。",
        "",
        "",
        "“在这期间母亲又生下了我的小弟弟，弟弟对他很好，他从不会责骂他，他会耐心的教导他，他从不会对小弟弟进行暴力，尽管自己被欺负，也会让着小弟弟。他是一个非常好的哥哥。而我也绝不是一个坏哥哥，只是我们截然不同而已。”",
        "",
        "",
        "当我回到家后",
        "",
        "第一次，弟弟变的和我差不多高，我能感觉到一丝陌生。",
        "",
        "第一次，我觉得弟弟看我的眼神变的奇怪，他变得优秀，成绩优秀，年级考前，父母对他抱有很大期待，因为我的不争气让父母失望，所以在他身上得到期望变得更大。当我像以往一样对弟弟进行着非常自我的教育时，弟弟不再言听计从了，他开始反抗，一些时候，我能从他的眼神中看到鄙视，当我什么也不干，在家里混日子时，当我和狐朋狗友出去玩时，我能从他眼神中感受到鄙视，而不是崇拜与敬仰。对于如此的反差，以及我无能的事实带给我的愤怒，我对他又进行了责骂，他不服气，我就打他，打到服为止。弟弟从不还手，即使长大了，可我很强壮，他还是敌不过我，如果和我打起来，他会被揍得很惨。他只是会哭，他哭起来并不是像小时候一样，伤心的样子。而是愤怒的眼泪。在经历几次教训后，他不在明目张胆地反抗我，而是变成了慢慢疏远我，喜欢自己玩。不愿意理我，但也不表现的那么讨厌我，只是偶尔我能感受到，他对我深深的厌恶。可以前，我并没有当回事。我一直觉得弟弟只是长大了，青春期，逆反而已。",
        "",
        "",
        "当我经历过一系列失败后，成长后，直到事业成功，不再是没有的人后。弟弟对我的态度有了一些改观，眼神中不再有鄙视，只是弟弟也很大了，我们的沟通越来越少，但在一起时，还是非常的快乐。而我有时还会理所应当的命令他，而他从来不会妥协，当我想要责备他时，我会发现是我错了，是我太自私了，我也慢慢地回忆起童年对他的所作所为，虽然无意，但我觉得我对不起他，于是我开始慢慢让着弟弟，不再理所应当的被他礼让。",
        "",
        "      这时我才发现，从小到大，他一直在让着自己的哥哥。而我认为这是理所应当，这让我感到非常痛苦。",
        "",
        "",
        "现在弟弟已经去美国了，我们还是会经常一起玩游戏，可是除了游戏以及一些兴趣，我找不到和他共同的语言。其实我也早就发现，我根本不了解他，弟弟是一个非常深邃的孩子，从小他就会进行取舍，他的逻辑很强，他是一个理性的人。只是我直到现在，也并不完全了解他，直到今天我看了灵能一百的第八集，看到律对路人说的那些话后；",
        "",
        "",
        "",
        "“过去我很憧憬超能力，而且我也很憧憬哥哥，但那是一个很大的误会。”",
        "",
        "“我无法忍受对哥哥产生的自卑和恐惧，为了保护我自己，我才把这些当成对哥哥的憧憬”",
        "",
        "“我很害怕你，我不知道一旦压力过大，你会做出些什么，我哪里敢跟你吵什么架啊”",
        "",
        "“因为我根本抵御不了哥哥的能力，所以我一直小心翼翼，尽量不让哥哥积攒压力”",
        "",
        "",
        "",
        "            “现在看来真是一段屈辱的过去”",
        "",
        "",
        "我全都明白了。",
        "",
        "当然我和弟弟的情况并不与其完全相同，可是当把这些话都带入到的回忆中后，我全都理解了。",
        "",
        "弟弟的忍让与憧憬，突然对我不再崇拜而是变的厌恶的原因。我全都明白了。",
        "",
        "那并不是因为我变的一无是处，也并不是因为我有多么完美。",
        "",
        "",
        "",
        "           而只是因为他不需要在恐惧我了。",
        "",
        "",
        "现在我依然与弟弟的关系要好，只是我越来越敬佩他。",
        "",
        "他从四岁起就一直承担着如此巨大的压力，也许并没有那么狗血，他不需要小心翼翼的活着。",
        "",
        "但事实他从小就在我的阴影下小心翼翼的生活，也许我并没有真的多么坏，可至少曾经他一定有过忍辱负重的经历。",
        "",
        "",
        "我是弟弟最讨厌的一类人，可我是他的哥哥，血缘是不可改变的，他并不疏远我。",
        "",
        "可我自己是否到现在都还被弟弟所讨厌着，我不知道，他是否记恨着我，我也不知道。",
        "",
        "我只知道他现在不需要再害怕我了，可他还是会经常和我联系，说笑，原谅我与否，我不清楚，但是我知道，他原不原谅曾经的我，他都一样是我的好弟弟，而我都一样对不起他。",
        "",
        "我不再像以前一样，他也不再是以前弱小的他。",
        "",
        "外表强大的我内心其实脆弱。",
        "",
        "外表脆弱的他内心却很强大。",
        "",
        "这就是我和我的弟弟。",
        "",
        "",
        "最后我想表达的是，灵能一百真的非常好看，丝毫不亚于一拳超人。这部动漫目前为止从剧情以及制作的角度来看，完整性极高。9分好评\n    "
      ]
    },
    {
      "title": "ONE老师太牛了。",
      "html": [
        "\n      先看了一拳超人，后看的灵能百分百。",
        "",
        "没有孰优孰劣，两部作品基本是同一个架构下两种素材的发挥。",
        "",
        "看完对ONE老师由衷的佩服。",
        "",
        "其一是，人物设定上的极端性，主角不论思想上还是实力上都已完全定型，所以不会随着故事发展而成长，但这不是坏处，因为在ONE的故事里，主角被外界敲打、与外界相不容时候的所做所想，才是他想说的、憧憬的。琦玉面对外界的怀疑与指责选择了默默接受，龙套对待超能力如同一项微不足道的特征。一个英雄该如何，一个超能力者该如何，ONE的答案比一般的动漫作品要有深度的多，而且在这种深度下他还能保持着正能量和几许珍贵的幽默感，一点不苦大仇深。",
        "",
        "其二是，故事推进极快，从一个主题到下一个主题的跳跃够一般的动漫播好几季了。灵能百分百最初是一个除灵的故事，当你以为这会是个如银魂万事屋般的单元剧时话锋一转引入其他的超能力者，你又以为会变成龙珠一样的打架斗殴，故事又开始着墨兄弟矛盾，而在这一节的末尾立马又扯出一个幕后组织，十二集的故事简直云霄飞车一般，绝不重复、拖延。\n    "
      ]
    }
  ]
}