{
  "id": "26678832",
  "title": "双星之阴阳师",
  "allTitle": "双星之阴阳师 双星の陰陽師",
  "year": "2016",
  "info": {
    "导演": "田口智久",
    "编剧": "荒川稔久",
    "主演": "花江夏树 / 潘惠美 / 芹泽优 / 村濑步 / 福山润 / 前野智昭 / 浪川大辅 / 诹访部顺一 / 石川界人 / 山下大辉 / 村田太志 / 小野友树",
    "类型": "剧情 / 动作 / 动画",
    "首播": "2016-04-06(日本)",
    "集数": "50",
    "单集片长": "24分钟"
  },
  "rating": {
    "分数": "5.4",
    "人数": "445",
    "5星": "3.3%",
    "4星": "15.0%",
    "3星": "39.9%",
    "2星": "29.4%",
    "1星": "12.3%"
  },
  "summary": "曾是最强最年少的阴阳师、以祓除所有污秽为目标的少年焰魔堂辘轤，自经历被称为”雏月之悲剧“的污秽屠杀事件之後，决心放弃阴阳师身份来度过漫无目标的人生……但某天宿舍搬来一位名门阴阳师少女化野红绪，以最强为目标的她丝毫看不起毫无干劲的辘轤，造成两人间水火不容。只是根据总会所占卜的结果，显示了两人就是千百年来所有阴阳师们所等待的”双星之阴阳师“，他们将会产下”神子“终结这千百年来的人魔之争…\n                                    \n                                　　收起",
  "comments": [
    " 这套路也太老了…一眼看到底……2集弃\n        ",
    " 2集弃，毫无看点。\n        ",
    " 少一点套路，多一点真诚\n        ",
    " 套路有点多。\n        "
  ],
  "reviews": [
    {
      "title": "热血新人监督——田口智久谈《双星之阴阳师》",
      "html": [
        "\n      ",
        "",
        "",
        "作者：izumi",
        "",
        "",
        "2月起播出的《双星之阴阳师》，细心的观众可能留意到一个相对陌生的名字——田口智久。作为小丑社扶植的新人监督，田口接受了《NewType》的专访，谈了TV版《双星》与原作设定的差异以及制作轶事。",
        "",
        "",
        "",
        "",
        "田口首先说明了他接手《双星之阴阳师》的原委。原来在企划阶段，公司有意启用新人导演，先是Studio Pierrot的制作人举荐了自己，十分凑巧的是，《Jump Square》的主编正好看过当时在上映的女神异闻录系列剧场版，便也投了他一票。于是他成为了本作的监督。",
        "",
        "",
        "田口感受到大家对自己寄予的厚望。他本人也希望在《双星》这部作品上，能够凭借经验最大限度地施展潜能。",
        "",
        "",
        "",
        "",
        "在阅读原作后，田口觉得《双星》是一部集传统阴阳师题材与现代要素于一体的典型少年漫画，应该能改编成一部十分有趣的动画。然而即便是同一部漫画，在看月刊连载时和读单行本时都会产生观感上的差异，动画版自然也会有所不同，他想呈现给观众的是一部将角色情感与情节叙述巧妙融合的动画。",
        "",
        "",
        "谈及动画原创构成时，田口表示首先会尊重原作的基本设定，不会让观众对作品的印象产生大的偏差，但考虑到是长篇故事，为了加强作品的可看性，会在结合原作小插曲的基础上，适当穿插动画原创内容加以充实。田口还提到负责系列构成的荒川稔久老师，在听取自己这样的后生晚辈的意见之后，荒川表示愿意尝试各种挑战。田口称其为创作上最为坚实有力的后盾。",
        "",
        "",
        "",
        "",
        "说到故事的主线，自然离不开辘轳和红绪的情感纠葛。田口将两者关系归纳为：定了亲的热血少年和高冷少女，在吵吵闹闹中感情逐步升温。对于这种司空见惯的恋爱老戏路，田口打算将其包装成时下年轻人喜闻乐见的形式。于是他相对弱化情侣关系的描写，转而着重刻画两人的战友情谊。当然作为异性，相互间或多或少会有感觉，却并非从一开始就把对方当做恋爱对象来看待。毕竟主角间若即若离的感觉，才是这类爱情喜剧得以长久维持的不二法门。",
        "",
        "",
        "",
        "",
        "另外，原作的读者肯定会注意到动画版的原创角色——红绪的式神“狐猫”(又译：黄粉)。田口说：这只毛绒绒的萌物，除了用来对阴阳师的相关情报做必要的补充说明外，还能起到调节气氛的作用。当然，自己会注意尽量不让它搅了辘轳和红绪的美妙时刻。",
        "",
        "",
        "",
        "",
        "当然，号称最高最强等级阴阳师的“十二天将”也是一大看点，田口先评价他们看上去就个性十足。然后说：原作方面，十二天将是在辘轳同朱雀相遇后过了一段时间才出场的，但动画这边，自己打算让他们在更早的阶段悉数亮相。",
        "",
        "",
        "",
        "",
        "关于“祸野”，田口在接受漫画原作助野嘉昭老师的建议的基础上，将其描绘成“与现实世界表里一体的”异空间。光是看到平日里熟悉的风景瞬间变得面目全非，就足以使人心生恐惧。此外，“污秽”们也不是单靠血腥夸张的形象来吓人，还借鉴了那种把人一步一步逼到无路可退的日式恐怖招牌式的表现手法。",
        "",
        "",
        "",
        "",
        "聊起打斗场景，田口显示了出充分的自信，称拥有相当高的制作水准。他说这主要得益于在动作描绘方面造诣颇深的副导演五十岚达也的鼎力协助。原来五十岚正是当初教授田口演出的师傅。因此，有次二人一起确认角色出招的动作仕样时候，当听到五十岚说，“还真是近期动画作品里从未见过的画面，有新意”，田口非常开心。",
        "",
        "",
        "",
        "",
        "最后，对自己所提出的各种任性要求给予通力协助的各部门的同事，田口表达了由衷的感谢。并表示，为了能让观众们发出“动画竟然连这样的事情也能办到！”的感叹，他会意毫无保留地献上此刻思所能及的全部灵感，并努力使自己成为《双星》项目的起爆剂。\n    "
      ]
    }
  ]
}