{
  "id": "26685341",
  "title": "混凝土革命 超人幻想 第二季",
  "allTitle": "混凝土革命 超人幻想 第二季 コンクリート・レボルティオ～超人幻想～THE LAST SONG",
  "year": "2016",
  "info": {
    "导演": "水岛精二",
    "编剧": "会川升 / 虚渊玄 / 辻真先 / 中岛一树",
    "主演": "石川界人 / 上坂堇 / 丰崎爱生 / 中村绘里子 / 川岛得爱 / 金尾哲夫 / 铃村健一 / 大川透 / 三木真一郎",
    "类型": "剧情 / 科幻 / 动画",
    "首播": "2016-04-10(日本)",
    "季数": "2",
    "集数": "12",
    "单集片长": "25分钟",
    "又名": "Concrete Revolutio 超人幻想 第二季"
  },
  "rating": {
    "分数": "8.7",
    "人数": "494",
    "5星": "50.0%",
    "4星": "36.3%",
    "3星": "12.6%",
    "2星": "0.6%",
    "1星": "0.6%"
  },
  "summary": "讲述在“神化”时代的东京，充斥着无数的英雄——“超人”。他们的诞生理由各有不同。既有被邪恶组织改造的人，也有来自宇宙的人。既有来自魔法世界的人，也有来自古代、身为妖怪而生的人。既有被科学家制造出来的机器人，也有超自然的史前机器人。对于这些超人的跋扈，日本政府绝不打算坐视不管——",
  "comments": [
    " 第一次见到B站评论区比豆瓣短评素质高的多。\n        ",
    " 大概是自EVA开始，“考据”——这一把截取的断面呈现给他人欣赏的终极，变得如噩梦般挥之不去，即使时间也只能稀释少许。既然如此，那就任其考据，任其截取吧。当这些经典断面再次相聚时，人们终会发现，大河仍在流淌，镜花水月也绝非虚妄，不可言说之美只是一时失去了降临的凭依。\n        ",
    " 超人的崩坏和没落、以及最后那满怀希望梦幻美好的复兴。\n        ",
    " 结局仓促了\n                \n                \n        "
  ],
  "reviews": [
    {
      "title": "答網友：《超人幻想》這部動畫與正義無關嗎？",
      "html": [
        "\n      ▲作者：Azuviir (Azuviir)",
        "",
        "發信站: 批踢踢實業坊(ptt.cc), 來自: 153.219.44.245",
        "",
        "看板C_Chat",
        "",
        "標題[16春] 超人幻想 The Last Song 最終回",
        "",
        "時間Mon Jun 20 22:54:01 2016",
        "",
        "",
        "",
        "不是很瞭解,結果到最後,每個人都是憑著自己的私欲在行動,好像也沒有人再在意\"正義\"到底是什麼了,所以這是官方對於\"正義\"一詞的解讀嗎？：大家憑著自己的信念去做就叫做正義嗯？怎麼好像有哪裡怪怪的。",
        "",
        "整體看下來整部動畫引人反思的點很多,製作也很精良，不過總感覺結局差了那麼臨門一腳,感覺少了些什麼。",
        "",
        "",
        "",
        "",
        "",
        "",
        "--",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "▲作者：我",
        "",
        "看板C_Chat",
        "",
        "標題Re: [16春] 超人幻想 The Last Song 最終回（抒發，文長）",
        "",
        "時間Tue Jun 21 17:41:40 2016",
        "",
        "",
        "",
        "不是不在意正義，也不是人人憑自我信念去做就是正義，而是相反。這個結局，或著說《超人幻想》整部作品想訴說的是：",
        "",
        "",
        "",
        "",
        "「正義是幻想的一種，幻想不是現實，但幻想也不會消失」",
        "",
        "",
        "",
        "",
        "很多人，包括我，在看第一季時會以為這是一部類似watchman或復仇者系列那樣探究正義倫理的故事，但其實不是。這是一個關於「超人幻想」－－「超人」與「幻想」兩件事情的故事，正義只是其中之一。",
        "",
        "",
        "就從第22話說起吧：",
        "",
        "",
        "",
        "",
        "",
        "這算全劇講的最白的一回，把超人與正義的關係寫透。「超人」，是順應人們、讀者、觀眾、粉絲期待而誕生的幻想產物，而超人往往是英雄，因為人性最容易崇尚、打造的就是英雄。英雄是必須要有正義感，更要有正義的舉止，像馬力強大飛天遁地，平等捍衛所有人正義的機器人亞斯（原子小金鋼）、像尺寸巨大力大無窮，拼命打倒巨大怪獸而廣為人知的格羅斯歐根（超人力霸王傑克）、像有著可愛但厲害的魔法，溫柔給予眾人幫助的魔法少女輝子（小魔女莎莉）、像沒有炫目裝備與超能力，但以實際作為讓世界變得更好的天弓騎士（月光假面）....等等，都是在神化年間出現且大受歡迎的超人。",
        "",
        "",
        "",
        "神化年間的日本人憧憬超人（正如觀眾憧憬劇中超人影射的名作），這份憧憬本身就隱含了超人的「超」意指超然性的意味，超人形象聯繫的這份正義更是廣義理想（第十話的標題「正義，自由，和平」）的集合體，所以有著超級力量的超人，必須也必然該有超級正義。超級正義即絕對正義－－帝告廣告部在神化40年後一直宣傳的也就是這種超人形象，是種「超人幻想」：從人們的幻想中誕生，比一般人更超級的超人。",
        "",
        "",
        "",
        "但這份憧憬是種幻想，像小孩子的夢一樣經不起現實考驗，因為超然的正義在現實中就是難以經得住考驗的。在#13裏，怪劍克勞德對侃侃而談自己對超人愛的爾郎這麼回應：",
        "",
        "",
        "",
        "",
        "",
        "是的，絕對的正義是種幻想，經不起現實社會的考驗。超人課在第一季遭遇了許多考驗，都在訴說現實生活中根本沒有絕對的正義、自由與和平。甚麼是對？甚麼是錯？超人打敗席捲東京的怪獸實則為政府背後推波助攔的惡質戲碼，因為超人形象可以替政府加分，邪惡的是政府還是人民？亞斯可以讀到任何人求救的心聲，被金融風波波及而不得不鋌而走險搶銀行的可憐搶匪，是該救還該打？日本政府支持美軍在南越的暴行而引發羽田機場抗議（這在一二季都各提一次），來人對戰後政府失望而打算恐怖攻擊，卻遭戰前製造的梅卡辛質疑：所以戰時的皇軍正義又算甚麼？覺得攻擊別人就是做壞事的孩子似的價值觀很單純，但當風郎太為此殺光了一整個日本民族，我們還能說這是正確的嗎？化身魔界女帝的輝子一心一意只要保護愛人爾郎，但保護（阻止）爾郎的代價是日本爆發戰爭，一人與全民，該怎麼抉擇？天弓騎士這麼崇高的英雄都（疑似）為了金錢綁架小孩，那我們還該相信並推崇他以往的正義之舉？帝告能一手把鄉下丫頭推銷成學運大出風頭的精神象徵天使隊，也能讓捍衛超人權益的超人課一舉被打為全民與nuts的眼中釘，誰又能在這種宣傳戰術中看清正義？.......",
        "",
        "",
        "",
        "聽聞這些黑幕是很痛苦的，有的是超人自己的正義觀與世界摩擦矛盾而發生悲劇，有的是超人自己的私慾導致扭曲，有的是超人被周遭的人利用而不自知，也足夠讓爾郎這樣單純憧憬超人的人心碎，因為絕對超然、客觀且讓所有人信服的正義只是一種幻想，名喚「超人幻想」－－對超人過多的幻想。",
        "",
        "",
        "",
        "爾郎在超人課看到了太多黑幕而心生挫折，其實現實中的觀眾又何嘗不是呢？長大、畢業、工作、競爭、挫敗，逐漸理解到少年漫畫的都御合、理解少女漫畫的一廂情願、理解子供向的心想事成，都是幻想。而這些虛構作品的主人翁都是廣義上的「超人」，觀眾少時那麼喜歡，長大後卻逐漸發覺它的不堪，就像超越時空三次的超豹對X酷炫的二足戰立造型的厭棄（明明是過去的自己所設計），說著「終究是個小孩，是不會理解的！」的神情：",
        "",
        "",
        "",
        "",
        "",
        "人面對自己夢碎的方式各有不同。很多時候，吐嘈、彈幕及素材，都是包裝成「這是在搞笑」的夢碎，表面說是嘲諷，骨子更像嘲笑。富有更高創作力的人或許還會畫些寫些相似的後設故事來自我省思，創作如watchman，惡魔人，tdkr這類超級英雄或特攝的反思之作，來後設這份夢碎。在《超人幻想》裏，這份夢碎化身為怪劍克勞德這個角色。他對爾郎咆哮：『「超人是存在的」這句話聽來讓人很舒服，但這份舒服正是來自於現實中的缺憾，因為這就是夢！』在克勞德看來，觀眾對超人（英雄故事）這麼憧憬的本能，正是因為對現實不滿的反動，而人吉爾郎也不能反對。這又是一個「超人幻想」－－只活在人類幻想中的超人。",
        "",
        "",
        "",
        "如果世界上的每個人、每個觀眾，都理解到現實的艱難，不再抱持幻想，那會如何？在倒數第二話，系列構成會川昇設計了一個讓人相當玩味的開戰理由：",
        "",
        "",
        "",
        "",
        "",
        "超人們與爾郎聯軍開戰的理由是為了找到一個敵人，讓自己顯得更像正義，這就與克勞德的命運不謀而合了－－克勞德打算取代爾郎的原因之一，就是想當世上唯一一個正義。神化年間在變，現實在變，像鐵甲面劍士那樣見敵就殺便能被萬人憧憬的時代已經不復（她本人也質疑這種二分法的正當，最後還加入爾郎聯軍），超人們仍舊活耀，但人們已經不在幻想它們，反而越來越質疑現實中不需要這些超人的存在，因為連超人自己都不一定能知道自己在現實中如何執行正義，就如現實中的觀眾一樣作想。",
        "",
        "",
        "",
        "如同天弓騎士那樣不需任何外力（超能力或企業背書），僅憑自我認知就能自稱也自覺是超人的存在已經消失殆盡，如今是個連力量無與倫比的爾郎都得自我質疑的時代。超人唯一能證明自己還有必要的方法只剩一種：打倒絕對的惡，來證明自己是絕對的善，帝告拍的翻案電影（機械哥吉拉）更是推波助攔。也是諷刺，神化年間的人們在十年間慢慢不相信絕對正義的超人，卻願意被帝告起舞而相信有絕對邪惡的怪獸與壞人！",
        "",
        "",
        "",
        "這就是超人最後一場決戰的因果。人吉爾朗扮演了絕對之惡這個角色，而剩餘的超人們為了證明自己還是超人而群起攻之。這場決戰過後，超人們隱姓埋名，怪獸去到另一個世界，神化53年（昭和53年）正式開始，宇宙人與宇宙故事來臨，混雜質疑過去善惡二分的虛構作品－－《鋼彈》、《銀河鐵道999》、《無限地帶》即將出現，超人幻想的紀元就此結束。",
        "",
        "",
        "",
        "",
        "",
        "........真的是這樣嗎？",
        "",
        "",
        "當然不是。",
        "",
        "",
        "神化53年，一切都過去了之後，風郎太在街頭看見了這樣的光景：",
        "",
        "",
        "",
        "",
        "",
        "人們突然懷念起超人與怪獸。大街小巷仍舊有著超人相關的刊物與玩具，即使現實中的超人消失了，人們心中的超人卻沒有；或著說....人們的「超人幻想」沒有消失。",
        "",
        "",
        "",
        "里見是對的，現實生活根本不需要幻想，人們只有不再幻想才能長大。但爾郎也是對的，只要現實本身沒有幻想，人們就會永遠抱持著幻想。會飛天遁地的機器人是種幻想、巨大的外星人與怪獸是種幻想、魔法少女是種幻想、妖怪是種幻想、妖精是種幻想、未來人是種幻想、核爆生物是種幻想、正義是種幻想、自由是種幻想、和平是種幻想.....但人們會一直幻想下去，只是以各式各樣的方式去作。",
        "",
        "",
        "當爾郎找到里見這個最後的敵人（同樣來自爆炸現象的毀滅之子），他就知道自己此時此刻再度是個超人。這是有點悲傷的，因為他沒有打破人們的成見，也終究沒有成為天弓騎士那樣自覺的超人，僅僅如其他來打倒他的超人一樣，僥倖在最後一刻找到了敵人，於是僥倖成為了超人。然而即使如此，爾郎支持幻想，更是幻想的產物。他認知到的是：只要里見支持且生活的現實生活仍舊存在，超人的幻想就有繼續存在去「對抗現實」的理由。人類需要幻想，人類會繼續幻想，幻想的需求仍是所有虛構作品的靈魂。",
        "",
        "",
        "幻想無罪，因此，超人無罪。《Concrete Revolutio 超人幻想》這部動畫的本質也是如此。為什麼這部作品要大量捏他戰後到昭和年間的特攝、動畫與虛構作品？只是為了好玩嗎？當然不是，不，是因為這些作品就是幻想存在過的證據。神化年間與昭和年間沒有分別，劇内與劇外也沒有。",
        "",
        " ",
        "",
        "是阿，現實永遠嚴苛，但幻想也始終如一。正義、自由與和平當然是種幻想，但如果連幻想正義、幻想英雄、幻想夢想存在著的勇氣都沒有，又算得上甚麼呢？這就是「幻想」。只要世上還有這樣幻想的人，爾郎就永遠不會死去，超級英雄，巨大怪獸，魔法少女，科幻，奇幻與一切虛構的故事就會生生不息，這就是「超人」。",
        "",
        "",
        "幻想創造超人，超人造就幻想，兩者相依相乘，所以－－或著說，必然就是－－",
        "",
        "",
        "「《超人幻想》」",
        "",
        "",
        "",
        "......大概是這樣吧。會川昇推特上說不會有後續動畫了，頂多續寫第二本神話事紀來補完，我認為這也夠了，他該講的該拍的，都已經說得淋漓盡致；這四年來最具備野心，甚至是最好的一部電視原創劇本，也在這裡劃上句點。",
        "",
        "",
        "僅此。希望有回答到你的問題。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "超越幻想的神化事记——《Concrete Revolutio～超人幻想～》考察（第二季）",
      "html": [
        "\n      ",
        "",
        "",
        "作者：谢枫华",
        "",
        "",
        "封面来源：《Concrete Revolutio～超人幻想～ THE LAST SONG》",
        "",
        "",
        "第二次怪兽热和11月的超人们",
        "",
        "",
        "",
        "",
        "神化43年10月那场给世间带来重大激荡的新宿骚乱三年之后，《Concrete Revolutio ～超人幻想～ The Last Song》的故事，在神化46年10月～11月拉起了帷幕。一度退居到阴影中的超人们，重新登上了历史的舞台。",
        "",
        "",
        "现实中的1968年（昭和43年），由《奥特》系列、《熔岩大使》等一系列经典特摄引燃的怪兽热潮，由于已经失去了新鲜感，而被喜新厌旧的观众们抛弃。《超人幻想》第5集提到的“妖怪热”，和《巨人之星》等动漫画掀起的“体育精神热”，占据了荧屏。1968年秋，意识到“已经不是怪兽的时代了”的圆谷英二，在无奈中决定停止《赛文奥特曼》的播出。东宝、日活、松竹等公司也不再制作怪兽电影，红极一时的怪兽热，就这样悄无声息地迎来了终结。",
        "",
        "",
        "然而，往日怪兽名作们留下的火种，并没有熄灭。1970年（昭和45年），圆谷制作的《奥特曼擂台》取得了喜人的玩具销量。意识到怪兽热复燃的可能性的电视台和制作公司，纷纷加紧制作新的特摄节目。",
        "",
        "",
        "终于，1971年（昭和46年）1月开播的特摄节目《宇宙猿人哥利》（日后改题为《电子分光人》），用收视率击败了同一时段播出的体育精神热代表动画《巨人之星》，成为了怪兽热卷土重来的发端。之后，《归来的奥特曼》、《假面骑士》、《银假面》等一部部特摄节目相继推出。这些作品在继承了第一次怪兽热的精髓的同时，也引入了诸多全新的概念和表现手法，令新老观众再度为止倾倒。特别是1971年（昭和46年）11月播出的《归来的奥特曼》第31集～34集，以其尖锐的主题和挑战性的剧情令观众嗔目结舌，因而被后世的同人创作者们称作“11月的杰作群”。",
        "",
        "",
        "就是在这个特摄英雄们再度夺走世人眼球的11月，聚光灯重新照向了人吉尔朗和超人们。自三年前那个黯然退场的秋天以来，失去过、迷茫过、挣扎过、成长过的他们，又将为我们带来怎样的故事？",
        "",
        "",
        "《电子分光人》",
        "",
        "",
        "",
        "",
        "",
        "",
        "在神化46年10月，外宇宙智能生命体创造的人造人战士鹫巢雄星，为了追捕来自宇宙的犯罪超人，来到了地球。正如他的到来引燃了《超人幻想》第二季的故事一样，其所致敬的，正是那部引发第二次怪兽热的《电子分光人》。和这部特摄同名的主角，也是追踪天才科学家宇宙猿人哥利从宇宙来到地球的特工。然而鹫巢雄星虽然和电子分光人一样义正词严，观众却很难不站在他所追捕的对象一边——正如《电子分光人》中那个反派宇宙猿人哥利，也是一个令人同情的形象。",
        "",
        "",
        "",
        "",
        "前文已经提到，《电子分光人》在播出之处，使用的是《宇宙猿人哥利》这个标题。以反派角色命名，本来就是很大胆的举动。而用来做标题的宇宙猿人哥利的形象塑造，更是具有争议。哥利本是负罪之身，被流放到地球之后，却为这颗行星之美所迷醉，以至于将地球视作自己的第二故乡。可是地球的美景却被人类造成的环境污染破坏，激愤的哥利决定消灭人类，由自己来统治地球。于是他反过来利用人类的环境污染，创造出了种种污染怪兽。",
        "",
        "",
        "随着昭和时代飞速的经济发展，环境污染问题也日渐显著化。支撑着20世纪60年代的高度成长期的科学技术，以及推进经济发展的国家和企业，到了70年代，形象翻转，成为了造成环境污染的罪魁祸首。紧扣时代背景的《宇宙猿人哥利》，将环境污染设定为主题，在博得话题性和收视率的同时，也受到了民间和电视台的强烈抨击。1971年（昭和46年）10月，已经一度改名成《宇宙猿人哥利对电子分光人》的节目再度改题为《电子分光人》，并且极力淡化环境污染这一设定，回归了传统怪兽特摄的路线。",
        "",
        "",
        "",
        "",
        "",
        "",
        "《超人幻想》中登场的鹫巢雄星，除了身份设定和电子分光人相同之外，在动画中还曾经将身体透明化，显露出身体内的电子元件——电子分光人的身体，同样会在变身时变得透明。",
        "",
        "",
        "",
        "",
        "",
        "",
        "（玩具照片引用自",
        "",
        "）",
        "",
        "",
        "鹫巢所属的和平联盟驾驶的飞碟，也令人联想到《电子分光人》中正义的飞碟X-15。就连鹫巢雄星这个名字，也明显来自制作《电子分光人》的P Production创始人牛尾走二的本名鹫巢富雄（题外话，著名音乐家鹫巢诗郎正是这位鹫巢富雄的儿子）。",
        "",
        "",
        "不过，《电子分光人》中的反派宇宙猿人哥利有情有义，目睹得力下属拉战死之后，选择在悲痛中结束了自己的生命。相比之下，鹫巢先是挟持人吉尔朗的同党白田晃，又被战友柴来人从背后突袭杀害，这种手段和命运，比起特摄中的反角还更像恶党，实在是太过讽刺了。",
        "",
        "",
        "支离破碎的正义",
        "",
        "",
        "",
        "",
        "",
        "",
        "让我们回到第14集《11月的超人们》的开头，神化47年3月，人吉尔朗闯入柴来人的住所，大摇大摆地看起了电视。电视新闻中提到超人革命军激进派挟持人质事件之后，警方在革命军的基地附近连续发现疑似革命军成员的尸体，这些死者因为憧憬加入革命军，却遭到了同党的杀害。",
        "",
        "",
        "这一事件，影射的是现实中1972年（昭和47年）2月发生的“浅间山庄事件”。",
        "",
        "",
        "1972年2月19日，日本新左翼组织联合赤军的五名成员，闯进著名乐器公司河合乐器位于长野县的保养所“浅间山庄”，劫持了管理人的妻子作为人质。在僵持10天之后，2月28日，警察强行攻入浅间山庄，终于救出人质，并逮捕了五名犯人。",
        "",
        "",
        "",
        "",
        "",
        "",
        "这一事件当时被电视大幅报道，并引起社会广泛关注，收视率最高时曾经达到89.7%。出人意料的是，包围浅间山庄期间，警察在天寒地冻中吃日清杯面果腹取暖的场景被电视台拍到，结果竟吸引民众疯狂抢购日清杯面。当时尚未流行的杯面，无意间成了这场事件最大的受益者，直到现在还是最受低收入人群和懒人喜爱的方便食物。尔朗抱怨杯面到处脱销，他好不容易才买到，也是这一事件的“功劳”。",
        "",
        "",
        "和这个造成了民间巨大恐慌和警方惨重牺牲、却有着意外的喜剧结尾的事件相比，基地附近的尸体，又是另一起令人心情沉重的事件了。",
        "",
        "",
        "事件稍微往前推移，受到共产主义思潮影响、追求在日本掀起暴力革命的联合赤军，在引发一系列动乱之后，于1971年（昭和46年）底潜逃至群马县的山岳地带建立了自己的据点，和警方对峙。为了打破僵局，联合赤军开展了一系列的军事训练和指导部会议。可是这些本是为了提升自身战斗力和革命素质的举措，却演变成了以“整风”为名的肃清。不到30名成员中，有多达12人，被自己的“革命战友”残酷地虐待至死，死者中甚至还包括一位怀胎8个月的孕妇。",
        "",
        "",
        "被自己的愚蠢行径削弱了力量、从内部崩坏的联合赤军，从媒体报道中得知自己的基地已经暴露，于是逃亡至相邻的长野县。在那里，发生了前文提到的“浅间山庄事件”。",
        "",
        "",
        "回归动画，在人吉尔朗和柴来人的对话中，我们可以明白，柴来人曾经和这些革命者们怀有共同理想。之所以在神化47年3月的不到两个星期前——正是“浅间山庄事件”发生的时间点——试图抢夺Megachine的理由，似乎也非常明显了。而柴来人为幼稚的超人们彼此猜疑而悲叹，显然也是看到了山岳据点的惨剧才有感而发。",
        "",
        "",
        "柴来人藏身的代代木这个地点，也颇有深意。日本共产党党本部距离最近的车站，便是代代木站。日共本部因此也被称作代代木派。然而日共和新左翼虽然虽然同样受到共产主义思潮影响，却有着截然不同的行动方针，因此相互攻讦不断。可见柴来人虽然想要拯救被正义冲昏的头脑的年轻人们，但其实对他们的思想，也并不赞同。",
        "",
        "",
        "虽然柴来人咬牙切齿地说出“正义的战争已经开始”，但正是这些高呼正义的年轻人们的自相残杀，从已经被接连失控的左翼运动摇撼得岌岌可危的“正义”中，抽走了最后的一块积木。以这一场轰轰烈烈的回光返照为标志，席卷日本的学生运动彻底失去了世人的支持，迅速退潮。",
        "",
        "",
        "然而，学生运动已经给日本的文艺、娱乐界留下了深刻的烙印。进入70年代以来，日本的电视节目，频频聚焦于那些游走于体制边缘的角色。时代剧“必杀”系列中为人复仇的浪人、刑警剧《对太阳咆哮》（好想在后面加个“嗞啦”）中承受上级压力的问题刑警等，都是这个时代的映射。《超人幻想》中脱离组织的人吉尔朗和柴来人，也是那个时代众多法外超人中的一员。",
        "",
        "",
        "而在山岳基地事件发生之前的那个超人们的11月，还有一部影射了学生运动参加者的特摄节目播出了。不过，那要等到下一集再说了。",
        "",
        "",
        "",
        "",
        "11月的问题儿",
        "",
        "",
        "",
        "",
        "上一集的考察里，我们说到1971年（昭和46年）席卷日本的“第二次变身热”。这场热潮在11月底、12月初达到巅峰：周日晚7点这个黄金时段，有两部变身特摄同时播出。一部是TBS电视台和宣弘社制作的《银假面》，另一部则是富士电视台和圆谷Production制作的《镜子超人》。",
        "",
        "",
        "两部在同一时段播出的动画，不可避免地会相互竞争。《银假面》会在这场竞争中落败，似乎也是无可奈何的事情——作为一部面向少年儿童的黄金档特摄节目，《银假面》的风格，实在是太过另类了。",
        "",
        "",
        "",
        "",
        "《银假面》讲述的是春日五兄弟为了实现父亲的遗愿，完成光子火箭，从外星侵略者手中守护地球，而浪迹日本各地，与潜入人类社会的外星人战斗的故事。故事中的春日五兄弟，虽然有着正义的目的，却不受到世人理解，被人冷眼相看，承受着来自社会正义的巨大压力。会川升在访谈中提到这部作品时认为，这一设定影射的，无疑就是参加过学生运动的残党。",
        "",
        "",
        "",
        "",
        "《超人幻想》第15集登场的遥秋这一角色，也体现了他对《银假面》的这一理解。原本是人气乐团Angel Stars的一员的遥秋，经过学生运动而对正义的定义产生疑问。在神化46年11月，她背负着不被世人理解的情感，在日本各地流亡，狙杀着变装成地球人的外星人，寻求着离开地球去往宇宙。14集片尾播出的下集预告中“是谁规定故乡一定是地球的？”一语，似乎也是在戏仿《银假面》主题曲《故郷は地球》。",
        "",
        "",
        "基于大胆的立意制作出的《银假面》，基调阴郁、主题艰涩、画面昏沉，就连角色们的战斗都排除了华丽的光线技和格斗技，完完全全成了一部硬派写实的作品。可想而知，它播出之处，当然没有受到低龄观众的欢迎。面对一路走低的收视率和《镜子超人》的竞争压力，原本描写等身大变身英雄的《银假面》在中途紧急修改路线，成了《奥特曼》一样的巨大化变身英雄特摄。原本就是超人的遥秋接受改造拥有巨大化能力，似乎也是在影射《银假面》遭遇的“魔改造”。",
        "",
        "",
        "",
        "",
        "不过，遥秋变身后的外表，在酷肖银假面的同时，却没有沿袭银假面银+红+白的配色，反倒是与银假面的竞争对手镜子超人一样采用了银+绿的搭配。在收视率上战胜了《银假面》的《镜子超人》，其实也同样是一部尖锐硬派的作品。镜子超人是二次元人和三次元人的混血儿，因为自己的出身而背负起守护地球的使命。片中对他的精神纠葛多有描写，再加上片中对外星侵略者攻势下地球命运岌岌可危的渲染，早期基调十分阴暗。但是和《银假面》一样，《镜子超人》也苦于商业成绩不彰，不得不在中期改变路线。",
        "",
        "",
        "",
        "",
        "在故事的结局，镜子超人挥别战友，前往父亲的故乡——二次元世界，真可谓字面意义上的“再见，我去二次元了”。只可惜片里并没有讲三次元人具体要怎样才能和二次元人生孩子。",
        "",
        "",
        "虽然《银假面》和《镜子超人》在同一时刻播出，可能会令一些观众左右为难，但会川升本人并没有受到困扰。70年代初正值彩色电视进入日本一般家庭，会川家里在购置了彩色电视的同时，原来的黑白电视还在服役，所以他可以同时收看两部作品。遥秋集《银假面》和《镜子超人》于一身的设定，或许也是受到同时观看这两部特摄的儿时回忆影响吧。",
        "",
        "",
        "我的玛丽",
        "",
        "",
        "",
        "",
        "遥秋曾经所属的音乐团体Angel Stars，成员们演奏着乐器，在各地的舞台上高歌。她们的音乐风格，结合了日本流行的歌谣曲和当时盛行的乐队潮，再加上广告公司在背后的推波助澜，人气冠绝一世。",
        "",
        "",
        "这种音乐风格，被称作Group Sound，是昭和40年代日本流行的乐队形式。Angel Stars的名字，被认为是来自当时的一支女子Group Sound团体“东京Angel Sisters”。不过，当时Group Sound团体的绝大多数，都是清一色的男性。而其中有一支佼佼者，叫做The Tigers。",
        "",
        "",
        "",
        "",
        "",
        "",
        "The Tigers成员一共五人，和Angel Stars人数一致。而他们在1967年（昭和42年）发售的主流出道曲《僕のマリー（我的玛丽）》，读音也和Angel Star的成员之一、遥秋死去的恋人朴埜真里名字相同。从记载真里死讯的报纸上，我们可以看到，Angel Star同样是在神化42年出道的。",
        "",
        "",
        "只是好景不长，在动画中，遥秋和真里的情事暴露，真里因为无法公开的原因去世，Angel Stars也最终迎来了解散。现实中的The Tigers，也在失去一名成员之后，画上了句号。",
        "",
        "",
        "1969年3月，The Tigers所属的事务所渡边Production宣布The Tigers吉他手、主唱之一加桥克己行踪不明，并且将其踢出The Tigers，由贝斯手岸部一德的弟弟接替了他的位置。然而事实上这只是加桥和事务所共同策划演出的一出闹剧。",
        "",
        "",
        "深受西方音乐和思想熏陶的加桥，性格特立独行，品味颓废唯美，不论是个人作风还是音乐理想，都和团体的其他成员以及事务所有着较大冲突。在他再三要求之下，事务所不得不同意他退出The Tigers。然而，事务所担忧人气极高的加桥单飞会对团体人气带来负面影响，因此和加桥一起编造了这场失踪戏。",
        "",
        "",
        "然而，加桥的突然退出，还是给The Tigers带来了极大的冲击。再加上Group Sound热的退潮，在这场闹剧之后不到两年，The Tigers便宣布解散。",
        "",
        "",
        "《超人幻想》第15集暗示了朴埜真里为了追求自由而自杀，这或许是在影射追求自由而单飞的加桥克己。两人的离去，都直接或间接地导致了团体的解散。而在此之后，The Tigers的两名成员成立了新乐队PYG，并在1971年（昭和46年）11月出道。这似乎又是遥秋在神化46年11月开始活跃的另一个理由。",
        "",
        "",
        "昭和时代的同性爱",
        "",
        "",
        "日本进入近代以来，由于受到西方基督教影响，同性恋一度被法律明令禁止，社会也转向排斥同性恋。二战结束后，西方自由主义运动勃发，日本的同性恋者们也开始积极争取自己的社会地位和法律权利。1971年，同性恋活动家东乡健打出“人妖东乡健”的招牌参加参议院议员选举，日本首本商业男同性恋杂志《蔷薇族》创刊，女性同性恋者团体“若草会”也于同年成立。一时间，同性恋解放运动风起云涌。",
        "",
        "",
        "然而，虽然同性恋社群热火朝天，外界对待同性恋的态度却并不是那么容易转变。遥秋和真里的恋情的悲剧结局，也反应了同性恋者仍然受到世人冷眼相待的现实。",
        "",
        "",
        "麦当劳袭来",
        "",
        "",
        "",
        "",
        "让我们再把进度条拉回前面。在银座一家叫做“Burger Captain”的汉堡店，有一个外星人化装成汉堡脑袋的吉祥物，试图袭击日本的花朵，幸而被遥秋击倒。这家Burger Captain，恶搞的是当时刚刚在银座开设日本1号店的麦当劳。",
        "",
        "",
        "",
        "",
        "",
        "",
        "虽然现在说起麦当劳的吉祥物，大家的第一反应可能都是“麦当劳叔叔”。然而在80年代以前，麦当劳曾经推出过一系列的吉祥物形象。具体到动画中这个外星人，汉堡脑袋来自代表麦当劳头号招牌巨无霸汉堡的“巨无霸警长”，而“Burger Captain”的店名和吉祥物的海盗装束，则应该来自在广告中抢夺麦香鱼汉堡的海盗“克鲁克船长”。",
        "",
        "",
        "动画中的那个吉祥物，下半身的鸭子造型同样引人注目。想来这又是恶搞了另一个大名鼎鼎的Donald——迪士尼的唐老鸭吧。",
        "",
        "",
        "在日之丸的背后",
        "",
        "",
        "",
        "",
        "1972年（昭和47年）在北海道札幌市举办的第11回冬季奥运会，是首场在亚洲举办的冬季奥运会。就像2008年的北京奥运会一样，这一盛世极大地振奋了日本人民的爱国热情，大众媒体也被冬奥会相关的新闻轶事占领。在无法区分虚构和现实的幼年会川升眼里，活跃在电视上的运动员们，也和特摄、动画里的英雄一样，是超乎常人的存在。",
        "",
        "",
        "在活跃于赛场的众多运动员中，博得日本民众最多瞩目的，莫过于代表日本出战跳台滑雪项目的笠谷幸生、金野昭次、青地清二这三位选手。不仅仅笠谷幸生拿到了亚洲运动员在冬奥会上的首枚金牌，金野和青地两名选手也分别夺下银牌和铜牌。独占颁奖台的三名选手博得了巨大的人气，被媒体冠上了“日之丸飞行队”的美称。",
        "",
        "",
        "",
        "",
        "",
        "",
        "不难看出，在《超人幻想》第16集中登场的三位跳台滑雪运动员“Three Bird Man”，就是对这三位运动员的恶搞。不过，故事并没有将焦点聚集在这三位荣誉加身的超人身上，而是以在背后支撑着他们的普通人为核心展开。这和上一集揭开的天弓骑士的真实身份，倒也一脉相承。",
        "",
        "",
        "",
        "",
        "",
        "",
        "动画中，北海道当地的神明皮利卡皮由于神圣的森林被开发建造了跳台，而对人类展开恶作剧。这一事件也有着现实根源。札幌冬奥会为了建造跳台滑雪的赛场，对北海道一座名叫惠庭岳的火山进行开发，大规模砍伐了山地的森林。这一决定激发了当地人民和日本各地环保团体的抗议，为了平息众怒，奥组委允诺，在冬奥会结束之后拆除跳台、重新植木造林，恢复惠庭岳的生态环境。虽然奥组委确实履行了他们的承诺，然而毕竟事后人工培植的树木，不可能在一夜之间追赶上自然生长了千百年的森林。上面的一张今年3月的新闻照片也明确地指出，直到四十年后的现在，惠庭岳昔日被砍伐的伤痕，仍然清晰可见。",
        "",
        "",
        "被遗忘的神明",
        "",
        "",
        "在动画中，皮利卡皮神的圣地光之森被现代文明开发，世代相传的祭典，也不再为人纪念。被遗忘的皮利卡皮神动用神威，对人们展开了小小的报复。",
        "",
        "",
        "片中曾经提到，皮利卡皮这个名字，来自日本北方的原住民族阿伊努人语言。“皮利卡”意味“美丽的”，“皮”则是“种子”，合在一起，就是“美丽的种子”。这段剧情，也和阿伊努民族的现状相吻合。",
        "",
        "",
        "阿伊努人自古以来便在北海道等地定局，并和日本列岛的主体民族大和民族有着常年的贸易往来。然而，进入近代以来，日本对北海道展开开发殖民，大和民族大量入住北海道，阿伊努人的人口比例遭到稀释。政府还对阿伊努人进行文化同化，将他们传统的习俗定为陋习加以禁止。生活方式被外力强行改变，语言和文化不再受到传承，如今的阿伊努人，面临着和世界上许多其他少数民族一样的身份认同危机。",
        "",
        "",
        "花开雷霆",
        "",
        "",
        "",
        "",
        "光之森中的神明皮利卡皮，能够操纵雷云，降下闪电。被她的闪电击中的人们，头上会开出花来。这尊在动画中没有露出过金身的神明，还有另一个出处。",
        "",
        "",
        "1972年（昭和47年），赤冢不二夫的名作《阿松》改编动画在MBS电视台播出一年之后，原作的内容基本已经改编殆尽。再加上《阿松》过激的内容遭到小观众们的父母不断抗议，赞助商也表示了不满意见。MBS电视台决定让《阿松》动画完结，由一部更加健全的动画来接档。他们找到的接班人，是一部叫做《哔哩哔哩·彼特（ビリビリ・ビート）》的漫画。",
        "",
        "",
        "",
        "",
        "室谷常象执笔的这部搞笑漫画，虽然只在《周刊少年Sunday》上连载了短短六期，但是作品中展现出的破天荒的想象力，却吸引了MBS的注意力。漫画讲述的是来自雷电国的雷电小子落入人间，住进一般百姓云井家里，惹出各种麻烦的同时，学习人间的种种规则，获得成长的故事。别看主线剧情走的是《小鬼Q太郎》的王道路线，这个戴着大礼帽腾云驾雾的雷电小子，虽然能操纵闪电和雷雨，但他解决问题的手段，却不是惩恶扬善的正义雷击，而是对别人降下一记闪电，让对方的肚脐上开出一枝花，惹得在场众人大笑。这种匪夷所思的无厘头趣味，实在令人眼前一亮。",
        "",
        "",
        "于是1972年4月，改编自《哔哩哔哩·彼特》的动画《雷电小子噼咔雳·哔（かみなり坊やピッカリ・ビー）》在MBS电视台播出。又过了一年之后，另一部同样改编自室谷常象漫画的《奋斗吧！！Pyu太（ファイトだ!!ピュー太）》接过了档期。这部作品虽然只播出了半年，但继承发扬了雷电小子的血脉的《奋斗吧！Pyu太》，完全颠覆了过去的常识，所以至今仍作为传说中的搞笑动画，被小部分骨灰级动画爱好者们称赞。",
        "",
        "",
        "恶魔与人的地狱一季",
        "",
        "",
        "",
        "",
        "在特摄作品大量引入现实话题、沉重内容和过激表现的昭和40年代后半段，动画也没有示弱。比如1971年（昭和46年）播出的《鬼太郎》第二部、1972年（昭和47年）播出的《恶魔人》、1973年（昭和48年）播出的《咚隆隆炎魔君》，与之前的作品相比，作风都明显转向深沉怪奇。而这三部动画的制作人员名单中，都出现了一个名字，就是《超人幻想》第17集《德比拉与德比罗》的脚本作者——辻真先。",
        "",
        "",
        "辻真先在《超人幻想》中创造出的德比拉和德比罗两个角色，是人类未曾涉足的地下世界的支配者。德比罗由于对外界好奇来到地面上，却遭受到日本政府的粗暴对待。这对姐弟的名字，应当是来自“恶魔”的Devil，后面分别加上罗曼语族语言中代表阴性和阳性的词尾元音-a和-o组成。假借这两个角色，辻真先对自己在四十多年前参与的《恶魔人》完成了一次独特的再解释。",
        "",
        "",
        "",
        "",
        "永井豪原作《恶魔人》漫画中，恶魔是地球上的原住民族，常年来在地下沉眠。苏醒之时，他们看到的却是被人类践踏污染的大地。愤怒的恶魔为了夺回地上世界，向人类发动攻击。面对恶魔的恐怖，人类的丑陋本性暴露无遗，最终走上灭亡。然而恶魔也并不是故事中的赢家，在一切的终结，为这场无意义的战争悲叹流泪的魔神撒旦身后，神所派遣的天使的军团自天空降临，宣告着恶魔一族的灭亡。",
        "",
        "",
        "",
        "",
        "《德比拉与德比罗》中，体现了对这个过于空虚绝望的结局的反思。如何才能避免人类、恶魔人和恶魔的三败俱伤？在四十多年后，辻真先给出了自己的解答。于是踏上地面世界的德比罗，没有斥责人类的愚行，而是为人类的美丽赞叹；于是介于人类和德比拉姐弟之间的超人们，没有像恶魔人一样选择战斗，而是试图为双方调停；虽然自私怯懦的人类还是畏惧着德比拉一族、不自量力地以战争相威胁，德比拉姐弟也没有重蹈撒旦的覆辙，而是选择离开地球，去往那个不存在神明的宇宙。",
        "",
        "",
        "",
        "",
        "当年针砭时弊、批判人性的辻真先，经过时间的打磨，少了几分锐气，多了几分包容。在自己担当脚本的两集里，辻真先分别将《超人幻想》的世界观扩张到了时间和空间的极限。在如此高远的视野中，曾经被他和同行们写得丑陋不堪的世间万象，也只是无知稚童令人怜爱的恶作剧罢了。第17集的最后，他甚至让德比拉姐弟将整个地球都视作可爱的掌上明珠，令观众看得浑身战栗，叹为观止。",
        "",
        "",
        "好想早日成为人类",
        "",
        "",
        "德比拉和德比罗的名字，还可能来自动画《妖怪人贝姆》中的贝拉和贝罗。",
        "",
        "",
        "",
        "",
        "《妖怪人贝姆》最初于1968年在富士电视台播出，完结之后，又在1972年（昭和47年）在东京电视台重播。故事中的三个妖怪人贝姆、贝拉和贝罗，始终憧憬着成为人类，却因为狰狞怪异的外表受到人类避忌。在故事中一次次被人类伤害的三个妖怪人，一直坚持着用自己的力量帮助人类，这种态度的反差，映衬出了人类的愚蠢和丑陋。",
        "",
        "",
        "动画里的贝拉外形是青年女子，在三个妖怪人当中对人类的态度算是攻击性比较强的。而贝罗的外表则是年幼的男童，天真无邪，对人类怀着旺盛的好奇心。两人的性格设定都与《超人幻想》里的德比拉姐弟相似。非人之物对人类的单方面的善意，和人类对非人之物的厌恶排斥，也在这一集《超人幻想》中得到了继承。不过，《超人幻想》中的德比罗外表俊美，令人类都为之倾倒、失去理性，这和《妖怪人贝姆》里人类对丑陋的妖怪人表现出的敌意，又形成了讽刺性的对比。",
        "",
        "",
        "抛下书本、到街上去吧",
        "",
        "",
        "",
        "",
        "《超人幻想》里的德比罗，在新宿西口地下通道展现了自己语言的力量，聚集了众多的听众。路过的人们无不为德比罗中性的美貌和含有魔力的话语而痴醉，以至于堵塞交通，政府不得不动用警力。这一段描写，又令人们想到风靡一世的艺术怪才——寺山修司。",
        "",
        "",
        "关于寺山修司，Anitama现在正在连载的专栏有着比较详尽的介绍，在此就不再献丑赘述。在20世纪70年代，寺山修司率领的演剧实验室·天井栈敷森曾经在新宿等地上演街头剧，令众多路人为止驻足，因此也构成妨害交通，引发警方干涉。",
        "",
        "",
        "读过寺山修司专栏的读者，大概会对这集《超人幻想》感到亲切——德比罗超越性别的美貌，是不是来自美轮明宏？朴实无华却能打动人心的文字，像不像寺山的散文诗？乃至不少日本网友认为，在OP后风郎太和电梯怪物“上上下下”的对话里几次反复“坐霸王电梯（tadanori）”，都是在恶搞横尾忠则（Yokoo Tadanori）。",
        "",
        "",
        "",
        "",
        "另外，片中说新宿西口地下通道“已经不是广场，而是通道”，画面中“新宿西口地下通道”的“通道”二字也是后来贴上去的。这是因为那个地点原本就是广场，但20世纪60年代“反战民谣游击队”将新宿西口地下广场作为据点、通过音乐宣传自己的理念。警方因此将当地改成“通道”——既然是“通道”，就是用来过路的，不可聚集人群在那里停步、妨碍交通。就这样，警方假借道路交通法的名义，禁止了在这一地点的集会，驱逐了“反战民谣游击队”。",
        "",
        "",
        "鲶鱼与地震",
        "",
        "",
        "",
        "",
        "在《超人幻想》中，德比罗的身侧有着超超高密度的超超浓缩集聚生命体兹玛南侍奉守护。兹玛南原本居住在超高压地底层，在地下潜行，一旦发怒，能令大地震动、建筑崩裂。它外表扁平，表面光滑，头部有着两根胡须，看起来好像一条巨大的鲶鱼——实际上，兹马南（ズマナン）这个名字，也令人联想到日语里的鲶鱼（ナマズ）。",
        "",
        "",
        "",
        "",
        "鲶鱼原本是一种喜静的动物，然而日本民间相信，如果鲶鱼行为反常、躁动不安，那就预兆着会有地震来临。受到这种观察经验影响，民间还出现了这样的传说：大地是被一只沉睡着的巨大鲶鱼支撑着的，而地震，就是这只巨鲶在熟睡中翻身的结果。这种传说在当今仍然有着相当的影响力，甚至不少官方机构都用鲶鱼的标志来代表地震。《精灵宝可梦》里，也有名叫“地震鲶鱼”的精灵登场。",
        "",
        "",
        "",
        "",
        "而辻真先在昭和40年代后期，也曾经和这样一条巨大鲶鱼打过交道。上文列举辻真先当时参加的动画作品时，曾经提到过1973年（昭和48年）的一部《咚隆隆炎魔君》。在辻真先担当脚本的《咚隆隆炎魔君》第15集里，有一匹叫做“沉没鲶鱼”的妖怪登场。沉没鲶鱼妖如其名，是一条沉入地表、在地下游动的巨大鲶鱼。它从地狱逃脱出来，在地下大闹一场，引发了地面上的巨大骚动，最终被主角们消灭。",
        "",
        "",
        "",
        "",
        "在《超人幻想》第16集片尾的下集预告里，德比罗的自我介绍里夹带着意义不明的“叮隆隆叮隆隆”之类的音节。这或许也是在恶搞《咚隆隆炎魔君》的OP歌词。",
        "",
        "",
        "神化科学幻想绮谭",
        "",
        "",
        "在杂志访谈里，辻真先还列举了《超人幻想》第17集的其他一些灵感来源。超越地球、格局壮大的画面来自光濑龙的《宇宙年代记》系列短篇小说；德比拉姐弟吸走地球上的水的表现来自小栗虫太郎的《太平洋漏水孔》；至于德比拉和德比罗的姐弟关系，则是受到香山滋《海鳗庄奇谈》的影响。以上三部都是昭和年代发表的短篇小说，展现出了瑰丽的想象力和耽美怪奇的审美。其中《太平洋漏水孔》还有人吉孙七的原型之一折竹孙七登场。",
        "",
        "",
        "一切为了孩子",
        "",
        "",
        "",
        "",
        "",
        "",
        "《超人幻想》第18集中登场的若村一勇，原本只是青森县出身、住在东京府中市的一个平凡的鳏夫上班族，对什么正义邪恶学生运动毫无兴趣，最大的苦恼，是没有办法和女儿沟通这种为人父者都会遇到的平凡问题。然而神化47年10月的一天，女儿被名叫“Jack Flash”的怪人劫持成为人质。危急之下若村觉醒了“超人病”，还被女儿起了“人类侠（ニンゲンマン）”这种令人啼笑皆非的名字——ニンゲン和マン，都是“人类”的意思。",
        "",
        "",
        "",
        "",
        "变身英雄，原本就是以小孩子为目标受众的类型节目，怎样抓住小孩子的眼球，是这一类节目策划时的重中之重。在第二次变身英雄热潮中的1972年（昭和47年）10月，日本电视台推出了一档融汇了当时孩子们喜爱的所有要素的、“不是特摄的特摄节目”，叫做《突击！Human》。",
        "",
        "",
        "这档节目里登场的Human，偏偏就不是人类，而是来自Human星的外星人。Human的形象青森县出身的成田亨打造，集中体现了这位设计过奥特曼等变身英雄的艺术家的经验和理念，被成田自己视作是生涯集大成之作。",
        "",
        "",
        "每个星期，Human都会在现实中的关东各地市民会馆巡回，在小朋友们的呼声支持下，与来袭的“Flasher军团”战斗。虽然采用了变身英雄的设定，但毕竟是众目睽睽下的舞台表演，特摄常用的依靠水、火等实现的特效演出无法实现，所以节目比起特摄，更多地采用了舞台剧中的技术，这也成了《突击！Human》的个性之一。",
        "",
        "",
        "作为一档现场录像的节目《突击！Human》，最大的特色，还在于重视与现场小观众的沟通，这也是在摄影棚中拍摄的传统特摄无法实现的。片头片尾的主题歌是儿童合唱团的成员与现场观众一起演唱，插曲的“Human准备体操”是舞台上的演员和舞台下的观众一起跳，就连在正片里，小朋友们都会使用节目组发放的道具、声援舞台上奋战的英雄们。",
        "",
        "",
        "虽然概念令人耳目一新，但是抛弃了特效演出效果的《突击！Human》，并没有受到当时观众的欢迎。节目只播出了一个季度，便宣告完结，在当时的儿童节目中，只能说是短命。1972年（昭和47年）12月，《突击！Human》在东京府中市民会场进行了最后一集的录制，之后节目的录像资料一度不知所踪，直到三十多年后才终于被发掘出来、推出了DVD。",
        "",
        "",
        "相比之下，同样为了孩子而战的人类侠，虽然也在神化47年府中市自宅附近的战斗后便销声匿迹，但毕竟实现了和女儿的交流，得偿所愿，不该有更多怨言了。",
        "",
        "",
        "武士与西部剧",
        "",
        "",
        "",
        "",
        "除了《突击！Human》之外，人类侠还致敬了一部知名度更高的作品——几度被改编成电影和电视剧的漫画《带子狼》。",
        "",
        "",
        "《带子狼》讲述的，是失去了妻子，带着幼子浪迹天涯的剑客拜一刀的故事。这一身份和妻子早逝，独自抚养女儿的若村一勇有相似之处。“若村”的姓氏，似乎是来自在1972年（昭和47年）起上映的一系列《带子狼》电影中出演拜一刀的演员若山富三郎；而“一勇”这个名字，读音则和《带子狼》漫画原作、同时也是电影脚本的小池一雄的名相同——这位小池一雄日后改名小池一夫，如今已80高寿，仍然作为漫画原作者和小说家活跃着。",
        "",
        "",
        "",
        "",
        "在这一集里，有两名过去曾经作为正义的超人活跃、如今却在社会的阴影中苟延残喘的堕落超人，试图拉拢人类侠。这两位角色戏份不多，其实也都大有来头。",
        "",
        "",
        "",
        "",
        "",
        "",
        "其中斗篷下穿着和服的“武士”，是暗指黑泽明的著名电影《大镖客》中的武士主角桑畑三十郎；而另一位西部枪手打扮的“无名”，则指向翻拍自《大镖客》的意大利电影《荒野大镖客》的主角“无名客”。这两部作品对包括《带子狼》在内的日本时代剧影响颇深。真不知道岁月是有情还是无情，虽然这两位十多年前的孤胆英雄双双弃明投暗，但曾经因为未经许可翻拍而对簿公堂的两部作品里的主人公，能握手言和、结伴行动，倒也未必不是一件好事。",
        "",
        "",
        "都是花田的错",
        "",
        "",
        "",
        "",
        "《超人幻想》第18集以《加拿大一枝黄花》为题，这个有点拗口的名字，指的是现实中也存在的一种植物，也就是片中诱发“超人病”的元凶。",
        "",
        "",
        "加拿大一枝黄花本产自北美大陆，明治维新后才被引入日本列岛。二战结束后，进驻日本的美军物资上粘附了加拿大一枝黄花的种子，这种花藉此遍布日本各地。加拿大一枝黄花具备化感作用，能从根部分泌化学物质，抑制其他植物的生长；同时生命力极其顽强，根可以深扎到地下50米，吸收土壤中的养料。凭借这两样本事，加拿大一枝黄花所到之地，其他草本很快销声匿迹，只有一片片一枝黄花盛开。它因此也被日本政府视作破坏本地生态的入侵植物。",
        "",
        "",
        "加拿大一枝黄花在日本泛滥的时间段，同时也是花粉过敏开始在日本蔓延的时期。因此它一度被视作花粉过敏的诱因，想来这也是《超人幻想》把“超人病”的锅甩给加拿大一枝黄花的理由。实际上，加拿大一枝黄花产出的花粉数量少，又比较重，形状上也很难随风飘扬，要说它能引发花粉过敏，实在是有些冤枉了。",
        "",
        "",
        "泛滥的超人",
        "",
        "",
        "《超人幻想》中的“超人病”，一方面可能有影射环境污染造成的“公害病”的用意，另一方面也在暗指20世纪90年代初半儿童节目数量的急剧增长。在一波波“怪兽热”“妖怪热”“体育热”等种种潮流的影响下，依托动画和特摄节目的角色商品相继取得显著的商业成绩，越来越多的企业注意到儿童节目的市场价值，争相和电视台合作推出自己的节目。",
        "",
        "",
        "不过，随着数量的增加，这类节目不可避免地良莠不齐。由于竞争过于激烈，即使是创意和质量不错的作品，也有不少在推出后不久就折戟沉沙。经过一番优胜劣汰，这种粗制滥造的现象不久之后也就画上了句号。",
        "",
        "",
        "这一集《超人幻想》，还以超人病症状的形式，戏仿了当时播出或上映的几部著名作品。",
        "",
        "",
        "",
        "",
        "",
        "",
        "《铁人老虎七号》中一度被杀害，籍由手术植入人工心脏被救活的半人半虎英雄铁人老虎七号。",
        "",
        "",
        "",
        "",
        "",
        "",
        "《根性青蛙》中被压进小学男生的衣服、变成衣服上的图案的青蛙平吉。",
        "",
        "",
        "",
        "",
        "",
        "",
        "《地球攻击命令 哥斯拉对盖刚》中胸腹生有链锯的未来怪兽盖刚。",
        "",
        "",
        "叱咤风云的快杰儿",
        "",
        "",
        "",
        "",
        "《超人幻想》第19集《参上 铁面具》，虽然有着令人心情沉重的剧情，却出现了一些似乎有些不合时宜的恶搞桥段。例如铁面具剑士明明活跃在战国时代，却使出了“剑士光线束（Beam）”“剑士火箭（Rocket）”这种怎么看都早生了四百年的招式；要消灭的对手起了个Zeth Satan的名字；豹先生还用“豹（Jaguar）之助”这种名字大咧咧地在战国时代和她见过面。时代背景充满了错乱感，以至于片中唯一的常识人辉子都忍不住出声吐槽，却被身边的大人强令禁声。",
        "",
        "",
        "这种无视时代设定的命名趣味，继承自昭和40年代后期的几部时代剧特摄。其中最明显的一部，叫做《快杰狮子丸》——这片名里的“狮子”，日语里可是写作片假名的Lion的。",
        "",
        "",
        "",
        "",
        "在第15集的考察中，我们提到过一部1971年（昭和46年）播出的特摄《电子分光人》。在《电子分光人》完结之后，富士电视台集结原班人马，推出的新特摄剧，就是《快杰狮子丸》。在反省了《电子分光人》的优点和不足之后，《快杰狮子丸》加强了对娱乐性的重视，大胆地融合了特摄变身英雄和时代剧的长处，将背景设定在战国时代的同时，却不惧出戏的质疑，大量运用儿童观众也能理解的当代娱乐要素和片假名单词。剧中出场的主要人物和怪人不乏“狮子（Lion）丸”“虎（Tiger）锭”“食人花Flowander”“吸血怪人Zombie”之类槽点满满的名字。而在用爽快的打斗和剧情正统的前半段吸引观众的同时，《快杰狮子丸》也没有抛弃《电子分光人》的严肃主题，进入后半段之后，片中的反派怪人往往不能以善恶概而论之。正义方的成员动辄悲壮战死，主角狮子丸也在最终决战中与大魔王豪山同归于尽。日后推出的平行世界性质的续作《风云狮子丸》，故事更是充满了沉重感和无力感。",
        "",
        "",
        "",
        "",
        "《快杰狮子丸》对这一集《超人幻想》的影响，不仅仅来自于狮子外表的剑士主角。动画中铁面具剑士曾经使出一招“剑士火箭（Rocket）”，而《快杰狮子丸》中的狮子丸，也有着“火箭（Rocket）变身”的招式——不过这一招不是直接攻击，而是利用背后的火箭飞到空中、在落地完成变身。招式性质虽然不同，但“火箭”这个出戏要素是一致的。",
        "",
        "",
        "",
        "",
        "在《快杰狮子丸》中，狮子丸的师妹沙织的服装与其说是和服，倒是更像超短裙。制片人鹭巢富雄日后坦言，这是为了用走光走光引诱成年观众——这个主意似乎非常成功，在撰写考察时，我在Google图片搜索中输入“快傑ライオン丸 沙織”，出现的结果很大比例都聚焦在她的裙下风光。而这不合时代的高裸露度服装，也被铁面具剑士继承了下来——至于动画沿用这个设定是不是也有杀必死的用意，那就不得而知了。",
        "",
        "",
        "",
        "",
        "",
        "",
        "铁假面剑士的宿敌Zeth Satan，比群山还高的庞大身躯、凶恶的双角、还有躯干上呈现“王”字的条纹，也令人联想到《快杰狮子丸》中的大魔王豪山。不过Zeth Satan和豪山更最相似的一点，还在于他们都有一个反水的手下。",
        "",
        "",
        "",
        "",
        "",
        "",
        "Zeth Satan的手下龙神朝日，与铁面具剑士虽然立场敌对，却对彼此心生爱慕。最终，龙神朝日为铁面具剑士背叛Zeth Satan，却被Zeth Satan击败，最终两人双双被封印。狮子丸也有这样一个亦敌亦友的劲敌虎锭，在倒数第二集对大魔王豪山倒戈相向，最终战败丧命。《超人幻想》中出现了龙神朝日在和铁面具剑士的战斗中被击碎半边面具的场景，这应该也是在致敬因为与狮子丸的激战而失去一只眼睛的虎锭。",
        "",
        "",
        "呼风唤雨的变身忍者",
        "",
        "",
        "",
        "",
        "无独有偶，在《快杰狮子丸》开播的1972～1973年（昭和47～48年），还有另外一部时代剧变身英雄特摄剧——MBS和东映制作的《变身忍者 岚》。和《快杰狮子丸》相似的是，《变身忍者 岚》中也出现了大量不合时代背景的现代、西洋要素。甚至剧中主角岚的女性队友霞，也同样穿着迷你裙出镜。然而《变身忍者 岚》却并不是像《快杰狮子丸》一样打策划之初就有意恶搞，而是面临同一档期播出的另一部作品——《奥特曼A》的竞争压力，被迫在中途转换路线，加入了这些新鲜元素。",
        "",
        "",
        "要说《变身忍者 岚》对《超人幻想》的影响，最显著的就是铁面具剑士的“剑士光线（Beam）”。特摄中的主角岚也有一招“正义光线·Gunbeam”。另外，《参上 铁面具》中反派Zeth Satan的名字或许也来自《变身忍者 岚》中的幕后黑手大魔王撒旦。",
        "",
        "",
        "在这两部作品之外，会川升在推特上还提到了其他影响到了这一集《超人幻想》的作品。尔朗儿时阅读的《铁假面剑士》画册是在致敬1954年（昭和29年）的漫画《赤胴铃之助》，1972年～1973年（昭和47～48年）被改编成TV动画。“铁假面剑士”这个名字则来自假面骑士之祖《妖术武艺帖》的企划原案“谜之铁甲面”等等。由于各种各样要素塞得太多，连会川自己都搞不清楚每一项设定分别对应的致敬对象是哪一部了。",
        "",
        "",
        "君临昭和的妖怪们",
        "",
        "",
        "",
        "",
        "在致敬时代剧特摄的同时，这一集《超人幻想》不忘影射时事。动画中登场的日本首相立花繁，乍一看十足是时代剧里经常出现的恶代官。他的身上，集合了战后昭和三名首相的特征。",
        "",
        "",
        "",
        "",
        "立花繁的名字“繁”，日语读作“Shigeru”，和日本第45代、第48～51代首相吉田茂的名字读音相同。动画中的立花繁自神化21年以来连续27年担任日本首相，支撑起了日本战后的复兴。而现实中的吉田茂虽然没有连任这么久，却也确实是在二战结束后的1946年（昭和21年）临危受命，为日本战后复兴立下了汗马功劳。",
        "",
        "",
        "",
        "",
        "动画中立花繁曾经于战前在大陆和帝告的里见顾问相识，因而向其求助。或许各位读者还记得，动画第一季考察中提到过里见的原型是现实人物里见甫。历史上，日本第56～57代首相岸信介曾经在20世纪30年代于伪满洲国傀儡政府中担任高官，并且在伪满洲国结识里见甫。日后岸信介获选日本首相，据说也有里见甫在背后支撑。而动画中设定立花繁继承了超人的血统和能力，或许是由于岸信介因容貌和手腕得来的“昭和的妖怪”这一别称。",
        "",
        "",
        "",
        "",
        "至于这一集的最后，立花繁因为被爆出丑闻而下马的桥段，则是来自日本第64～65代首相田中角荣。1974年（昭和49年），杂志著名杂志《文艺春秋》刊载田中角荣特集，质疑田中的财产来源。这一报道引发日本海内外广泛关注，最终导致田中引咎辞职，甚至在两年后一度因洛克希德事件被捕。讽刺的是，为《文艺春秋》执笔《田中角荣研究——他的财源和人脉》的记者，名叫立花隆。《超人幻想》里中的首相立花繁的姓氏，或许正是来自这名把首相拉下马的记者。",
        "",
        "",
        "在此之外，这一集《超人幻想》中还有一些比较琐碎的捏他。比如封印魔神朝日和Zeth Satan的地点是1972年（昭和47年）3月刚刚开始发掘工作的高松冢古坟；又比如犹大提出可以给阿斯酱增加时间旅行功能，来自1972年4月开始连载的漫画《阿童木归来》，重伤的阿童木被外星人修复并装载了时间旅行机。这里就不一一展开了。",
        "",
        "",
        "狡兔死，走狗烹",
        "",
        "",
        "",
        "",
        "由虚渊玄执笔脚本的《永无止境的战斗》，描述了曾经在“东南亚某国”为国卖命的美军士兵，在离开战场后却被祖国弃若敝履。虽然动画里隐去了这个“东南亚某国”的名字，但各位读者不难看出，这一事件，影射的是当时如火如荼的越南战争。",
        "",
        "",
        "持续了20年的越南战争，不仅仅令越南生灵涂炭，也给美国的社会和文化留下了深重的伤痕。从战场回国的退役军人，却发现除了杀戮别无长处的自己，在和平的世界里已经失去了容身之地。政府对退役军人缺乏抚恤安置政策，受到左翼反战思潮影响的社会对退役军人的排斥敌视，再加上亲眼目睹的残酷战场造成的心理创伤……虽然战场上的地狱已经结束，但不少老兵发现，本以为回到了家乡的自己，面对的是又是一个新的地狱。",
        "",
        "",
        "",
        "",
        "1981年上映的美国电影《第一滴血》，便反映了这样的社会现实。退役回国却发现已经无家可归、还被社会当做危险人物对待的老兵兰博，愤而走上了反社会的道路。片中兰博对自己不公待遇振聋发聩的控诉，成为了美国电影史上的经典一幕。",
        "",
        "",
        "",
        "",
        "《超人幻想》中的退役军人乔纳森·莫雷尔，也因为他们这些被改造的超人失败受到的不公待遇，选择了与美军为敌。同样是战争的受害者、却站在体制一方追捕乔纳森的老上司卡洛克·怀尔德上校，立场则和《第一滴血》中的崔普曼上校有相近之处。",
        "",
        "",
        "更直观的致敬体现在出场角色的名字上。乔纳森·莫雷尔的名字，来自《第一滴血》原作小说的作者大卫·莫雷尔。而卡洛克·怀尔德，则来自制作前三部《第一滴血》系列电影的电影公司Carolco Pictures。",
        "",
        "",
        "黑暗深处的默示录",
        "",
        "",
        "如果说《第一滴血》展现了已经结束的战争对参与者带来的伤害，那么稍早之前另一部越战题材的电影《现代启示录》，则暴露了战争自身对人性的摧残。",
        "",
        "",
        "",
        "",
        "《现代启示录》于1979年在美国上映，讲述一名特种兵威勒受命刺杀反叛美军的军官。然而一路上目睹战场的残忍和恐怖的威勒，内心也被疯狂和暴力侵蚀。在故事的背后，他虽然杀死了反叛者寇兹上校，却也接下了寇兹的衣钵，成为了用恐怖和迷信支配当地居民的“神”。",
        "",
        "",
        "《超人幻想》中的乔纳森，亲眼见证了战场的恐怖和原始文明的怪奇，因此陷入了对一切不属于现代西方文明的事物的非理性的否定，最终彻底沦为暴力的化身，企图用恐怖创造新的隶属于自己的世界。精神崩溃的乔纳森，对尔朗等人连声呼喊“恐怖！是恐怖！”，这句台词，正是《现代启示录》原作小说《黑暗的心》中寇兹的遗言原文。",
        "",
        "",
        "",
        "",
        "虽然被改编成了战争题材的电影《现代启示录》，但作为原作的《黑暗的心》，实际上却和战争没有什么关联，而是一部描写白人的“文明”和黑人的“野蛮”之间的文化冲突的小说。小说中的原始世界愚昧、残忍却又神秘、怪诞，有着足以蛊惑人心的魔力。动画中乔纳森和卡洛克两名美国人都对怪力乱神之物表现出极端抗拒的态度，这正是小说中西方文明在自己无法理解的非西方文明的魔性的面前战栗恐惧的体现。",
        "",
        "",
        "不可知之物的恐怖",
        "",
        "",
        "在致敬经典美国电影的同时，虚渊玄没有忘记自己和NitroPlus钟爱的克苏鲁神话。对于傲慢、西方中心论的美国人来说，东方各国的“异端”信仰，或许与洛夫克拉夫特笔下不可言喻的邪神没有什么区别。于是在战场上目击了越南人凭借信仰而施展的暴力之后，乔纳森即使身在和平的日本，每每目睹东方信仰的象征，仍然会陷入恐惧之中。",
        "",
        "",
        "",
        "",
        "在尔朗的协助下逃亡的乔纳森，看到玻璃窗后的妖狐式神，失声惊呼“窗口！窗口！”，这句台词来自克苏鲁神话的代表短篇之一《大衮》，是完全丧失理智的船员在幻觉中留下的最后一句话。也许正是笑美为了追踪尔朗的行踪派出的式神，压垮了乔纳森的理性。",
        "",
        "",
        "至于临近结局，乔纳森那段疯狂的演说里，将神佛妖怪统称为“旧日支配者”，这更是再明显不过的致敬了。",
        "",
        "",
        "",
        "",
        "荒谬的是，因为“旧日支配者”惊惧狂乱的乔纳森，将过去战友的手臂卸下、装到自己身上，希望通过压倒性的武力来克服恐惧、用暴力消灭“旧日支配者”们。然而装满了其他超人士兵手臂的他的形象，在东方观众眼里，却是那样酷肖千手观音——他眼中的“旧日支配者”中的一员。这更凸显了乔纳森命运的悲剧性。",
        "",
        "",
        "变身人造人",
        "",
        "",
        "和其他几位参加《超人幻想》的脚本家不同，生于1972年（昭和47年）底的虚渊玄，在故事的大部分事件发生时要么还没有出生，要么只是一个婴儿。再加上他自陈儿时相当一段时间家里连电视都没有，可想而知，故事背景的这个神化40年代，对其他脚本家虽然意义非常，对虚渊玄来说，却是一段陌生的历史。",
        "",
        "",
        "或许正是这个缘故，在自己担任脚本的这一集里，虚渊玄致敬的对象，要么是当时还没拍摄出来的美国电影，要么是只有成年人才能体会到妙处的现代神话，脚本中几乎完全没有投射他的童年回忆——希望没有。",
        "",
        "",
        "不过，在这一集里，至少还有一处致敬，或许可以让我们看到，虚渊玄还是有过童年的。",
        "",
        "",
        "<图79>",
        "",
        "",
        "",
        "20世纪70年代，日本玩具厂商田宫推出了一系列的面向男孩子的换装玩偶，名为“变身人造人”系列。这一系列玩偶不仅可以换着，而且还能无限更换手部和足部的配件。为了充分发挥这一特色，田宫不惜四处奔走，争取到了当时流行的众多变身英雄的形象使用权。所以只要购买对应的“正义的伙伴”配件，“变身人造人”就可以变身成奥特曼、假面骑士、银假面、镜子超人……几乎包括了当时受到孩子们喜爱的所有特摄英雄形象。",
        "",
        "",
        "",
        "",
        "《超人幻想》中，乔纳森拆下被改造成超人的美军士兵的手臂，装到自己身上，藉此获得了多种多样的武器装备，这正是“变身人造人”系列的特色所在。而他的上司卡洛克·怀尔德上校的姓氏，可能也是来自“变身人造人”原创剧情中的大反派King Warder 一世。日语中“ワルダー”也谐音“悪だー”，体现了这个角色的反派性质。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "冲突的时代",
        "",
        "",
        "",
        "",
        "眼见动画到了最后一个月，故事里的时间也推移到了神化40年代底的神化49年。《超人幻想》的主线剧情终于明朗了起来。在逐一收回伏线、营造高密度的冲突的同时，动画也没有忘记加入新的经典作品和时事致敬、戏仿。",
        "",
        "",
        "",
        "",
        "在第21集《钢铁之鬼》的开场，帝告就提到了当时给整个资本主义世界经济造成巨大冲击的第一次石油危机。在《超人幻想》的世界里，第一次石油危机的真相，是超人们和近代兵器的激战。而现实中，我们都知道，引发第一次石油危机的，是阿拉伯国家和受到美国支持的以色列之间展开的第四次中东战争。",
        "",
        "",
        "这一笔虽然点到为止，却延续了上一集《永无止境的战斗》中将欧美文明与亚非拉文明之间的对抗，置换成美国的科学力量和“旧日支配者”们之间的争执这一概念（虽然剧中对非洲和拉美的超人没有正面描写，但《永无止境的战斗》中被用来和妖怪并列的“旧日支配者”中的El Coco，就是拉丁美洲民间传说中的精怪）。",
        "",
        "",
        "如此看来，帝告对妖怪笑美和魔女辉子这些“旧日支配者”们毫不掩饰敌意，想要将她们排挤出“超人”的定义，这或许也是在影射外来新文化和传统旧文化之间的冲突。",
        "",
        "",
        "",
        "",
        "另一方面，曾经和尔朗并肩战斗的超人们，也由于秉持的价值观不同而四分五裂。走上恐怖袭击道路的来人和遥秋，仍然坚持在法律能够容忍的框架内行动的白神和Megachine，在二者之间左右为难的尔朗，还有对他们的正义冷眼旁观、只醉心于医术的犹大……这体现的则是当时新左翼运动的分裂。",
        "",
        "",
        "在第14集《11月的超人们》的考察里，我们提到过，自1972年（昭和47年）联合赤军崩坏之后，日本的一般学生们开始远离学生运动。然而，这并不代表新左翼运动的彻底落幕。1973年日本颁布的《警察白书》中提到，当时日本的极左暴力集团有彼此互不认同的“5流22派”（听着好像武侠小说一样）。只在1974年（昭和49年），将战线转移到海外的日本赤军（不同于山岳基地事件和浅间山庄事件的主角联合赤军）就在新加坡、科威特、荷兰等国发起多起恐怖袭击。而在日本国内，也有高呼反日帝口号的极左团体，展开了一系列的恐怖活动。",
        "",
        "",
        "",
        "",
        "神化49年8月，转向反社会活动的来人和遥秋，试图破坏对超人兵器NUTS。而在克劳德的操作下，对超人兵器NUTS的三位驾驶员突然失控。双方的激战造成了惨重的伤亡：死者8名，轻重伤者376名。里见义昭为这一事件定性为“日本经历过的最大规模的恐怖袭击”",
        "",
        "",
        "",
        "",
        "1974年（昭和49年）8月30日，日本也遭遇了当时自身史上最大的恐怖事件——三菱重工爆炸事件。这一事件导致的死伤人数，和动画中的数字完全一致（更不幸的是，这个伤亡记录日后又被奥姆真理教打破了）。而现实中引发这一事件的，正是上文所说的极左暴力集团之一——东亚反日武装战线“狼”。",
        "",
        "",
        "在日本极左暴力集团中，东亚反日武装战线的立场算是最为激进的之一。他们认为，三菱和三井等日本企业不仅在战争中为日本军国主义做出了贡献，在战争结束后，又进军海外，对其他国家进行经济殖民，这等帝国主义行径其罪当诛。在试图刺杀天皇未遂之后，东亚反日武装战线便将矛头转向这些日本企业，在1974年～1975年间组织了一系列爆炸袭击。三菱重工爆炸事件，正是他们的连环爆炸中的第一弹。",
        "",
        "",
        "",
        "",
        "",
        "",
        "爆炸袭击造成的伤亡，不仅仅是对大楼的破坏。和动画中的描写一样，因爆炸波的震荡而破碎的附近大楼的玻璃碎片，也造成了经过的众多行人伤亡。",
        "",
        "",
        "除了这些继续追求暴力革命的极端派之外，也有不少放弃武斗，选择积极融入社会，用和平的方式实现自己的诉求的新左翼分子。他们或投身政界、或组建NGO、甚至还有人向新兴宗教寻求救赎。直至今日，日本仍然有打着新左翼旗号的党派和社团，只是已经不成气候了。",
        "",
        "",
        "",
        "",
        "顺带一提，在第21集里，超人们暗地聚集在于神化48年8月31日闭店的咖啡厅“花鸟堂”。在现实中，东京新宿曾经有一家名为“风月堂”的古典乐咖啡厅，其店主名叫横山五郎，与动画中的横川吾朗名字十分相近。在昭和40年代，这家风月堂成为了左翼活动家和嬉皮士们的聚集之处，因此受到国安警察的监视。1973年（昭和48年）8月31日，风月堂正式停止营业。",
        "",
        "",
        "伤痕累累的暗医",
        "",
        "",
        "",
        "",
        "早在第一季就有登场的超人犹大，到了第二季形象突变。曾经试图成为“正义的超人”的他，如今却变得玩世不恭了起来。修复阿斯酱、改造遥秋、为尔朗体检……在一个个事件的幕后活跃的他，似乎在超人界已经是颇有名气的地下医生。虽然动画中没有描写犹大在失落的时间里的故事，但再度出场的犹大不仅本来就有的眼罩换了花样，右手也变成了假肢，实在令人不敢过问他到底经历过了什么，才会身心都有如此剧变。",
        "",
        "",
        "",
        "",
        "在第一季的考察里我们提到，阿斯酱的原型是《铁臂阿童木》。而犹大的出处，似乎也是同样出自手冢治虫笔下——那个遍体鳞伤、愤世嫉俗的《怪医黑杰克》——获得虫Pro认可的前传《青年黑杰克》的背景设定1968年（昭和43年），也正是第一季中犹大第一次出场的年份。",
        "",
        "",
        "",
        "",
        "犹大的右眼缠着眼带，而《怪医黑杰克》中黑杰克的劲敌、被称作“死神的化身”的医生奇利柯被眼带遮住的，却是左眼。此外，犹大的发型和黑杰克与奇利柯两人都有相似之处。这似乎也在暗喻着犹大的矛盾处境。",
        "",
        "",
        "机械构造的鬼神们",
        "",
        "",
        "",
        "",
        "自身的超人血统被暴露的日本首相立花繁，从美国进口了对超人兵器NUTS。这NUTS共有三架，外形和攻击手段各不相同。正如现实中昭和40年代末、50年代初如雨后春笋般的众多巨大机器人动画，也都各有各的特色一样。",
        "",
        "",
        "",
        "",
        "虽然说《铁人28号》是日本首部巨大机器人动画，但由驾驶员进入机体内部驾驶战斗的巨大机器人的元祖，还要归结到1972年（昭和47年）开播的《魔神Z》。在永井豪所著的《魔神Z》漫画版里，建造魔神Z的兜十藏博士是一个十足的疯狂科学家。在将自己的这一得意之作交给他的孙子、也是故事的主角兜甲儿时，曾经说过，即使是普通人，只要乘上这架机体，就“既能成为神也能成为恶魔”。",
        "",
        "",
        "而到了《超人幻想》里，在克劳德的蛊惑下，东崎伦子也坚信着并非超人的自己，凭借NUTS的力量“可以成为神”。但已经失去理智的她的所为，却更接近大肆破坏的恶魔。巨大机器人之祖疯狂而具有双面性的血统，在这里得到了体现。",
        "",
        "",
        "",
        "",
        "",
        "",
        "1974年（昭和49年）播出的《盖塔机器人》，则是合体变身机器人动画的鼻祖。在这部动画里，“3”这个数字有着重要的地位。盖塔机器人是由“3”架盖塔战机合体而成。而根据合体时三架战机各自负责的部位，可以变身成“3”种不同形态。这三种形态，和《超人幻想》中登场的三台NUTS，各自都或多或少有着似之处。特别是盖塔1和NUTS1都有着不知道哪里变出来的披风这一点。盖塔3和NUTS3也都是一看就很敦实的类型。",
        "",
        "",
        "",
        "",
        "",
        "",
        "随着《魔神Z》和《盖塔机器人》的火热，其他电视台和公司也纷纷跟进巨大机器人动画。1975年，由Sunrise的前身创映社制作、富野喜幸（日后的富野由悠季）担任监督、安彦良和负责人设的《勇者莱汀》，便是其中之一。为了和热播中的其他巨大机器人动画相区别，《勇者莱汀》在机器人的基础上，还加入了神秘学的元素。例如剧中登场的机器人并不是人智的结晶，而是已经沉入太平洋底的姆大陆超古代文明的产物——《超人幻想》中的NUTS，则是从大西洋底的文明遗迹里挖出来的。三台NUTS中，NUTS2的外表——尤其是面部和勇者莱汀的设计也比较相似。",
        "",
        "",
        "",
        "",
        "",
        "",
        "到了1976年，龙之子也开始涉足巨大机器人动画。他们的第一部此类作品《钢铁小英雄》（或译：太空小五义），打破了过往此类节目男性独挑大梁、女性只能做辅助的陈规，让少女英雄岬洋子率领一群小学男生，驾驶着巨大机器人哥顿对抗邪恶。这架哥顿外表憨态可掬，和《超人幻想》里的NUTS3颇有相似之处。",
        "",
        "",
        "最昂贵的花生",
        "",
        "",
        "试图用NUTS赢回声望的首相立花繁，自己和拥有NUTS的美国托莱兹公司的暗箱交易却被媒体曝光，结果反而面临下台的危机。这一事件影射的，是导致田中角荣踉跄入狱的洛克希德事件。",
        "",
        "",
        "当时美国飞机巨头洛克希德力推的新型客机L-1011 Tristar销量不振，为了实现在民用客机领域的复活，洛克希德不惜向包括田中角荣在内的各国政要行贿，试图通过政府让航空公司购买L-1011 Tristar而不是竞争对手的客机。其中仅针对全日空一架航空公司投入的资金，就多达30亿日元——而据里见义昭所说，一架NUTS的价格，也是30亿日元。",
        "",
        "",
        "两年后美国发生水门事件，洛克希德受到波及，曾经行贿一事也被东窗事发。事件波及各国，日本政坛也受到猛烈震荡，多名高官都遭到逮捕。",
        "",
        "",
        "《超人幻想》里与立花首相暗箱交易、兜售NUTS的美国公司，名叫“托莱兹社”，发音酷似成为事件导火索的那款客机Tristar，的日语发音“トライスター”。另外，NUTS这个名字，也来自洛克希德事件——事件中的当事人，用“花生（peanuts）”来暗指贿赂款，一peanuts代表100万日元。",
        "",
        "",
        "漩涡中心的小男孩",
        "",
        "",
        "整部《超人幻想》的主角人吉尔朗身上，有着两重譬喻——1945年（昭和20年）被投放到广岛的原子弹“小男孩”，和1954年（昭和29年）轰动全日本的《哥斯拉》。视尔朗等超人为贻害深远的祸根、试图将其铲除的里见义昭，和一边坚持保护尔朗、一边又对其加以利用研究的人吉孙竹，代表了日本作为目前世界上唯一的核弹受害国，国内对待核能互不相让的两种态度。而尔朗在剧中的经历，也有可以和《哥斯拉》系列对照之处。",
        "",
        "",
        "尔朗在神化29年初次展现其惊人破坏力，对应的是1954年（昭和29年）上映的《哥斯拉》，这一点在过去的考察里已经提到过。但随着《哥斯拉》系列电影的不断推出，哥斯拉的形象也在不断发生变化。到了十周年时的《三大怪兽 地球最大决战》（1964年<昭和39年>上映）里，哥斯拉已经从只知破坏的怪兽变成了守护地球的力量。",
        "",
        "",
        "",
        "",
        "",
        "",
        "神化39年的人吉尔朗在做什么，我们并不知道。但在这之前的神化38年，秋田课长和人吉博士策划了大铁君绑架事件，籍由尔朗之手杀死天弓骑士，并以此为契机成立打击超人犯罪的超人课。以此推断，超人课的正式成立，或许就是神化39年的事。而尔朗在这一年加入超人课，似乎也再自然不过。",
        "",
        "",
        "自那之后，投身于“正义”的尔朗开始迎来不断的战斗，正如1964年以来很长一段时间里，每年都有《哥斯拉》电影上映一样。中间唯一空缺的一年，是圆谷英二去世的1970年（昭和45年）。而在《超人幻想》的年表上，神化45年的尔朗的行踪，也是一片空白。不过，到了神化46年，他又和哥斯拉一样，回到了我们的视线。",
        "",
        "",
        "",
        "",
        "",
        "",
        "神化49年，仿造尔朗而被制造出来的人工人格克劳德，操纵巨大机器人威胁和平；现实中1974年（昭和49年）上映的哥斯拉系列新作电影《哥斯拉VS机械哥斯拉》里的反派，则是模仿哥斯拉制造的机械哥斯拉。",
        "",
        "",
        "",
        "",
        "在《超人幻想》第21集里，里见义昭得意洋洋地提到了“来年的冲绳计划”。1975年（昭和50年）上映的《机械哥斯拉的反击》的舞台，正是冲绳。在这部电影里，哥斯拉战胜了卷土重来的机械哥斯拉之后，便回归大海。在那之后，陪伴观众们20年的“昭和哥斯拉”销声匿迹。6年后再度上映的1984年版《哥斯拉》，更是将这个曾经为地球而战的哥斯拉一笔勾销，展开了全新的历史。",
        "",
        "",
        "神化50年的尔朗，无疑将在冲绳再度与克劳德交手，并为《超人幻想》的故事落下帷幕。从“昭和哥斯拉”的历史里，或许我们已经可以对《超人幻想》的结局做出猜测。",
        "",
        "",
        "科学怪人对地底怪兽（心脏的肉片）",
        "",
        "",
        "",
        "",
        "《超人幻想》里，人吉博士通过尔朗的血液，从怪兽戈贡的心脏肉片中，让已经被处分掉的怪兽戈贡的再生，这才酿成了神化29年的灾祸。用心脏肉片再生怪兽这个设定，或许来自一部和《哥斯拉》血脉相连的特摄电影——《科学怪人对地底怪兽》。",
        "",
        "",
        "",
        "",
        "《科学怪人对地底怪兽》企画一波三折，脚本创作之初，是以《科学怪人对哥斯拉》的概念执笔，但由于种种原因，最终剧中登场的怪兽并不是哥斯拉，而是全新的地底怪兽巴拉刚。以本多猪四郎和圆谷英二为首，电影的制作人员中有不少都参加过《哥斯拉》系列。而剧中登场的巴拉刚，也在日后的《哥斯拉·魔斯拉·王者基多拉 大怪兽总攻击》中登场。",
        "",
        "",
        "《科学怪人对地底怪兽》中的科学怪人弗兰肯斯坦，最初是二战中德国科学家为了生产不死之身的士兵而发明出的“弗兰肯斯坦的心脏”。被秘密送到日本广岛后，由于广岛遭到原子弹轰炸而下落不明。之后心脏自动再生成了20米高的巨人，即是弗兰肯斯坦。弗兰肯斯坦虽然体型巨大，但成为人形时日尚短，心智和幼童无二，因此虽无恶意，却造成了不小破坏。这也令我们联想到童年时代的尔朗。",
        "",
        "",
        "在电影里，闻风而来的电视台在拍摄弗兰肯斯坦时，曾经用照明灯照向它，结果导致弗兰肯斯坦兴奋发狂，逃出之前饲育他的研究所。与此类似的剧情，在动画第一季的《日本<怪兽>史》里，也曾经出现过。",
        "",
        "",
        "预言末日之人",
        "",
        "",
        "",
        "",
        "神化49年底，帝告推出了一部电影《日本大预言》，试图煽动世人对超人和超人课的敌意。这个名字，似乎来自昭和40年代末的两部热卖电影：《日本沉没》和《诺查丹玛斯的大预言》。",
        "",
        "",
        "1973年（昭和48年），日本延续近20年的高速成长期，戛然而止。1972年田中内阁推出的“日本列岛改造论”导致的房地产过热，与世界性粮食短缺相叠加，造成了通货膨胀，一时间物价飙升。1973年的第一次石油危机，更是给日本的经济雪上加霜。日后成为日本首相的福田纠夫，以“狂乱物价”称呼这一时代。",
        "",
        "",
        "在这种时局下，原本沉醉在“昭和元禄”的盛世幻景中的日本人猛然惊醒，开始对自己和国家的未来感到不安。就在这一时代背景下，科幻小说家小松左京推出了一部小说——《日本沉没》。",
        "",
        "",
        "",
        "",
        "《日本沉没》中描述的末日场景，和人们心中隐约的恐慌相共鸣，一时引发了巨大的社会影响。而早已预料到会有如此轰动效应的东宝没有错过时机，在1973年底，推出了《日本沉没》改编的电影。这部电影成为了1974年日本国产电影的票房冠军，挽救了东宝的颓势。趁热打铁，在1974年（昭和49年），东宝又推出了一部渲染末日的灾难电影《诺查丹马斯的大预言》，同样大受欢迎。",
        "",
        "",
        "",
        "",
        "东宝原本在60年代凭借《哥斯拉》等圆谷特摄电影进入黄金时代，但到了70年代，哥斯拉系列的票房号召力每况愈下。与此同时，《日本沉没》和《诺查丹马斯的大预言》等灾难片却收获了记录性的票房。自此之后，东宝的特摄电影从怪兽片转向灾难片。可以说，原本就日薄西山的“昭和哥斯拉”系列，正是因为有了这些叫座的灾难片，才迎来了终结。无怪乎帝告会试图用这样一部《日本大预言》，来消灭超人们生存的土壤了。",
        "",
        "",
        "现实中的1974年（昭和49年），可谓多事之秋。除了前面提到的洛克希德事件和三菱重工爆破事件之外，还有从前一年年底延续到这一年年初的四八豪雪、春季的伊豆半岛冲地震、夏季的七夕豪雨、秋季海上货船相撞导致爆炸起火的第十雄洋丸事件、冬季三菱石油水岛制油所的原油泄漏事故造成的海洋污染……岂止是祸不双行，简直是天灾人祸大游行。",
        "",
        "",
        "动画中也对这些事件有所反映，如NUTS燃料泄漏导致水生物大量死亡的事件影射原油泄漏，NUTS运送途中桥梁断裂货物被湍流冲走则正是七夕暴雨的时期等。但出于情节连贯性的考虑，时间往往与史实不符。在此不一一赘述。",
        "",
        "",
        "",
        "",
        "原子怪兽和裸女",
        "",
        "",
        "",
        "",
        "《超人幻想》第23集，副标题叫做《怪兽和处女》。美国导演罗杰·科曼曾经拍摄过一部颇受小众追捧的B级电影《The Day the World Ended》，原意是“世界终结之日”，在日本，被起了一个更有B级片味道的译名——《原子怪兽和裸女》……",
        "",
        "",
        "",
        "",
        "《Day the World Ended》讲的是在核战争之后的世界里，一小群幸存者在被污染的环境中求生，却遭遇了因核能而变异的怪兽的故事。电影中的“原子怪兽”和被怪兽袭击的“裸女”，双方实质上都是核爆的受害者。考虑到核能在《超人幻想》设定中的地位，要说这个标题是在致敬这部电影，似乎也讲得通。",
        "",
        "",
        "会飞的野马",
        "",
        "",
        "",
        "",
        "",
        "",
        "在22集末尾，一足受损的Equus与来人驾驶的支援机Ala合体成Ala Equus，一举击败NUTS。正如Equus的名字来自于拉丁语的“马”，Ala这个名字同样是拉丁语，意为“翅膀”。在《魔神Z》里，魔神Z也可以和空中战用强化部件金刚飞翼合体，以弥补空中战的劣势。",
        "",
        "",
        "冲绳，冲绳",
        "",
        "",
        "",
        "",
        "在《超人幻想》里，自古以来就居住在日本的妖怪们，不堪Master Ultima和里见等人类的迫害，在笑美的带领下，破坏Master Ultima的研究、占领潜水艇都市Ultima Polis，向地上的日本宣战。这处剧情，令我们联想起《赛文奥特曼》里的地球原人农马尔特。",
        "",
        "",
        "",
        "",
        "在《赛文奥特曼》里，农马尔特是地球的原住民，早在现代人类出现之前，就在大地上繁衍生息，孕育文明。然而，由于人类的侵略失去了大地的他们，被驱逐到了海底。如今，人类更是试图开发海底，夺走他们最后的容身之地。愤怒的农马尔特破坏了海底研究中心，夺取了人类的潜水艇，向地面上的人类发起反击。",
        "",
        "",
        "然而，《赛文奥特曼》是1967～1968年（昭和42～43年）播出的作品。为什么致敬这部作品的剧情会被安排在神化50年呢？这又要结合动画中出现的另一个事件——神化50年在冲绳举办的冲绳超人博览会。",
        "",
        "",
        "",
        "",
        "1975年（昭和50年），为了纪念冲绳回归日本，盛大的冲绳国际海洋博览会在当地开幕。在海博会上，展出了半潜水型的海上实验都市——Aquapolis。",
        "",
        "",
        "而作为《奥特》系列脚本为人所知的金城哲夫，也参与了冲绳海博会的构成、演出。",
        "",
        "",
        "金城哲夫本是冲绳生人。特摄爱好者们认为，在他的作品里，对冲绳人遭受的不公待遇多有反映。例如上文提及的《赛文奥特曼》中的农马尔特，就被很多观众解读成是在暗示日本和当时占领冲绳的美国对冲绳的迫害。",
        "",
        "",
        "而金城哲夫本人虽然为圆谷劳苦功高，参加了一系列著名特摄的企划和脚本，但在《赛文奥特曼》结束之后，金城连续推出的两部作品都没有获得成功，导致圆谷被迫大幅裁员，金城原本担任主任的文艺部也被撤销。金城遂自圆谷辞职，回到故乡冲绳。",
        "",
        "",
        "之后，冲绳当地策划举办海博会，作为冲绳人的金城也当仁不让，参与其中。可是，劳民伤财的冲绳海博会客流量不如预期，不但没能起到预期的振兴地方经济的目的，反而给当地造成了沉重的负担。再加上为海博会进行的开发建设对珊瑚礁等当地生态造成的破坏，冲绳人民对海博会怨声载道。",
        "",
        "",
        "自己的一片赤诚之心却没能获得回报，金城为此大受打击。海博会闭幕后不久，金城在家中借酒消愁，喝得酩酊大醉，在上楼梯时失足摔倒导致大脑受创，经抢救无效去世，年仅37岁。",
        "",
        "",
        "《超人幻想》中的Ultima Polis，既是金城笔下被地球原人农马尔特夺取的潜水艇的投射，也是金城参与的海博会中的Aquapolis的化身。而金城本人的悲剧结局，也同时在剧中的两个超人身上得到了体现——打造Ultima Polis的Master Ultima，和致敬他创造出的奥特曼的白田。",
        "",
        "",
        "超级战队",
        "",
        "",
        "",
        "",
        "",
        "",
        "神化50年，警视厅公安部的取缔超人暴力总部和从内阁府转移到防卫厅的公共保安部合并，成立了新的“超兵战士队”。这个名字很容易令我们想到1975年（昭和50年）开始的《超级战队》系列。在过去的41年间，《超级战队》系列播出了40部作品，共有超过二百位英雄在其中登场。用这部作品来为各路超人聚集的大军命名，倒也合适。",
        "",
        "",
        "红豹",
        "",
        "",
        "",
        "",
        "加入超兵战士队的豹先生，基于Megachine开发出了等身大机器人Red Jaguar。不但阿斯酱和柴来人败在Red Jaguar手下，就连驾驶着Ala Equus的尔朗，都不是巨大化的Red Jaguar的对手。然而Red Jaguar虽然起初是作为尔朗的敌人登场，开发它的豹先生实质上却是尔朗的伙伴，并且最终背叛了里见义昭。",
        "",
        "",
        "",
        "",
        "在《哥斯拉》系列电影中，也有一个与哥斯拉时敌时友的机器人——在《哥斯拉对美加洛》中登场的Jet Jaguar。",
        "",
        "",
        "Jet Jaguar本是人类开发的等身大机器人，并且有着巨大化的能力。但海底文明Seatopia的人们为了报复在海底进行核试验的地上人，强占了Jet Jaguar，并用它来侵略地上世界。Jet Jaguar一度成为人类的敌人，但最终觉醒自我意识，回归地上人势力，和哥斯拉一同与海底文明使役的怪兽战斗，并展现出强大的战斗力。",
        "",
        "",
        "",
        "",
        "Jet Jaguar的形象原本来自东宝和圆谷公开募集的“儿童怪兽大学”吉祥物形象，最初名叫“Red Alone”。《超人幻想》里的Red Jaguar，显然是将这两个名字混合而成。而有着同样的名字来源的，还有一个知名度更高的机器人——《新世纪福音战士》里的Jet Alone。",
        "",
        "",
        "从天而降的霸主",
        "",
        "",
        "",
        "",
        "在《超人幻想》的最终集里，里见义昭终于公开了自己的真实身份：从可以毁灭一个国家的巨大陨石冲击中诞生的婴儿。这里的“陨石”，片中并没有具体描述，但我们可以联想到近代最著名的疑似陨石事件——通古斯大爆炸。",
        "",
        "",
        "",
        "",
        "籍由陨石而来，又是尔朗——哥斯拉——的宿敌，里见的这一身份，令我们想到《哥斯拉》系列中登场的又一著名怪兽：王者基多拉。自《三大怪兽 地球最大决战》中化作陨石降临地球之后，王者基多拉就成为了系列里与哥斯拉交手次数最多的实力敌役，与哥斯拉展开了一次次搏斗。",
        "",
        "",
        "来自宇宙的阴云",
        "",
        "",
        "神化53年，德比拉姐弟籍由阿斯酱之口，告知大量宇宙船正在接近地球，可能会酿成战争。而现实中的这一年，“宇宙船”正是日本最流行的话题之一。",
        "",
        "",
        "现实中的1977年（昭和52年），《星球大战》首部电影在美国上映，缔造票房神话。由于《星球大战》直到第二年才在日本上映，只能从媒体中获知这部轰动世界的作品的鳞光片羽的观众们被吊足了胃口，各大电影公司也纷纷拍摄科幻电影，准备赶上星战的顺风车。",
        "",
        "",
        "令创作者们意识到了原先只是小众趣味的科幻即将迎来热潮的，还有一部日本本土的作品。首播之时反响平平以至腰斩的《宇宙战舰大和号》，已经籍由重播积累了巨大的人气，这一年新上映的总集篇剧场版大获成功。被后世称为“御宅族”的种子，已经亟不可待地要破土而出。",
        "",
        "",
        "1978年（昭和53年），《第三类接触》和《星球大战》两部美国电影在日本上映，而日本本土的《再见宇宙战舰大和号 爱的战士们》、《银河铁道999》、《宇宙海贼哈洛克船长》、《宇宙战舰大和号2》等动画，也在这一年争相问世。以宇宙为背景的科幻作品接二连三登场，蔚然成风。",
        "",
        "",
        "而在20世纪70年代后半段这股科幻热、宇宙热当中，还有一种支流，叫做“UFO热”。或许是因为乘上宇宙船去征服浩瀚星海似乎还遥不可及；相比之下，仰望星空聆听来自宇宙的问候，门槛就要低许多。于是偶像团体Pink Lady推出了名叫《UFO》的单曲，日清发售了“UFO炒面”，描写UFO的影视剧、动漫画更是不计其数。似乎人人都在相信乘坐银色小圆盘的外星来客的存在。",
        "",
        "",
        "题外话，在这之后不久，一衣带水的中国迎来了改革开放，并且也迅速地受到这股席卷世界的科幻热潮的影响。1979年创刊的《科幻世界》、1981年创刊的《飞碟探索》，就是其证明。",
        "",
        "",
        "再度重温那美妙的爱",
        "",
        "",
        "神化53年，辉子和风郎太两人走在没有超人的新宿街头。虽然在冲绳的大战之后的两年间，超人已经从人们的视线里销声匿迹，彷佛过去他们活跃的身姿只是旧日的幻梦一般。然而街头巷尾的人们，并没有忘记这些超人的存在。种种迹象似乎都在表明，就在不久后的将来，超人们将会回归众人的视线。",
        "",
        "",
        "现实里的1975年（昭和50年），《哥斯拉》、《假面骑士》、《奥特系列》等传统特摄系列先后落下了句号。这一年诞生的《超级战队》系列虽然颇受好评，到了1977年（昭和52年）底也划下了休止符。电视上播出的特摄节目，大多维持不了一年，就要给后来者让路。几乎所有观众都相信，自己再也不会见到那些亲切的英雄形象。",
        "",
        "",
        "然而，到了1978年（昭和53年），随着《星球大战》的上映，世人再一次将目光投向了那些一度消失的面孔。《奥特曼》、《假面骑士》、《怪杰狮子丸》等特摄在各大电视台重播，《奥特曼》系列书籍空前畅销，各大儿童杂志制作特摄名作系列特辑，面向成年特摄爱好者的研究书籍相继出版……时代呼唤着英雄的复活，而身为英雄的他们又岂能让世人失望？",
        "",
        "",
        "",
        "",
        "会川升本人在《超人幻想》完结后，曾经这样说过：让这些作品复活的所谓的“热潮”，并不是自然产生的，而是长大成人的爱好者们满怀热情努力的成果。如果没有这些人的付出，这些作品是不可能自然复活的。",
        "",
        "",
        "",
        "",
        "有人进入了出版和影像业界，作为创造者重新谱写英雄的篇章。1979年（昭和53年）4月，《假面骑士》新作开播，《奥特曼》也以动画的形式复活。而在被《宇宙战舰大和号》引燃的动画热潮下，《再造人009》的新作也在这一年播出。读过往期考察的读者自然知道，这些浴火重生的作品，正是《超人幻想》中几位主要角色的原典。",
        "",
        "",
        "",
        "",
        "",
        "",
        "有人成为了研究者和撰稿人，向全世界传颂英雄的名字。1978年，特摄杂志《宇宙船》的前身《空想特摄影像的美妙世界》发行（最终集提到的可能成为超人们归来的导火索的“宇宙船”，或许也是在致敬会川本人也曾供稿的这部杂志）；同年，动画杂志《Animage》创刊。在这些杂志的努力下，原先只受到少数核心爱好者关注的创作者们、还有作品背后的故事，被越来越多的观众所熟知。",
        "",
        "",
        "",
        "",
        "还有更多的人作为普通的消费者，为一部部作品提供着物质支持。",
        "",
        "",
        "",
        "",
        "虽然英雄离开了世人的视线，但是他们的灵魂从未消亡。在他们的伴随下长大的人们，牢记着他们的事迹，践行着他们的教诲。只要他们的歌谣还在被人传唱，失去身躯的英雄，就无处不在。正像英雄们帮助过他人一样，这一次，或许轮到普通人来帮助英雄们了。\n    "
      ]
    },
    {
      "title": "回答友人的提问：关于超人和幻想",
      "html": [
        "\n      不是不在意正義，也不是人人憑自我信念去做就是正義，而是相反。這個結局，或著說《超人幻想》整部作品想訴說的是：",
        "",
        "",
        "「正義是幻想的一種，幻想不是現實，但幻想也不會消失」",
        "",
        "",
        "很多人，包括我，在看第一季時會以為這是一部類似watchman或復仇者系列那樣探究正義倫理的故事，但其實不是。這是一個關於「超人幻想」－－「超人」與「幻想」兩件事情的故事，正義只是其中之一。",
        "",
        "",
        "——————————————————————————————",
        "",
        "",
        "前言：关于形而上学的超人",
        "",
        "感谢友人焚纸楼的邀请，虽然评论各自的有用无用差距颇大，但是能回答如此一个问题是荣誉的，也是很让人愉快的。倒不是说感觉到了什么自我价值的实现，因为要回答如此巨大的理念【超人与幻想】之间是否存在一个相互的通道路径，要肯定回答这个通道路径存在，深信不疑地走在这个通道上，则必须要陈述通道的边界，两侧那无边的深渊。",
        "",
        "深渊是什么？假面骑士起源的【恐怖】。",
        "",
        "也就是——石森之章太郎的恐怖——【为了毫不相识的读者而破坏自己创造出来的世界，这种痛苦太多了，不久这种痛苦就变成了惯性，互相重叠，就再也感受不到了，不久就变成无法痊愈的伤痕，当发现这种被侵袭的感觉时，自己也感到恐怖。】",
        "",
        "一种破坏和无法治愈的伤痕的恐怖，描述着‘此时此刻的我’所确信的恐怖。",
        "",
        "",
        "可以说，这个恐怖丝毫不亚于尼采在战壕里归来撰写《悲剧的诞生》，我必须跟他同样地去体悟战场，甚至带有更高的觉悟。尼采在当时感觉到的尚且只是上帝的自由，这个自由驱赶他走向拒绝，并且是神学意义上的拒绝(deny)甚至是诅咒（curse）：",
        "",
        "【最不信神的言论来自永恒主，——他说“只有一位神！除我以外你不当有别的神！”——老拧恶胡子的神，一个嫉妒者，永恒主如是忘却了自己。】",
        "",
        "【如果永恒主存在，我怎么能容许自己不成为永恒主？】",
        "",
        "可以说，这里尼采的诅咒和拒绝都是活生生的，他冒着沦落为空无的危险，承载着无边恐怖和想要【消失】的欲望提出了，但是这里绝不是【幻想】，使用如果这个卑鄙的字眼在内容上是表示【表示拒绝而否定】恰恰是确认了显示的问题的真实性，这种真实性在于对于【上帝的存在】这一问题的假定，也就是上帝和世界的同一性，于此也就很容易转向了【诸神式的无神论】，请注意这个上帝与世界的同一，尼采是不可能像对上帝提出【如果存在，我怎能允许】的问题一样对【世界提问】，【如果世界存在，我怎么能允许自己不成为世界】？而这个前问题已经在叔本华那里提出【世界是无】，而在超越叔本华这样的观点之上，尼采将这个形而上学的【神的存在】的问题内化为个人的伦理美学问题，从此借以用统一的【神性的超人人格】出现来代替纷乱的各种人类的人格，那些只是想作为个体的人格。",
        "",
        "我想，我也必须超越尼采这个问题，而不是绕过这个问题，才足以回答在我面前显示的【超人与幻想的通道路径】。这里必须说明得益于一些访谈言论，我们首先得承认每部动画作品都是关于作家自身创作训练，而超人幻想这种有着明确历史指涉的更是带有针对【行动】的问题进行训练的。",
        "",
        "同时我也他一样地是面临着同样的问题，对于我来说，你提到的问题正是对于【高贵的希腊问题】的仿写，单与之不同的是，我却在一个更为危险的角度，我必须冒着成为瓦格纳（而不是尼采）而把这些作品当做更高的，甚至整体的艺术为之辩护。",
        "",
        "【我是诸部分的部分，那部分在严格意义上就是全部！】——这是一次梅菲斯特式的尝试，请允许我必须冒着沦为空无的危险，这样废话连篇的开场白是有必要的，因为你是公开要求我写，那么我也必须公开回答，并且以我理解的公开之姿态来撰写这些文字。",
        "",
        "",
        "",
        "",
        "1.\tQ：「正義是幻想的一種，幻想不是現實，但幻想也不會消失」",
        "",
        "A：正义不是幻想的一种，幻想不是现实，幻想会消失，但是祈祷不会。",
        "",
        "",
        "超人幻想这个标题似乎大家都很喜欢，很超人，很幻想，但是就其内容来说呢？",
        "",
        "",
        "‘很多人，包括我，在看第一季時會以為這是一部類似watchman或復仇者系列那樣探究正義倫理的故事，但其實不是。這是一個關於「超人幻想」－－「超人」與「幻想」兩件事情的故事，正義只是其中之一。’",
        "",
        "“但其实不是——正义（的伦理）只是其中之一。”想这是很多人对这部动画的内涵那种欺骗性的丰腴感到满足的原因，以往对于正义的伦理，至多只是一种通过哲学思考在伦理上【把握】人，甚至只是作为【人格】的人，这种把握是一种不可能的努力，相信任何有一定思考的人都已经感受或者确认了如此情况：一旦哲学思考在伦理学上把握了人，人就注定会消失在这种把握中沦落为【空无】，特别是在美式英雄中，智性原则与意志原则融合的叔本华式道德论，即意志为世界的本质，并且让世界消融在意志中（可以说他隐瞒了意志消融在世界中的危险，而这一点可以说是以中国儒道佛（这三者在内容是一个东西，暂且并未发现区别）哲学身上显示得特别明显，即【无为而不无为】和佛教的【如来者，无所从来，亦无所去，故名如来无相是一样】的东西，一种原始的对于【无】的期待，意志消融在世界里）这样，就取消人的存在和世界的区别。",
        "",
        "而美漫的超人以及各种超宇宙，多元宇宙论宇宙能量设定之类都可以视作是世界消融在意志中的尝试，他们都是原始的英雄，尚未达到超人的领域。",
        "",
        "所以对于这种轨道的必须超越英雄这个话题，关于正义的讨论并不需要超越英雄而来到超人的领域，正如中国近代主流文学所写的各种大众形象皆可作为英雄而理解，过去探究的英雄甚至【伟人】都是在伦理学观念上，让过去的精神成就对它完成的每一件事情有所价值，但是这种伦理学观念常常如同上面所言的意志消融在世界的危险一样有其反面，也就是在盲目的破坏性中毁掉了过去每一件事情的价值和精神，可以说中华文化之所谓断层论的实在就是这个反面，即作为形而上的伦理学的反面，世俗（现实）的伦理学掐死所有精神和事件的价值论。",
        "",
        "但是超人（【神性的超人】）的形象不同，他意识到了自身可能会毁掉事情和精神的价值的危险，所以任何超人都决不能只是单单为了自身的欲望而行动，必须清楚意识到自身和盲目的暴乱之间有多么接近，面临的恐怖有多么巨大，也就是身为超人首先要将看世界的方式和看生命的方式区分开来来建立新的伦理学观念。",
        "",
        "前伦理学角度的正义尚且在这样的角度：人们的人生观问题是真正的世界观问题。而超人的伦理学角度已经变成了通道路径：在世界为中性的观点的伦理部分中，人们倾向于把人生观问题设定为真正的伦理学问题。",
        "",
        "",
        "到这里我们再回到最初的论点：正义不是幻想的一种，幻想不是现实，幻想会消失，但是祈祷不会。",
        "",
        "暂且搁置【正义是否是幻想的一种】在这里请允许我提出观点而不回答，因为提出这个观点来说，正义恰恰是作为幻想中的一种概念来处理的，而这里幻想明显是真正的主语，必须先处理关于幻想的问题",
        "",
        "而在前一种语境中，也就是前伦理学中，正义是幻想的一种，但幻想可能消失，也可能不会消失，在这里来说幻想和意志在是同一的东西，前面已经证明了在前伦理学这里是不可以明确回答是否消失的问题，因为会面临【意志和世界的溶解】这样的危险。",
        "",
        "而一旦试图要明确回答幻想是否消失的问题，那么就必须来到后一种伦理学的语境，将前一种伦理学视作是出发点，而看见关于幻想和超人的路径——在世界为中心的观点的伦理部分中，人们倾向于把人生观问题设定为真正的伦理学问题。",
        "",
        "超人幻想的路径是什么？：从世界的中心伦理学观点出发，到人的地点面对一片巨大的恐怖海洋（即清楚这只是倾向，而不是真实，只是诸部分的部分，在严格意义上就是全部！）",
        "",
        "这里才能够真正回答幻想是否会消失，如果所谓的幻想是这片海洋，也就是确信自身的纯粹的人生观问题是不需要依靠其他方式的纯自我问题，那么就是会消失的幻想。相对来说，作为金蛇的执有者的帝告就是这样真正地消失了，他沉湎于自己的【哲学】和【计划】，忘记了自己仅仅是设定，而不是真实的问题从而他真正消失了。",
        "",
        "而不会消失的幻想是什么，那么清楚这只是倾向而不是真实，可以承认的真实只有前半部分，个人的人生观的部分很轻松找到了历史中完成的事件，甚至成为了书本艺术来奠定了自身的根基，但真实情况就像最后超人的幻想的结局一样，人们可以漠不关心超人幻想的艺术作品里到底有什么，而超人们也允许隐藏自己，表现自身对世界的漠不关心。但是这也是有代价的，超人必须对世界（人们）表示镇定和包容。而不是作为同等的对话的人员，在这种意义上无论是高达00，还是武装机甲，都打破了这一结局的僵硬，高达00是以剧场版的对话来超越战争，而武装机甲漫画的结局则是以机械神Deus Ex Machina宣布【由衷地恳求……用你的想象去缔造无限的可能性吧……】【早濑浩一，你的存在正是我们的存在的证明……所以现在……我将会……珍视你……】承认【早濑浩一是正义的伙伴】来打破这种僵硬。",
        "",
        "而在关于超人和正义的伦理话题上都远胜过这有着倒退危险的超人幻想，很明显会川升作为老一辈脚本家是知道这个危险的，所以在超人幻想里帝告宣告的世界尚且是如此一个世界【secure against gods】即不受诸神侵犯的世界，但最后的结局则宣告了【神的降临】的新危险即将到来，就结局来说，同样展现了【新危险的到来】的《大铁人GR》则以好得多，在大铁人GR中，这种倒退的危险（V:地球的人类是以自己的意识生存着，这或许是唯一的路）被主角以（GR-1已经破破烂烂了，不过一定能修得好）加以拒绝，在这里必须解释一下，那个【或许唯一】是和尼采的如果存在同一的否定，尼采否定的神，而Vee否定的是人类的意志的路，主角的回答必须视作是寓言，可以视作同一于武装机甲的结局的回答（早濑浩一并未回答）【我将用我的想象力来缔造可能性，我将用我的存在证明GR等古代人的存在，我将珍视此刻的Vee到整个世界……我的祈祷……GR-1已经破破烂烂了，不过一定能修得好】。",
        "",
        "",
        "所以，幻想会消失，但是祈祷不会，必须让幻想成为祈祷。",
        "",
        "",
        "",
        "",
        "Q2：幻想無罪，因此，超人無罪。《Concrete Revolutio 超人幻想》這部動畫的本質也是如此。為什麼這部作品要大量捏他戰後到昭和年間的特攝、動畫與虛構作品？只是為了好玩嗎？當然不是，不，是因為這些作品就是 幻想存在過的證據。神化年間與昭和年間沒有分別，劇内與劇外也沒有。",
        "",
        "",
        "A：只要在世界里，超人有罪，幻想有罪，有灵魂的一切都有罪。",
        "",
        "前面的问题已经暗示了这样的回答，有罪论决定其是否能够存在于此方世界。",
        "",
        "而要成为无罪的，要么离开这个世界到新的世界，要么成为诸神的神话一样，存在于虚无的历史中。",
        "",
        "这依然是个旧问题，奥古斯丁回答依然现在有效【只有在彼岸世界，得到赐福的人才会获得一个不朽的肉体，才得以欣赏彼此肉体上纯粹的美。】正如丘比特在乔托笔下堕落为淫魔一样，只要存在于【世界】就是有罪。",
        "",
        "这种无情的回答似乎让我显得像是宗教裁判里的神棍一样，但是这里我要解释罪是什么，无罪又是什么。",
        "",
        "先回到无罪是什么，焚纸楼的语言里提出了这样的观点：只要里見支持且生活的現實生活仍舊存在，超人的幻想就有繼續存在去「對抗現實」的理由。人類需要幻想，人類會繼續幻想，幻想的需求仍是所有虛構作品的靈魂。——可以说，只要对抗现实（而不是成为现实）那么就没必要羞愧，因为你是幻想的灵魂也是人类的灵魂。",
        "",
        "当然作为独一的，孤独的灵魂我们确实好像没必要羞愧，为了生存和自己所坚信的正义我们更要舍弃犹豫。但是真的没必要吗？世界真的是拿来对抗的吗？又或者说世界带来的仅仅是恐怖吗？",
        "",
        "卡尔施密特在教会的可见性里谈论了关于【人之孤独】的问题的设想，他是如此回答这种幻想的无罪论的：一个人或许会拒绝一切正式的东西，因为正式的东西不可能真实。但是，他却到达了比一切正式的东西更不真实的结果，即对正式的东西的正式的拒绝。",
        "",
        "对于幻想的罪的拒绝，对于灵魂的罪的拒绝，恰恰是到达了最不真实的结果，也就是【人的完美】【幻想的完美】，也就是很多人认为的【内涵的丰腴感到满足】。在这里暂且放置关于罪的价值论，我们继续深入无罪论的回答。",
        "",
        "如冲方丁的《苍穹的法芙娜•出埃及记》里有过对这个问题更为直接的回答：",
        "",
        "一骑：如果有需要的话，由我跟人类军战斗。",
        "",
        "司令：你们认识到的只有人类的恐怖之处吗？人类有时候会成为恐怖的存在，但是即便如此，我们还是应该去相信他们。我从来没有命令过你们去攻击人类，你们要作为一名法芙娜的驾驶员完成自己的使命。",
        "",
        "",
        "首先要解释下，因为在法芙娜里明确有外星人（外星的神），所以这里人类等同于世界是没问题的，在这个语境上，【法芙娜的世界观】和【超人幻想的世界观】的伦理倾向是同一的。从司令的回答里我们也可以找到关于上面我设定的一连串问题的回答。",
        "",
        "人类有时候会成为恐怖的存在，世界当然也是，但是即使如此我们还应该去相信他们。幻想就真的意味着对抗世界，攻击世界吗？并不，幻想，即人类作为法芙娜的驾驶员要去完成自己的使命。",
        "",
        "或许有人会说，这不就又回到了前面所言的每个人有每个人的正义的庸俗回答了吗？当然不是，幻想是可以的近切的，正如灵魂之间的靠近，超人里有各种各样的超人驾驭着自己的超能力和大量已经存在的作品表示着灵魂的近切（各种史料梗），法芙娜里也有迥然的驾驶员，另外没有哪个法芙娜的驾驶员会有合体成为一个人，虽然彼此之间存在着近切的关系，和那种完全的融合还是不同的，融合吞噬始终是原始的，异教的，从天而降的菲斯特姆或者人类所有拥有的邪恶的有罪的……甚至恐怖的。",
        "",
        "直面恐怖，意识到不仅仅只有恐怖，这就是坦白了罪，承认了有罪。",
        "",
        "罪是什么？回到那个最不真实的结果，也就是【人的完美】【幻想的完美】，在旧约里，有人试图前往西奈山面见神，全都毁灭了，上帝是如此说的：我是神圣的，至高的，你们这些不洁的看见我就会毁灭！",
        "",
        "罪是不洁，是不神圣，是不完美的。这是推论的第一步，再回到【法芙娜的回答】司令质问的‘只有人类的恐怖之处吗？’有着一个沉默的回答，一个不是回答的回答，也就是一骑的羞愧，和随后的行动。",
        "",
        "到这里或许可以用最简单的语言来表述罪是什么了：罪是羞愧，是精神陷落于唯一且独一的纯粹虚假世界，一个无神（准确而言是无神圣）的虚假世界中。",
        "",
        "超人幻想的幻想之所以存在，不是因为其无神，恰恰是如同旧约里民众对上帝的渴慕一样，知晓神圣，如幽魔视尔朗为神圣，决定帮助它，尔朗视天弓为神圣决定效仿天弓等等，幻想在这里无罪的意义上是因为其拥有神圣性，哪怕只是部分的神圣性才被视作存在，而作为完整的神圣性的幻想，是不允许存在于世界的，也就是有罪的，当然这也是很多迷人的超级英雄作品里的回答。",
        "",
        "",
        "灵魂为什么有罪？意识到神圣，而觉得羞愧。",
        "",
        "这个简单的结论是有必要，如果没有罪，对于羞愧的清洗？我们何以见得神圣？可以肯定说见到神圣的同时就自我毁灭了，就像笑美和辉子坦白自己的爱慕之罪一样，完全立足自身而脱离了所有世俗的冲动——也就是帝告的计划和游戏冲动——见到了真正的尔朗，和真正的尔朗同行一样，灵魂也是同样，放弃灵魂的戏耍冲动，严肃地通过立足于自身站在天空之下，对神圣的渴慕说出自己的祈祷，然后在世界上迎来该有的光照，才是幻想有且仅有的唯一存在方式。",
        "",
        "写作是一种祈祷，卡夫卡如是说。",
        "",
        "但是祈祷存在狂热的祈祷，诸如世界和平的安拉胡阿克巴，就是这样一种狂热的祈祷，也存在有罪的祈祷，祈祷他人去死，他人成为自己的牺牲品的祈祷。",
        "",
        "这样的祈祷在内容上是没问题，也就是说作为祈祷的内容是无罪的，但是作为祈祷是有罪的。同样，一切的幻想作为幻想的内容，自身的内容是无罪，但是一旦要成为幻想，就必须要面临同胞坦白自己的羞愧，可惜超人幻想并未超越这一点。",
        "",
        "这也是我为什么视超人幻想为二类作品，他并没有对待内部的作品【坦白】，他只是把那些历史中存在的幻想当做素材和棋子来处理，这种游戏冲动让其他角色丧失了应有的严肃，而这种严肃的落差，恰恰在两位外部执笔者，虚渊玄和辻真先的脚本中尤其凸显。",
        "",
        "我依然是如此观点，如果这部作品没几位外援，或许会像波点女王草间弥生的美术作品一样有着整齐一致的美感，这也属于动画演出风格所允许。但是无论是辻真先还是虚渊玄两者对待故事角色的坦白和严肃上和充满游戏冲动会川升表现出不一致的，就这样，超人幻想哪怕作为动画作品，自身内部尚且存在这样的裂痕，所以只能作为仿作模仿【电影英雄】的角色来视之。",
        "",
        "",
        "【关于幻想的那些如果，我们必须要拒绝】",
        "",
        "这或许是超人幻想让会川升使用了那么多素材，并且缺少考量的情况下就和历史结合的动因吧？在表达对【如果】的拒绝上，会川升的超人幻想确实做到了有效，因为这是历史的，正如你所说的，【神化年間與昭和年間沒有分別，劇内與劇外也沒有。】，但是在作为面对动画本身的最高内容上，其本身的素材使用得并不够成熟，相比小中千昭，黑田洋介，辻真先和出浏裕还有仓田英之和本乡满来说，他只能是二流的，突出特点的脚本家，而不是这几位确立形式，或者突破形式的一流脚本家行列。",
        "",
        "当然我也热切渴望看见足以匹敌一流的作品的新脚家的作品，或许这是我的超人幻想吧？只要动画的形式得以存在，哪怕这些脚本家都逝去了（很多人都已经快六十好几了，而辻真先已经八十有余了），那些热慕动画之人终将正视这些作品。",
        "",
        "是啊，我也沉浸在这样的幻想中，才会几年如一地去学习吧？",
        "",
        "哦，是哦，正义之门是什么？不是幻想的正义是什么？就是学习，就像犹太人学习摩西五经一样，我们也要相信自己知道的神圣而不断去学习，提升自己。",
        "",
        "至少不要像《血界战线》最后一话里的术士一样发出感叹：让一个小孩自称为绝望王的世界，实在是太悲伤了。",
        "",
        "同样作为中二少年过来的我，也要学习着到那个世界，至少不要让小孩的嘴巴里再坦白绝望，并且侮辱绝望，就像现在的网络舆论嘲笑那些少年之为中二一样。",
        "",
        "写到这里我必须要停住了，确实这里并未超出我最初的构想，甚至比我最初的构想还小得多，对于尼采的问题的超越，可以自信地说，我已经做到了，但是要表示羞愧的是，这份实证的自行并不足以成为大家的实证的真实。",
        "",
        "正如一开始所言，我只能像是梅菲斯特一样说着：【我是诸部分的部分，那部分在严格意义上就是全部！】",
        "",
        "虽然我深知不会沦落入空无，但是我也有着担忧，这样公开地发表这些，是否太过于激进了？仅服从于我对于友人你的提问的坦白吧，这里请允许我结束了。",
        "",
        "",
        "",
        "而我是相信魔龙院光牙最后的战斗是存在的。",
        "",
        "",
        "PS：关于世界和羞愧。",
        "",
        "黑田洋介在撰写完高达00后撰写了军火女王，如果将这两部动画视为一部动画（讲同样的故事的动画）里面会发现一个有趣的事实：COCO也是一个不知耻的英雄，一个怪物，一条巨龙。最后几话原创中世界也被称为耻の世纪，作为COCO平衡的【爱人】，约拿是选择了逃走，世界并未因为COCO的大计划而陷入没有武器的和平，同时在羞耻的约拿身边，COCO也再一次出现。",
        "",
        "",
        "",
        "题外话，对于超人幻想不满足的朋友，可以去看看月光条例这部漫画，网上已经有28卷，应该能让诸位继续感受幻想的魅力。\n    "
      ]
    },
    {
      "title": "无限空想，“正义”的超人狂想曲(简评总季)",
      "html": [
        "\n      第一季在各种震惊中完结，等了一个季度后终于迎来了第二季，好兴奋啊，结果才看了两集，16集就进入了其他人的剧本。中岛 かずき负责16集人造超人运动员剧本，辻真先负责9集不死超人和17集德比拉与德比罗的剧本，老虚负责20集美国逃跑士兵剧本，其余剧本都由主编剧会川升（系列构成）创作。除会川升以外的编剧都是特邀脚本（特邀剧本家）其中做的比较好的个人以为是辻真先，其余真的是一般般。",
        "",
        "        虽然有些脚本表现一般，但把其他脚本请来不是问题，因为不同的脚本可以带来不同的思想，然而问题是特邀脚本基本集中在第二季，他们的剧本不可能有主线剧情并且有些人的风格不适合这部动漫，而且第一季的叙述方式也用不了了，所以第二季就显得乏味没有第一季好看。",
        "",
        "        只想看主线剧情的人看完第一季后可以只看第二季的14，15，18，19，21，22，23，24集。效果超佳。",
        "",
        "        老虚加入剧本创造让不少人期待，他在访谈中也说过“这部作品对于剧本制作有很高的门槛，这是《超人幻想》剧本工作时在其他作品中无法体验的。”那他应该会认真写剧本，从访谈里猜测，老虚想讲一个用不择手段的方法达到正义的故事，立意很好，但就其表现好像不如他的其他作品，为什么会出现这种情况？因为老虚好像从没有负责过单元剧，外加老虚还负责即将播放的布袋戏，综合各种原因，就出现了这种情况，然而老虚做的时候还算认真的做了尔郎是新型能源和妖怪人类将会对立的伏笔。",
        "",
        "        最迷的是不是编剧们自嗨，而是在一些感情戏都没做的情况下主编剧带着三个编剧嗨，比如尔郎和辉子的感情戏，铺垫都没有，辉子被克劳德骗走时尔郎一脸NTR的表情（观众：尔郎啥时候喜欢上辉子了？之前不一直是辉子单相恋吗？）还有克劳德，我一直以为会讲讲尔郎和克劳德小时候的友谊之类的，然而第一季剧情太紧凑都没地方塞进去，所以克劳德当完小boss后就直接炮灰掉了，最无语的是超豹的故事，动漫里根本就塞不进去，会川升表示别担心我写本小说补充。先塞完再嗨好吗？然后第二季就玩嗨了，所以结局很赶？",
        "",
        "        结局其实也不算特别赶（前几天有人评论说结局赶得配角都没交代清楚，这个现象我是自动忽略的，因为第二季为了空出几集给其他脚本每集基本都在赶，如果把老虚那集让给会川升就不会这么赶了，最重要的是它从头到尾都在赶，还没习惯吗？）我个人也觉得不错（因为我想不出比这个结局更好的结局，难道观众想看boss怒刷主角团？），特别是看第二遍的时候更觉得不错，至于部分人觉得不好，是之前太震惊了所以结局显得疲软吗？本身主角阵营向全世界宣战的故事舞台太大了，如果当年鲁鲁修最后没有因为死震惊到观众，肯定也有人觉得疲软，舞台一大本来就很难控制剧情，鲁鲁修后期都差点暴走了，两部作品都赢在了及时终止故事。",
        "",
        "        有人说最后一集对正义的定义太这个那个了，我只想说他就没定义过啊，他只是表现过，比如以法律为准执行的正义（前期的钢铁警官）以人心所向为准执行的正义（阿斯）为了私人感情才执行的正义（人类侠）为了大义执行的正义，还有效忠政府即是正义的人（大铁）（怎么没有那种法律无法制裁于是有人用私刑执行的正义？）各种正义之间矛盾的碰撞才是看点好嘛，再说了，最后一集只是讲了尔郎的个人正义而已不是定义，哪有那么好定义啊，真的容易定义还搞那么多形形色色的正义干嘛？还有人说前期看似有很多故事后期显示其实没有，我想了下，比如说尔郎他爹？前期跟幕后boss一样塑造和暗示过，后期没他什么事。。。从剧情角度这里的确有问题，可它是一部很现实的作品啊，人吉博士毕竟是在政府上班的人，他搞那么多坏事哪一件事不是为了国家？现实中这种人多了去了，美国的情报人员很多，就只有斯诺登敢站出来，作品中非常不幸的是在尔郎的牺牲下国家才受益的（真·不是亲生的）但他爹不算反派。",
        "",
        "        再说句题外话，骨头社不是不赚钱也要浪，准确的说，出钱做这部动漫的是制作委员会（而骨头有没有加入制作委员会也不知道，如果加了，应该也赔不了多少，如果没加，那超幻卖不出去也和骨头无关），制作委员会其实想赚钱但没赚到，你要问为什么我知道？op先出现企划人的名字之后才是制作公司和作者的名字，那么明显，企划没有充分考虑到能赚多少钱有哪个投资者会投资，投资者可不像骨头社那么有骨气敢追求梦想，要是这群投资者当初只决定做第一季试水，那以超幻的销量绝对不可能出第二季的。",
        "",
        "        我们应该感谢这群投资者，虽然他们死的很惨，还是被主编剧会川升害死的，要是剧情能一遍就看懂，保本不成问题。对于这样一个拿着别人的钱自己嗨的不负责的编剧，我只想说：",
        "",
        "",
        "",
        "请务必出下一部作品！！！！我会看上三遍的",
        "",
        "（说这些只是喜欢一部作品也想接受它的缺点，不希望有人看了就粉转黑或者黑子终于有可以喷的地方了，因为这样的作品创造难度非常大，出点小问题也很正常）\n    "
      ]
    },
    {
      "title": "不谈超人，不谈幻想",
      "html": [
        "\n      超人幻想第二季the last song刚刚完结了。在此回顾一下整个作品的感想吧。",
        "",
        "和许多人不同，从第一话开始我就被深深的吸引了。其实只要稍稍拖一点进度条，看一下时间先后，第一话的内容并不难懂。我看见评论区要么是不懂弃了要么是画风怎么不对弃了要么是说什么奥特曼魔法少女机战都有好乱搞弃了。其实真的挺为他们感到可惜的。也许他们看番的目的和我不一样，也不说什么。",
        "",
        "看到第二集我愈加确认了这一点，第三集结尾作画爆炸更是让我无比激动。我补过很多不错的作品，但见证神作的诞生可能还是头一回。",
        "",
        "之后是重要人物出场，日本怪兽史贯穿之后剧情的重要故事。",
        "",
        "再后来，实话说有些无聊。新角色无休无止的出现，清一色的单元剧。虽然都是不错的故事，但还是让我产生了怀疑。这她妈主线还要不要了。",
        "",
        "再到第一季最后，克劳德事件，一切都连了起来。这么说可能有些夸张，但是当时就觉得那些看似无关的单元剧都是有意义的。",
        "",
        "第二季比起第一季来说时间线跳的更少，填坑的时间更多了。直到最后，我觉得基本把该填的坑，该交代的都搞定了。这时我发现，第一季有些看似没用的剧情原来是伏笔。比如不死一家人原来和这个有关。第二季剧情也是高开低走，中间夹杂着主线。然后在二十集左右一路爆炸至结尾。",
        "",
        "其实它的不足之处也是很明显的。不适合追，适合一口气看完。信息量巨大，只通过一两句台词不能百分百地传达到观众。经常需要回放到底那一下是什么意思。由于这个原因，在不少地方观众（包括我）会觉得展开的特别突兀。比如：搞笑三人组，地底两姐弟突然升天，还有好多单元剧的结尾。其实你回放再去仔细看会发现都是说的通的，但是给我留下观感就是这样。",
        "",
        "还有第二季其实有那么一两集最后看来没那么重要，如果把这个删掉讲好主线会更出彩。",
        "",
        "在第一季结束前时，我给了它豆瓣五星的评分，把它列为了2015年的最大收获。第二季其实有些超乎我的预料，它想表达的，所涉及到的，它的野心远远在我期望之上。其实这些在第一季的时候就已经显现出来了。",
        "",
        "但是就我个人，对于那段历史我没有共鸣，对于特摄我也知之甚少，对于捏他的各种东西，我也没有兴趣。我只是个想听个好故事的观众，仅此而已。",
        "",
        "但是就算抛开这些来看，也不会妨碍你欣赏这部作品。只是总像是隔了什么，无法完全说清楚。",
        "",
        "就像当初在校时，对周树人无感。事隔几年，再看鲁迅的文字，只觉得鞭辟入里，但还是和我隔着一大段距离。",
        "",
        "超人幻想之于我大概也应接近于此，虽说会川已经尽量包装的很俗了。",
        "",
        "而所谓神作，大概是能引起你百分百共鸣的作品。很显然，对于我来说，超人幻想并不是。回顾第一季在心尚未冷却时的评价，权衡之下第二季我给出的评分只能有四颗星。\n    "
      ]
    }
  ]
}