{
  "id": "26681533",
  "title": "矶部矶兵卫物语",
  "allTitle": "矶部矶兵卫物语 磯部磯兵衛物語〜浮世はつらいよ〜",
  "year": "2015",
  "info": {
    "导演": "まんきゅう",
    "主演": "山下大輝 / 村瀬歩 / たかはし智秋 / 松山鷹志 / 坂本頼光",
    "类型": "喜剧 / 动画",
    "首播": "2015-12-12(日本)",
    "集数": "33",
    "单集片长": "1分钟",
    "又名": "Isobe Isobee Monogatari"
  },
  "rating": {
    "分数": "7.8",
    "人数": "1538",
    "5星": "24.5%",
    "4星": "46.3%",
    "3星": "26.2%",
    "2星": "2.4%",
    "1星": "0.6%"
  },
  "summary": "《矶部矶兵卫物语》讲述改编自仲间りよう 作画的同名漫画，动画为30秒的动画CM，原本为由于海贼王的停刊而连载的救火作品，超浮世绘风格的漫画。因为人气颇高而开始在少年jump2013年46号上开始新连载。讲述江户时代没干劲的武士矶部矶兵卫的故事，疲于浮世的没干劲武士，在此参上！！在下矶部矶兵卫，以成为优秀的武士为目标，每天都在修炼的年轻少年在此，话说刚才我捡到了春画！这个世界的一切，因懒洋洋这招全都能搞定。",
  "comments": [
    " 江户捏他集\n        ",
    " 一集30秒，这都不算泡面番，是憋气番，真.一口气看完\n        ",
    " 哈哈哈江户画风好喜欢\n        ",
    " 十五分钟学一些无用的日本知识……\n        "
  ],
  "reviews": [
    {
      "title": "到33集，手动整理每集后的历史科普！いそべえまめちしき！",
      "html": [
        "\n      I so be I so be",
        "",
        "",
        "いそべえまめちしき",
        "",
        "",
        "超短！超屌丝！憋气番~一口气能完结番~看的好喜欢！！！",
        "",
        "手动整理整理，感觉也是真不断涨知识~~",
        "",
        "",
        "不知道还会不会更新！！手动整理到33集~",
        "",
        "",
        "发个观看地址，全集，B站大好： ",
        "",
        "",
        "",
        "--------------------------------- --------------------------------- --------------------------------- --------------------------------",
        "",
        "",
        "- 江户时代，春宫图，无码",
        "",
        "",
        "- 江户时代，女性比男性人口少。凑不成情侣",
        "",
        "",
        "- 江户时代很多人都养狗，但是狗的叫声都是“びよう”",
        "",
        "",
        "- 平贺源内是本草学者、地质学者、医学家、发明家等。以发明摩擦起电机而闻名。但其实摩擦起电机并不是平贺源内发明的，他只是把从荷兰拿过来的修好了而已。",
        "",
        "",
        "- 人像书并不是肖像画，而是写着通缉犯的面部特征的文章。",
        "",
        "",
        "- 江户时代的城市，排水设施并不发达，拥有私人浴室是非常奢侈的。所以澡堂能够让庶民都享受到泡澡的乐趣~让各种身份的人都能够交流放松，但是！是混浴的！",
        "",
        "",
        "- 闲话唠嗑原意是妇女们在水井边闲聊。",
        "",
        "江户时代的各家都没有自己的水井，所以大家会聚集到水井边去睡主妇们一旦聚集到了这里，就有说不完的话了。",
        "",
        "",
        "- 2月14日是因主教违背教义秘密为相爱的人举办婚礼而被处刑的圣瓦伦丁纪念日。",
        "",
        "作为【情人节】而传入日本并流行起女生送男生巧克力的习俗是在昭和时代!",
        "",
        "",
        "- 江户时代并没有规定20岁以下禁止喝酒。但是大人们却管的非常严！当时的酒都是掺水喝的，因为这样才不容易醉！",
        "",
        "",
        "- 【百物语】是江户时代庶民的娱乐方式之一。在新月之夜一个人讲一个鬼故事，说完一个吹灭一根蜡烛，在讲完一百个鬼故事并吹灭最后一根蜡烛的时候，呀！",
        "",
        "",
        "- 相扑是江户时代唯一的体育表演。相扑也是日本的国粹，从浪人和自认为力气大的人中出现以相扑作为职业的人，并将其运动化和职业化。在江湖意外的地区如大阪京都等也有相扑团体，并各自进行交流赛。和歌舞伎一样作为庶民的娱乐活动并广为流传。",
        "",
        "",
        "- 在江户时代，赶海拾贝是最受欢迎的消遣方式。因为，良家大小姐也会偷偷出来玩，对于男人们来说，这才是赶海拾贝的最大目的！",
        "",
        "",
        "- 江户时代，唯一治疗蛀牙的方式就是拔牙！但当时不像现在有先进的治疗技术，也没有麻药，很多人因为蛀牙而丧命。",
        "",
        "",
        "-【将棋】是在日本较为古老的桌面游戏，江户时代在庶民间广为流传。第十代将军德川家治喜欢将旗喜欢到了自己能写死聚集的程度，正因为这样他没有尽到将军的职责。",
        "",
        "",
        "- 江户时代没有短信和电话，人们会把心中的爱恋写成情书，因为会写文章就说明你受过良好的教育。Love Letter",
        "",
        "",
        "- 德川家康在就任征夷大将军后创建了德川幕府，进入了江户时代。之后德川家统治了日本将近300年，产生了很多的条约和制度，也引发了“黑船事件”，虽然江户时代发生了很多历史事件，总之，德川家是最有权势的！",
        "",
        "",
        "- 【鞘当】さや当で， 是指武士在走路时双方的刀鞘相互碰撞的意思。刀是武士的灵魂，所以撞到别人的刀鞘是非常失礼的事情。（不过，马萨卡是灵魂的碰撞？哈哈~666）",
        "",
        "",
        "- 1687年颁布了【生灵怜悯令】，尤其是对狗。这个法令就是要号召大家都要爱护活着的生物，也是体现一个人是否有教养。",
        "",
        "",
        "- 江户城经常着火。但是江户时代大多数都是木质房子，一旦着火的话就麻烦了。一般都是破坏下风处的房子来防止大风扩散。P.S. 消防器是在明治时期传入日本的。",
        "",
        "",
        "- 江户时代不想现在有很多娱乐活动，男人们基本上都是劳动耕地，自然就练就了一身好肌肉。",
        "",
        "",
        "- 江户时代，人们一般穿木棉制的衣服，衣服穿旧了，也可以用来当做抹布。",
        "",
        "",
        "- 【诉状箱】就是收集老百姓的不满以及意见并为政治所用。1721年由德川吉宗所设置，【目安】就是指诉状，因为诉状箱是上锁的，只有德川吉宗本人才能打开。",
        "",
        "",
        "- 在江户时代非常流行爬富士山，人们觉得富士山是个充满灵气的地方所以对此非常崇拜。",
        "",
        "",
        "-江户时代的文字是从右写到左的",
        "",
        "",
        "- 不管哪个时代，睡回笼觉都是最舒服的。P.s. 这里提到了“落语”，给大家安利“昭和元禄落语心中“，非常不错的日漫，很良心。",
        "",
        "",
        "- 标点符号实在明治之后才普及的。甚至连大文豪芥川龙之介都感叹说“我们出生在一个没有标点符号的时代”。",
        "",
        "",
        "- 明治时代的三文钱换成现在大概是一百日元。",
        "",
        "",
        "- 江户时代，不同年龄段的人的发型，都不同。。只是都超前卫，让人不敢恭维。。 退回去看发型的一集。",
        "",
        "",
        "- 咖啡是自江户时代传入日本的。但广为人接受是在明治之后。不管怎么说发明咖啡+奶的人真是天才！",
        "",
        "",
        "- 日本人的谦逊之心。。。就算是！想吃！但也绝对不会说！！【你想吃就直说啊】！",
        "",
        "",
        "- むかし　むかし　あるこころに。。。ももたろいそべ！桃太郎（磯辺）。（混蛋！怎么没有续集就完结了！）",
        "",
        "",
        "- sa shi su se 处决！syo syo syo 处决！\n    "
      ]
    },
    {
      "title": "可萌可萌的历史科普片",
      "html": [
        "\n      要是我国有这样的历史科普小短片，还会有人不喜欢历史?",
        "",
        "",
        "这个豆瓣评分比我想得低太多了吧。",
        "",
        "这个喝水番真的神萌！！！",
        "",
        "喝水番就是连泡面盖子都打不开的三十秒泡面番的名字！",
        "",
        "每集只有三十秒，真真连弹幕都没时间输",
        "",
        "然而每集都有相对完整的叙事（不",
        "",
        "然后到末尾强行科普一下江户时期的历史知识",
        "",
        "",
        "本人对日本历史只是知个皮毛",
        "",
        "这样的画风和节奏",
        "",
        "完全引发我对日本历史进一步探索的兴趣",
        "",
        "浮世绘真的是太美丽啦",
        "",
        "《富士三十六景》无处不在",
        "",
        "而且按照我们日本历史教授",
        "",
        "这种颓废武士的画风",
        "",
        "才是江户时代武士的正确打开方式",
        "",
        "",
        "莫名有一种银桑感啊",
        "",
        "那个用100种姿势休息的矶兵卫",
        "",
        "那个看“热血友情胜利”的矶兵卫",
        "",
        "",
        "不知道像这种憋气都能看完三集的动画在电视台是怎么播的",
        "",
        "在发现广告结束之前正片就结束了吧",
        "",
        "所以33集看起来毫无压力",
        "",
        "缺点就是补番补太快了一点都不过瘾！\n    "
      ]
    },
    {
      "title": "比起一直拖剧情，30秒一集的憋气番简直超爽！",
      "html": [
        "\n      今天要介绍一部番剧，原本为由于海贼王的停刊而连载的救火作品，超浮世绘风格的漫画。因为人气颇高而开始在少年jump2013年46号上开始新连载。",
        "",
        "",
        "所谓浮世绘风格，大概是这种：",
        "",
        "",
        "",
        "从日本江户时代开始兴起，这部番剧也是江户时代一部分人生活的反映，名字是《",
        "",
        "矶部矶兵卫物语》，最主要讲述了那个时代没干劲的武士矶部矶兵卫的故事。最重要的是，它一集只有30秒，简直恍恍惚惚就看完33集了。",
        "",
        "",
        "",
        "",
        "",
        "多数时候都是莫名其妙的笑点……第一集就躺床上，致力于研究那种睡姿最舒服，让观众感觉到那个人就是自己！每天躺床上找到最舒服的睡姿有多难你造吗！",
        "",
        "",
        "",
        "",
        "",
        "男女混浴的时候看到美腿幻想是个大美女，然而出现一个美腿大叔……",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "给自己喜欢的人写情书改了很多次……",
        "",
        "",
        "",
        "",
        "",
        "各种截图都是朋友圈最佳配图2333",
        "",
        "",
        "",
        "",
        "",
        "好像自家的狗还更受欢迎啊喂！",
        "",
        "",
        "",
        "",
        "",
        "每集还会在最后强行科普一次，比如这集后面讲了德川幕府的事（30秒内讽刺完德川家，也是很厉害）",
        "",
        "",
        "",
        "",
        "",
        "还有江户城（现在的东京）经常着火之类的小知识……",
        "",
        "",
        "",
        "",
        "",
        "包括春宫图其实也很反映江户时代的特点！在没有AV的时候，那个时代的春宫图就是最初的AV素材了。AV电影中流行的“角色扮演”和“制服诱惑”，早就被浮世绘（春宫图）玩烂了。（去搜江户时代竟然还能出现《从AV影视一窥江户残影》的文章，很强势……）",
        "",
        "",
        "",
        "",
        "",
        "也没什么好介绍的，有些剧集会有点无趣，不过也没关系，也只有30秒，多数都蛮有趣哒。我是在电脑开机慢或者看一部剧前播放的广告时间（不同设备）看的这部剧，把时间充分利用，看起来！\n    "
      ]
    }
  ]
}