{
  "id": "26688568",
  "title": "食戟之灵 贰之皿",
  "allTitle": "食戟之灵 贰之皿 食戟のソーマ 弐ノ皿",
  "year": "2016",
  "info": {
    "导演": "米谷良知",
    "编剧": "安川正吾",
    "主演": "松冈祯丞 / 种田梨沙 / 高桥未奈美 / 石上静香 / 花江夏树 / 小野友树 / 大西沙织 / 樱井孝宏 / 内田真礼 / 茅野爱衣 / 小林裕介 / 加隈亚衣 / 日高里菜 / 银河万丈 / 小山力也 / 中村悠一 / 子安武人 / 能登麻美子 / 川澄绫子 / 间岛淳司 / 赤崎千夏 / 冈本信彦 / 濑户麻沙美 / 诹访部顺一",
    "类型": "剧情 / 喜剧 / 动画",
    "首播": "2016-07-02(日本)",
    "季数": "2",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "Shokugeki no Soma Season 2 / 食戟之灵 第二季 / 食戟之灵 第二盘"
  },
  "rating": {
    "分数": "8.4",
    "人数": "3101",
    "5星": "37.6%",
    "4星": "47.8%",
    "3星": "13.5%",
    "2星": "1.0%",
    "1星": "0.2%"
  },
  "summary": "远月学园迎来秋季选拔，获得选拔资格的创真迎来新的挑战。",
  "comments": [
    " 原来爆衣都是肉眼可见的啊！也是神奇\n        ",
    " 啊啊啊啊啊啊啊啊啊啊药王归来！\n        ",
    " 看药王继续表演\n        ",
    " 药王加油\n        "
  ],
  "reviews": [
    {
      "title": "食戟之灵！～舞滨祭～（昼＋夜）",
      "html": [
        "\n      ",
        "",
        "",
        "作者：苍天",
        "",
        "",
        "2016年2月28日周日，东京迪士尼乐园一如既往的人潮澎湃，然而这充满现充的国度有一个角落里却聚集了一群散发出强烈违和感的人群。梦之国度内的舞滨剧院场外排起长列，在这队列的尽头是一辆不起眼的面包车，车上挂着一个大招牌“松冈流肉卷棒”。对！今天在舞滨剧院开催的活动便是观众期待已久的《食戟之灵》动画event — 【食戟！～舞浜祭～】",
        "",
        "",
        "",
        "",
        "在提前半小时进入场内坐下后笔者才吃惊地发现自己的座位竟然是实际最前列（1列封闭，2列为媒体席，笔者坐席为3列），向后一眼望去现场的男女比例约为悬殊的2:8，舞台布局简单明了，中央的食戟立碑与四周的角色挂画。",
        "",
        "",
        "",
        "",
        "14点10分，舞台灯光渐暗，演出者们随着音乐从舞台中央分4组一同缓缓升起，松冈和高桥两人背靠背一同打出倒V手势，开门见山道：“大家久等了，今天的胜利是属于我们的！你们就等着看出自我们手中的美味佳肴吧！”",
        "",
        "",
        "",
        "",
        "种田和大西互挽右臂，左手拇指指向自己。",
        "",
        "",
        "种田：“胜利女神的微笑是属于我们这边的！”",
        "",
        "",
        "大西：“如您所示，绘里奈様。”",
        "",
        "",
        "",
        "",
        "诹访部直接染黑皮肤，带上假发，身着黑厨师服cos了一把叶山：“哼哼，战胜香味的人才是最终的胜者！……虽然我今天花粉症闻不到味。”",
        "",
        "",
        "樱井身着一色前辈的围裙，犹如幼稚园的老师一般作为今天的主持人登场。",
        "",
        "",
        "第一句就对诹访部吐槽道：“你脖子和脸的肤色差距是不是有点大w”",
        "",
        "",
        "诹访部则说道：“自己因为别的活动来过很多次舞浜剧院，没想到这个会场竟然会有变成厨房的一天。”",
        "",
        "",
        "当樱井问起大家有提前进行过厨艺的练习的时候。",
        "",
        "",
        "高桥卷起袖子自信满满地说：“放心，我已经看了很多youtube上的料理视频了。”",
        "",
        "",
        "樱井直接无视了她转头对诹访部：“诹访部桑的料理水平可高了，他可是今天的种子选手。”",
        "",
        "",
        "大西也挖坑给种田：“种酱也练了超久啊，可努力了！”",
        "",
        "种田：“喂！别给我提高难度啊！”",
        "",
        "",
        "樱井也挖坑给兄弟两人组：“这两人为了今天这活动还特意跑到意大利去转了一圈好伐！”",
        "",
        "",
        "花江：“对，对！两人旅游可开心了…”（全场妹子尖叫）",
        "",
        "",
        "活动整体分为4队进行胜负：",
        "",
        "",
        "A队——创真队（松冈／高桥）",
        "",
        "B队——绘理奈队（种田／大西）",
        "",
        "C队——阿尔迪尼队（花江／小野）",
        "",
        "D队——叶山队（诹访部）【种子选手】",
        "",
        "",
        "以淘汰赛的模式：A队vsB队，C队vsD队，胜者再进行决赛。",
        "",
        "",
        "环节开始前樱井问大家有干劲吗！",
        "",
        "",
        "种田：“说实话，我感觉我赢不了…”",
        "",
        "",
        "大西：“喂！你怎么一开始就泄气了啊，看我真•大西解放来赢得这场比赛！”",
        "",
        "",
        "诹访部（模仿狮子王里大喊）：“心配ないさ～”",
        "",
        "",
        "樱井回头对松冈／高桥说道：“从刚才开始就没声，你们真不说话啊！”",
        "",
        "",
        "高桥慌了一开口就咬到舌头：“げんばりまっ…”",
        "",
        "",
        "这一举动导致旁边正在喝水的种田一口呛到（笑",
        "",
        "",
        "第一环节：视觉挑战",
        "",
        "（坐席为：松冈－高桥种田－大西花江－小野诹访部）",
        "",
        "",
        "规则：每人一次机会，看照片，辨别两种外观极为相近的食材，在读题完后5秒内抢答。全错计0分，1人正确计2分，2人同时正确计3分。",
        "",
        "",
        "诹访部：“我就一人，这规则对我不利啊！”",
        "",
        "",
        "樱井：“身为种子选手的诹访部桑肯定大丈夫，萌大奶的。”",
        "",
        "",
        "※图片为笔者本人所找，与活动中有误差，仅供参考※",
        "",
        "",
        "问1：キャベツ（卷心菜）是哪一个？",
        "",
        "",
        "A.",
        "",
        "",
        "",
        "B.",
        "",
        "",
        "",
        "全员回答A",
        "",
        "",
        "正解：A.キャベツ（卷心菜）　B.レタス（球生菜）",
        "",
        "",
        "问2：しじみ（蚬）是哪一个？",
        "",
        "",
        "A．",
        "",
        "",
        "",
        "B.",
        "",
        "",
        "",
        "全员回答B",
        "",
        "",
        "正解：A.あさり（花蛤）　B.しじみ（蚬）",
        "",
        "",
        "",
        "",
        "问3：かぼす（柑橘）是哪一个？",
        "",
        "",
        "A.",
        "",
        "",
        "",
        "B.",
        "",
        "",
        "",
        "大西一看题：“这啥啊！A明明是グレープフルーツ（葡萄柚）啊！”",
        "",
        "",
        "",
        "",
        "正解：A.かぼす（柑橘）　B.ライム（青柠）",
        "",
        "",
        "问4：モモ肉（腿肉）是哪一个？",
        "",
        "",
        "（图略）",
        "",
        "",
        "答：AA AB AA A",
        "",
        "",
        "只有大西1人选择B还一副大家要是都错了我就赚了的表情，然而看到诹访部亮牌的时候又不自信了，想改A，却被樱井一手阻止。",
        "",
        "",
        "正解：A.モモ肉（腿肉）　B.むね肉（胸肉）",
        "",
        "",
        "问5：唐揚げ是哪一个？",
        "",
        "",
        "A.",
        "",
        "",
        "",
        "B.",
        "",
        "",
        "",
        "答：AA AA BA B",
        "",
        "",
        "诹访部在这题中不仅答对了B，还把A的名称也说出来，并且解释两种炸物的不同（笔者是完全分不清的…服了）",
        "",
        "",
        "正解：A.竜田揚げ　B.唐揚げ",
        "",
        "",
        "（小编：竜田揚げ跟唐揚げ是炸鸡块的不同做法，区别在唐揚げ就是所谓的干炸，而竜田揚げ是要事先用调味料给鸡肉入味后再炸，一般来说炸出来的颜色唐揚げ会比竜田揚げ深一点）",
        "",
        "",
        "问6：絹豆腐是哪一个？",
        "",
        "",
        "A.",
        "",
        "",
        "",
        "B.",
        "",
        "",
        "",
        "种田：“哇！感觉跟漂亮的黄油似的。但我感觉B是蛋豆腐，",
        "",
        "",
        "",
        "",
        "而A是高野豆腐啊！",
        "",
        "",
        "",
        "",
        "这里根本没有正确答案嘛，所以我选C！”",
        "",
        "",
        "正解：A.木綿豆腐　B.絹豆腐",
        "",
        "",
        "樱井：“撒～终于还剩最后3问了！”",
        "",
        "",
        "问7：ほっけの開き是哪一个？",
        "",
        "",
        "A.",
        "",
        "",
        "",
        "B.",
        "",
        "",
        "",
        "答：BA BA AA A",
        "",
        "",
        "诹访部在这题中再次展现出种子选手的惊人实力，对两张图片进行分析并分别说明两道菜分别是什么。",
        "",
        "",
        "小野笑道：“你们看大西的脸已经…www”",
        "",
        "",
        "正解：A.ほっけ（花鲫鱼）　B.あじ（竹荚鱼）",
        "",
        "",
        "樱井：“诹访部桑不仅回答出了正确答案了还答出了B答案，厉害厉害，再送你2分！”",
        "",
        "",
        "问8：バジル（罗勒）是哪一个？",
        "",
        "",
        "A.",
        "",
        "",
        "",
        "B.",
        "",
        "",
        "",
        "答：AA AA AB A",
        "",
        "",
        "小野一人选了B还吐槽到：“A这明明是蒲公英叶吧！”",
        "",
        "",
        "在一齐亮牌之后小野还举报一旁的大西：“大西后出！她在窥诹访部桑的！”",
        "",
        "",
        "大西：“不是不是，我这是敬佩的眼神好嘛！”",
        "",
        "",
        "正解：A.バジル（罗勒）　B.ルッコラ（芝麻菜）",
        "",
        "",
        "至此，第一环节结束。",
        "",
        "",
        "A队17分 B队11分 C队16分 D队18分",
        "",
        "",
        "其中诹访部全问正解。",
        "",
        "",
        "比赛进入第二环节：味觉挑战",
        "",
        "规则：各队选出一人遮住眼睛，另一人来给喂食。猜AB两块肉哪一块是高级肉。正解计5分。诹访部由樱井来喂食。",
        "",
        "",
        "诹访部最先带上墨镜，还唱起了RAP，花江还吐槽到：“诹访部桑现在这形象怎么感觉和GACKT这么像啊”（笑",
        "",
        "",
        "挑战者：高桥／种田／花江",
        "",
        "",
        "首先第一组，松冈给高桥喂食的时候边喂还边害羞地说道：“这算啥play呀！”",
        "",
        "",
        "其次是绘里奈组，种田翘起二郎腿一副绘里奈神之舌模式全开的样子w",
        "",
        "",
        "大西：“绘里奈様！请品尝A牌肉！”",
        "",
        "",
        "种田：“嗯…好吃！”",
        "",
        "",
        "大西又给种田喂水，B牌肉，距离近的不行…（爆炸）",
        "",
        "吃完之后种田还作出JOJO姿势拼命思考www",
        "",
        "",
        "第三组则是花江和小野。花江还没等小野拿到肉，就把嘴巴嘟的老长像要亲人似的。",
        "",
        "",
        "小野赶紧说道：“尼酱！你别慌啊，来张嘴…啊…”（全场妹子的尖叫不断）花江也极其享受似地咀嚼着。",
        "",
        "",
        "最后是诹访部，樱井还没过去的时候就学着搞笑艺人イジリー岡田不停吐舌头。在樱井喂食的时候又是全场妹子尖叫声不断。",
        "",
        "",
        "全组试吃结束之后樱井便发问：“大家认为高价的肉是哪一块？”",
        "",
        "",
        "高桥，种田，花江都举起了A牌。",
        "",
        "",
        "然而诹访部想了想，看见其他3个A故意亮出了B，原因是：B的肉比较硬，有嚼劲纤维比较好咬，上了年纪，比较符合个人的胃口。",
        "",
        "",
        "花江：“我认为A比较好吃…其实说实话吧…刚刚因为太过于集中于表演了根本没有分别出来两块肉的差别”（笑",
        "",
        "",
        "种田：“俗话说的好，饿了吃饭才会香，我都没怎么吃东西，就觉得第一口下去A比较好吃w”",
        "",
        "",
        "正解：A",
        "",
        "",
        "到此为止得分",
        "",
        "",
        "A队22分 B队16分 C队21分 D队18分",
        "",
        "",
        "进入第三环节：触觉／实技挑战（终于要做菜了）",
        "",
        "",
        "主题：蛋包饭（大屏幕上写出了烹饪步骤，但也允许自由发挥）。分为主厨和助手，主厨负责烹饪，助手负责最后在蛋包饭上涂上番茄酱。",
        "",
        "助手额外加分赛：单手打鸡蛋，成功者计5分。",
        "",
        "",
        "樱井：“竟然要做饭了，舞台上还没有厨房怎么做呢？请安心，厨房马上就会出现。”并用中二声线大声喊出：“显现吧！厨房擂台！”",
        "",
        "",
        "只见舞台中央冒出大量雾气，一整套厨房擂台出现在舞台正中。",
        "",
        "",
        "",
        "",
        "还没等樱井说话，诹访部就一马当先迈进擂台抢先开始洗手了。",
        "",
        "",
        "高桥和大西也随后进入厨房，这两人洗手还抢水龙头，小学生似的。（笑",
        "",
        "",
        "各队决定了助手分别为：松冈，种田，花江。",
        "",
        "",
        "随着樱井一声令下，4人于同一时间单手敲打鸡蛋。花江还运用了他独特的方式，敲鸡蛋的同时手臂大幅抬高，喊出：“嘿！”的一声同时……只见鸡蛋里的全部内容直接飞出碗外玩脱（笑",
        "",
        "",
        "经过樱井的最初判定，松冈和诹访部两人均得5分，花江为判定外，种田因为蛋黄已被打破，不得分。松冈还在庆幸的时候只见一旁的花江行动了…",
        "",
        "",
        "花江指着松冈碗里：“樱井桑，你看这里头有壳啊！”",
        "",
        "",
        "樱井：“噢！真的？！好，那松冈君的不计分。”",
        "",
        "",
        "助手加分赛结束后，各组便手忙脚乱的开始做起蛋包饭（诹访部除外）。除了主厨之外的选手全都坐到了靠近笔者这边的评论席，种田过来还和这边打招呼：真是难得一见的景观…",
        "",
        "",
        "几分钟过后…",
        "",
        "",
        "樱井催促道：“时间不是无限的，各位要尽快了。”",
        "",
        "",
        "大西，小野在往锅里打半生鸡蛋跟放奶酪的同时，另一头的高桥则发现自己的鸡蛋已成糊状，完全无法凝固，通过大屏幕能很清楚的发现锅里还有大块状的未融化奶酪，并且将鸡蛋皮翻面的步骤也来了个大失败。另一方面，诹访部的料理已经成型出锅，还从容的将番茄酱入锅再烧。在高桥大喊着牙白的同时，诹访部已经完美装盘了。",
        "",
        "",
        "随后另外的选手也逐渐起锅，由助手上前展现画伯能力。",
        "",
        "",
        "种田在大西的蛋包饭上写到：❤❤❤SAORI❤❤❤",
        "",
        "",
        "花江用片假名写上了：スキ❤",
        "",
        "",
        "松冈则用平假名写到：たかみな（周围画了圈爱心）",
        "",
        "",
        "由樱井担任这一轮的评委，最先品尝的创真队的料理，吃下第一口……紧缩眉头……",
        "",
        "",
        "花江：“别哭！忍住！”",
        "",
        "",
        "咀嚼一会儿总算咽了下去说到：“烤鸡蛋…完全没尝出蛋包饭的味道…”",
        "",
        "",
        "其次品尝绘里奈组的料理，还没拿勺，凭第一反应说出：“好有新婚的夫妇感啊（笑”",
        "",
        "",
        "大西：“对啊，这是梨沙为了我画的w”",
        "",
        "",
        "高桥吐槽道：“怎么感觉外观这么有离过一次婚的感觉。”",
        "",
        "",
        "评审结果：胜者，绘里奈队。原因：有种离过一次婚的感觉。",
        "",
        "",
        "最终得分：A队22分 B队26分，种田大西晋级决赛。（松冈，高桥将被吸收作为助手）",
        "",
        "",
        "接下来是品尝花江的，樱井用勺子按下去时发现蛋皮是硬的，弄了几次才切开，一口之后便冷静地说道：“好，那来尝尝叶山队的。”",
        "",
        "",
        "最后品尝诹访部料理的时候如食欲大增，不停往口中送入，连连点头，数口之后…从座位中站起，敞开胸膛，宛如一色前辈附体似的说道：“芽生え！～”",
        "",
        "",
        "坐下后1秒都没到发表：“HAI，叶山队的胜利。”",
        "",
        "",
        "小野：“太快了吧！”",
        "",
        "",
        "",
        "",
        "最终得分：C队21分 D队33分，诹访部实力晋级。（花江，小野被吸收作为助手）",
        "",
        "",
        "最终环节：食戟！",
        "",
        "",
        "主题：意大利面",
        "",
        "",
        "种田与大西眼神交流，尽管在上一环节取胜，仍然将主厨拱手让给了AB队中厨艺最好的松冈。",
        "",
        "",
        "",
        "",
        "公布主题的时候还随之上演了一段短剧：",
        "",
        "",
        "花江将白手套甩到松冈脚下，举起半月刀：“创真！今天就是要与你一决胜负！”",
        "",
        "",
        "松冈拾起手套手指花江：“那我就如你所愿！”",
        "",
        "",
        "故此决定两队主厨为松冈vs花江。",
        "",
        "",
        "",
        "",
        "食戟正式开始，松冈再次进入集中模式，做菜的时候一言不发。花江也掏出半月刀，可使用方法和动画里大不相同，单手握一边刀柄完全就在当普通菜刀使用ww",
        "",
        "",
        "数分经过…",
        "",
        "",
        "樱井：“大家可不要忘记了他们的本职是声优。还有看这边，咋一看松冈君完全处于后宫状态（松冈被在3个女声优包围），其实并不是，松冈君只是反被这三个人在折腾。看看另一边，主厨的身影已消失无踪，完全由诹访部在进行烹饪。”",
        "",
        "",
        "花江：“糟了，樱井桑，我发现我完全没有事做！”",
        "",
        "",
        "比赛时间还剩3分钟的时候，种田大西高桥3人已经全坐在评论席上聊天了，完全甩锅给松冈。花江小野也是站在诹访部身后给他扇风，擦桌子。",
        "",
        "",
        "两队顺利？完成后，监督身着袴犹如远月学园学园长之风，制作人全身黑西装宛如保镖，两人作为评委出场。依次审查了诹访部和松冈的作品。",
        "",
        "",
        "",
        "",
        "并都在吃诹访部料理的时候连连点头，监督最后还吃出爆衣状态。最终两位评委投票为1:1打平，观众现场只能纯粹凭外观来鼓掌投票，最后诹访部更胜一筹，最终食戟结果1:2叶山队获得最后胜利。",
        "",
        "",
        "",
        "",
        "松冈输了之后还带着哭腔说道：“有了这次失败的经验，下次肯定…”",
        "",
        "",
        "话未说完樱井就吐槽：“不好意思我们这里不需要这种的感情戏好伐。”并且对3位扔锅始终打酱油的女士们说：“女孩子料理做得好的话很受欢迎的你们知道吗？”",
        "",
        "",
        "大西：“诶…那我还是以后找个料理做得好的老公就行了。”",
        "",
        "",
        "最后初次放出了动画第二季的PV，并由松冈的一句：“招待不周！”给整场活动画上了句号。",
        "",
        "",
        "就此昼场活动结束！",
        "",
        "",
        "夜场则在18点30分准时开场。开场部分与昼场差别不大，而坐席有所变化：",
        "",
        "",
        "A队——松冈高桥",
        "",
        "B队——花江小野",
        "",
        "C队——种田大西",
        "",
        "D队——诹访部",
        "",
        "",
        "第一环节：听觉挑战",
        "",
        "",
        "规则：听录音，来判断食材。例如：淘米，使用半月刀切菜等。",
        "",
        "",
        "松冈直到快结束为止还没答上一个问题，樱井一旁都急了几次催他：“你没事吧？那你倒是说话啊！”",
        "",
        "",
        "值得一提的是，最后一题为捏饭团，前面人全答错了，最后只剩诹访部一人，还现场找观众求救最终才成功说出正确答案。",
        "",
        "",
        "最终得分：A队3分 B队6分 C队3分 D队9分",
        "",
        "",
        "第二环节：嗅觉挑战",
        "",
        "",
        "规则：蒙眼睛闻AB两种类的葡萄酒，判断红葡萄酒（A），白葡萄酒（B）。",
        "",
        "",
        "小野自称喝酒很弱，刚一闻A就大喊：“啊～不行，我醉了，醉了。”",
        "",
        "",
        "诹访部在此环节依然展现了惊人实力，只闻了A便自信十足的说好了B不用闻了，并且还说出了A的酒名。",
        "",
        "",
        "最终回答：AABA",
        "",
        "",
        "小野一人未得分，还说道：“我一瞬间仿佛看到了花田，感觉都要上天了。”",
        "",
        "",
        "第三环节：触觉／实技",
        "",
        "",
        "主题：麻婆豆腐",
        "",
        "助手（高桥／小野／大西）加分赛：凭空抓出50g鸡肉",
        "",
        "",
        "大西此环节毫不客气地直接一抓一大把，最后称为97g……而高桥是离50g最接近的65g。",
        "",
        "",
        "在进行麻婆豆腐烹饪的时候，樱井不仅不断吐槽松冈：“你又闭嘴了啊。”",
        "",
        "",
        "还问种田：“你是喜欢麻一点的？还是辣一点的比较好？”",
        "",
        "",
        "种田：“都喜欢！”",
        "",
        "",
        "樱井：“果然是喜欢四川味的？”",
        "",
        "",
        "种田：“四川？？？”",
        "",
        "",
        "樱井：“你自己说你喜欢麻婆豆腐的啊！”",
        "",
        "",
        "花江一开始是看着身旁的松冈怎么做，他就跟着怎么做，结果被樱井看穿。就往麻婆豆腐里加香菇，奶酪，酸奶等材料来显示自己的与众不同。最后还做出用剪刀来剪小葱的惊人举动。",
        "",
        "",
        "另一方面，种田直接将整块豆腐放在手心中拿刀切的行动也是让全场捏了一把汗，最后完成的时候因为一个人举不起锅还喊：“绯沙子！快来救我！”",
        "",
        "",
        "四队全部完成后由樱井试吃审评。吃完松冈的只说了一句：“原来如此”便直接想跳过试吃花江的意式麻婆豆腐直接吃种田的。",
        "",
        "",
        "花江：“诶！等等！下个应该吃我的才对吧！”",
        "",
        "",
        "樱井无可奈何地吃进了花江的作品…然而发现十分意外地味道还过得去！判定AB组中为B组花江的胜利。",
        "",
        "",
        "接着进行种田的试吃，闻了闻：“有种四川传来的香味啊。”第一口下去吃到了几粒花椒，脸色突变，瞪着种田。",
        "",
        "",
        "诹访部看到还上前解围：“这东西叫花椒（中文发音），川菜中经常用的。”",
        "",
        "",
        "最后品尝诹访部的作品：“表明完全就像广告里的一样了啊！”几口下去便出现了今天的第二次爆衣：“芽生え！”其他人也好奇前去尝诹访部的麻婆豆腐，高桥直接被辣的跳起来，冲进后台补水去了。",
        "",
        "",
        "此环节最终得分：A队10分 B队23分 C队3分 D队24分",
        "",
        "",
        "樱井看着大屏幕：“那个3分是什么鬼啊。”",
        "",
        "",
        "最终环节：食戟",
        "",
        "",
        "主题：丼（盖浇饭）",
        "",
        "",
        "松冈vs诹访部",
        "",
        "",
        "开场还在准备食材的时候。",
        "",
        "",
        "种田：“连我家长都没见过我做饭。”",
        "",
        "",
        "樱井：“你这什么‘连我爸都没打过我’的说法”ww",
        "",
        "",
        "松冈和诹访部两人也进入集中模式，全神贯注无言做菜。",
        "",
        "",
        "种田：“松冈君在食堂的时候明明话不少的啊，今天怎么这么沉默。”",
        "",
        "",
        "花江，小野也是全程没事可干只负责给松冈递毛巾。",
        "",
        "",
        "樱井：“看看这边，有给主厨递毛巾的人（花江）和给递毛巾的人加油的人（小野），松冈君你进行的还顺利吗？”",
        "",
        "",
        "松冈：“顺利…吧…”",
        "",
        "",
        "樱井：“好我知道了，这大概就是不顺利吧。”",
        "",
        "",
        "距离结束还剩数分钟",
        "",
        "",
        "樱井：“不知道大家注意到了没，现场已经只有男的在动，那边评论席上的女士们好像已经厌倦了。”",
        "",
        "",
        "种田：“其实…麻婆豆腐做完之后我的心就飞了…”",
        "",
        "",
        "大西听到这样说了赶紧跑去诹访部旁边：“诹访部桑快做完了吧，我来给盛饭。”",
        "",
        "",
        "种田大西后因为实在没事可做，还跑到诹访部身后跳舞应援，然而被诹访部无视之。",
        "",
        "",
        "高桥则发现厨房有多的一碗饭直接开吃了……",
        "",
        "",
        "两人完成作品并分别命名为：安丼（诹访部）TG丼（松冈）",
        "",
        "",
        "监督和制作人身为评委登场审评。监督夜场里还穿了一件肌肉人T恤，直接在吃完诹访部的料理后爆衣。",
        "",
        "",
        "审评结果依然为1:1，在全场鼓掌投票中松冈获胜。",
        "",
        "",
        "笔者注意到在评审中，别的人都在认真听评委们的点评，种田和大西两人却在一旁拿起诹访部做剩的一碗丼在互喂……真可谓大庭广众之下的百合营业~",
        "",
        "",
        "夜场最后也由松冈喊出那一句台词，不同的是全场指着樱井喊出了：“おそ松さん（日语中阿松的发音与招待不周同音）”为今天的活动画上了圆满的句号！",
        "",
        "",
        "",
        "",
        "截至目前本次活动还未公布映像化的消息。另外由于现场时间紧迫，笔者记录的可能较为片面，非常抱歉，同时感谢耐心看完的朋友们！",
        "",
        "",
        "让我们一起期待今夏的动画二期吧~",
        "",
        "",
        "※部分图片来源官方",
        "",
        "",
        "<图片31>",
        "",
        "本文仅供Anitama发表，任何单位或个人，不得以任何形式刊载本文的部分或全部内容。",
        "",
        "",
        "原文地址：",
        "",
        "",
        "",
        "官方网站：",
        "",
        "",
        "",
        "官方微博：@AnimeTamashii",
        "",
        "",
        "微信公众号：Anitama0815",
        "",
        "",
        "合作邮箱：bd@anitama.cn\n    "
      ]
    },
    {
      "title": "令人食指大动的美味大餐",
      "html": [
        "\n      随着《食戟之灵》第二季的开播，剧情一下子来到了秋季赛的赛场，几乎没有任何过渡和铺垫，上来就是紧张刺激的赛程，并且一场接一场，不留给人任何喘息的机会，各路人马匆匆忙忙地来来去去，扣人心弦的高潮也一波接着一波，仿佛是登上了过山车一般。",
        "",
        "和第一季比起来，第二季的节奏似乎格外快，不过这种节奏和秋赛决赛的情节也还挺合适的，就是追番的话会辛苦一点，一口气看完的话应该会很酣畅淋漓吧。",
        "",
        "从第一季开始就追了这部番，然后就把漫画也顺便看完了，秋赛的剧情算是一段很不错的高潮点，动画里把每场对决基本限制在一集或两集篇幅的节奏感还是不错的，抛去那些略掉节操的内容，总体气氛已经越来越热血化，然后经常在主角耍帅耍得惊天动地之时戛然而止，留给人无尽的回味……",
        "",
        "这次比赛对于主角来说也是一个重要的转折点。其实幸平并不算是具有什么主角光环的，他赢得比赛也从来不是碾压式的，而是脚踏实地，令人信服的。幸平最令人佩服的并不是他从来不败的强大实力，而是他从来不害怕失败、不会因为失败而停滞不前的心态，他会不断地在失败中成长，不断地吸收经验，从不停止思考。这才是他最强大的武器。而在这场比赛之后，他所欠缺的一项重要特质也会因此暴露出来，或许，这会是他继续成长的契机吧，虽然从目前的漫画进展来看，还不是很明显……",
        "",
        "除了主角幸平之外的角色嘛，这部作品最大的问题大概就是角色太多，而且越来越多，免不了有各种曾经戏份和存在感十分重要的角色到后期沦为人肉背景的酱油帮，缺少更深层次的挖掘和塑造。其实就连女主角候选们也免不了酱油帮的命运啊，比如前期的绘里奈，后期的小惠、塔克米（咦……话说绘里奈和小惠在前后期的戏份完全是倒过来的啊，大概是作者终于想起了还有这么一个女主角候选没开始用……可怜的小惠，我还挺喜欢她的，可惜在比赛过后戏份就岌岌可危了，不知道她和塔克米（？以后还会不会有重新得蒙圣宠的机会呢？",
        "",
        "作为料理题材的作品，料理也是一大重要看点。虽然在本作中，各类人员吃完料理后那仿佛吃了仙丹妙药一般的作用和反应依然没有免俗。到了秋赛里，更是加强了精神升华、灵魂净化、返璞归真等多种必杀技，那种吃一口就马上开始回忆过去的情节让我想起了《日式面包王》，虽然比起那让小丑动不动就回忆上几个小时，甚至能够改写时间线重塑因果律的神化效果还是差了那么一些……如果说《中华小当家》的料理是仙乐飘飘、圣光普照的高雅，《日式面包王》是让人忍不住吐槽“什么鬼！”的精奇脑洞，《食戟之灵》则是更注重肉♀体和精♂神的净化和升华，什么，你说章鱼的触角是什么？我什么也没听见……",
        "",
        "不过那一道道令人垂涎欲滴食指大动的料理还真是色香味俱全啊，隔着屏幕仿佛都能闻到那具有魔性的香气，感受到了强大的深夜报社效果。而且那些料理都是基本能还原的呐，似乎也并不是那么高不可攀的，是不是好像很心动的样子！不过看了几个视频，虽然看起来也还算是可以，不过比起动画里的效果似乎还是差了些，这也让我们学到了很重要的一点，料理的拍摄方式是多么重要啊……",
        "",
        "唯一遗憾的是第二季的篇幅太短，估计很难做到实地研修的剧情吧，那可以算是原作里我最喜欢的一段剧情了呢。料理学园里的研修也好、比赛也好、学园祭也好，怎么说都是离我们的生活很遥远的样子，可是实地研修是在接近现实的饭馆和餐厅里，从顾客接待、洗碗刷碟、打打下手开始实实在在地做起，这时就会感觉到，啊，原来他们也是在这个仿佛离我们很近的现实的世界里努力着的呢，他们也会遇到困难，那是在学校里体会不到的，来自现实社会里的考验。就像你和我一样。",
        "",
        "眼下，他们都还在那个秋季赛的赛场里，经历着比赛的喜怒哀乐，等待着他们的，依然还是未知的挑战和考验。而这盘令人食指大动的美味大餐已经热气腾腾地端上桌了，各位，不来尝一口吗？\n    "
      ]
    },
    {
      "title": "美食番里出道理？",
      "html": [
        "\n      作为一个女孩子…追这个番…表示毫无羞耻感（我就是公放了）",
        "",
        "可能是第一季是全部缓存后一口气看完的，和这次追番不同…似乎…那种痛快的感觉没有了？？？（可能是药王不再是万能的了）",
        "",
        "药王输了几次，的确，这是符合常理的，毕竟不可能永远都是赢的，可似乎每次给的理由都是心中没有爱（情…），是不是有点太单一了…",
        "",
        "声优的表现依然很棒~嗷呜~药王的声优真是太棒了~prprpr…但其它声优…这一季好像没有太凸显出来…",
        "",
        "总之，基本和第一季的水平持平，但没有大的惊艳…还算值得追的番",
        "",
        "个人见解，不喜勿喷…嘤~\n    "
      ]
    },
    {
      "title": "料理的终极要义：爱？",
      "html": [
        "\n      我觉得这部动漫主要还是在于传达制作料理的【理念】，而非对实战细节和菜品还原度的考究之上。",
        "",
        "",
        "当然厨艺竞赛的过程很有看头。比拼的不仅是技艺，还诛心。有时技术的天敌就是技术本身，囿于“贵族\\平民”这类概念上的高下之分，就意味着存在认知局限，由此减少了开拓一片料理新天地的可能性。男主作为一个颠覆天赋论的例子，仰仗的是大量的实践、建设性的思考和多领域的组合创新，以及克服了常人面临挑战时的恐惧情绪。这些正念向的精神品质正是这部片子吸引我的点。",
        "",
        "",
        "很喜欢大小姐薙切绘理奈的性格啊，把对料理的严苛专注态度和少女天性里的娇纵、天真结合得那么好。看的时候在想一个问题：为什么女主是薙切，而不是弱弱的乡村少女田所惠或者其他人？",
        "",
        "",
        "也许是因为薙切本身就代表了一个极致，而且是跟男主相反的一个极致。他俩最重要的一个交集点就是幸平的父亲——一个从小就仰慕他，一个从小就立志超越他。两人心中，里程碑式的人物是同一个。",
        "",
        "",
        "而幸平父亲曾经打算告诉幸平提升料理技能的秘诀则是：为一个你爱的女人。",
        "",
        "",
        "这部动画还有一处好的地方在于，它不单单包含机械地展示比拼，观众能清晰地感知到每一位参赛者的心理，以及背后支撑着他们的理念，他们的驱动力。大多数人为了家族餐厅的荣耀而战，有人为了胜利光环不惜用尽一切恶劣手段打压恐吓对手，有人为了获取让食客臣服于己的权力之感……",
        "",
        "",
        "第二季秋季选拔赛的赢家是叶山亮，他不仅有自己的完善理念，而且他的动力之一，是来自他心爱的人。这不得不让人联系到幸平父亲那句话，虽然起初看第一季时我对这个答案感略意外。",
        "",
        "",
        "",
        "没有去翻漫画，期待第三季的剧情走向。\n    "
      ]
    },
    {
      "title": "嘿要不在试一试吧",
      "html": [
        "\n      开始看药王的时候大概真的把这个当成一部搞笑片来看 但一集一集走下来发现内容远远超过了爆衣和美食 梦想啊这里满满当当都是希望 热血番的代入感都很强 这部动漫的每个人物角色也很饱满 两集走到现在药王虽然一直遥遥领先于众人但也没有说是第一名 天赋不够努力来搏 每段回忆杀都多多少少的让人有想流泪的冲动 大概是因为一直以来有梦想 但没有像他们一样去追逐吧\n    "
      ]
    }
  ]
}