{
  "id": "26697682",
  "title": "迷家",
  "allTitle": "迷家",
  "year": "2016",
  "info": {
    "导演": "水島努",
    "编剧": "冈田麿里",
    "主演": "酒井広大 / 相坂优歌 / 八代拓 / 佐仓薰 / 铃木达央 / 五十岚裕美 / 清水彩香 / 加隈亚衣 / 多田此乃美 / 长谷川芳明 / 三好晃祐 / 高桥伸也 / 鸣海和希 / 堀江瞬 / 稻川英里 / Lynn / 中村樱 / 间岛淳司 / 阿部敦 / 新垣樽助 / 天崎滉平 / 汤浅枫 / 千本木彩花 / 仲谷明香 / 杉浦诗织 / 三上哲",
    "类型": "剧情 / 喜剧 / 科幻 / 动画 / 同性 / 奇幻",
    "首播": "2016-04-01(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "mayoiga / 迷家-マヨイガ-"
  },
  "rating": {
    "分数": "4.8",
    "人数": "2668",
    "5星": "4.0%",
    "4星": "12.1%",
    "3星": "28.5%",
    "2星": "30.3%",
    "1星": "25.1%"
  },
  "summary": "30名男女出于兴趣而参加了一个可疑的巴士旅游。旅游的目的地是名为纳鸣村的、无法确定其存在的奇幻村庄。根据都市传说，“纳鸣村”里面可以让人享受如同乌托邦一样的生活。\n                                    \n                                　　对于现实的世界绝望……想要从无聊的日常中脱身……想要人生重新来过……这30个人带着各自的思绪和心灵创伤，坐着巴士进入了深山之中……\n                                    \n                                　　而当他们来到目的地后，发现这儿是已经腐朽、稍微有一点点人气的无人部落。那么追逐着30人的、“纳鸣村”的真相是？不要错过任何一集！这种一个谜团接一个谜团的展开",
  "comments": [
    " 讨厌冈田磨里的一大原因是因为她莫名其妙的剧情突变和感情爆发，生硬的铺垫和完全无厘头的伏笔，这部动画简直是她快乐的精分病房，人物设定不是精神病就是神经病。Diomedéa还是回去做舰娘吧，萌系风格的做什么悬疑恐怖类，一点压迫紧张感都没有，我都怀疑水岛努是不是挂名的了，和another哪里像了？\n        ",
    " 无力的群戏人物塑造，忙于回忆杀导致节奏也乱的让人看不下去，光是用新奇设定来掩饰也无法避免观众的反感，看完了人物关系一个都不清晰，还真是够迷\n        ",
    " 追了三个月 感觉就像是 你点了一份巧克力味的冰激淋 兴高采烈的吃了一会 吃到中间越来越觉得好像里面掺了屎 但是又觉得可能是自己误以为是屎 结果最后吃光了才发现 这就是一碗掺了巧克力味冰激凌的屎 但是你已经吃完了\n        ",
    " 构思一流，脚本不入流……水岛努彻底被脚本带着跑，一个正剧莫名其妙地拍成了喜剧……\n        "
  ],
  "reviews": [
    {
      "title": "坑了9集 忍受了无尽的啰嗦  不给一分对不起浪费的时间",
      "html": [
        "\n      装神弄鬼 故弄玄虚 毫无逻辑 人物性格塑造失败 彻底中二 故意拖沓 一句话可以说出的结果分给十个人嗯嗯啊啊地打岔站桩然后接ed 有点职业道德良心不? 简直是学了国剧7集硬生生拖70集的节奏 不给一分都对不起各位被浪费的时间 这番的委员会在11区就没被投诉淹没? 第一次衷心祝某番收视垫底 有着这样的名声 这样的班底 出质量严重不对等的作品可是对行业的亵渎\n    "
      ]
    },
    {
      "title": "友情提示：此番渣番慎入",
      "html": [
        "\n      新番之中，这个是我看过最烂的。。。。那个满嘴处刑的女人实际就精神病患者（虽然这番几乎所有人都有心理问题但这个人是最严重的）。男主完全无脑，类似国产剧傻白甜角色，看了非常不爽。女主有‘’语言组织综合症‘’，说话只说一半，有的是她故意不说想实现自己的目的，急死人，活该被怀疑，况且本来她就一身疑点，有过失去堂亲的悲惨过去却看不到怪物，对男主有好感却偷偷离开男主等等，希望她早点领便当或者后面她是大坏蛋≥﹏≤不要让我知道这种讨人厌的角色居然洗白了。看到现在正常点的角色居然是在屋里安心睡觉的那几个，其他人比如动不动就吵架，集体对女主处刑，爆车胎等全他妈是不动脑子的行为，以精神病看他们的话那还算合理。剧情上作者就是在强行安排悬疑，台词奇怪，剧情衔接奇怪，下一秒发生的剧情只想让你说一句whf。还有其它很多原因总结就是看了这个番很不爽，不过我还是想知道结局，周追我是不会了，等完了看看结局吧，呵呵→_→\n    "
      ]
    },
    {
      "title": "可以，这很迷家",
      "html": [
        "\n      一群城里人来到无人山村生活，",
        "",
        "如果探险寻密，这是冒险剧；",
        "",
        "如果连续被杀，这是悬疑剧；",
        "",
        "如果互相残杀，这是猎奇剧；",
        "",
        "如果鬼影重重，这是恐怖剧；",
        "",
        "如果出现怪兽，这是特摄剧；",
        "",
        "如果家居日常，这是乡村剧；",
        "",
        "如果倒叙过去，这是社会剧；",
        "",
        "如果开始浪漫后期争吵，这是现实剧；",
        "",
        "如果正视自身迎接未来，这是治愈剧；",
        "",
        "如果以上都是都不是，可以，这是迷家。\n    "
      ]
    },
    {
      "title": "以该番为反面教材",
      "html": [
        "\n      总算完结了，要不是在b站一边追一边等更新，我早弃番。",
        "",
        "对于迷家的主题而言，其实蛮好的，要学会接受过去的创伤，既不是抛弃，也不是沉溺，这也是该番为数不多的优点。",
        "",
        "但对于观众而言，该剧真像逼人吃shi一般。第一，真tm毫无节奏感，除开第一集介绍和第十集解密，中间其余的就像一刀从中切开的洋葱，毫无泪点，悬疑新剧本身是需要一层一层拨。",
        "",
        "第二，人物多且形象单薄。设计那么多人物以及背后的辛酸史，但作为观众，真心只能记得住几个，并且人物基本不是神经病就是精神病，毫无特点，行动基本是一会这一会那，永远是几个人带节奏。",
        "",
        "第三，情节真心没啥逻辑，漏洞多。比如为什么最后的nanaki都可以看得见，而前面却表现是其实体化也只对个人有影响。",
        "",
        "最后，说一句，冈妈在经费有限下仍希望下一盘大棋，设计如此多角色，只能玩脱。我认为人物多少在精而不在多，一部番并不是通过凑人数的来体现番的核心，而应是不同丰满的角色形象通过行为来展现番的冲突和最终要表达思想内涵。",
        "",
        "尽管结局很匆促，但是蛮好的，不是happy ending，以及op也不错。\n    "
      ]
    },
    {
      "title": "一趟寻找自我旅程的脑洞扩大化",
      "html": [
        "\n      纵观剧情主干，就是一趟自我寻找旅程，那么如果单单这样一趟自我寻找旅程，能够吸引很多观众去观看，去审视，去思考吗？答案是NO。",
        "",
        "",
        "那么就要对剧本进行润色，首先单一人物所背负的迷惘是单一的，然而人是复杂的，随着时代进步，社会的复杂化也会反作用于人的负面情绪，所做的就是扩大人口数：30个角色，各个背负的负面情绪来自于社会压力、心理负担、梦魇、伤痛、阴影。还有什么没有涉及到的，大概很少。",
        "",
        "",
        "其次，怎么寻找？寻找自我，就是清洗过去，那么你的过去是什么？想要清洗它，就要找到让它宣泄而出的突破口，对于经常压抑自己的社会人，该如何让他毫无顾忌地宣泄出来？所做的就是纳鸣村的设定：来到这个村子的人有着宣泄自己不满的冲动，冲动的爆发就是揭露自己的过去，将不满宣泄出来，这就是催情剂。",
        "",
        "",
        "再次，如何清洗过去？那就是接受过去的自己，正如12话所说，否定过去的自己，那么怎么可能会在一个新的地方开始新的生活呢？所做的就是纳鸣的设定，你心里的纳鸣是什么样子？你害怕的纳鸣是什么？你所希望的纳鸣是什么？通过这几个自我反省的过程，也就是所说的接受过去的自己，从而继续往前。",
        "",
        "",
        "那么最后，经过了一趟自我寻找旅程，那么大家都真正有了自觉，自知，克服了过去吗？答案是NO！一，有些人希望回去，有些人希望留下，各有各异，每个人对于自己过去的接受都是需要时间的，而且，对于人来说，的确有始终无法接受的过去，心理创伤不可能全部都能有效地得到治愈。",
        "",
        "二，选择回去的人，真的都真正差不多克服了自己的心理创伤了吗？答案是不肯定，比如说眼镜，lovepon，二次元夫妇，以及一些大家说啥他们附和的人，从平时的言行和思考回路来看：多疑，被害妄想，混日子的思想差不多已经在他们的个性中根深蒂固，而对于他们是否克服了心理创伤，并没有用过多的笔墨去写他们，关于他们，至少他们不再逃避，决定重新正视人生，关于他们回归社会以后真正能重新开始，或者重蹈覆辙，没有理想的答案。因此，剧后并没有像套路那样放一下他们各自回归社会后是怎么生活的，而是以远去的大巴和集体歌结束：他们只是回去了自己的生活当中，我们对于跟我们不同的人们之后的生活不从得知，也没有想着去知道，只是继续自己应接不暇的人生。",
        "",
        "",
        "但是，综观这部作品，依然是以几个主要的人物的比较话题梗的心理创伤的解开而得以完满，剧本和分镜也决定了这终究只是一部小品作而已。或者监督认为这样就可以了吧。",
        "",
        "PS：对于大多数观众无法忍受的角色的歇斯底里我认为这是此片必须的一个表现力，我觉得这没什么不能忍受的。监督想表现的就是这样一个一盘散沙的团体，如果这个团体凝聚力很强的话，反而作品的impact会弱化\n    "
      ]
    }
  ]
}