{
  "id": "26691515",
  "title": "驱魔少年 圣徒",
  "allTitle": "驱魔少年 圣徒 D.Gray-man HALLOW",
  "year": "2016",
  "info": {
    "导演": "芦野芳晴",
    "编剧": "横手美智子 / 樋口達人 / 山下憲一",
    "主演": "村濑步 / 立花慎之介 Tachibana ShinNosuke / 佐藤拓也 / 花江夏树",
    "类型": "剧情 / 动画",
    "首播": "2016-07-04(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "新驱魔少年 / D.Gray-man / 格雷少年 / ディーグレイマン"
  },
  "rating": {
    "分数": "7.3",
    "人数": "613",
    "5星": "21.5%",
    "4星": "33.5%",
    "3星": "34.1%",
    "2星": "8.4%",
    "1星": "2.4%"
  },
  "summary": "時は仮想19世紀末。\n                                    \n                                　　悲劇を嘆く弱い心によって呼び出された魂を、魔導式ボディに閉じ込めることで作られるAKUMAは、殺戮を繰り返すだけの殺人兵器となり、\n                                    \n                                　　さらなる恐怖と悲劇を生み続けることで進化していく。AKUMAを製造するのは、世界の終焉を目論む千年伯爵率いる「ノアの一族」。\n                                    \n                                　　そのAKUMAを破壊できる唯一の存在が「黒の教団」率いるエクソシストたち。\n                                    \n                                　　はるか昔から続く両者の戦いは、何者かに筋書きされた「裏」の真実があった…。",
  "comments": [
    " 说好的诚意呢，声优的表现太一般了，人物怎么个个都像到韩国去整形了一样，剧情有些莫名其妙，那么多年没放先来个介绍回顾不行吗，看来这是纯粉丝向的，没看过第一季的就别看了\n        ",
    " 从满心期待到无比失望。情怀这是个好东西，可惜被玩坏了。看过新版之后才明白，为什么06版那一批声优真的是超神级的\n        ",
    " 李娜丽请你把发型改回去好么 明明是特立独行般高贵存在 现在短发就跟路人一般好么\n        ",
    " 2期，换声优，差评。\n        "
  ],
  "reviews": [
    {
      "title": "还有下一个十年吗？",
      "html": [
        "\n      第一次看驱魔少年还是初一，转眼就是研一了，这么多年来不止一次想过星野能继续画，动画能继续出，但没想过真的都能实现。因此尽管这次动画化有很多遗憾，还是给四颗星。",
        "",
        "这次动画化对漫画情节的改编还是可圈可点的，保留了大部分重要的情节，没有用不必要的原创情节来推动剧情，虽然砍掉了许多细节，但在制作篇幅很短的情况下，砍掉不影响剧情发展的细节是可以接受的，而且大部分漫画里印象深刻的情节都保留了，比如蒂莫西和院长的“洗洗脸就好了”;阿尔玛篇的回忆改编得很流畅完整，把漫画看起来有点凌乱的故事讲得很清楚;小女孩的“你是天使吗？”，还有让人惊喜的是把师傅和亚连的番外篇改编出来了。",
        "",
        "这次动画化最遗憾的是作画，过饱和的色彩和眼睛的高光，失去了驱魔少年作为一部哥特风格的作品的质感，帧数不足和时常崩坏的人物线条显得动画非常粗糙，再加上国内版权方无处不在的暗牧，严重有碍观瞻。尽管剧情不错，但不佳的视觉体验使这次驱魔在国内的放送高开低走、冷冷清清，非常遗憾。此外声优的更换也有一些影响，李娜丽、罗德的配音都太过娇气，尤其是罗德在阿尔玛回忆中唤醒亚连的那一段，配得简直刺耳。但经过一两集的适应之后，总体来说还是不错的，亚连、神田、阿尔玛以及他们的幼年期都相当不错，声线很贴合人物。",
        "",
        "虽然星野老师可能不太希望动画化了，但我还是希望能在下一个十年看到驱魔的动画化，也许用不到十年那么久，也许等不到。希望有生之年的动画系列是全新精良制作，最好来个年番全部重制吧😁许愿。\n    "
      ]
    },
    {
      "title": "没事，就是个老粉吐吐槽。",
      "html": [
        "\n      好不容易等到出第二季，真是有生之年啊！！",
        "",
        "虽然换了CV，一些角色集体整容，然而做为一个老粉的我还是勉强可以接受的一下下。",
        "",
        "可是，第二季的画风似乎有点怪怪的呀，在我的印象里没错，亚连是萌萌哒外加偶尔小腹黑，而且剧集里大家偶尔会有一些搞笑的片段，蛮可爱的。然而第二季里面也延续了这个风格？？在剧情里增加一些搞笑、反套路的笑点，可是这些笑点是不是放地有些密集而且有时候放的位置有点不对呀？许多时候并不觉得很搞笑啊，而且略略有些违和感。",
        "",
        "剧情方面节奏真的快到飞起啊，感觉每一集信息量都还蛮大的，还出现一大堆新人物，第三驱魔师啊，心（这个自立型圣洁有一招可以让对方眼睛长菊花，变菊花眼）啊什么鬼的，一个个毫无防备跑出来，应接不暇，剧情乱。氛围方面，当然也没有啦。。。并没有第一季里的感觉，本来是来看第二季，希望再续童年经典的，看到了真的有点失望啊，太粗制滥造了。",
        "",
        "第二季只出13集，估计是制作方想试试水吧，可是这样的作品感觉并不会反响很好啊喂。",
        "",
        "这样下去感觉第三季渺茫啊（人生好灰暗--）\n    "
      ]
    }
  ]
}