{
  "id": "26692622",
  "title": "剑风传奇",
  "allTitle": "剑风传奇 ベルセルク",
  "year": "2016",
  "info": {
    "导演": "板垣伸",
    "编剧": "深见真 / 三浦建太郎 / 山下卓",
    "主演": "岩永洋昭 / 樱井孝宏 / 水原薫 / 大塚明夫 / 日笠阳子 / 石冢运升 / 兴津和幸 / 下野纮 / 安元洋贵 / 行成とあ / 高森奈津美 / 平川大辅 / 竹达彩奈 / 寿美菜子 / 中村悠一 / 小山力也 / 泽城美雪 / 稻垣隆行 / 石井康晴",
    "类型": "剧情 / 动画 / 战争 / 奇幻 / 冒险",
    "首播": "2016-07-01(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "烙印战士 / Berserk / Beruseruku"
  },
  "rating": {
    "分数": "7.5",
    "人数": "920",
    "5星": "25.5%",
    "4星": "38.9%",
    "3星": "24.2%",
    "2星": "6.1%",
    "1星": "5.3%"
  },
  "summary": "距离鹰之团全军覆没的蚀已经过了两年时间，格斯为了向以转生为费蒙特的格里菲斯为首的神之手和其使徒报仇而踏上旅程。",
  "comments": [
    " 我挺醉的，一帮自称粉丝但是对作品毫无经济贡献的人叫嚣着差评和失望，不要脸也请有个限度。\n        ",
    " 剑风传奇在漫画史上绝对占有一席之地。当初被这部漫画给震撼地久久不能忘怀！对于我这个原作粉来说，剧情早已摆在那。之所以如此期待无非就是想看作画、CV、音乐…其他不评论单说这3D画风，3D就3D吧，我不拿剧场版跟你比，那是欺负你！就拿希德尼娅的骑士和亚人TV版跟你比，那也是不能比的，太粗糙了！\n        ",
    " 现在朝鲜代工动画都比这个好\n        ",
    " 也该是让真正的神作来展示风采的时代了\n        "
  ],
  "reviews": [
    {
      "title": "制作组不怕观众老爷们变狂战士吗？",
      "html": [
        "\n      终于看到了另外的有理有据不乱喷的靠谱评论。能翻墙的懂英文的推荐看一下这个油管视频：",
        "",
        "",
        "这个人对本片完全忽视的基本影视镜头规律解释得比较清楚，主要以第一话的酒馆打斗为例。",
        "",
        "基本镜头规律不是死的，可以打破，但除非你是昆汀之类的个性大牛，玩脱了就会变成这样。",
        "",
        "",
        "==========================================================",
        "",
        "看完了第三集，总体来说有进步，但分镜依然没有达到最基本的能看水准。我是决定弃了。哪怕是horse rape那段手绘的质量也让人无法忍受，还加上了作画崩坏。感觉这个监督是走定了狂霸酷拽的夸张路线，其实对叙事和奠定作品风格氛围都没有半点帮助。都是新番建议想比较的人去围观一下91Days第一集的分镜。人家也省钱，各种特写+静止画，但就是效果很好。至于某人的评论我就留着让后来者看他的笑话吧。谈脑子之前先看完别人写了什么难道不是最基本的吗。",
        "",
        "",
        "==========================================================",
        "",
        "",
        "我尽量保持冷静。首先我并不是这部作品的铁粉，因为这种类型的故事并不是我的菜。但是我承认漫画相当惊人，而1997年旧TV的质量已属上乘，新剧场版三部曲至少在制作上是用了心的大手笔。因此《剑风传奇》在我心目中一直是独树一帜的另类良作，我也顺理成章地对2016年的新TV版多少有所期待。目前尚未在国内的视频网站上看到正版资源，不过油管上已经有英字版本流出，我看的就是流出的版本，目前一共两集。然而仅两集就已经让我尴尬症发作。而根据霓虹TV动画中普遍存在的三集定律，我很难再对该作后续抱有希望。",
        "",
        "",
        "在这里我并不想讨论什么剧情。因为第一集基本没有重要情节，只不过展示了一下嘎子经过各种事变后虽然善心仍存但变得极其阴暗的人格。第二集开始新团体和人物登场，可能的冲突也才开了个头。所以对于剧情这方面我暂且不表。",
        "",
        "",
        "令我无语问苍天的是这片的制作水准。",
        "",
        "",
        "首先除了片头之外，23分钟的片长中大约只有3分钟是手绘2D的画面，其余全是3D建模2D渲染，俗称2.5D的CGI画面。2.5D的好处是省钱省力，尤其适合做大场面，但普遍问题就是人物动作缺乏生气和应有的节奏感，面部表情等细节刻画缺乏感染力。",
        "",
        "",
        "那么全2.5D的动画就一定是烂片吗？不一定。Polygon Pictures这个公司这几年就混得不错。《希德尼娅的骑士》和《亚人》（我看的是剧场版）都是全2.5D动画，但口碑都不错。虽然CGI该有的毛病一个都不落，但人家很懂得扬长避短。大场面就拼命秀，日常场景搞不定，索性让男主都面瘫，再不够，光影滤镜来遮羞。最重要的是，避免过多明显暴露技术限制的、需要精细表现的人物面部表情特写。而且在人设风格上也尽量避免会造成3D违和感的元素。举个例子：",
        "",
        "",
        "",
        "",
        "",
        "《亚人》，人设走扁平化风格，头发之类的细部是简化的平面感。所以至少在画面风格上和场景比较统一。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "嘎子。我就不说这尴尬的刺猬头了，这个后期渲染真的到位了吗？尽管制作组试图用阴影排线加强手绘感，但无法弥补人物的模型感，以及与背景风格的脱节。我个人觉得这个风格真的偏游戏了。目前蛤蜊还没正式出场，出场片段都还是2D手绘，所以不知道他那个飘逸的发型会被做成什么样。",
        "",
        "",
        "不过实话实说，这个CGI的水准已经算过得去了，至少没有到成为众矢之的的程度。作为一个TV版动画，单看截图，静态画面的话，跟当年的剧场版比，差距也没有太多。毕竟经费摆在那里。附送两张剧场版第一部剧照。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "所以真正让动起来的TV版变成屎的是什么呢？我个人认为，是烂到极点的分镜。",
        "",
        "",
        "请大家有兴趣去温习一下第一季嘎子跳下马车对战百鬼的场景（大约14:30开始），和第二集妹子鞭挞嘎子的场景。",
        "",
        "",
        "【剧透预警】",
        "",
        "",
        "第一集这段动作戏首先就是小萝莉被怪捅死。喷血的慢镜，倒地。嘎子怒，大近景特写镜头，秀一下钢铁假肢和装备，大脸入镜开始放弩（？）。众骷髅飞散的慢镜。嘎子边慢镜跑边跟Puck对话。镜头飞速一个90度旋转，然后继续放慢镜的斗篷飞舞。然后再切一个嘎子和Puck的特写，然后嘎子拔剑，众骷髅扑上来的慢镜……",
        "",
        "",
        "我描述得好累，因为这些莫名其妙的变速镜头真是不要太多（至于正反打镜头真的毫无视角代入感简直算小问题）。我想问监督是不是跟渣导学了他的speed ramping，然后开始滥用？至于滥用的原因，我推测一下，是因为有经验的原画师在手绘的时候会掌握动作节奏，从而判断哪里是关键帧，哪里可以通过中割省略掉。但是3D的动作是没有节奏的，是完全连贯的，所以只好从分镜上把握节奏。但是把握节奏=speed ramping？？？我只觉得很做作很尴尬。这么尴尬的画面，让本来挺好的音乐，都变得像一味追求狂霸酷拽炫的无脑助攻了。",
        "",
        "",
        "记得剧场版，忘记是哪一部的开头了，是个全CGI的战争场面（对不起现在一下子找不到视频看），大概就是先放了一群士兵互殴的中景，然后是tracking shot，镜头跟着其中一个士兵的背影爬上屋顶，士兵爬过屋顶，镜头也前推越过屋顶开放了远处更开阔的战争场景。你跟我说，这个叫不叫镜头节奏？一定要不停地给主角的战斗打暴露画面瑕疵的特写，拔个剑甩个斗篷都要变速才叫节奏？GOT第六季第九集的私生子之战，囧雪单人持剑面对飞奔而上的骑兵的时候也用了慢镜，但是人家用了浅景深OK？而且那么长一段也只有这么一个慢镜OK？而且是为了下一秒自己人冲上来救场的意外感做铺垫的OK？大家可以自行脑补一下，小剥皮张弓给个慢镜，瑞肯奔跑给个慢镜，小剥皮再张弓再慢镜，囧雪踢马上前又来个慢镜（悲壮地奔跑！），然后镜头咻~地180度转头，再来一个小剥皮张弓的慢镜……chua~地快速拉个小剥皮特写，然后瑞肯中箭，慢镜头洒血，慢镜头倒下……（悲壮的背景音乐响起……）",
        "",
        "",
        "呵呵。耍帅不是这么耍的监督大人。剑风再怎么说是给成人看的漫画和动画，中学生现在都不一定欣赏这种镜头语言了。更不要提目前到了第二集，出现的场景交代镜头都少得可怜，没有构建出任何空间关系和情绪氛围，台词更是一句赶一句，杂鱼都像是赶着念完剧本好去排队领盒饭的节奏。监督你以为自己是新房昭之吗？玩得出人家叙事的破碎感吗？更重要的是，剑风适合这样玩吗？更别说战斗结束之后嘎子深沉的独白和狰狞的笑容。对不起如果这是直接衔接降临情节的，我不接受这样的嘎子。（显然中间漏了一大截剧情。）对了还有那些莫名其妙的渐隐大头照……左边一个嘎子右边一个嘎子，苍天啊！！",
        "",
        "",
        "第二集Farnese鞭挞嘎子，15:50~16:00，长达十秒，镜头一直在毫无意义地旋转，我真的无力吐槽，差点晕了3D。好吧至少我可以感受到Farnese的暴怒了。前面嘎子对战鲜艳骑士团的时候也是转得……加上回忆杀和继续狂甩斗篷，我只能掩面了。但是总体来说第二集各方面都做得稍微好一点，尤其是最后逃跑那段。毕竟要做得比第一集还烂真不是件容易的事……",
        "",
        "",
        "【剧透结束】",
        "",
        "",
        "那么2D就好了吗？的确我同意大部分人觉得片头最好看的看法。然而制作组似乎把正片部分的夸张风格也运用到了片头中，何况画面也挺崩的。更别说对种族问题更敏感的歪果仁已经开始抗议卡斯嘉的白化了。",
        "",
        "",
        "好吧总结一下，从前两集的表现来看，比起剧情和人物什么的，2016版的剑风似乎把让画面显得狂霸酷拽炫看得什么都重，却没有画面其实是最烂糟部分的自知之明。我对这个监督不了解，也没有看过他的其他作品，但我觉得他所做的工作质量极差，已经到了极大影响观感，让我对情节后续没有半点兴趣的地步了。我可能会再观望着看完第三集，如果依旧如此大概就弃了。",
        "",
        "",
        "以上。\n    "
      ]
    },
    {
      "title": "剑风传奇中的哲学思考",
      "html": [
        "\n      剑风传奇",
        "",
        "前言",
        "",
        "考据工作一般都比较繁琐，网友们都很有爱。 这里直接放出链接来，没看过的都可以看看。",
        "",
        "",
        "1. 格斯设定考据",
        "",
        "首先是我们的兄贵主角，这也是最容易联想到的部分。从名字 Berserk很容易看出来跟北欧神话中的狂战士有直接的联系。",
        "",
        "",
        "",
        "",
        "再到后来的狂战士铠甲，那个狼人的形态就完全是COSPLAY北欧神话中的巨狼芬尼厄。",
        "",
        "",
        "",
        "",
        "2. 格里菲斯、神之手设定考据",
        "",
        "首先是一份 对 格里菲斯 和 耶稣 形象的对比，进而对整个故事中设计神之手的部分都进行了设定上的解析，考据都是比较靠谱的，可以看到3P确实有大量的设定是参考的基督教相关内容。当然本文作者的观点我不认同，这个后面再说。",
        "",
        "",
        "",
        "",
        "",
        "3.其余考据",
        "",
        "这是漫画创作中参考的造型，比较有趣。第一个帖子图片略微有些吓人，请谨慎观看。这些应该只影响造型，也不多说。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "4.三浦的访谈录",
        "",
        "",
        "",
        "",
        "",
        "5.上面都是对剑风有影响的作品，这里安利两个被剑风影响深刻的游戏。",
        "",
        "个人也是魂系列的粉丝，抖M专享。 ",
        "",
        "两个视频，可以看到被剑风传奇影响的很深。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "那么以上就是快乐的资料收集工作，虽然都是二手资料，但还是相当的可靠（因为我懒）。",
        "",
        "在这样的基础上，就可以开始工作了。",
        "",
        "",
        "1.哲学观",
        "",
        "在老TV版的每一个片头，都是同样的一段话。",
        "",
        "大概谁一开始看都会觉得莫名奇妙，但是在故事逐渐由传统的中世纪骑士风格向神魔奇幻转变之后。再回头去看这个片头，能够感受其对于整个世界观的重要性。",
        "",
        "简而言之，（至少一直到判罪塔）故事围绕的核心都是“因果律”。",
        "",
        "从最直接的理解，也就是有因必有果，有果必有因的这样一条自然铁律。",
        "",
        "这在自然科学领域长久以来一直都是颠簸不破的真理。现代科学就是建立在绝对的因果律之上的，通过数学理论，建立模型，进行试验，最终找寻原因和结果之间的必然联系，就是现代科学的核心工作。",
        "",
        "",
        "对于因果律的争议，主要在涉及人类的精神世界，特别是自由意志的时候。不同的哲学流派才对因果律这个问题存在争议。",
        "",
        "",
        "而现代理性主义和意志论之间争议的源流，是康德对 自由意志 和 自然因果论 之间二律背反的解析。具体可以参考我的这篇 ",
        "",
        "",
        "",
        "所谓二律背反简单地说就是，两者互为反证，一个成立必然导致另一个不成立。",
        "",
        "假如存在绝对的因果律，那么人类便不能拥有自由。 ",
        "",
        "假如人类拥有所谓的自由意志，那么因果律就失去了决定性，一件事情从此之后，既可以是受作用于因果律，也可以是纯粹受作用于意志。",
        "",
        "这里跟剑风传奇有什么关系呢？ 关键就在于，因果律与自由意志的对立是自然产生不可避免的。",
        "",
        "按照漫画的设计，蚀之刻之前，也包括使徒（按时间推算恐帝 佐德 黑狗加上世界各地应该也有不少，但是都比较低调）都是受到决定论的支配的。 ",
        "",
        "这里的支配是包括物质世界与意识的完全的决定论。很多朋友不能够理解这一点。物理世界的运行规律自不必说。关键这里对于人类意识的决定论，可以解释为深渊对人类的一种Programming，人类和使徒不过是牵线的木偶，自由意志只不过是一种幻觉。",
        "",
        "也就是说无论格斯、格里菲斯、卡斯加、佐德或者任何人，在某一个时间某一个地点做了某一件事或者没有做某一件事，对某一个人产生某种感情，对未来产生某种憧憬，这一切的一切，都是已经被设定好的，是 Programming，看起来好像是你选择的道路，其实你无从选择。",
        "",
        "从这个角度来说，对于黄金时代中的所有戏剧冲突，都可以直接地解释，那就是宿命论，一切都是安排好的。不论是相遇别离，或是格里菲斯的受难，这一过程一直持续到蚀之刻。",
        "",
        "在蚀之刻开始彻底改变了。",
        "",
        "",
        "在考察蚀之刻之前，我们先回顾一下，漫画早期的悲剧伯爵使徒，篇幅是很长的，除了这个故事本身的悲凉，非常重要的一点在于向我们展示了一个重要的设定。",
        "",
        "在二次献祭的时候，伯爵选择了拒绝！ 这说明了什么，说明了因果律至少在这一瞬间是不起作用的，说明人在这种情况下是有自由意志的，是能够选择的，选择苟且还是选择赴死全看的是你自己。",
        "",
        "那么回头来看蚀之刻，在霸王之卵起作用的时候，整个空间都被扭曲了，这个异空间也在这一刻超越了因果律的限制。",
        "",
        "之所以这个情节在动漫历史上具有如此之高的影响力，与与众不同的魅力。因为在整部作品宿命论的基调之下，这一刻却是完完全全的非宿命论，一切的悲剧都是格里菲斯自己选择的。因为他有选择，在这之前他的命运确实不受控制，但在这一瞬间，他是可以选择的，他能选择献祭，也能选择拒绝，但是最终他选择了成为神之手，完全屈服于深渊的权力之下，成为怪物。在自由意志觉醒的时刻，格里菲斯的选择仍然是屈服命运，不论他后来多么的强大，但本质上他不过选择继续成为命运的奴仆罢了，使徒和神之手不过是一个低级一个高级的奴仆，本质上都是受深渊之神支配的工具。",
        "",
        "而反过来，格斯也是在蚀之刻这里开始真正成为主角，因为打上烙印的瞬间，他被置身在人界与幽界之间的领域，而由此他也同样超越了因果律，获得了自由意志。",
        "",
        "深渊之神不是白痴，如果可以的话我相信它不会选择让祭品有可能超越因果律，甚至有可能获得反抗它的力量。但是我相信更多的是在献祭的这一时刻，不得不让这些被打上烙印的人跨越两届之间，在龙卷风之中，四个神之手和一大群使徒其实已经确保了这些人就算暂时有了自由意志，也逃脱不掉死亡的命运。",
        "",
        "但是格斯和卡斯加活下来了，从此开始，这个漫画的母题终于诞生了出来，自由意志与宿命论的对决也建立了，格斯也是在这一刻真正超越了格里菲斯成为了作品的核心。",
        "",
        "",
        "2.宗教观/神论",
        "",
        "上面我说了对于图文解析――格里菲斯就是耶稣的N个原因我是不认同的。这里我就要说为什么了。",
        "",
        "",
        "首先，从创作意图上来说，剑风传奇最根本上来说是一部需要在期刊上连载，需要改编成电视电影游戏为作者和公司获利的商业作品。我完全不赞成，那种将作品本身完全嵌套进作品素材的解读方法，诚然 这些对比是很有意义的，但过度解读最终让内容很牵强。",
        "",
        "",
        "其次，为什么说牵强？ 我们对比一下就知道了。",
        "",
        "不管是柏拉图主义哲学还是基督教中的上帝论，哲学强调的是至善，上帝被宣称是全知全能全善的。",
        "",
        "这是他们建立学说和宗教的根基。",
        "",
        "深渊之神在全知全能上，还可以勉强，但是全善？  不好意思，从作品的各个层面来讲，深渊之神邪恶无比。作为神的使者的格里菲斯呢，不必多说。",
        "",
        "",
        "再次，基督教跟本作品的一个非常大的区别，基督教强调的是上帝指引着人类前进，这个世界有一个最终的目的，那就是达到至善，但是在基督教中普通人是有自由意志的。你的每一步的行动每一个思想每一个选择都是由你做出的，上帝全知全能，但他不会操纵你做任何一件事，你选择行善与行恶，只不过是你死之后去天堂地狱的差别。但是基督教是不否认自由意志的。",
        "",
        "回到剑风传奇的世界，人世是没有选择的，除了超脱于因果之外的人，其余人是没有选择的，深渊之神不仅为你准备了死后的命运，在你死之前，你也已经被支配了，所以呢这里跟基督教完全不能够类比。",
        "",
        "",
        "",
        "",
        "再说判罪塔篇之后，格里菲斯受肉，成为了光之鹰。然后所有人都在梦里看到了光之鹰的预言。有些朋友我也不知道是咋回事，还以为那是真神的启示，你们还真是好骗。这些光之鹰的托梦，很明显就是格里菲斯一手打造的，这样的剧情一直走下来，根本不是为了证明格里菲斯是神选之子，而是说明深渊之神的手下，神之手终于可以玩弄人类的命运而已。",
        "",
        "",
        "一直行进到最新的幻造世界篇章，很多人迫不及待要给格里菲斯洗白了。主要怪作者画的太慢，现在只不过是面皮还没撕破罢了。\n    "
      ]
    },
    {
      "title": "想活下去的终会活下去",
      "html": [
        "\n      最后一集果然让人心潮澎湃，激动不已。",
        "",
        "",
        "没有过多的渲染，铺垫，节奏干脆利落。怨灵歌唱，天亮，左德与格里菲斯突然出现，小魔女露面，格斯带着卡斯嘉离开，小屁孩告别，莉娜和爱人离开，骑士团女追随格斯。在黑夜里幸存下的人们，继续脚下的路。",
        "",
        "",
        "想活着的人终究活了下来。相互守护的爱与勇气，终究不会全被黑暗吞没。",
        "",
        "",
        "不要祈祷，动手啊。",
        "",
        "",
        "守护一个人与想和一个人在一起是不一样的。",
        "",
        "",
        "不管世界崩坏成什么样子，人还是依靠自己生存。期待春季新篇。\n    "
      ]
    },
    {
      "title": "这又是一坨名为情怀的屎，逼迫粉丝强行吃下去",
      "html": [
        "\n            我不否认，当第一次看见《剑风传奇》重新动画化时，毫无疑问，我的内心是激动的，那种震颤心脏的兴奋，一直从心头传到喉咙，当我看到熟悉的粗犷脸庞，那熟悉的厚重铁块，那熟悉的漫画台词，我似乎感觉到，那个充斥着反抗与死亡的暗黑中世纪，似乎又要来到了。但我的兴奋并没有持续多久，因为我很快意识到——这很可能只是日漫冷饭狂欢中的一小节。",
        "",
        "       回顾近几年的日漫，就会发现，冷饭简直烂大街，从《怪医黑杰克》到《逆转裁判》，将观众当猪糊弄的东西层出不穷，当然不能否认冷饭中也有成功案例，如《FATE》和《阿松》，但显然，《FATE》与《阿松》的成功原因一目了然，《FATTE》作为一个人气IP，就一直没有失去过魅力，从05年到现在，一系列的外传和衍生作品层出不穷，关注度始终居高不下，新作《FATE》与其说是炒冷饭，倒不如说是重新收割人气。而《阿松》的成功则更一目了然，这只是一部带着“情怀”的原创作品罢了，主创们敢于打破传统的精神是这部作品成功的基石。而其余的冷饭作，既没有《FATE》雄厚的粉丝资本，又没有《阿松》的原创精神。随随便便妄想着通过一点小本制作收收本，透支一次粉丝的信仰，将这些过气IP的剩余价值压榨到一滴也不剩，吃相难看到令人作呕。",
        "",
        "      不用说，很难想象这么多年过去，《剑风》的粉丝还能剩下多少，虽然不久前也通过一次成功的冷饭重新收集了一波粉丝，但上一次的冷饭，其实已经将不多的粉丝信仰压榨到几近枯竭了，同时在日漫界IP寿命越来越短的现状下，在剧场版完结后三年才宣布续作的动画化。老粉丝的信仰几近枯竭，新粉丝的忠诚度也十分令人怀疑。而动画制作公司则是完完全全的业界新人，导演也是履历平平，这样的制作阵容，你很难想象会有什么“原创精神”，对于刚踏进元请的小公司来说，不要把第一部作品做崩，就是他们的目标了。",
        "",
        "      在这样的重重担忧下，我点开了第一集……",
        "",
        "      我只能说：我的内心毫无波澜。",
        "",
        "",
        "【画面】",
        "",
        "       剑风的重新动画化与之前剧场版的模式是一样的，同样是3D建模，2D渲染，也就是我们常说的2.5D。这样的技法优点很明显，通过3D建模与CG动画，节省了大量的作画人力成本，而缺点也很明显，即是会有3D与2D不协调的突兀感，以及坚硬的动作凸显出的违和感。后者可以通过动作追踪和动画师反复调试达到完美，但前者却几乎是个无解的命题，在日本，将2.5D发挥到极致的便是押井守的《攻壳机动队2：无罪》，美国则有梦工厂的《小马王》，但哪怕是这两部站在2.5D巅峰的动画，也没有办法解决这种2D与3D的突兀，这也就是美国业界动画公司完全放弃2.5D，转向3D的原因。",
        "",
        "       而之前4°C工作室负责的剧场版中，虽然不能说是完美，但依然在通过细节的渲染和光影协调下极大地降低了这种突兀，并且原作中，几乎除了战斗场面，都使用2D作画，这也足以显见4°C工作室的诚意。",
        "",
        "       而我们回到本作，便会发现，作品的粗糙简直不忍直视。所谓的2维渲染，却仅仅是框出阴影区后加上大量的阴影线条，劣质的廉价感写满了整个屏幕。有的地方作画，仅仅是将人物用线勾一遍便算完成了渲染。但也不可否认，在部分镜头上也能看见制作组的用心，但显然这一点点远远不够。最令人作呕的，还是动作的调试。不清楚制作组是否有用到动作追踪，但那多到快吐的特写将制作组对于动作的乏力贴到了脸上。开头的镜头中，法尔纳塞竟然是平移进入镜头的！而刚入酒馆时的那场与伊斯多洛的互动戏，糟糕的动作调试暴露了整个屏幕，很难相信这样的制作水平，是一个独立制作动画公司的能力。这种水平的动作调试，简直跟国内二流页游处于同一水平线。可能有人认为不应该刁难这种刚入元请门的小公司，但是我们身为观众，从一开始就不应该为动画公司着想，我们要的就是优秀的制作，不会因为你这公司很小很可怜，就去谅解你，这是不可能的。",
        "",
        "",
        "【剧本】（未完）\n    "
      ]
    },
    {
      "title": "带着喜爱走下去",
      "html": [
        "\n      来看这一季的大概是喜爱剑风的。",
        "",
        "",
        "我很喜欢这季的画风，让我想起了小时候玩的游戏美少女梦工厂。我也不管不懂它是不是3D，我也觉得没必要去比画风。说制作不精良垃圾，我也无法评判，因为我不懂这些，我只是带着我的喜爱来看这部。",
        "",
        "",
        "我并不感到失望，我感到新鲜，虽然剧情进展可能没有老版和剧场版那么流畅完美，但这部给我带来的是新鲜感。我也会看到某处突然又去翻看漫画重温。你可以说我吃情怀屎，不好意思，但我觉得这季并不屎，我很喜欢。",
        "",
        "",
        "我无头无脑的写了好几个喜欢，只是想表的我对这季的喜欢，蟹蟹新鲜感。我没办法阻止别人喷，但我觉得我也可以表达我的喜爱。",
        "",
        "",
        "期望能带着喜爱，看着剑风，走下去。\n    "
      ]
    }
  ]
}