{
  "id": "26708698",
  "title": "在下坂本，有何贵干？",
  "allTitle": "在下坂本，有何贵干？ 坂本ですが？",
  "year": "2016",
  "info": {
    "导演": "高松信司",
    "编剧": "佐野菜见(原作) / 高松信司",
    "主演": "绿川光 / 石田彰 / 杉田智和 / 武内健 / 堀江由衣 / 森久保祥太郎 / 田村由加莉 / 中原麻衣 / 生天目仁美 / 植田佳奈 / 高桥美佳子 / 游佐浩二 / 前野智昭 / 铃木达央 / 中田让治 / 桧山修之 / 矢部雅史 / 稻田彻 / 岩田光央",
    "类型": "喜剧 / 动画",
    "首播": "2016-04-08(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "我叫坂本我最屌"
  },
  "rating": {
    "分数": "8.2",
    "人数": "17353",
    "5星": "38.2%",
    "4星": "39.5%",
    "3星": "18.2%",
    "2星": "3.2%",
    "1星": "1.0%"
  },
  "summary": "县立学文高中一年级2班，那里有位刚一入学就得到全校注目的男子，他的名字叫坂本（绿川光 配音）。他戴着黑边框眼镜，个人特征是左眼下的泪痣。他不但相貌英俊，着装整齐，而且眼神凌厉，一举一动都华丽潇洒，帅气爆表，因此总能成为众人的焦点，受到女生们的疯狂追捧，但是也因此引起不少同龄男生的嫉妒，包括同班同学阿酱（杉田智和 配音），以及高二级学长8823（游佐浩二 配音）。对面男生们花样百出的陷害和报复，坂本总能帅气满分地完美解决这些麻烦，让男生们甘拜下风。\n                                    \n                                　　本剧改编自日本漫画家佐野菜见原作的同名漫画。",
  "comments": [
    " 看不下这种东西了，可能人老了。\n        ",
    " 就很一般啊很没意思啊……然而ed好棒\n        ",
    " Z问我，为什么看这么放弃智商的动画片\n        ",
    " 我琢磨者是不是出个真人版？\n        "
  ],
  "reviews": [
    {
      "title": "这个故事真的非常SAD",
      "html": [
        "\n      　　最近，曾经名噪一时的《在下坂本，有何贵干》动画化了，大家纷纷打开这个有毒的新番，沉醉在坂本刷破天的装逼美技之下。",
        "",
        "　　",
        "",
        "　　作为一个从漫画第一话追到完结的坂本老粉，窝一开始也和大家一样，觉得这只是个脑洞大开的搞笑漫画。但是看着看着，我开始产生一些别样的感受。",
        "",
        "　　",
        "",
        "　　我觉得这个故事非常、非常的SAD……",
        "",
        "　　",
        "",
        "　　这种感觉大概是从（以下剧透，非战斗人员请尽速撤退）坂本那个小胖子好友（对不起我忘了他的名字……）邀请坂本来家里为自己补习功课，结果小胖子的妈妈（小胖子的长相完全遗传自她）对坂本一见钟情，使尽浑身解数想要接近他，不惜在小胖子请病假时，自己打扮成儿子的模样代替他上学这里开始。",
        "",
        "　　",
        "",
        "　　作者对阿姨的心理刻画非常精准。坂本是阿姨有生以来见过的最耀眼、最闪亮、最完美的男性。她爱上了他。明知道这是不可能有结果的恋爱，她仍然努力地向他靠近，同时心里对自己说：“这是最后一次。结束之后，我就回去继续做个好妈妈。”（大意如此，原文记不清楚了。）",
        "",
        "　　",
        "",
        "　　好难过。真的。追逐着理想中最美的东西，却知道这是最后一次，知道它永远不属于自己。这个平凡的自己，最终会回到原来的位置。看到这里时，我不禁想，如果阿姨没有碰到坂本，她会不会活得更加幸福。",
        "",
        "　　",
        "",
        "　　这种难过的感觉，在我看到漫画结尾时达到顶峰。",
        "",
        "　　",
        "",
        "　　这个故事的结局是：一年的高中生活结束了，坂本受某宇宙开发机构的邀请（根据漫画暗示，我猜测是NASA）前往国外，一年二组的同学们流着眼泪为他送别，各自暗下决心要努力成为更好的人。坂本大步走出校门，也流下了眼泪。（漫画中处理得非常搞笑。）",
        "",
        "　　",
        "",
        "　　怎样的高中生会在高一结束时就受邀前往NASA？恐怕“天才”二字都不足以形容吧？看到这里，我觉得坂本在整部24话的漫画中不是在装逼，他只是在做自己。他就是那种天之骄子，能把日常活成奇幻，一举一动都让周围的普通人仿佛看到了神。",
        "",
        "　　",
        "",
        "　　神不可怕，可怕的是他出现在凡人的世界中。见过神的凡人，是无法再做回凡人的。",
        "",
        "　　",
        "",
        "　　一年二组的同学们，原本可以心安理得地过着平凡的日子。但是，他们幸运又不幸地见到了坂本，从他身上见识到了一种金光闪闪、永远不可企及的人生。你固然可以说金光闪闪的人生背后也有大量的汗水和努力，但世界上的绝大多数人，就算付出汗水和努力也无法金光闪闪，比如一年二组除了坂本之外的人。他们憧憬坂本，为他欢呼为他尖叫，蕾丝被他掰直，直男被他掰弯。他们内心也隐秘地想过：“为什么他这么闪？为什么我不可以？”很遗憾，不可以就是不可以。人和人之间的差距摆在那里。坂本象征的，本来就是普通人一切的可望不可即。他逼你直面自己的庸庸碌碌，逼你意识到，啊，原来，可以的话，我也想发光啊。",
        "",
        "　　",
        "",
        "　　最后，坂本走了，去追求更适合他的东西，留下他昔日的同学仿佛做了一场大梦。他们固然可以告诉自己“我也会努力”，但再努力你也无法成为坂本。你曾见识过一个闪着光的世界——站在门外。最后，连这扇门也在你面前无情地关闭。从今以后，你要如何面对没有光的世界？如何面对只能留在这里的自己？",
        "",
        "　　",
        "",
        "　　真的非常难过。",
        "",
        "　　",
        "",
        "　　可悲的不是生为麻雀，而是生为麻雀，却知道了雄鹰翱翔的天空。\n    "
      ]
    },
    {
      "title": "他叫坂本他有毒",
      "html": [
        "\n      他，毕业于私利无暇学园的男人，左眼下有一颗泪痣，戴着眼镜，但是超级有存在感（新八君你到一边去哭吧）。",
        "",
        "  他，有毒！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
        "",
        "  他用双刀流躲开女生的搭讪，他跟鸟一起聊人生，他用打嗝俘获女性的芳心，他对待狗是这样的",
        "",
        "  ",
        "",
        "                                             治愈了多少单身汪！！！！！！！！！！！！！！！！！！！！！！！！！！！",
        "",
        "    我是从两年前开始追坂本的，那个时候我看的那个版本漫画把名字翻译名字叫我是坂本我最屌，虽然这名字很吸引人，但还是在下坂本有何贵干更符合信达雅的标准吧，坂本ですが?的意思直译过来就是我是坂本，您有什么事呢？翻译成在下坂本有何贵干是最合适的，毕竟以坂本的性格，他应该不会说屌这种词的，他只会说",
        "",
        "     ",
        "",
        "            ",
        "",
        "            日本的搞笑动漫，大多是以吐槽为主，比如说银魂，学园救援团，脑恋，笨蛋测试召唤兽，石膏，像坂本这样沉默的男主我还是第一次见，当时一眼就被他这种装逼于无形之中的功力吸引住了。",
        "",
        "           坂本的装逼还有其他的作用，坂本总是在装逼中化解同学中的各种问题和矛盾，在装逼中建立一个团结友爱的集体，在装逼中引导小朋友们健康的成长。",
        "",
        "           这不是后宫漫画，但在这个漫画里露脸的人，最后注定要成为坂本的后宫。",
        "",
        "                       ",
        "",
        "                   坂本最吸引我的地方，在于他对待一切事情都很认真的精神，连买本小黄书都能搞得跟上战场一样，坂本被那么多人爱戴的原因，其实正是他的这种精神，坂本其实是战后日本拼命社员们的夸张漫画版本，为什么坂本在日本那么受欢迎，正是因为他这种东方式的处事哲学，坂本装逼，但是不张扬，坂本个人能力强，但是注重集体，坂本自己很帅，而且他还能把别人也变帅，坂本被欺负了也不沮丧而且还要继续装逼，这简直就是日企老板们梦寐以求的理想社员。真心觉得他这种精神值得每个人学习。",
        "",
        "                 不久前坂本就完结了，当时我就傻了，我还没看够他装逼呢，但是想想也没办法，作者可能把梗用完了吧。",
        "",
        "                 动画里坂本是绿川配音，这可是配过流川枫和兰斯的男人啊，太期待了。",
        "",
        "                 动画也许会毁原作，不过这概率是比较小的，我等这部漫画动画化等了两年，两年啊！",
        "",
        "                 这绝对是四月最有魔性的番！喜欢搞笑番的朋友千万别错过。",
        "",
        "      ——－————分界线——－——",
        "",
        "    把第一集看了好几遍，这个番出乎意外地有魔性，声优们的表现实在是太好了，绿川完全配出了那种酷炫的感觉，他的口头禅实在是太销魂了（呀嘞呀嘞），杉田配的阿酱一开始跟基友们互相夸奖时发出傲娇的声音不知道大家注意到了没有，光是听他的语调我就想笑，另外这番还有掘江配音我开始还没注意到，现在更期待后续了。",
        "",
        "   导演导过银他妈，大家懂了吧。",
        "",
        "   总之动画在还原原作的基础上把动画该发挥的优势全都发挥出来了，背景音乐很到位，制作精良，四月番里坂本绝对是排在最前面的。",
        "",
        "   坂本的技能大合集",
        "",
        "",
        "",
        "   ",
        "",
        "附 ：b站的无名红字君制作的op空耳",
        "",
        "上，打炮。",
        "",
        "看我这可爱的眼神可萌爆。",
        "",
        "有咖喱剩饭一定好了，喂饭。",
        "",
        "拿衣服按着缝，哭的太难，看。",
        "",
        "后来，递伞了，爱鬼畜人来。",
        "",
        "来，这刺激啊，好玩过分。",
        "",
        "还偷吻给警告。",
        "",
        "粗鲁因为那酷。",
        "",
        "够了，不要脸，骂基佬，变态。",
        "",
        "恨透了，脱了裤子玩，no。",
        "",
        "赶紧扭，闭上眼，他真可爱。",
        "",
        "浪了嘞，冲个浪，真是喜感，那不畏的。",
        "",
        "苦恼我何必要看这个花了，扔了。",
        "",
        "洗脑了没？",
        "",
        "悠哉演奏time,一起来。",
        "",
        "没错老子，老威武。",
        "",
        "那个校服哥哥忘了你有我。",
        "",
        "噢，爷爷服了那个腹黑boy",
        "",
        "俺服了他，我懵逼，我不能做他的朋友",
        "",
        "随便笑，不服来这桶。",
        "",
        "你看我这脸，你够，看屏幕慢慢舔。",
        "",
        "悲嚎，看我仅有的帅。",
        "",
        "我的老师，膜拜，帅的可以，酷耶。",
        "",
        "喂，看，用我寂寞的容。",
        "",
        "把你的心，围住，其他人都没有男友。",
        "",
        "我一定要让腐女们卖肉，帅哥我是独身。",
        "",
        "他问你有空，嘿，go。",
        "",
        "他约你三杯，坂本大佬。",
        "",
        "巴啦啦漏\n    "
      ]
    },
    {
      "title": "将不可能动画化的作品做成动画——监督高松信司谈《在下坂本》",
      "html": [
        "\n      ",
        "",
        "",
        "作者：mjn",
        "",
        "",
        "看过《在下坂本有何贵干？》原作的观众肯定有体会，这部漫画之所以有趣很大程度是因为本身载体是漫画，做成动画很可能失去原作漫画大分格的冲击力。小编我当时在看原作的时候也是无法想象如何动画化。",
        "",
        "",
        "",
        "",
        "在《Animage》五月号上刊载了监督高松信司的访谈，就具体说说《在下坂本有何贵干？》动画化过程中的种种。",
        "",
        "",
        "1.首先谈到的就是原作大分格的帅气动作改成动画之后能不能维持帅气的效果。比如第一集中反复横跳的场景，如果做成动画也许会显得很蠢，毕竟用动画表现出来就是单纯的横跳动作。",
        "",
        "",
        "",
        "",
        "所以在刻画在周围人反应方面是画了力气，让周围人一致表现得惊讶才能把气氛给炒上去，这样才能在动画这个体裁中体现出坂本的帅气。结果在试映会上反响不错。",
        "",
        "",
        "2.作为搞笑题材动画，原作是没有吐槽役的，因为坂本本身的动作就表现力十足了，但是作为动画这样是不行的。所以路人角色相对原作都不同程度的加戏，比如开场三人组打排球聊天就是原作没有的，其他人物反应动作都有不同程度增加。",
        "",
        "",
        "3.原作里面的人物很多是没有名字的，或者说姓名并不清楚，比如第一集中杉田智和配音、存在感最高的阿酱，在漫画最后一卷之前并不清楚他真名，最后一卷里面因为有人叫他“前田”才知道他姓前田。这样的角色在原作里面还有更多，所以高松和漫画原作佐野菜见老师交流中，专门确认某些龙套的姓名，以便加戏。",
        "",
        "",
        "4.原创部分的添加。高松不仅仅是担当监督，还包揽了系列构成和音响监督。原创部分的加入也是他自己的想法，第一集里面大风和麻雀的场景是原作中没有的，但是原创部分基本都是按照原本世界观的，仅仅是补足，高松还是非常尊重原作的，想尽量还原原作。原创部分另外还是为了调整单集的长度，毕竟漫画内容多少还是有点不够。",
        "",
        "",
        "",
        "",
        "5.声优的选择。和原作佐野老师交流中，佐野就提出坂本声优的声音希望能接近绿川光，不过在那个时候并没有直接确定绿川，还是做了一系列的试音，不过结果还是意外一致的。确定绿川之后其他角色声优是尽量挑老牌声优，因为过于年轻声音会突出，使整个世界观不平衡，所以尽量挑声线厚一点的老声优，于是有了现在这个整体老牌或者说大牌的阵容。",
        "",
        "",
        "6.这次动画人物设计是请到了老牌作画监督中岛敦子。高松评价他论刻画男性人物美型，无人能出其右。作画参考用的设定上的坂本看起来很普通，但是在版权绘的绘制时中岛会根据情况美化，比如把腿画长，在正片中的修正也是非常出色。",
        "",
        "",
        "",
        "",
        "而且原作漫画中有前后绘柄并不统一的情况，比如在第一集中是完全的龙套，结果后来有他们主役的故事，从龙套变正式的角色过程中画风就变了，中岛还需要照顾到这方面。",
        "",
        "",
        "7，最后也问到如何刻画坂本这种人物性格琢磨不透的人物。高松就说在做一般动画的时候需要考虑人物行动的动机，不过这点对于坂本是行不通的，坂本就是谜一样的人，只需要展现他帅气的一面就行了（笑）。另外高松提醒大家，之后集数里还有坂本和8823前辈的对决，也是非常有看点，大家可以期待一下。\n    "
      ]
    },
    {
      "title": "装b搞笑是看点，但这个故事真的非常有境界",
      "html": [
        "\n      就我看过的动漫作品而言，坂本这个人设被设定为主角是非常罕见的（一部分主角超厉害的作品里，作品剧情的关注点也在主角忙于解决的大事件上，而《坂本》没有大事件，坂本自身就是大事件）。现实中达到他这种程度的人占人类的比例很少，可能正是因此，坂本这种人物几乎不会在给广大观众看的故事里担任主角。这样的人设做主角而且能火，花式装b、搞笑、颜值、治愈等等喜闻乐见的要素的辅助是必不可少的。",
        "",
        "",
        "近年来不以汤姆苏为目的的龙傲天式主角的动漫也不是没有，《一拳超人》里的埼玉和《齐木楠雄的灾难》里的齐木楠雄都算是很火的例子。但是埼玉和齐木与坂本的实际上还是有差距，一方面是颜值、智商的差距，更重要的是心态的些许不同。坂本的人设实际上更让我联想起高达seed系列里的女神拉克丝，但不同的是拉克丝只是四个主角之一，而且并未神乎其神到坂本的程度。坂本的人设是“完人”，他完美到了几乎脱离人类的地步。",
        "",
        "",
        "还是再说两句拉克丝，拉克丝有一个属性是“粉切黑”，当然这是半开玩笑的。拉克丝腹黑起来能让阿斯兰害怕，她明明很聪明且善于运筹帷幄却在基拉面前（和几乎其他所有人面前）表现得很清纯乖巧。但她的本心无疑是善良的，她的清纯乖巧说是演戏其实也不是。这跟坂本有一些共通之处——太聪明太厉害的人都不可避免地有些黑，无论他/她有多善良。为什么？因为整个世界和人性的套路都被他/她们看透了。",
        "",
        "",
        "这就回到一个我一直在想的问题，坂本真的爱着人类么？现在我觉得答案基本是肯定的。",
        "",
        "",
        "两个原因：",
        "",
        "1、坂本善良。",
        "",
        "    这个因素无疑是十分重要的。坂本的人设之所以是真正意义上的“完人”也是因为他善良。人类历史上出类拔萃的领导者和掌权者不可胜数，颜值的问题先不谈，这些领导者和掌权者在智慧层面和坂本至少是同一境界，但是他们之中的一部分实际上并不把广大人类同胞的性命和幸福真正放在心上，一切都是半真半假的套路，老百姓是被他们哄骗来堆积金字塔的泥沙而已。“善良”是坂本作为主角登场的最后底线，因为动漫或任何形式的故事作品都是以讴歌真善美为基础的。",
        "",
        "    另外，坂本的“善良”也是超过大部分普通人的深刻。这个“深刻”一方面是来源于他为了贯彻善可以付出很多，毕竟有时候贯彻善的代价是麻烦和危险；另一方面是源于他的洞察力和智慧，他能够敏锐地判断出对方真正需要的是什么，并给出巧妙周全的指引和帮助。例如坂本看到久保田被收保护费的混混霸凌，他没有退缩选择了出手相助，但方式十分巧妙，不仅没有让两人受到伤害，而且让久保田有所成长。例如他面对久保田母亲难堪的爱慕，他选择了用最温柔的方式躲避和拒绝。例如他领着三个小孩踩马路上的白线遇到“绝路”的时候，坂本敏锐地感到不应该让孩子们在挑战失败的时候灰心，于是故意引导孩子用自己的手展开一条新路。……",
        "",
        "    但凡为人上人者，他们的尊严的高度也与众不同。坂本的善良在于他虽然不可避免地居高临下俯视着芸芸众生，但他始终希望对方能保持跟自己同等的尊严。不受人欺负的人才会有尊严，有尊严者自然也不以欺负人为乐；自己天赋异禀天生丽质，凡人却各有残缺，但坂本不忍心有人因为残缺和弱小而抛弃自尊跪舔强者，不希望有人因此放弃奋斗走向歧途。",
        "",
        "    ",
        "",
        "",
        "2、原因之二：对坂本来说观察人类和改造人类是有趣的。",
        "",
        "    这个原因看起来就有些黑了 _( :з」∠)_。在这方面最露骨的一个例子就是第2话坂本引导爱菜和另外两个女生演绎了一出人类心理学实验。更惊心动魄的例子我觉得是坂本对阿酱的攻略过程。前面有提到，个人觉得像拉克丝、坂本这样智慧级别的人，即使再善良，看惯了套路的他们心里都有理性到冷淡的一面。阿酱对坂本态度的变化和坂本的应对过程应该足够在坂本的人类心理学实验上添上好几笔观察记录了。",
        "",
        "    动画第1话就是阿酱三人组打算教训坂本一顿，结果不慎引发火灾又无法逃脱，结果坂本启动秘技招来了老师，而且还主动承担下了责任。这个插曲瞬间扭转了阿酱对坂本的态度。我一直觉得坂本主动承担责任并不是完全出于善良，而是利用这个方法和平地摆脱三个找自己麻烦的混混。事实上也正是如此，阿酱经过这件事，首先是看到了坂本的实力，其次是看到了坂本的人格魅力，最后还欠了坂本的情，今后就怎么都很难出手找坂本麻烦了。也就是说坂本利用下马威和感召的办法让阿酱从不服变为服气，从此阿酱成为坂本的忠实追随者很长时间。",
        "",
        "    直到后来阿酱展示自己多年积累的玩雪技术却仍然被坂本轻松超越的时候，阿酱体会到了自己的存在价值被抹杀的巨大空虚。在被深濑煽动之后阿酱公然在毕业式上对坂本动手。阿酱问坂本“我还能相信什么…”坂本答“相信朋友”。坂本的这句跟阿酱本人的挫败感和空虚感毫无逻辑关联的回答彻底攻陷了阿酱。我想坂本在事件过后心里会忍不住总结：“人类还真是有趣，哪怕是一败涂地一无所有，只要认同他们的存在，他们就会忠心追随于你”，然后陷入一定程度的自我厌恶之中。",
        "",
        "    坂本是王者心态，他本身也是王者，濑良就算发动全班规模的法兰西大革命也不能撼动他分毫，这种高高在上的感觉就连一拳毁天灭地的埼玉老师也远不能比。认真看一下作品也会知道坂本其实并不太把身边的人和事放在心上，他和一些人的互动会成为那些人一生的回忆，坂本却在不久后就忘却，因为亿万分之一的庶民何足王者过分在意。我曾经觉得这么低端的人类群体应该让坂本感到十分枯燥，就算是善良也不能拯救他的苦闷。但后来觉得也不完全是这样。坂本是王者，而王者的乐趣之一就是引导民众，向民众展现自己的魅力然后深受爱戴。如果说坂本以装b给同学看为乐那显然是太掉价了，但是说他面对大家的拥护完全不为所动也是不至于。且不说坂本想进入NASA帮助人类移民宇宙的梦想是真是假，单看坂本暑假积极参与各项社会活动，以及他在班级的短短一年之中改善了很多人际关系并且赢得了很多人的拥护就知道坂本的确乐在其中。上一段说的“人类需要被认同”这句话在坂本身上同样适用，只不过他更像是作为王者，他的施政和魅力被庶民认同了。",
        "",
        "    （说句题外话，《坂本》这个故事之所以显得很治愈，我仔细想想大概是因为主角拥有高超的解决问题能力和引导能力。其他有的“治愈系”故事是刻意回避了现实世界的残酷，有的“治愈系”故事则是通过夸大现实世界的残酷来反衬主人公的优越。《坂本》的世界观设定相对写实客观，善恶交杂群龙无首的人群如果没有强有力的引导，是很难整体向良性发展的，而这个时候“善良的王者”坂本出现了。在这方面《坂本》倒是跟《齐木》和《一拳》有相似之处，这三位主角不仅善良，而且有贯彻善良的力量。）",
        "",
        "",
        "",
        "",
        "最后提一下《坂本》里的其他角色。作者佐野菜见很明确地把其他角色分为了两类人格：“leader”和“follower”。leader型的角色典型代表是阿酱和那个跟着坂本踩白线的领头小男孩。follower型的角色典型代表是久保田同学、阿酱的跟班、踩白线的领头小男孩的跟班等等。leader型的角色面对坂本的魅力的时候是爱恨交加，恨也深爱也深，具有就算此番服输但下次依然要发起挑战的气魄。follower型的角色对坂本的反应不明显，这是自然的，坂本的出现对他们来说只是多了一个服输的对象而已。",
        "",
        "",
        "leader中一个比较特殊的角色是8823，从某种角度而言8823的内心能量跟坂本是最接近的。8823 认同坂本的强大但不迷失自我，走自己的路但不沉寂于平庸，他对坂本既没有服输也没有不服输，他看得出坂本的善良也看得出坂本的冷淡。这种气度使他看起来就像是未经雕琢的璞玉，他和坂本相差的也许只有家境。follower中一个很极端的例子是久保田同学，能够长期在坂本的圣光照射之下还没有被闪瞎眼被晒脱一层皮的也只有他了，可见在遇到坂本之前他就遭受了多少的心灵创伤，导致现在已经麻木。祝他幸福…",
        "",
        "",
        "",
        "",
        ">>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>",
        "",
        "",
        "PS.《坂本》这个故事给我一种比较紧凑高能的感觉。以TV版为例，短短12话，塑造出了很多写实的生动立体的角色；尤其是主角坂本，每一话他的出现都不仅仅是“装b”、“治愈”等老梗的重复利用，而是用每一次的新剧情挖掘出了坂本更多的性格特点和内心。作者佐野菜见所刻画的坂本是个极其丰满的角色：他具有领袖才能，热爱知识，温柔善良，同时也略逗b，有童趣，有灵性，他很努力，很正派，有胆略，但他也犀利、狡猾、冷淡、孤高。这么多的人物属性都集中在12话的篇幅里，有机合理地融合成了一个“完人”的形象。",
        "",
        "",
        "     剧情上我个人觉得也是很有表现力的，就举一个例子：第一话贯穿了三次阿酱三人组一边互相扔球玩一边谈论坂本的画面（好吧最后一次没有说出来但心里在想）。这三人组娱乐的内容、聊天的话题、聊天的方式，让我感到的是动画表现了一种低效率的、无趣的、缺乏自我的人生。每当看到这三人组扔球聊天的画面，我总忍不住想：坂本绝不会浪费时间做这种事，坂本这个时候一定在做比他们厉害得多的事，而且坂本此时心里一定没在想他们。所以说成功者总有其成功的原因。\n    "
      ]
    },
    {
      "title": "坂本君，听说你是4月最正经搞笑？",
      "html": [
        "\n      问4月新番谁最火，甲铁城里的暴走丧尸？线上游戏里的大胸老婆？非也非也，新番霸屏绝对属行动潇洒华丽，一本正经做搞笑事，基友迷妹飞禽走兽一律通吃的坂本君。",
        "",
        "",
        "",
        "",
        "改编自同名漫画的TV动画《在下坂本有何贵干》自8号首播以来已突破330万播放量，广大观众为其贡献了4万多枚硬币。桃桃也在微博上强烈安利，不仅二次元世界被坂本迷得四魂不觉，大天朝的子民们也身体力行向坂本表达着体内的洪荒之爱。",
        "",
        "",
        "作为一部搞笑校园剧的绝对主角，坂本君功课认真成绩好，黄蜂来袭仍旧岿然不动做习题。坂本君助人为乐是常态，超越了扶老奶奶过马路的普通level，每天清晨都要站在树干上跟bird们打招呼。坂本君随心不逾矩如神助，上能上天下遁地，沿着河堤脱离地心引力也能健步如飞。",
        "",
        "",
        "",
        "",
        "坂本君有一股神奇的向心力，不管是妒忌他的男生，为他痴狂的女生，看他不爽的老师，最后都成为深深痴迷他的粉丝。这样的坂本君，居然是一个举止似贵族张口就敬语，写个检讨还要用华丽文体的面瘫性冷淡？！天了噜，此尊不火，天理难容。",
        "",
        "",
        "该剧监督高松信司搭配声优绿川光更是梦幻组合。高松信司作为sunrise早年重点培养的监督，在《高达w》收视不佳的情况下引咎辞职，后来辗转各所，逐渐摸索出了走搞笑动画的路线，如《男子高中生的日常》《美男高校男公关》等搞笑动画。而他本人最有名的当属恶搞历史向的超人气动画《银魂》。动画《银魂》相比较原作漫画将恶搞和搞笑上升到了新的境界，动画组深得原作漫画的精髓，就算是原创部分也能与漫画很好的衔接在一起。是为数不多的动画和漫画相互促进，获得粉丝一众掌声的作品。",
        "",
        "",
        "",
        "",
        "同为搞笑向的《在下坂本》第一集里当然也少不了高松的原创，就是坂本在狂风暴雨里借雨伞之力飞向天空，只为挽救被大雨打湿的小麻雀的一幕，不仅无缝衔接了上下两个故事，也使得坂本的形象在笑声中更佳饱满，原创的十分成功。",
        "",
        "",
        "",
        "",
        "此外该剧吸引人的还有华丽丽的声优表，多年不出山的绿川光为主角坂本配音。大部分观众对绿川光的印象可能还停留在同样是面瘫性冷淡的《灌篮高手》流川枫里。此次为坂本配音也算是人心所致，两者不仅性格神似，连长相也都是清秀冷峻，那清爽的刘海和斧砍般的下巴，还有细梢眼尾的迷离颜色，摘掉眼镜就真是流川枫走错片场了。连带一众声优都是大牌，杉田智和，石田彰，森久保祥太郎，不论哪个单拎出去都是番剧招牌。何况一众大咖聚在一起只为坂本配戏。",
        "",
        "",
        "",
        "",
        "如此逆天阵容加搞笑原作不火才让人生奇。但毕竟第一集里各种梗都第一次出场，加上坂本人设清奇，看着新鲜。同为《银魂》监督的藤田阳一去年执导的搞笑动画《阿松》大获成功的很重要原因之一就在于六个主人公角色饱满性格各异，塑造的非常成功，至今仍占据《Animage》杂志男性角色榜前列。《坂本》原作漫画所有的剧情基本上都围绕坂本展开，人物比较单一，漫画梗用的差不多了就完结了。因此，动画一集一两个故事的单元剧形式，怎么能让观众一直保持着新鲜感还是有些不容易的。不知高松是否会为众多大牌cv加戏来丰富动画的脚本。此外，第一集里频繁出现的线条流和网点纸状的背景，在漫画为了夸张毫无违和感，但是频繁出现在本身表现力就足够丰富的动画里就让人有点尴尬了。",
        "",
        "",
        "",
        "",
        "但目前开播的一集还是没有辜负大家的期待，也希望高松监督在后期有更多神展开。坂本君，新番就看你了哦～",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    }
  ]
}