{
  "id": "26724850",
  "title": "影鳄 第二季",
  "allTitle": "影鳄 第二季 影鰐-KAGEWANI-承",
  "year": "2016",
  "info": {
    "导演": "高嶋友也",
    "编剧": "熊本浩武",
    "主演": "杉田智和",
    "类型": "科幻 / 动画 / 悬疑 / 惊悚",
    "首播": "2016-04-01",
    "季数": "2",
    "集数": "13",
    "单集片长": "8分钟"
  },
  "rating": {
    "分数": "7.7",
    "人数": "483",
    "5星": "20.7%",
    "4星": "47.8%",
    "3星": "27.1%",
    "2星": "3.2%",
    "1星": "1.2%"
  },
  "summary": "",
  "comments": [
    " 达摩怪物太棒。另外，影鳄这个主题怪物设定实在讨喜，在一堆三次元怪物中，最厉害的竟然是个以二次元面目出现，可以被人类控制的大怪！屠村的恐怖感很真实，虽然故事本身未必含有什么“影子怪物是人类黑暗面的究极化实体”这样的意义，但认真想想还是很容易扯到人性上面去的。\n        ",
    " 还是别有第三季了\n        ",
    " 不得不和第一季对比了，目前来看，不行呐\n        ",
    " 不错的泡面番哦，居然还是发生在云南的 哈哈哈哈哈~~~ ED 燃爆了\n        "
  ],
  "reviews": [
    {
      "title": "影芝剧——高岛友也谈《影鳄 承》",
      "html": [
        "\n      ",
        "",
        "",
        "作者：izumi",
        "",
        "",
        "15年10月《影鳄》闯入人们的视野，虽然运用的是简单的纸芝剧演出效果却给观众恐怖诡异的视听冲击。由于第一季开场几话是那种相对独立让人不明所以的剧情，导致后来众多倒追粉从人气更旺的第二季穿越回一季后再跳回二季。如今《影鳄 承》已落下帷幕，《Animedia》6月号杂志采访了该作的监督高岛友也，来看看他对作品及登场人物的看法。",
        "",
        "",
        " ",
        "",
        "",
        "",
        "高岛曾在此前接受别家媒体采访时提到过自己刚懂事起便沉迷超次元怪兽类题材的电影，从很小就立志要做相关主题的影视作品。",
        "",
        "",
        "本片的一大演出特色就是“纸芝剧动画”（源自高岛本人的说法，纸芝剧又叫拉洋片，幼儿园老师给小朋友讲故事时也常采用该种形式），高岛曾在其他场合说过，由于受到儿时看过的人偶剧及特摄的影响，因而想刻意保留所谓模拟时代的印记。",
        "",
        "",
        "高岛表示《影鳄 承》沿用了第一期的很多制作手法。他经常用到的渲染恐怖气氛的手段诸如“逆光晃眼”“烟尘障目”“虚焦震颤”（主要利用人对看不真切的事物所产生的本能恐惧）都有所体现。而这种完全不动的“纸片人”+“略显脏兮兮抖动画面”以及人物见鬼表情、BGM等综合作用下的骇人效果并不比普通鬼片逊色多少。加上第二季在列车、飞机等交通工具的描写上导入了3DCG影像，使得画面质量又有了飞跃。",
        "",
        "",
        " ",
        "",
        "",
        "",
        "角色方面，番场仍旧是本作首要关键人物，第一季最后，木村利用猿乐制药的技术想造出影鳄的克隆，那时诞生的克隆体寄生到了番场身上。它同宿主番场处于共生状态。高岛说这情形有点类似奥特曼和早田队员的感觉。",
        "",
        "",
        "并且由于在第二季里番场不再是大学教授，正所谓无牵无挂无比强大，孑然一身的他意志也更为坚定，能够心无旁骛地对付影鳄及怪兽们。",
        "",
        "",
        " ",
        "",
        "",
        "",
        "还有一点就是与第一季里番场西装笔挺清爽整洁的仪表到第二季发生极大转变。比如第4话里满脸的胡子邋遢的形象判若两人。高岛说因为之前在推特上看到粉丝留言说想见识一下被影鳄寄生后番场的各种模样，于是便做了些尝试予以回应。并且随着猿乐制药的本间丈二和迷之少女凪·亚古鲁等新面孔加入，番场与这些人之间产生的纠葛，很可能会让观众看到他更多不同的版本。",
        "",
        "",
        "另一方面，番场的宿敌木村，因第一季最后影鳄克隆计划的失败被免去了局长的位子。二季里对其职场失意的心境也有所描写，随着剧情的推进也可以看清他面具下所隐藏的内心真实想法。",
        "",
        "",
        " ",
        "",
        "",
        "",
        "接着又谈到木村的继任者本间的话题，高岛表示本间之前曾作为怪兽镇压部队的队长在木村手下工作，他极其憎恨发号施令的木村。不过如今和木村一样，干着怪兽武器的买卖。在“为达目的不择手段”这一点上完全跟木村有的一拼。且比木村更没品。",
        "",
        "",
        "片中袭击番场的少女凪也比较引人注目。作为驱除影鳄部族的幸存者。当得知番场体内生存着影鳄时毫不犹豫地想要消灭他。身为体术高手的她拥有一流的格斗技巧。",
        "",
        "",
        " ",
        "",
        "",
        "",
        "此外作品后半段的重心一下子转到了番场需要打倒的原始版本的影鳄上，还有番场是否能最终将其击败也是悬念之一。当然在这之前番场之外的各色人物也都会有所动作。这其间不仅会有与影鳄怪兽的战斗，相互间的人际关系同样是看点。",
        "",
        "",
        " ",
        "",
        "",
        "",
        "当被问到有没有真遇到过UMA（未知生物）时，高岛说如果自己说Yes肯定会有利于制造气氛，但答案是否定的。正因为没有见过，才会生出更强烈的想要一睹其风采的念头。在此种信念驱使下诞生出的作品反而更具临场感，因此虽然没能亲眼得见他却并不感到遗憾，另外高岛对“天蛾人”“卓柏卡布拉（吸血怪）”这些经典的UMA能够在第二季登场很是开心。",
        "",
        "",
        "",
        "本文仅供Anitama发表，任何单位或个人，不得以任何形式刊载本文的部分或全部内容。",
        "",
        "原文地址：",
        "",
        "",
        "官方网站：",
        "",
        " ",
        "",
        "官方微博：@AnimeTamashii ",
        "",
        "微信公众号：Anitama0815 ",
        "",
        "合作邮箱：bd@anitama.cn\n    "
      ]
    },
    {
      "title": "一部值得一看的作品",
      "html": [
        "\n      在连载的动画，而非动画电影里，反思二战时代的日本动漫少之又少，joker game 是一部敢于挑战它的主要收视群体的番，这绝对不是宅男喜欢的题材（尤其是日本宅男）。 本作的剧情展开的张弛有度，结构把握的很好，对于时代的再现也很用心，声优的表现很好，总体来说是一部斗智番（谍战）。 原作是大人气的小说，算是推理。 这部作品的三观比较正，一开头就在反思战争，顺便说......",
        "",
        "......\n    "
      ]
    }
  ]
}