{
  "id": "26729329",
  "title": "橘色奇迹",
  "allTitle": "橘色奇迹 orange",
  "year": "2016",
  "info": {
    "导演": "浜崎博嗣",
    "编剧": "柿原优子",
    "主演": "花泽香菜 / 山下诚一郎 / 高森奈津美 / 古川慎 / 衣川里佳 / 兴津和幸 / 佐仓绫音 / 坪井智浩 / 井上喜久子",
    "类型": "爱情 / 动画",
    "首播": "2016-07-03(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "オレンジ"
  },
  "rating": {
    "分数": "7.2",
    "人数": "575",
    "5星": "19.6%",
    "4星": "34.4%",
    "3星": "34.0%",
    "2星": "9.7%",
    "1星": "2.4%"
  },
  "summary": "菜穗（花泽香菜  配音）在高二那年收到一封信，寄信人是来自10年后的自己。未来的她有许多后悔的事，因此为了不让现在的菜穗拥有相同的悔恨，才寄来这封信。信上的内容是关于转学生翔（山下诚一郎  配音）。从翔转来的第一天开始，直到翔离开人世的这段期间，菜穗有许多机会扭转未来。然而重点并非做出怎样的选择，而是要真正拯救翔的心，才有可能让未来的菜穗不再留有遗憾。当下的时光与10年后的未来该如何交错……",
  "comments": [
    " 心疼男二。\n        ",
    " 01...死气沉沉毫无校园气息\n        ",
    " 动画果然比真人版看起来舒服很多，画面精致，故事娓娓道来，配上香菜的声线大爱！期待后续更多惊喜。\n        ",
    " 添加的日常部分分镜不错，但想来作为 剑豪生死斗 的导演，这种程度实在无法满足。\n        "
  ],
  "reviews": [
    {
      "title": "短评写不下",
      "html": [
        "\n      就没见过这么矫情的少女漫男主，13集以来大家为他做了这么多努力，他除了最后没真寻死，其他一点长进都没有。穿越时空去拯救人的题材很多，寒蝉，石头门，小圆，仆街，都是为了反抗命运，反抗外在因素带来的悲剧，有哪个是像翔这样因为精神不正常的妈妈的死和一条短信去自杀的啊？也不是说不能因为心理原因造成悲剧，可是这部吧，整部剧男主经常因为一点点事情就弄得不愉快。一次次地说让女主伤心的话，吃醋的表现竟然是拒绝女主的好意？因为对女主发了脾气觉得愧疚所以疏远她？要不是女主喜欢他这种男生可是要注孤的啊？菜穗这样敏感的妹子，跟他交往了真的没问题吗？就算最后一集都说开了，男主这样的性格，以后再因为不高兴而去做什么傻事也是很有可能的吧？那以后大家要一次次地去救他吗？他自己不改变，谁都救不了他。然而13集下来，我没看到他的改变。真正拯救成功的话，就算女主跟须和结婚了翔也不会想不开才算是成功啊。",
        "",
        "还有大家給翔的信，第一句“你能原谅我们吗”喵喵喵喵喵？你们有做错什么了吗？",
        "",
        "还有从未来寄信过来什么的，如果不能给出合理的解释（像石头门那样的，或者小圆那种都行啊），就不要成年的大家讨论穿越时空和平行世界的剧情了吧，尴尬。",
        "",
        "还有大家的对话有时候挺尴尬的，不好笑的事情大家笑成一团什么的。",
        "",
        "因为是橘色和奇迹，本来以为画面会是亮亮的橘色，结果灰灰的，校服和植物的绿色还可以，但是女主男二等几个人的发色明显太暗了，把绿色一起带灰了。本来就够灰了，肤色设计也暗，瞳色也是。。。画风本来就不怎么好看了，这配色导致画面更难看。。。对比同样是橙色主打，配色是更暗的黑色的小排球，差了不是一点点。",
        "",
        "不过Oped的三次元画面还是挺漂亮的。\n    "
      ]
    },
    {
      "title": "套路太多，人设僵化",
      "html": [
        "\n      我认为可取的只有op",
        "",
        "男主人设还算新鲜点，其他人还是没逃过经典套路「懦弱女主，保护女主的霸气智慧型友人A，保护女主的开朗无厘头型友人B，深爱女主的男性，看似十分惹人厌恶其实就是用来为男女主发展做踏板的情敌」",
        "",
        "就以这类番中「情敌」的角色来讲，好想急死你的胡桃就完爆这里的学姐。人物饱满自然会带来吸引人的情节，而为了某种的情节走向去刻意黑化角色性格，让角色做什么说什么台词，只能让人吐槽。",
        "",
        "香菜的声音还是很萌哒(˶‾᷄ ⁻̫ ‾᷅˵)\n    "
      ]
    },
    {
      "title": "我依然幸福的那里，只是没有你",
      "html": [
        "\n      ",
        "",
        "",
        "",
        "    我特别喜欢这个故事的设定。",
        "",
        "",
        "    十年后二十七岁的菜穗依然可以很幸福，和须和弘人在一起，有了爱情的结晶，幸福美满，十年之后大家还是朋友，活着的人一起驱车前往那个山坡，寻找过去的足迹。",
        "",
        "    菜穗的那封信究竟是怎样回到了她17岁的手中呢？很奇怪的对不对，那个被悄悄地通过主人公菜穗篡改的人生，那个平行世界，有活的全然不一样。",
        "",
        "    那里的未来，有成濑翔。",
        "",
        "    那里的未来，成濑翔不会死，也许他们会相爱，后来分手，也许没有分手，非常非常恩爱的在一起了，生了一眉眼像他的孩子，也很幸福。二十七的平行世界的他们，六个人都活下来了，大家一起前往那个山坡，回忆往昔。",
        "",
        "",
        "    也许我们不懂平时世界的意思。",
        "",
        "",
        "    就像电影中的那个画面，一个过去，拥有无数个现在的可能性，就像你看见你手上握着的那支笔，可能是无数个未来的重影叠加在一起，你看着像是一支笔。谁也这知道下一秒这支笔会往哪一个方向运动，你可以放下，握起，扔出去，给别人。而这就像画树状图一样，一个过去引发了无数个现在，而无数个现在同理引起了无数个未来，我们的选择行动决定了未来。",
        "",
        "    啊，好奇妙的感觉对不对。我读过《解忧杂货铺》，牛奶盒，神奇。竟然能够连通现在与未来，主人公们的帮助是不是也篡改了别人的人生呢？还是这样的篡改就是上天注定的呢？",
        "",
        "    你走 亦或是 你不走 ，都是注定，因为你注定走 或者 你注定不走，啊，人生真的好奇妙。",
        "",
        "",
        "    过去就是一样的，未来不一样。就像我们一步步往前走，越前面，分支就越多，一不小心走错慢慢地就会离你想的方向越来越远。有时候你能做到殊途同归，绕了些弯路还是回到了远点，浪费点时间，但有时候不能。二十七岁菜穗的人生，成濑翔已经永远的停在了十七岁的夏天。",
        "",
        "    所以啊，所有未来对应的过去都是一样的，二十七岁的菜穗给十七岁菜穗的信，是给那个没有成濑翔的未来 所对应的过去，那里的人生，十七岁之后和他再无半点关系，但是，但是只要回到了岔路口以前，那六个人就还在一起。因为菜穗勇敢诚实地向成濑翔表达了自己的情感，未来终于和他们不一样了，树状图走向了另外一侧。这就构成了平行时空。",
        "",
        "",
        "   我承认这个世界，这里，菜穗很幸福，也许菜穗不知道另一侧对她来说意味着什么，菜穗没有比较过，可是谁又有比较的权利呢？也许我们看当时菜穗只是因为害羞而没有对成濑翔表白，后来成濑翔和漂亮的学姐谈恋爱，退出足球社团，疏远了他们五个人，最后选择死于交通事故。",
        "",
        "    因为懦弱和害羞，菜穗慢慢疏远了成濑翔，他们的交集本来就不多，但没有人知道 也许只要菜穗当时勇敢一点，只要在那个十七岁的成濑翔想要离开的下午和他说说话，温柔的道别，一个拥抱，一句挽留，一声他的名字，也许那就不是一场意外了，对吗？",
        "",
        "",
        "    人类真是善于自我欺骗的动物啊，所以诚实和勇敢总是放在一起说。这里的菜穗很幸福，因为菜穗不知道，那样做了之后的她会更加幸福。如果人能够提前知道未来，那么很多东西都可以被改变啊。《四月是你的谎言》中，如果宫园薰没有在深夜偷偷溜出去，看到病房外面的爸爸妈妈痛哭流涕，才知道自己时日无多，这，其实就是知道未来了吧。所以她才会变得前所未有的勇敢。",
        "",
        "",
        "   【 “我随心所欲的做了很多事情。",
        "",
        "     戴上曾经一直害怕的隐形眼镜；",
        "",
        "     不顾体重飙升地狂吃蛋糕；",
        "",
        "     装作很了不起的样子指点人；",
        "",
        "     随着自己的方式去演奏乐谱；",
        "",
        "     以及，撒了一个谎”】",
        "",
        "     拜托你一定一定要记住我，有马公生",
        "",
        "     甚至推上手术台前，终于把心事化作信件，得以叙述那段时光。人啊，如果知道以后自己没有机会，一切都会变得容易。时间紧所以选择的速度快。",
        "",
        "",
        " 詹妮特 温特森的《守望灯塔》里面有这样的一句话， 【当你喜欢一个人时你就应该大声说出来，生命只是时间的一个停顿，一切的意义都只存在于它发生的那一刻，不要等，不要在以后讲这个故事。】",
        "",
        "      因为那个时候，没有用了啊。韩寒写过一篇文章《告别和告白哪一个更需要勇气？》",
        "",
        "      你看，过来人都在反复反复强调人生的不可逆性啊，喜欢就说，喜欢就吃，喜欢就做。",
        "",
        "      如果我死了，就没有这一天了。",
        "",
        "   ",
        "",
        "     平行时空。橘色奇迹是一个没有讲完的故事，但讲到这里已经足够，因为在那个十七岁菜穗的世界，翔一定会好好的活下去，未来一定会改变，因为那是平行时空。",
        "",
        "------------------------------------------------------------------------------------------------------------------",
        "",
        "     【珍惜眼前人。】 ",
        "",
        "",
        "      我很讨厌现在很多做作伪文艺伪善的电视剧、电影、动漫、小说，就算我扯开这些贬义的形容词不谈，一个作品中，如果两个人非常非常相爱，那种爱的你死我活但是！最终不是因为其中一个人白血病、车祸、癌症死掉【参考蓝色生死恋、天堂的阶梯】，或者时代不同，例如在封建时期男男相爱，兄嫂相爱，各种乱伦，太容易被人民群众的唾沫淹死了，又或者就是品种不同，妖怪和人的爱情，美人鱼和人的爱情，神仙和人的爱情，【参考《萤火之森》《夏目友人帐》《美人鱼》】这样的爱情不一定会死去，只是必然经历磨难，部分会因此game over.",
        "",
        "     所以啊，如果因为误会，因为只差一个拥抱，因为你们在转角犹豫着是否上前，因为你们反悔的时间不一样，一个挽留的时候另外一个死活不愿意，等人家走了才好死不死地冲上前说，我还喜欢你啊，刚才挽留的人又别扭上了。你们就活该不要在一起啊。后悔什么。",
        "",
        "     我特别特别讨厌作者在反复强调你们有多么相爱，你们才是至死不渝的真爱的同时，又让两个人因为自己不敢上前的勇气而没有在一起，我特么只想说你去死吧。这种为虐而虐，太特么恶心人了。不点名现在的青春伤感文学，为什么要把爱情弄得那么草率。",
        "",
        "",
        "     乔·赖特导演，凯拉·奈特莉主演的《赎罪》中，因为那个13岁的少女布里奥妮 浮想联翩的想象力，指证罗比蒙（她姐姐情人）莫须有的罪名，使冤入狱，留下伤心欲绝的塞西利亚（她姐姐）。布里奥妮怀揣着巨大的秘密和自责。可当她鼓起勇气，想把这秘密解开，能真正赎罪和得到宽恕时，第二次世界大战爆发，姐姐和罗比蒙都因为疾病和战火纷纷离世，再也无法得知她她的真相。",
        "",
        "",
        "     如果她当时勇敢一点，犹豫一点，她的姐姐和罗比蒙是不是可以留下来，然后活下去。她也不至于年迈时躺在摇椅上，仍然靠着意淫和幻想来抚慰自己的心灵。",
        "",
        "       ",
        "",
        "“I gave them the happiness。”",
        "",
        "",
        "    柏莱尼的声音在颤抖。",
        "",
        "                                  可是你什么都没有还给他们。",
        "",
        "   【岁月的流逝依然没有让她积攒足够的勇气，除了编撰一段美好来表达她的抱歉，在战火纷飞的那段日子里，她仍然不敢走到姐姐公寓的橙色围墙下，说出真相】",
        "",
        "",
        "------------------------------------------------------------------------------------------------------------------",
        "",
        "    【改变自己，真的是很困难很困难的一件事情】，它和坚持跑步一样。虽然慢了一点点，但是菜穗做到了。菜穗是一个很好的小姑娘。平行世界什么的，那封信和身边的同伴，真的给她很多力量啊。orange里面的人物真是很有个性啊，一点也不拖泥带水，不犹豫，不做作，都很喜欢。",
        "",
        "",
        "     我们都觉得表白是一件很难以启齿的事情。会害羞，会不好意思，会害怕被拒绝。",
        "",
        "     但是你要知道，你并没有做什么过分的事情，你只是表达了你对他的好感，她喜不喜欢你是另外一回事情，但你既然说就要做好两手准备。",
        "",
        "     我说个坏的情况啊，万一你明天就死了呢，你明天肯定想着“我今天死啊，早知道昨天就表白了。”早知道早知道，好烦 【早知道】 这三个字，就是：",
        "",
        "",
        "    你不说，",
        "",
        "   你就愿赌服输。",
        "",
        "------------------------------------------------------------------------------------------------------------------",
        "",
        "       这部动漫让我想起：《秒速五厘米》的宇航员，那个每晚逗留在车棚等待的女孩子，最终还是没能说出“喜欢”这样的话，但是走在他后方抬起头来的那一刻，自己也给自己找到了完美的理由，【也许我不说，更好】",
        "",
        "       但没有人，我们所有人都没资格没机会去说这个“更”，我们从来不曾尝试【说了“喜欢”之后的人生啊】   谁知道呢，也许让两个平行世界的她比较，可能说了之后和他在一起的结局更好呢。",
        "",
        "        所以我们反复反复说的“更”字，前面特么都有个“也许”",
        "",
        "        所以说人是善于欺骗自己的伪装者啊。没有依据，没有条件，没有人会和自己过不去的，所以我们凭借自己毫无经验的过去告诉自己，我现在手上把握的更好。我已经很幸福了。我很开心。我很满足。",
        "",
        "           ",
        "",
        "",
        "       可是啊，那个很好很好的未来，那个菜穗依然很幸福的那里，十七岁之后再也没有翔的足迹。",
        "",
        "       我怎么才能回到过去，告诉那个十七岁的菜穗，你要快一点喜欢成濑翔，因为马上就要来不及了。",
        "",
        "       我要怎么样 才能让 这个 永远停留在十七岁再也无法醒来的成濑翔知道，",
        "",
        "",
        "      ",
        "",
        "",
        "       我在这里",
        "",
        " ",
        "",
        "      “我好想念你”",
        "",
        "     \n    "
      ]
    },
    {
      "title": "我后悔的不是没能和你在一起  而是没能拯救你啊 我的少年",
      "html": [
        "\n      早就在微博上看到过推荐这部催泪番 对于我这种泪点低的人来说 一直都有点不敢看",
        "",
        "还是不想错过好故事的我终于点开开始看   果不其然 每集我都哭得很厉害 ",
        "",
        "",
        "可能是每个女生青春时代暗恋的共鸣",
        "",
        "可能是对高中生活的怀恋",
        "",
        "可能是在他们身上看到自己高中时代小团体的影子",
        "",
        "还可能是 自己后悔的事情也太多 所以看到有个人能被未来的自己引导着改变 好像她如果弥补了后悔 自己也被拯救了一般",
        "",
        "",
        "",
        "如一般日本青春剧的女主一样 强忍着自己的心意 不愿意麻烦别人 看到喜欢的人和绯闻对象就跑开 拖到最后还是男主表的白 摊手",
        "",
        "可是翔活不到美满大结局的那一天了  这样的迟疑让女主和翔慢慢疏远 不仅没能告诉他自己的心意 还没能拯救他",
        "",
        "猪脚光环真好 不论你做了多少让自己后悔的事 都有机会再来一次 ",
        "",
        "很多时候我都跟很多人一样 心急如焚 心里一直叫嚣着 快去啊快去啊 快去改变未来啊 告诉他你喜欢他啊 ",
        "",
        "",
        "“那时要是那样做就好了” 只有身处未来才能说这个话 ",
        "",
        "我做不到 做不到",
        "",
        "之后回想是简单的事  但当下的自己已经拼尽全力",
        "",
        "",
        "这个时候我才能理解女主 改变未来哪有那么容易啊",
        "",
        "",
        "",
        "请你开学典礼一定不要邀请他",
        "",
        "请你一定要给他做便当",
        "",
        "请你就算强迫也一定让他参加社团活动",
        "",
        "请你在被他叫住的时候一定要回应他",
        "",
        "",
        "人生中你第一次妥协的东西 第二次它还是会把你打败",
        "",
        "所以看到她终于没有错过那张命运的纸条  “ 可以和前辈交往吗 ”  ",
        "",
        "我在屏幕面前哭得不行  ",
        "",
        "太好了  你不会后悔看到的太晚不能回应他了",
        "",
        "还勇敢地写上了 “不行” 塞进他的柜子里   终于说出来给你做饭真的很开心  ",
        "",
        "你弥补上了这些后悔的事 而我们永远弥补不上了 我真的很开心 开心的一直在流眼泪",
        "",
        "太好了 太好了 我默默地对着自己说   未来是不是稍微的变得不一样了呢",
        "",
        "",
        "",
        "大家阅读自己十年之后的信时 只有翔信里全写的是其他几个人 ",
        "",
        "“翔知道自己没有未来吗”萩田皱着眉说",
        "",
        "希望你们快乐 希望你们还是好朋友 ",
        "",
        "在听歌的时候看到这一句评论 “如果 你又开始独自默默流泪 如果你又开始觉得活着这件事实在痛苦难耐 那个时候 我会去救你 我会无数次的 无数次地去救你”",
        "",
        "（转载自网易云 orange ed评论 歌词超好啊 大家一定要去听）",
        "",
        "看完瞬间泪目 ",
        "",
        "是啊 这才是这部漫讲述的故事不是吗  ",
        "",
        "我给过去的自己写信不是为了想和你在一起 ",
        "",
        "我是后悔因为自己喜欢你的心 而疏远你 ",
        "",
        "最后只能看着你死去啊 我的少年",
        "",
        "你心中藏的那些不愿示人的孤寂风景  让我来把阳光给你照进",
        "",
        "你肩膀上那些沉重的行囊   让我来跟你一起背负",
        "",
        "我会紧紧地拥抱你 默默地守护你 所以请不要剪断我们素未谋面的未来",
        "",
        "明明是笑容那么灿烂的男孩子  请你一定要努力努力努力地活下去啊（哭( ´•︵•` )）",
        "",
        "",
        "",
        "（看到四话 女主情商是真低啊！看的人表示很捉鸡 很明显翔说因为你说不行就分手 喜欢的人就是你啊 不然真以为你是他老妈！！ 后面剧情还不造我准备慢慢追动漫 所以这只是看了四集的感想 后面看完会补充(•‾̑⌣‾̑•)✧°",
        "",
        "话说bgm是真的好听！！有知道的能告知一下歌曲吗 ",
        "",
        "希望最后是he!!不然会难受死 看会银魂弥补我的心痛去了~）\n    "
      ]
    },
    {
      "title": "一部因为套路而难以拯救的作品",
      "html": [
        "\n        这番是一部很可惜的番，虽然还没有完结，但直到我这个影评写出为止的前四集可以说，套路了。",
        "",
        "为何？",
        "",
        "  第一集很良心，但谈不上惊艳，很普通的给人一种治愈，校园，喜剧的感觉，给过去的自己写信的设定也很少见，总体来说不算太差，第一集可以给5星，毕竟首集，肯定要好一点，制作也是OK的",
        "",
        "  第二集和第一集差不多，能再接受的范围内，但可以看出，和传统的日漫里的类似作品相比，这番在后面会有不小的波动，同样也是设定提醒观众剧情发展的老套路了，但是这也是没办法的，作为铺垫的一集，可以带过",
        "",
        "  正如上所说，果然3，4两集大爆炸，红毛搅局，凌乱的三角恋模式全开，瞬间就烂俗了，比这几年烂俗的秀你一脸纯爱番还要遭人诟病，不知道接下来剧情会是什么样的，总之这两集很难让人接受，还不如朋友们想尽办法送助攻，最后发展为温馨纯爱日常来得舒服些.",
        "",
        "  秀恩爱不如前几年的好想急死你的甜蜜纯爱，三角恋不如白色相簿能够名传千古，3,4两集无意义的三角恋导致本来能够很清纯的睡前番变得一滩浑水，实属可惜",
        "",
        " 这番音乐还是不错的，op，ed都有一些复古的味道，可能是为了符合那个年代纯爱更多的特点吧",
        "",
        "  \n    "
      ]
    }
  ]
}