{
  "id": "26727250",
  "title": "宇宙巡警露露子",
  "allTitle": "宇宙巡警露露子 宇宙パトロールルル子",
  "year": "2016",
  "info": {
    "导演": "今石洋之",
    "编剧": "今石洋之",
    "主演": "市道真央 / 榎木淳弥 / 新谷真弓 / 稻田彻 / 岩田光央 / 本名阳子",
    "类型": "喜剧 / 科幻 / 动画",
    "首播": "2016-04-01",
    "集数": "13",
    "单集片长": "8 分钟",
    "又名": "Space Patrol Luluco"
  },
  "rating": {
    "分数": "8.7",
    "人数": "979",
    "5星": "48.6%",
    "4星": "37.9%",
    "3星": "11.2%",
    "2星": "1.8%",
    "1星": "0.4%"
  },
  "summary": "",
  "comments": [
    " 这是一个率直的爱情故事！（小魔女学园还有动画人展览里的短篇也有出场w\n        ",
    " 纯纯纯的少女心养成记 同公司动画人物来客串 新谷真弓的奇特声音超高识别度 剧情不吸引我 片尾曲情节相融合恰到好处\n        ",
    " 一小时补完的爽番，不需要走脑子还有意思\n        ",
    " 妈妈棒棒哒\n        "
  ],
  "reviews": [
    {
      "title": "露露露制作秘话——《宇宙巡警露露子》特别企宣（一）",
      "html": [
        "\n      ",
        "",
        "",
        "作者：izumi",
        "",
        "",
        "正在播出的4月新番动画《宇宙巡警露露子》在其官网公开的特别企宣的广播节目，在节目第1回中监督今石洋之、副监督雨宫哲向各位观众分享了参与制作时的幕后趣闻。节目地址：",
        "",
        "",
        "",
        "",
        "",
        "雨宫说原本真是想要做个“普普通通的动画”。但是做着做着，回过神来却发现脱了轨。今石表示原以为只偏了一点点，但事实上差了许多里。但还是希望观众能以“平常心”来对待。",
        "",
        "",
        "虽然跟《露露子》一样，2013年的《斩服少女(KILL la KILL)》(又名：双斩少女)也是今石和雨宫搭档的作品。但雨宫指出《斩服少女》里的”不普通”元素比较多，例如不良少年、衣服会说话之类。他还说自己亲自上阵写剧本也是前次没有的，算是体验了爬格子的辛苦，时常痛感要是有专人负责脚本该多好。不过由非专业人士弄出来的剧本也算是对“普通”主旨的最好贯彻吧，今石说雨宫写的台词有不少就这么一字未改地用上去了。",
        "",
        "",
        "",
        "",
        "其实《露露子》是一个酝酿多年却一直被搁置的备选方案。今石说：最早《露露子》是在策划《斩服少女》时众多企划中的一个，当时评估下来，认为做这个不大可行就给毙了。在这之后的数次中短篇幅提案中，该案又因为这样那样的原因屡遭否决。之所以能熬到今天见天日，一者是由于5分钟这个比较适宜的片长，再者就是若林和雨宫的鼎力支持了。",
        "",
        "",
        "雨宫觉得《露露子》同观众所熟知的今石的作品风格相去甚远。诸如まご的可爱系人设、初恋主题、还有彩色粉笔画风的上色，第一眼看到这些跟今石世界八竿子打不着的东东，只怕各位看官们都不敢认。但反过来，作为今石的忠粉，就算只当是猎奇也必须补一下。",
        "",
        "",
        "当被问及雨宫是否从前作《忍者杀手》中汲取经验时，雨宫回答：《忍者杀手》里打打杀杀的场面很多，自己也相对熟门熟路。但刚开始接手《露露子》的时候，对于恋爱类题材，心里实在是没底。不过实际写下来，包括分镜制作都还挺顺利，没想到自己除去全武行还能玩一把少女情怀。",
        "",
        "",
        "",
        "",
        "说到各自中意的角色时，今石说自己喜欢的角色除了露露子之外还有3话登场的绿，至于原因不便明说。雨宫则表示比较偏爱本部长Over Justice。他受访时穿着的T恤上印着的刻在本部长桌上的徽章图案便是最好的佐证。当被问为什么是本部长时，雨宫反问道：难道热爱正义还用得着找理由么。说到这位本部长Justice，除了专门请到小山茂人担纲设计外，就连他脑门上的紫色火焰都是由《小魔女学园》的监督吉成曜负责特效。一个配角同时动用两位重量级人物不可谓不奢侈，只不过吉成并不清楚那团火焰的实际用途。本部长的声优岩田光央也得到主创团队一致认可，据说他的配音被公认为是日本声优界最具正义感的声音。",
        "",
        "",
        "",
        "",
        "雨宫最后希望各位观众能怀着“平常心”继续关注。今石让大家放松心情，无需正座，盘着腿欣赏就行。\n    "
      ]
    },
    {
      "title": "露露露制作秘话——《宇宙巡警露露子》特别企宣广播节目第3回（二）",
      "html": [
        "\n      ",
        "",
        "",
        "作者：izumi",
        "",
        "",
        "正在播出的4月新番动画《宇宙巡警露露子》在其官网公开的特别企宣的广播节目。在节目第3回中两位总作画监督芳垣祐介和半田修平向各位观众分享了参与制作时的感受与心得。节目地址：",
        "",
        "",
        "",
        "除总作画监督外，芳垣祐介同时负责部分角色的人设。首先简单介绍下由今石洋之任监督，芳垣祐介、半田修平参与制作的主要作品。",
        "",
        "",
        "芳垣 祐介",
        "",
        "",
        "",
        "",
        "半田 修平",
        "",
        "",
        "",
        "",
        "",
        "",
        "在被问到此次作画以及担任总作画监督的感想时，芳垣回答：比预想中更劳神费力。当初做企划的时候明明说好大家轻轻松松地做片子的，结果却越加越……半田在旁插道：又有哪一次不是这么说的。但他表示迄今为止还挺有意思，相比痛苦还是乐趣占上风，工作量方面也在可承受范围内。但随即被芳垣吐槽道：你桌上堆的挺壮观呀。",
        "",
        "",
        "不过总的来说，毕竟是5分钟长的泡面番，相比今石以往的作品，在片长和镜头数上确实不能算多。半田吐露目前的压力主要来自于刚接手作品，作画方面尚未完全进入状态。芳垣则以‘够呛’二字来总结历次与今石的合作。",
        "",
        "",
        "",
        "",
        "这回，芳垣除了总作监之外还和まご桑共同担纲人设。他主要负责露露子的老爸和怪物（班上的宇宙人们），还有就是露露子审判枪械变身机能的分解过程等。企划的时候，今石异想天开地说要让这个女孩变成一把枪，之后将这种构想转换成具体画面的工作是由芳垣完成的。据若林回忆，今石也就画了个大概意思，自己当时想象不出一个女孩如何变成一把枪，然而芳垣居然把今石离谱的要求就这么搞定了。芳垣说看到今石给出的几张简略的草图时，就预想到搞不好这烫手的山芋会落到自己头上，反正总得有人把女孩变枪的中间过程描绘出来，所以早早地就开始酝酿，等到画出来之后也算是种新突破。",
        "",
        "",
        "",
        "",
        "接着半田和芳垣分享了担任总作监的一些回忆和感受。半田认为今石、雨宫给出的修正指示很有启发意义。例如，他们会提出需要一个更加XXX的画面，或是人物还要XXX的表情之类。说来这是自半田加入trigger以来首次成为主创一员。做《斩服少女》那会儿他还是总作监辅佐，如今已经是总作监了。虽然升到了新的位置，随着制作的推进也比最初有所适应，但还是时常在作画过程中感到纠结，并会在画面上体现出来。他打比方道：如果在未做修正的部分，按照自己的想法修改并上色后播给今石和雨宫看，他们肯定会指出哪里不对劲。",
        "",
        "",
        "相较时日尚浅的半田，芳垣同今石、雨宫合作有些年头了。当被问及本作和今石之前的作品有何区别时，他表示《露露子》的作画相对轻松。因为通常今石的作品在设定方面极其细化，人物个性也更多面立体。而这次很多都有被简化的感觉。",
        "",
        "",
        "",
        "",
        "当被问到喜欢并且画起来有感觉的角色时，半田说非常中意露露子，觉得她十分可爱，总是充满活力。作为1、2话的总作监，半田可以说是整个创作团队里画露露子最多的人（广播录制时放送到第3话），据他本人描述，真是以身为人父的心情来画露露子的。",
        "",
        "",
        "随后问到负责人设的芳垣，他似乎有些苦恼。说自己心里明白设计的角色应该尽可能往まご桑的人设风格上靠拢，并且作画时也加了小心，但看到清稿后的效果总感觉还是自己一贯的画风。若林则说看上去并没有像芳垣想象的那么糟糕，今后肯定也会越画越和谐。可芳垣还是担心会越画越偏。于是若林又安慰道：从第一话到最终话，作画监督们总是越画越顺、越到后面越好的。芳垣说但愿如此。",
        "",
        "",
        "",
        "",
        "关于作品的魅力与看点。芳垣认为是片长和节奏感。半田评价声优和歌曲都不错，还有まご桑的画风也相当可爱，可圈可点的地方有很多，并建议大家放松心情，最好能反复观赏。",
        "",
        "",
        "谈到二人对所谓的“今石风格”怎么看时，半田说‘今石风格’可以概括为“呜哦哦”（可以理解为很牛很震撼）。然而这一典型特征在本作中不算突出，所以尽管在片中今石特色随处可见，但如果不是边看画面边指出的话，很难用语言表达清楚。芳垣觉得《露露子》如果换成别人导演，很多桥段不会是现在这样的处理。还有主人公多灾多难的境遇也应该算一项。",
        "",
        "",
        "最后芳垣希望能有更多的观众看片之后能够开怀大笑。半田表示本作会朝着‘让人看不厌’的方向努力，希望观众能够继续支持该剧。\n    "
      ]
    },
    {
      "title": "露露露制作秘话——《宇宙巡警露露子》特别企宣（三）",
      "html": [
        "\n      ",
        "",
        "",
        "作者：izumi",
        "",
        "",
        "正在播出的4月新番动画《宇宙巡警露露子》在其官网公开的特别企宣的广播节目。在节目第4回中，男主角AΩ·诺瓦的CV榎木淳弥、监督今石洋之以及音响监督浦狩裕树向各位观众分享了榎木进入声优行当与今石监督作品的关联以及制作的幕后趣闻。节目地址：",
        "",
        "",
        "",
        "",
        "",
        "这期节目几乎一半的时间嘉宾们都在谈今石的前作《天元突破：红莲螺岩》的话题，以至于会让人误以为是在做《天元突破》的特别企宣。",
        "",
        "",
        "说起来榎木淳弥个人的成长经历与今石的作品颇有些渊源，榎木回忆，07年还在上大学的他成了今石TV动画处女作《天元突破：红莲螺岩》的粉丝，同时该剧也是他选择声优作为职业的契机。今石表示，从《天元突破》的观众发展成声优的例子他还真是头一回碰到。",
        "",
        "",
        "",
        "",
        "榎木自称是该剧的资深观众，不仅看过剧场版，而且在成为声优前有事没事就模仿西蒙的CV柿原彻也的喊声，比如现场模仿了西蒙挂在嘴边的那句“大哥（あにき）”。他还透露自己十分中意“要挖洞的话（穴を掘るなら）”这句台词，以至于自己的邮箱地址也是以anawohorunara开头的，并自大学时代延用至今。几位前辈听了很开心，气氛也一下子活跃起来，于是浦狩就问榎木知不知道西蒙和大哥卡米纳在使用必杀技ギガドリルブレイク（十亿倍钻头break）的不同之处。据他说两者之间存在着使出绝招之后飞镖回来还是中途飞镖回来的区别，因此钻头复位的顺序也有先后。听到这里，一旁的今石监督却是一副云里雾里的表情。众人纷纷调侃如果举办一个《天元突破》的知识竞答浦狩铁定拿冠军。不过这也正常，浦狩当年做这段的时候反反复复看到几乎吐血。",
        "",
        "",
        "接下来话题自然而然地转到《天元突破》制作幕后，今石说通常两季长度的作品半年就放完了，但由于涉及各方面的原因（档期延后等），《天元突破》光是配音就持续了将近一年时间，他郑重声明并不是因为作画没赶上进度的原因。又说剪辑合成是在动画播出前一周赶出来的，每回都是涉险过关，今石坦承，因为是第一次做TV版，对需要做到什么程度以及其中的艰辛认识不够深刻，等到做下来才了解竟然会这么辛苦，当时制作团队被折腾得精疲力尽，好在观众反响热烈。",
        "",
        "",
        "",
        "",
        "榎木说自己在首轮播放结束之后又看了重播。还说自己在《天元突破》里最喜欢卡米纳。尽管也喜欢西蒙，并做了不少模仿，但却是因为喜欢卡米纳才萌生了做声优的念头。在演职表里找到卡米纳的CV小西克幸的名字的时候，觉得这个人相当了不起。此时浦狩又冷不丁来了一句：“那你听没听说过‘神永レオ’这个人？”这是个通常只有小西的狂热声控们才清楚的问题，榎木果然被问住了，几个人都会意地笑起来，今石在旁提示到：就是片中那个光头带红围巾的驾驶员的CV。原来“神永レオ（かみながレオ）”这个名字，其中别有玄机，在日语里把后半句“がレオ”倒过来读就是“俺がカミナ（我是卡米纳）”，暗指卡米纳的CV小西配的另一个角色。据说虽然卡米纳死了，但小西还是很想来录制现场，便请求兼配另一个角色，于是剧组特地为他定制了个角色。因为不方便再打小西克幸的真名，为此专门起了“神永レオ”这个名字。榎木显然是第一次听到这样的八卦，说自己当年对声优并没太大兴趣，除了两兄弟的配音演员外，就只记得井上麻里奈了。若林建议榎木下次如果碰到和小西同场配音，干脆用“神永桑”同他打招呼，到时候小西一定会很惊讶榎木居然知晓这层内幕。",
        "",
        "",
        "",
        "",
        "当被问到心目中《天元突破》的最佳片段时，榎木说是在卡米纳去世后，西蒙进入精神上的灰暗期，情绪一度落到了谷底，只是借一个劲地挖洞来逃避。然而之后为了救尼娅西蒙终于重新振作起来，加上适时响起的插入曲，场面十分煽情，榎木不禁为之泪目。据说11话在当时确实创下极高的人气。一帮人东拉西扯了一大堆，到这会儿才回过神来，刚才光顾着讲《天元突破》了，竟然对《露露子》只字未提。",
        "",
        "",
        "",
        "",
        "于是言归正传，榎木说：当初声优试镜时拿到诺瓦资料，觉得角色身上透出一种飘飘悠悠的“宇宙感”，便抓住这种感觉录了样带。今石很认同，说榎木的声音里的确传递出某种神秘的气质，或者说是所谓的“宇宙感”，由此证明榎木试镜时的直觉判断没有错。若林问榎木配下来是否觉得自己同诺瓦有相似之处，榎木回答：在“凡事都置身事外”这一点上比较像。他说自己在现实生活中是个挺无趣的人，除了散散步外没啥大的爱好，因此非常能够体会诺瓦那种“无所谓”的心态。因为无所谓，所以在任何情况下都不会着急上火，并且这种无所谓的态度并不夹杂任何讽刺挖苦的感情色彩，属于纯粹的无动于衷。今石听了之后感叹道：难怪会感觉榎木的声音和角色契合度如此之高，简直是扑面而来的‘无所谓’感。原来榎木念台词时完全是本色出演。",
        "",
        "",
        "",
        "",
        "当被问到现场录制今石作品时的感受时，榎木首先评价今石所有的作品都很有气势，很能切中观者最敏感的神经。《露露子》同样也秉承了这种穿透力。若林附和道：在录制现场监听时就常常被戳中笑穴，经常是一群人在那里捧着肚子笑。榎木接道：笑得特别厉害的时候，就连录音棚里面也偶尔能听见，当然作为演员能够听到观众的笑声让自己感到安心，至少说明演到位了。若林连忙反省说今后要控制笑声的音量，否则影响正常工作。今石也说近期“大笑事故”频发，有时甚至会漏听下面的台词。浦狩补刀道：都吵成那样了，哪里还听得到。",
        "",
        "",
        "",
        "",
        "接着若林提到《露露子》里其他角色的声优经常一有机会就即兴发挥，然而到4话为止，由于受到角色性格的限制，榎木始终无法尽情玩上一把。其实早在第1话录制前演职人员见面打招呼的时候，榎木就曾经当众表示相比剧中诺瓦cool的定位，他更偏爱crazy的表演，尤其听到稻田彻生龙活虎的演绎，更是心痒到不行。羡慕嫉妒恨的榎木扬言如果下次被他逮到机会，一定要把诺瓦配成只大灰狼。需要说明一下稻田并没和其他声优一起录音，他的声音是先期个别录制的，但每次排练串词的时候大家都边听边死命忍住不笑，但结果还是都笑场了，因为他们觉得单独一个人录还能够自嗨到那种地步实在罕见。据今石说，稻田上午第一个工作就是来录《露露子》（通常情况下别人还需要开开嗓预个热），并且基本都是一次到位一条过，所以一下就录完了。因为录得太快，今石等人根本没过足耳瘾，为了能多听稻田的声音，最近几集特地增加了本部长的台词，但即便这样众人还是嫌没听够。",
        "",
        "",
        "",
        "",
        "接着若林转话题说《露露子》从第四话开始朝“第二季”挺进了（各位应该留意到第1话的时候打着Season 1），榎木便问到底计划推出多少季呢。若林开始卖关子，还说推一百季也不是没有可能。今石吐槽道：那不得了了，每隔几分钟就得打一季了。",
        "",
        "",
        "然后若林又问榎木除了他本人扮演的诺瓦之外，有没有中意的或是想演的角色。榎木说自己挺想挑战下Justice本部长的台词的。一是因为该剧其余的男性角色除了本部长外就没啥可挑的了。另一方面，明明演的不是Justice，但榎木每次接受《露露子》宣传采访时都是以Justice的招牌（形状像Justice首字母J）手势拍的照，所以真心想说一下“Justice”这句台词。但如果用诺瓦那种不温不火的口吻说“Justice”，听上去很没劲且毫无诚意，根本不好意思做Justice的正义手势。",
        "",
        "",
        "",
        "",
        "图片来源：",
        "",
        "",
        "",
        "最后榎木向粉丝们表达了对本作的看法。说《露露子》是一部看似可以不动脑筋欣赏，实际上却包含了很多要素的作品，希望各位能继续支持。\n    "
      ]
    },
    {
      "title": "穿越宇宙去爱你",
      "html": [
        "\n      作为4月中的一部泡面番，一开始对它并没有太多期待。但是没想到看完后，《宇宙巡警露露子》的评价甚至比一些刚开始特别期待的番还高，例如迷的懵逼的《迷家》等等。不得不佩服露露子的编剧今石洋之，能把这部番做的如此之新颖；如此之好。",
        "",
        "刚开始看露露子，还以为是一部子供向的动漫，羞耻的变身加上貌美的男主，最后还有搞笑的剧情，不得不说剧情开头确实跟普通泡面番差不多，虽然足足有7分钟之长。然而也正是剧情后面的反转，才使这部画风与众不同的泡面获得成功。",
        "",
        "从4集开始，主线剧情正式开始进行，主角们为了寻回OGIKUBO开始一起漫游宇宙。此后在各种不同星球中，露露子对诺瓦的感情逐渐发芽，结果。这段以露露子为视角的单恋让人看的少女心爆棚啊。",
        "",
        "10集开始就进入本剧的高潮了，也是我认为剧情最经典的部分。当一切都将完美结局的时候，突然反转。好人才是大BOSS，一直以为的恋爱其实只是一场阴谋，看着露露子那什么都没有的表情，深深的为她感到心疼。11集那开始的黑白op，让我们以为露露子真的死了，都想给编剧寄刀片的时候，露露子找到了恋爱的真谛，此后剧情燃加亮，一路美好。但正是那个转折才让我深深的爱上这部剧的。",
        "",
        "不得不说看完这部动漫让人少女心爆棚啊，露露子最后那段跟诺瓦的表白让人看的又热血又感动，真的是爱能融化一切啊。同时这部动漫的ed做的也特别好，在真实的场景中的露露子配着空灵的音乐，真的让人十分享受啊，作为一种独特类型的泡面番，《宇宙巡警露露子》真的做的非常成功，今石洋之果然还是厉害啊！",
        "",
        "我要逮捕他!向他表白! ",
        "",
        "因为他偷走了我最重要的东西!",
        "",
        "                                                                                                                ——露露子\n    "
      ]
    },
    {
      "title": "16四月最棒番!",
      "html": [
        "\n      得益於泡麵番的時間限制，節奏不會拖沓，沒錯節奏拖沓的例子就是KLK。主線明確不會故意埋梗讓人看不懂，但是小細節又處處安排一些小neta，懂的人會心一笑歡樂吐槽，不懂的人也能接受良好。整部片風格明朗節奏歡快，能讓人一邊吐槽着一邊歡樂的度過那幾分鐘甚至意猶未盡。\n    "
      ]
    }
  ]
}