{
  "id": "26742718",
  "title": "忧郁的物怪庵",
  "allTitle": "忧郁的物怪庵 不機嫌なモノノケ庵",
  "year": "2016",
  "info": {
    "导演": "岩永彰",
    "编剧": "吉冈隆夫 / ワザワキリ(原作)",
    "主演": "梶裕贵 / 前野智昭 / 高垣彩阳 / 大谷育江 / 日笠阳子 / 诹访部顺一 / 立木文彦 / 一条和矢 / 寺杣昌纪 / 谷山纪章 / 大西沙织 / 飞田展男 / 西村知道 / 三石琴乃",
    "类型": "动画",
    "首播": "2016-06-28(日本)",
    "集数": "13",
    "单集片长": "23分钟",
    "又名": "不愉快的妖怪庵 / 怪物庵宝宝不开心"
  },
  "rating": {
    "分数": "7.1",
    "人数": "790",
    "5星": "15.8%",
    "4星": "33.0%",
    "3星": "40.9%",
    "2星": "8.9%",
    "1星": "1.4%"
  },
  "summary": "简介：完全不相信妖怪存在的芦屋花绘，某天突然被一个毛茸茸的妖怪缠上，从此“葬送”了平凡的高中生活。",
  "comments": [
    " 挺好哒，故事不错。从OP到正片再到ED，帮助妖怪们的同时不忘秀夫妻恩爱。\n作画很没钱的样子，各种诡异变形。女性向大概习惯了“舍得花钱请声优却不舍得花钱作画”，这是默认女性为听觉动物的意思？只要声音好听画面怎么都能凑活？\n乔巴狐狸眼睛确实吓人。\n        ",
    " 好久没追番 看得过程居然感觉特别轻松愉快 每集都觉得时间过得很快 画风算不上华丽 人设也不算丑 喜欢隐世的配色想起来多年前怪化猫 纯毛毛球负责卖萌 弥彦负责傲娇 没头脑与不高兴搭档 每集都有小小感动 两人的羁ji绊qing越来越深 最后一集合家欢说不出的感动 跟妖怪打交道就是好反正只要不是人类就行\n        ",
    " 萌萌的妖怪+kaji主役，本来还挺期待的。但是人设太吵剧情太闹。\n        ",
    " 啊，不是我的菜啊。一集弃\n        "
  ],
  "reviews": [
    {
      "title": "忧郁的物怪庵-个人想法",
      "html": [
        "\n      很久就想为这部动漫写点什么，毕竟这是我生平以来第一次有真正“追”过更新的动漫。看样子是腐漫吧？其实不完全是，虽然似乎是有些暧昧，但比较明显的情感流露就是花绘对于妖怪们的，因为某些原因而看得见妖怪，甚至是对它们产生出怜爱而挺身相助的花绘，是我坚持看下去的原因。",
        "",
        "",
        "         几乎每集都是笑中带泪，第二集给我的感触是比较深的，因为内心的羁绊而努力活了下来让我几乎红了眼眶（毕竟我是很难被打动的人）。治愈向，我最近觉得很有压力时看，就有一种心灵被抚慰的感觉。尤其是看到妖怪们的时候，说真的几乎都很卡哇伊啊！（当然，我本命是毛茸茸）",
        "",
        "     ",
        "",
        "         虽然我得承认，当初我是因为安倍而耐心看完，但是完结后，我只能说大家都很有爱。对比起三次元的冷漠，二次元的大家互助互爱（尤其是最后三集），让我不禁觉得，世上所有的人都少一点冷漠，世界似乎就会变得更好。再加上我就是因为内心乱七八糟的坚持而选择以冷眼看世界的我有了反思的机会。",
        "",
        "",
        "         故事里的花绘是一个很忠于内心想法的人，觉得对的事似乎不做就会觉得后悔，也能够站在妖怪们的角度思考。相比起来，安倍的出发点虽然也是为了保护妖怪，但因为某些因素，只能选择一些安全的做法，毕竟现世的人们是很难接受妖怪的。",
        "",
        "",
        "",
        "         当然，花绘和安倍都没有错，虽然花绘的想法有时会很跳，反而会惹上麻烦，但是尝试了总比什么都不做好，不管人们能不能接受，努力捍卫自己内心所相信的，应该就没有什么遗憾了。\n    "
      ]
    },
    {
      "title": "其实我只是想说说里面我最爱的四个角色－安倍晴斋篇",
      "html": [
        "\n      关于鬼怪的番，貌似就看过四部，xxxholic，夏目，虫师，还有这个物怪庵。",
        "",
        "",
        "主题都是有关妖怪，核心都是有关看得见与看不见。",
        "",
        "",
        "但是，他们的侧重点其实并不一样。",
        "",
        "（把x，夏，物怪庵漫画都补好了以后，很想找个时间写个对比评论，不是评论谁优谁劣（三个都是我的大爱～），而是想围绕妖怪这个主题从不同侧面写点东西。虫师看得集数不多，记得几年前看了几集，虽然确实也蛮治愈，但是可能不符合当时的胃口或心境吧，没能坚持下来，如果可以，希望这次有机会能再捡起来吧。要不把少年阴阳师也顺便一起补了？）",
        "",
        "",
        "看番其实就跟看书看剧一样，除了兴趣点之外，当下的心境也会影响到对作品的喜好。",
        "",
        "",
        "也许是因为最近是假期，又在每天写论文，和人的交流机会比较少，所以蛮喜欢物怪庵的热闹感觉。",
        "",
        "",
        "貌似开头就说跑偏了～ 现在回到正题",
        "",
        "",
        "总是心情不好比较暴躁的物怪庵主人安倍晴斋，",
        "",
        "总是很有元气又直白单纯的雇员芦屋，",
        "",
        "长着一个类似兵长的冷酷眼神却超会卖萌也确实超级可爱的毛茸茸，",
        "",
        "还有那个，与总是不愉快的物怪庵主人安倍正相反，总是很欢乐的物怪庵。（这个卷轴上显示的文字是物怪庵意识的设定好喜欢！话说，卷轴你到底是怎么学会读写文字的23333）",
        "",
        "",
        "他们四个的互动一次次带给我欢笑与感动。当然，那些每集出现的妖怪也很可爱。",
        "",
        "",
        "本来想着直接把四个角色都写了的，结果发现光写晴斋一人，写着写着就长了大长篇，对自己都无语了。",
        "",
        "",
        "所以只好四个角色分四篇来写了……",
        "",
        "",
        "首先是，",
        "",
        "",
        "总是心情不好比较暴躁的物怪庵主人安倍晴斋（以下简称晴斋）",
        "",
        "",
        "（芦屋的姓氏，在这部动漫里的设定一定很特别（话说可能也是借用现实中的芦屋的阴阳师的梗），总之，从晴斋和立法第一次听到芦屋姓氏的反应来看，这个姓氏一定也和妖怪什么的有关系。）",
        "",
        "",
        "我想，晴斋最开始听到眼前这个正在被妖怪困扰，与自己同岁，甚至是同班的男孩，居然就是那个芦屋时，应该是有点点高兴和期待的吧。毕竟，他虽然也有比较亲近的可以称之为朋友的存在，比如立法，比如yahiko，但是他可能还是多少会期待有一个和他一样既能看到妖怪也能看到人类，同时对妖怪不会有偏见的人类出现吧。",
        "",
        "",
        "所以，当他听到芦屋花绘（以下简称花绘）生气地说，“我正忍受着被妖怪缠身的困扰，特来求你帮忙，你就是这么耍我玩的吗？！”之类的言论时，",
        "",
        "晴斋露出了非常受伤的表情，同时说道：“果然，你和其他人类是一样的……”在什么都还没有了解清楚的情况下，就妄加定论，亏我之前还有些期待……",
        "",
        "",
        "刚认识花绘时的那点期待与喜悦，在这一刻完全破灭了……",
        "",
        "",
        "但是，晴斋内心还是渴望花绘是和其他人类不一样的吧，也许他想再赌一把。",
        "",
        "所以，一向讨厌麻烦，鲜少向人类解释妖怪事情的晴斋，居然耐心地告诉花绘，为什么毛茸茸会一直缠着他。",
        "",
        "",
        "当花绘知道真相，很诚恳地问晴斋：“我能为毛茸茸做些什么”时，晴斋露出了笑容。",
        "",
        "似乎在说，看，我赌赢了，这个人，和别人不一样；这个人，就是我要找的人。",
        "",
        "",
        "不过，要留人怎么可能那么容易。当花绘听到晴斋说让自己帮着做有关妖怪的工作时，惧怕妖怪的花绘自然是一百个不同意。不过……呵呵呵，这里就显示出了晴斋的腹黑属性。让我们看看晴斋是如何留住花绘的。",
        "",
        "",
        "晴斋：这次送妖怪回隐界的费用是100万。",
        "",
        "花绘：啊！？我可是高中生啊！哪有那么多钱！",
        "",
        "晴斋：那就在我这里打工，用工资还债。",
        "",
        "花绘：啊？！和妖怪打交道！？我拒绝！话说我可以用正常方式打工还钱啊！",
        "",
        "晴斋：没有用的。因为我说的100万不是日元，而是隐世通用的货币。",
        "",
        "花绘：（竟然无言以对）",
        "",
        "晴斋：所以，如果你就这么欠款逃走的话，我可真会叫来可怕的妖怪来向你追债的哦。",
        "",
        "花绘：T T 怎么可以这样～",
        "",
        "",
        "就这样，在晴斋的威逼利诱下，花绘顺利成为晴斋的雇员2333333",
        "",
        "",
        "虽然，晴斋一开始就知道，这个惧怕鬼怪的少年，可能并没有什么能力，但是他还是毅然决然地强行留下了他。不过，我想，晴斋也是在做另一个赌注吧，赌，花绘其实并没有看上去那么没用。",
        "",
        "",
        "不得不说，花绘一次次的举动证明，晴斋似乎又堵对了。",
        "",
        "",
        "可以说，花绘一次次刷新了晴斋的认知。晴斋可以说是一个很自律的人（虽然课上一直在睡觉2333），他对自己的工作非常认真，也在多年的工作经验中建立了自己的工作原则。这种原则有好处，但也有他的弊端。而花绘一次次看似脑子一热的举动，促使晴斋不断对自己的原则进行反思。像石像妖怪还有立法说的，花绘来了后，晴斋似乎变了，变得像“人类”了。",
        "",
        "",
        "晴斋从小就在物怪庵工作，当上物怪庵的主人，在妖怪们看来那是极其羡慕的事情，因为它具有可以不受隐界法律约束的无上权力。但是，对于晴斋而言，就像他自己说的：“很羡慕吗？对我而言反倒是负担而已。”或者，这里的负担换一个词，就是责任，也许晴斋别无选择，他必须担起这个责任。",
        "",
        "",
        "所以我对晴斋的过去非常在意。晴斋为什么从小就在物怪庵工作？为什么他的身份那么特别？为什么物怪庵的第一代主人是可以永生的妖怪，而第二代主人却由一个人类来继承了？第一代主人是被晴斋杀死的谣言从何而来？第一代主人的真正死因是什么？他和第一代主人到底是怎样的关系？",
        "",
        "",
        "虽然晴斋嘴上总说花绘毫无用处，既幼稚又吵闹还胆小，还总是无缘无故给自己增加工作量，以至于有时候晴斋直接称花绘为“五岁小孩儿”。但是，晴斋其实很宠花绘的，或者说很珍惜这样一个人存在吧。",
        "",
        "",
        "比如，",
        "",
        "在第二集里，花绘虽然极其害怕，但依然决定去当诱饵。但是当他拉开门，看着满地的小妖怪时，吓得那第一步怎么也迈不出去。",
        "",
        "花绘咽了咽口水，回头一脸生无可恋地嘱咐晴斋：一定要在我被吃掉之前来救我。",
        "",
        "晴斋看似敷衍地回了句：好的",
        "",
        "花绘反抗道：你就不能说得更有干劲一些吗？！我要是真被吃了，变成鬼怪我也会回来诅咒你的！",
        "",
        "晴斋：放心，到时候我会送你去隐界的",
        "",
        "花绘：……",
        "",
        "晴斋叹了口气，将脖子上挂着的药袋子给了花绘",
        "",
        "花绘激动地问：这是什么？是不是戴上这个就不会被吃掉了！",
        "",
        "晴斋泼冷水：怎么可能",
        "",
        "花绘再次一脸生无可恋",
        "",
        "晴斋单手摸着脖子，转过头看着地面慢慢说道：你被吃我倒是无所谓，不过如果这个药袋子要是被吃了我会很困扰的。",
        "",
        "直译高手花绘立马发应过来说道：药袋子被吃掉会很困扰……你的意思是说你一定会在我被吃掉之前来救我是吗？！是耍帅的发言吗！？（一直觉得花绘很会解读重点，但就是太直白了，所以总会热晴斋不高兴23333 因为晴斋很容易害羞啊，花绘你又不是不知道23333）",
        "",
        "听到花绘这么直白的解读后，晴斋很不爽地给花绘来了一脚，把他踢出了门外，强行让花绘迈出了第一步。",
        "",
        "",
        "再比如，第三集里",
        "",
        "",
        "花绘独自去完成任务。晴斋嘴上说这次的任务很简单，你一个人去足够了。",
        "",
        "但是呢，坐在物怪庵里等花绘回来的晴斋却坐立不安，被石像妖怪直接点破。",
        "",
        "最后实在很不安，就瞧瞧打开一点物怪庵的门看花绘的举动，并且及时救下了差点被打的花绘。",
        "",
        "当然也不忘批评花绘一顿23333",
        "",
        "",
        "花绘直来直去的阳光性格一次次刷新着晴斋的认知，晴斋在各种“不愉快”中，反思着自己的世界观，也变得越来越像一个人类。",
        "",
        "",
        "石像妖怪说，像花绘这种人是很珍贵的，但同时也是很危险的。",
        "",
        "",
        "嗯，不知道晴斋最终会成长为什么样。",
        "",
        "",
        "先写到这里吧，哪天再重编辑下。",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "短评，不小心写长了",
      "html": [
        "\n      说实话，在还未看以及看了一集时，并没有对它有多大兴趣，因为感觉人设故事老套路，卖腐 ，但是继续看下去，却觉得挺好看的。",
        "",
        "风格明快轻松，剧情上也不拖沓，片头曲片尾曲非常好听，越听越好听，很适合这个番，个人十分喜欢片头曲",
        "",
        "虽然男主一如既往善良，感情丰富，但是不圣母，不热血，会害怕，坦然，敢于承认错误（和他母亲性格很像），有时挺萌的；毛茸茸好可爱，眼睛算是反差萌吗",
        "",
        "",
        "个人十分喜欢庵主安培(^O^)，是追下去的一大动力",
        "",
        "",
        "看了5集了，希望后面的剧情会更精彩，个人是剧情控\n    "
      ]
    }
  ]
}