{
  "id": "26740223",
  "title": "天真与闪电",
  "allTitle": "天真与闪电 甘々と稲妻",
  "year": "2016",
  "info": {
    "导演": "岩崎太郎",
    "编剧": "广田光毅 / 雨隐GIDO",
    "主演": "中村悠一 / 遠藤璃菜 / 早见沙织 / 户松遥 / 关智一 / 日笠阳子 / 新井里美 / 柚木凉香",
    "类型": "剧情 / 动画",
    "首播": "2016-07-05(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "甜蜜稻妻 / Sweetness and Lightning / Amaama to Inazuma"
  },
  "rating": {
    "分数": "8.1",
    "人数": "1277",
    "5星": "30.6%",
    "4星": "44.6%",
    "3星": "22.0%",
    "2星": "2.4%",
    "1星": "0.4%"
  },
  "summary": "身为高中数学老师的犬冢公平（中村悠一 配音）的妻子去世，留下五岁的女儿犬冢䌷希（远藤璃菜 配音）的父亲相依为命。善良而又负责的公平细心的呵护着女儿，却独独在做饭这件事情上力不从心，父女两人只得用外卖来应付一日三餐。\n                                    \n                                　　某日，带着女儿赏花的公平遇见了自己班上的学生饭田小鸟（早见沙织 配音），并且得知小鸟的母亲经营着一家料理屋，于是，公平决定带着䌷希去那里吃饭，哪知道店中坐镇的，却只有亦不擅长料理的小鸟，于是，小鸟决定代替母亲，亲自下厨，最后却发展成为了三人一起下厨，就这样，一段充满了温情和欢笑的美食物语在餐桌和厨房之间展开。",
  "comments": [
    " 本以为幼童和做饭是很有趣的结合，甚至能做出新意，但是事实是残酷的，特别是在有限的时长中侧重两点真的很棘手，能够看出想要在幼童细节上的刻画但又看得出导演想要在料理上的详述，结果两边都好想少了点火后的感觉，至少没有满足我吧。\n        ",
    " （９／１０）饭桶小鸟：这个世界上没有什么是一顿饭不能解决的，如果有，那就两顿……\n        ",
    " 紬希的CV就是一个十一岁的小萝莉哟~而且不是熊孩子啊喂真的好萌！\n        ",
    " 元气的声音萌的我不要不要的(///ω///)女儿是你们的！我要爸爸！不过希望不会太往美食番的方向发展了啊（笑）\n        "
  ],
  "reviews": [
    {
      "title": "单亲家庭的酸甜苦辣——同病相怜的我们依然快乐",
      "html": [
        "\n      你没活过别人的人生，不知现实会比故事还残忍。",
        "",
        "小学刚记事的年纪，那个男人就离开了我们。像个没种的狗一样跑了。就像很多电视剧拍的一样，因为赌博（当地的黑局子）毫无疑问的被骗光了家当，于是婚都没离就扔下了母亲一个人消失。",
        "",
        "于是从那时开始母亲就一个人带着我生存——只能叫生存。",
        "",
        "那些要债的找不到他于是就找上了我妈。看着像好欺负一样，整天上门吆喝走了一茬又一茬。",
        "",
        "锁眼里面灌沙子，门前码水泥袋，一切荒唐的举动都拿来威胁。整个几年，楼栋里再没人瞧得起我母亲（哪怕根本不是她的错般，这也导致后来长大，我再难信任何人，独自一个人生活打死也不想求谁的帮忙）",
        "",
        "后来实在生活不下去于是静悄悄的，母亲带着我那天，从南方搬到了北方。",
        "",
        "再后来慢慢借钱打官司划清关系，再后来，生活才逐渐有了起色……",
        "",
        "而其实，这并不是我今天真正想说的，我也不想倒苦水希望博得谁的同情。几十年都没求过谁，现在也不想求任何人。",
        "",
        "只是，在上周的某一天下班，打开了这部动漫后，我突然在被窝里哭成了傻逼。",
        "",
        "就好像看到了自己的影子一样，就好像一下又回到了几十年前般，一下心里的苦也随着泪水倾泻了出来。",
        "",
        "我不敢大话每一个单亲家庭的孩子或父母看了之后至少会感同身受，但是看着里面男主人公带孩子的样子就想起了我母亲那些年一个人带着我的时光。只是不同于动漫父亲的视角，我是从一个当初的孩子的视角来看待这部动漫。",
        "",
        "那晚一下又记起了曾经，母亲每天早上送我上学，都会问晚上想吃什么。而天真的我当时说的，有时候她买得起，有时候她买不起…",
        "",
        "那晚一下又记起了曾经，我抱怨学校的午饭不好吃，于是母亲带着家里做的饭来学校在传达室等，而玩脱的我，有时候会去，有时候没去…",
        "",
        "那晚一下又记起了曾经，母亲想玩点新花样，于是和她一起在灶台前糊弄我们的DIY创作，而有时候能吃，有时候不能吃…",
        "",
        "那天的我，当时一下就想起了很多很多的事，在被窝里哭了一个多小时。",
        "",
        "而那天那一个小时里，我更多的不是在哭动漫的剧情，只是在哭我自己，哭我的母亲，伤心于每一个单亲家庭的孩子和父母。",
        "",
        "我从来没信过什么神，如果说小时候的几十年我一直都在埋怨天的无能的话，而现在，我竟稍稍有点感激他。",
        "",
        "每个单亲家庭都走过很多的苦难曲折，可是我们仍然在好好的过着每天的生活。再差还能差到那里去呢？我现在至少还有在好好地活着——致所有尽职的父母与坚强的孩子们。",
        "",
        "",
        "",
        "后话：饭田小鸟也是单亲家庭，他们的羁绊其实是偶然中的必然。\n    "
      ]
    },
    {
      "title": "只为同样要给孩子做饭的父亲",
      "html": [
        "\n      我孩子刚上幼儿园，剧情里面的女儿大约是中班到大班的样子吧，这个年纪真是非常可爱的时候，任何一位父亲看到自己孩子这么可爱都会为了她生活更好而努力吧。",
        "",
        "",
        "我为孩子做饭比较多是因为我自己做工作室，老婆做外企的部门经理，每天下班都很晚，所以饭菜都是我负责，毕竟我时间比较自由。或许在做饭的经历上和男主人公公平比较像吧，所以感触很多，我刚开始学做饭还是和老婆在深圳租个小房子住那会，房子大小也和公平家差不多。从一开始炒鸡蛋都炒不好到现在基本会做几个菜，中间经历了太多，也包括自己孩子的出生。",
        "",
        "",
        "现在孩子已经会自己拿勺子吃饭了，看着他大口吃饭的样子那种感动很难形容，或许同样是要为孩子做饭，我跟公平才更有共鸣。虽然片子没有食戟之灵那么豪华刺激，作画也没有其他动画精美，但是为了孩子不用每天吃盒饭，努力去做饭的父亲的身影就值得我继续追下去了。",
        "",
        "",
        "话说公平女儿实在是太乖了，不哭不闹，大口吃饭，乖乖睡觉，有这么乖的女儿公平该知足了！\n    "
      ]
    },
    {
      "title": "说三观不正的→_→",
      "html": [
        "\n      神tm男主爱jk 神tm师生恋 神tm大叔是萝莉控有 神tm父女恋 神tm鬼父 神tm三观不正 妻子去世半年 丈夫带着激萌女儿一个人生活的设定就刚好触犯了你邪恶的g点？有仔细看番么？怎么多的细节不就是表现了男主女儿的愧疚和希望能给女儿有家的温暖？  ",
        "",
        "",
        "",
        "本来以为b站弹幕已经够低俗的了，看看这里的短评也好不到那去→_→\n    "
      ]
    },
    {
      "title": "(  ˃᷄˶˶̫˶˂᷅  )",
      "html": [
        "\n      做饺子那一集小忍和八木做的干净利落，小鸟和公平就磕磕绊绊，䌷希还在一边又是唱歌又是加油。小忍把小鸟叫到一边，说原来你珍惜的是这样一起慢慢做的过程啊。",
        "",
        "",
        "天真与闪电整个节奏就像小鸟和公平一起做饭，日常又舒缓。公平想给女儿做饭但是料理苦手，小鸟擅长调味但是不敢用刀，两个各有缺陷的人一起合作，慢慢悠悠磕磕绊绊地最后也都把东西做了出来，如释重负又欢欣鼓舞。两个人都不是什么能干强势的人，很多地方都不大行，看上去就像是随时能哭出来的样子，但是在面临日常中的困境时却充满勇气，就是这样的两个人才给䌷希构建了一个温暖又可靠的氛围呀。",
        "",
        "",
        "中村悠一演的真好呀！公平温柔也纤细，带着淡淡的疲倦感，但又总是为了女儿好好打起精神，许多事都不擅长，但还是努力思索一个解决途径，以及偶尔流露出的对于亡妻深深的眷恋…当公平的整个形象随着声音一一展现在面前，真真切切的感受到了声音不是仅仅在诉说，而是真的在用精神塑造整个人物啊。期间也多次回去重新看了Clannad的后半部分，同样是单亲爸爸的朋也和公平塑造重点完全不同，虽然共用同样的声音，但是一融入演绎就是完完全全不一样的人啊。",
        "",
        "",
        "七月初开始看天真与闪电的时候刚刚从北京回到了杭州，暑假两个半月久违地好好的在家里吃了爸爸妈妈做的饭，爸爸妈妈手都很巧，做饭做的都很好。十月初刷完最终回时已经在独自一人在慕尼黑，竟然也过上了自己动手丰衣足食的生活，自己做的食物意外的还不错，完全没有想象中的难以下咽，虽然一个人吃饭，但是刷着交岚下饭其实还是开心的不行。但是一面还是会想念几千公里以外愿意每天花上一两个小时做饭的爸爸妈妈啊，怀念他们两个在饭桌上总是叽叽喳喳个不停。\n    "
      ]
    }
  ]
}