{
  "id": "26756212",
  "title": "冰上的尤里",
  "allTitle": "冰上的尤里 ユーリ!!! on ICE",
  "year": "2016",
  "info": {
    "导演": "山本沙代",
    "编剧": "山本沙代",
    "主演": "丰永利行 / 诹访部顺一 / 内山昂辉 / 细谷佳正 / 安元洋贵 / 宫野真守 / 小野贤章 / 前野智昭 / 日野聪 / 羽多野涉 / 村濑步 / 野岛健儿 / 土岐隼一 / 福山润 / 本城雄太郎",
    "类型": "动画 / 运动",
    "首播": "2016-10-06(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "Yuri on Ice / 勇利!!! on ICE"
  },
  "rating": {
    "分数": "9.2",
    "人数": "597",
    "5星": "64.4%",
    "4星": "30.7%",
    "3星": "4.1%",
    "2星": "0.5%",
    "1星": "0.3%"
  },
  "summary": "在背负着全日本的期待挑战的决胜赛中遭遇惨败……回到故乡九州的花样滑冰选手胜生勇利。\n                                    \n                                　　“无法决定是继续现役还是引退……”怀着这样的心情在老家闭门不出的勇利，突然迎来了世界选手权五连霸的维克托·尼基福罗夫……处在日本的悬崖边的胜生勇利，以及俄罗斯的下克上滑冰选手尤里·普利谢茨基。这两位“YURI”以及王者维克托·尼基福罗夫所挑战的前所未闻的大赛系列就此开幕！",
  "comments": [
    " 朋友，你知道梦想成真的感觉吗？？？两年前就超希望有个花滑番 放眼全世界也真的只有霓虹能做出来。花滑部分很流畅  喜欢冰刀点地的声音 但是如果能更注意滑行音就好了（我是不是要求太高？人设和想象中不太一样 故事目前也不好评判因为饱含太多个人爱意所以无原则五星 嗯。\n        ",
    " 一个灵活的胖子 大毛小毛你们(日语)为什么都这么熟练 要照这种帧数肝12集? 替MAPPA捏把汗先\n        ",
    " 画风和作画很喜欢。。精致且舒服\n        ",
    " 嘤嘤嘤肉体好美 基番好赞\n        "
  ],
  "reviews": [
    {
      "title": "赶鸭子上架也是努力的一种方式（含分集短评至第三话）",
      "html": [
        "\n      人生第一次追动画，首评先给Yuri on ice",
        "",
        "",
        "*** 第一话：世界上的另一个你 ***",
        "",
        "",
        "（本集提到的Yuri是勇力，谁叫这俩宝宝一个名字呢:P 特此感谢狗腿子冰迷三姐妹的神助攻）",
        "",
        "",
        "Yuri其实挺倒霉的，狗死了，比赛输了，几周不见一个好好地专业运动员长了肚子，莫名其妙的被一个不认识的人警告，凡此种种一般人估计就是回家之后享受一下乡间生活，然后遇到青梅竹马，之后开始炊烟袅袅，日本小清新电影里的寻常生活。然而，青梅竹马嫁人了，偶像突然闯入自己的生活，没看过漫画的我觉得下一步男主似乎只能拼命努力的进步了吧。",
        "",
        "",
        "赶鸭子上架是你拼命努力后在低谷期的一次机会，一次选择。Yuri不是业余选手，能进国际决赛，水平可见一斑。内心深处对于自己的不认可，对于滑冰本身似有似无的爱全部都集中在一个人身上。看身边很有能力的人，似乎也都经历过这种低潮期，迷茫，无助，好在还有乐观积极的家人和不靠谱的各种损友。",
        "",
        "",
        "低潮期最害怕的就是被人看到，似乎希望有一件隐身斗篷可以把自己藏起来，不必回答周围陌生人的莫须有的关怀和摸不清深意的询问，但是一般这时，总会发生一两件改变命运的事情，从第一集看，男神从天而降成了自己的教练，还有什么比这个更激动人心的事情吗？",
        "",
        "",
        "之前的全部努力不就是为了一个自己期待的目标嘛。老天把这么好的机会放在你的面前，不去好好把握，幸运之神是会生气的哦~",
        "",
        "",
        "加油，Yuri，加油，每一个正在奋斗的人",
        "",
        "",
        "PS：我其实是为了颜值才写了这么一些话的 :P  ",
        "",
        "又PS：有人问那个屁股的特写有必要吗？当然，虽然我等无法理解，但是必！须！有！必！要！",
        "",
        "又又PS：对于上个问题，摄像师没有鸡腿+1",
        "",
        "",
        "*** 第二话：命运之神的眷顾，还要学会争取 ***",
        "",
        "一瞬间突然意识到勇力的担忧与害怕并不是来自维克托突然出现在自己生活中的高兴与激动，时而当Yuri突然出现的时候随之而来的巨大恐惧——维克托随时会离他而去。",
        "",
        "",
        "能和自己崇拜的人对等的站在同一竞技场上，估计是无论哪个行业的人听起来都十分激动的一件事情。而当偶像从天而降，说要成为你的教练，你的mentor时，兴奋时一定的，可是不自信带来的巨大落差，反而会挖掘我们内心深处无法强壮的恐惧——我们不一样，他太强了。",
        "",
        "",
        "Yuri的出现时所有动漫中的男主奋起的常见导火索，但是这个竞争对手却不是反派，他自信、跋扈、嚣张，是另一免得勇力，勇力也是另一面的Yuri，Yuri只想带走维克托，只想赢得比赛，勇力却不知道，完全是赶鸭子上架的被动努力。当他和Yuri的赌资被设定为维克托的去留时，也许勇力才敢去证实自己的内心所需，真正的所求与目标。",
        "",
        "",
        "外行看到的都是套路，内行看的是门道。勇力模仿维克托的一举一动，可他不是维克托，他也不是Yuri，希望他能在练技术的同时真的能够拥有强大的内心。",
        "",
        "",
        "维克托要的是突破他自己，两个Yuri要的是找到自己。那其实从这个角度说，维克托和Yuri说真好呀的意思，似乎他也很希望Yuri能出现在勇力的生活中呢",
        "",
        "",
        "我是来向他学习的，我们都一样。后天要考试啦，我要加油啦！Fighting！",
        "",
        "",
        "PS：认同一个弹幕讲的，维克托就是行走的春药呀，见谁撩谁，不知道他知道勇力的狗叫维克托的时候会怎么想 :P",
        "",
        "",
        "*** 第三话：别努力错了方向 ***",
        "",
        "周四早上看了一波热乎的。",
        "",
        "",
        "其实尤里奥并没有输，只是那首曲子他选错了要俘获的观众。 不管是无偿的爱还是欲望的爱，尤里和尤里奥要征服的不是观众也不是媒体，而只有一个人，那就是维克托。",
        "",
        "",
        "尤里奥选择了把维克托当爷爷去爱，但维克托明显不是；尤里选择像个女人一样把维克多当成那个俘获众生的男人去爱，而巧了，维克托恰好在现实中也是这样一个人。",
        "",
        "",
        "（剩下的下班后再写 :P）\n    "
      ]
    },
    {
      "title": "从另一个角度说说作画的用心",
      "html": [
        "\n      作为哈牛路人粉看到这番是略忐忑的，倒不是怀疑制作方的爱和能力，只是二次元在运动题材上的表现有一些先天缺陷。",
        "",
        "传统手绘动画的作画工作量暂且不论，拿同编舞的舞蹈视频和MMD对比就会发现：即便模型材质再逼真、粒子调节再细腻，都比不过真人影像动态中的细节饱满——现今的运算量，发丝已经是比较好实现的了，却也缺乏真人发丝的微妙弯曲和发尾的长短差异；更难说织物上每一处皱褶和波动、皮肤纹理随着肌肉牵引的收扩、多个肌肉或关节之间的磨合（这项在MMD里模型没做好还会产生强烈的违和感）……",
        "",
        "一段舞蹈或花滑视频可以翻来覆去数遍不会腻，就因为这些远超观众视觉接受能力的信息量。这是当下动画制作无法企及的。",
        "",
        "",
        "不过动画工业发展至今，战斗番和运动番也积累了不少经验。偶像类运动番不提，如乒乓这等制作规模的，就采用了极具膨胀感和侵略性的粗旷画风来吸引注意力、从不同于现实的角度添加了信息量。",
        "",
        "看 yuri PV 时在这方面没有太多展现，又是偶像剧画风……不过看到第一话就放心了，制作确实是懂行的。编排（现实角度）和神镜头（动画角度）都给了足够多的福利（",
        "",
        "），此外还特意强调了一些小动作（如着冰后冰刀的小幅摇摆、脱离现实的闪瞎眼反光），保证一个镜头至少有一个细节可以抓住眼球。配合优秀的音效和光效，宫本老师的20段编排应该是能保证观赏性而不会沦为炫技幻想吧（笑）。",
        "",
        "接下来还有11话，yuri，加油啊。\n    "
      ]
    },
    {
      "title": "每集节目编排和感想",
      "html": [
        "\n      官网刚打开时出现的冰刀声非常震撼，片中花滑的动作很写实，但若实际按片中的编排毫无失误地表演出来绝对是高难度的，听说宫本贤二专门为这片子编有20多套节目，希望能看到专业人士的点评，也更想看到有人能将这些实际表演出来。以下列出各集的节目编排，虽然我只是在2014年索契冬奥会前后沉迷了一段时间的花滑，是纯欣赏的业余派，只好搬运些自认为合理的评价了。不定时更新中。",
        "",
        "—————————————————————————————————————————",
        "",
        "第01话 什么皮罗什基!!含泪的大奖赛决赛：",
        "",
        "编排：勾手四周跳-后内点冰四周跳-跳接蹲踞旋转-后内四周跳-勾手三周跳-后内点冰三周跳-后外点冰四周跳-后外点冰三周跳-联合旋转。 ",
        "",
        "曲目：アリア《離れずにそばにいて》 ",
        "",
        "",
        "感想：1、以前没接触过花滑的人，可以试着去看看比赛，也到了冬季赛季时间，毕竟这番不是宣介型的，主人公已是专业选手了，后续剧情猜测会直接从高阶比赛入手，可能会更重于师生感情和个人成长。2、不要把原型看的太重，这些角色身上有好几个人的影子，太较真也不太好。3、技术动作方面我感觉还是有点夸张的地方，比如本集的四周高度偏高，落点偏远，滑行动作和跳跃衔接流畅地没有一丝犹豫；镜头方面大多都在上半身，更偏向表演动作，远景较少。",
        "",
        "",
        "参考资料和读物：",
        "",
        "1、比较专业的花滑动作和作画镜头分析贴，",
        "",
        "",
        "2、有原速和慢放GIF截图的分析，",
        "",
        "",
        "3、有了这贴似乎就没我什么事了，编排扒得很详细，",
        "",
        "",
        "————————————————————————————————————————",
        "",
        "第02话 两个YURI?!乌托邦之乱",
        "",
        "先转一个在MAPPA公司做动画摄影的内部人士的微博",
        "",
        "",
        "",
        "感想：1、即使是日常也要搞场比赛，有冲突便有看点。2、猫系小孩反而喜欢老虎狮子，而小猪是内向爆发型\n    "
      ]
    },
    {
      "title": "啊啊啊优雅而美丽的运动，试问谁不爱！",
      "html": [
        "\n      啊啊啊啊！！！我翻来覆去已经看了好几遍了[第一集]，能够在有生之年 盼到一部关于花样滑冰的动画我真的很开心啊啊啊啊啊啊 别的不说，就是第一集里面yuri 模仿victor的那一段，整个画面十分的流畅，仿佛行云流水一般，是视觉的享受，是对于美的体验。 希望这部片子可以让更多的人爱上这项优美的运动！ \n    "
      ]
    },
    {
      "title": "记录我追剧的一些感想",
      "html": [
        "\n      第一集：",
        "",
        "不得不说剧情节奏把握的很好，插入人物之间的关系，渲染情感以及各种补充说明和伏笔都很好。",
        "",
        "op要给个好评！",
        "",
        "制作很精良啊。",
        "",
        "你随意感受一下吧，没有截人物以及很多细节。（坚决不做过多剧透）",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "第二集：",
        "",
        "好了，虽然是浓浓的基腐味，但第二集故事也没有大的不足，这一集把两个yuri的性格和一些往事都有插叙补充，三个主要角色都聚齐了。",
        "",
        "",
        "还可以说是小高潮前的序幕的展开。（两个yuri争夺维克托的一个对决？！2333）要说亮点和留给观众的期待就是被分配到和他们性格截然相反的舞曲风格。",
        "",
        "",
        "其实把格局很大的世界赛事放到这样一个小镇的舞台上来，的确会温情很多，所以日本在这类动画（运动类）上的造诣真的是挺高了。不过这部番做的更好。",
        "",
        "   因为除开三个主人公，剩下的细节也足够打动人。才两集过去，几乎算是登场人物的性格也都让观众感受到了。经典的一些场景镜头也都慢慢定型，代入感max",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "扒扒细节吧",
        "",
        "尤里奥：性格有点像无头里面的小静hhh",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    }
  ]
}