{
  "id": "26754896",
  "title": "夏目友人帐 第五季",
  "allTitle": "夏目友人帐 第五季 夏目友人帳 伍",
  "year": "2016",
  "info": {
    "导演": "大森贵弘 / 出合小都美",
    "编剧": "绿川幸 / 村井贞之",
    "主演": "神谷浩史 / 井上和彦 / 石田彰 / 堀江一真 / 菅沼久义 / 藤村步 / 诹访部顺一 / 小林沙苗 / 伊藤美纪 / 木村良平 / 泽城美雪 / 佐藤利奈",
    "类型": "剧情 / 动画 / 奇幻",
    "首播": "2016-10-04(日本)",
    "季数": "5",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "妖怪联络簿 五(台) / 夏目友人帐Ⅴ / Natsume's Book of Friends 5"
  },
  "rating": {
    "分数": "9.6",
    "人数": "3169",
    "5星": "84.3%",
    "4星": "12.9%",
    "3星": "2.5%",
    "2星": "0.2%",
    "1星": "0.2%"
  },
  "summary": "从小便能看见妖怪的少年夏目贵志。自从他从祖母玲子那里继承了与妖怪成为主从并将其名字书写在上的契约书“友人帐”以来，便与自称为保镖的妖怪猫咪老师一同，开始了将名字返还给妖怪的每一天。夏目与各种各样的妖怪与善良人们相遇，在构筑温暖的场所同时，也反复寄托着想要守护重要之物的想法。",
  "comments": [
    " 未看先评，这是很少有的，续集没有越拍越差的系列。嗯，不急于跟随市场收益，而是用心地做好每一季，才能不忘初心。这也是夏目所带给观众的感觉。\n        ",
    " 总是能击中我心中最温柔的地方\n        ",
    " 时隔四年终于盼来了第五季，当一首轻松的曲调响起，夏目那温暖的嗓音随之传入耳畔，可爱的娘口三三也还在，依旧是一如既往的样子，安静，治愈，犹如一股清流洗净我内心的浑浊，话说片尾曲真好听！\n        ",
    " 日漫都是小孩子看的\n        "
  ],
  "reviews": [
    {
      "title": "♯ 夏目友人帐 ♯ 被世界拥抱的温暖",
      "html": [
        "\n      第五季开更，撒花ｖ（＾＿＾ｖ）♪",
        "",
        "",
        "今年才看完前四季的，不知道是喜是忧。无论如何能再次看到夏目和娘口三三，真是开心死了。把以前的文字拿出来祭奠一下（前四季），是不是有点偷懒啊！哈哈哈！",
        "",
        "",
        "",
        "",
        "",
        "作为一个1/2狂热的动漫迷，自己曾被人无数次安利过『夏目友人帐』。秉着年少轻狂爱装（zuo）逼（si）的“不良”嗜好，安利过的东西基本上都不屑一顾。『夏目友人帐』也无法摆脱被我点击右上角“X（关闭）”，挖个坑埋了的命运。",
        "",
        "",
        "直",
        "",
        "到",
        "",
        "有",
        "",
        "一",
        "",
        "天",
        "",
        "",
        "就像加缪在《西西弗斯的神话》里描述的那样，周一到周六，起床、吃饭、工作、乘电车，日复一日遵循着同样的节奏。但有一天，某种东西（在《西西弗斯的神话》里指的是荒诞）出现了，它给了熟睡的意识几个热辣的耳光，那之后，一切都变了。",
        "",
        "",
        "于是，我抡起锄头，掘地三尺，把『夏目友人帐』捧在手心里。瞬间，我肠子都悔青了，它竟如此温暖，治愈了我整个撒比西（日语寂寞）的灵魂。",
        "",
        "",
        "进入主题，送上『夏目友人帐』中我最喜欢的若干个小故事，温暖你，在夏天之前。",
        "",
        "",
        "露神和小花",
        "",
        "",
        "露神本是一只依靠人类信奉存在的妖怪，时过境迁，村子里的人渐渐忘记了供奉，露神也越变越小。而小花从小就对露神充满虔诚的信仰，日复一日，年复一年的参拜，直到死去的那一刻。对露神来说，小花既是虔诚的信徒，也是触不到的朋友。小花的去世，意味着露神也将随风而散，而在另一个世界他们或许可以看见彼此，促膝长谈吧！",
        "",
        "",
        "露神消失前，与夏目的对话……",
        "",
        "",
        "露神：一直，一直以来都是注视着她。这样一来我觉得我，终于可以触碰到她了吧！",
        "",
        "夏目：小花她，曾经听到过你的声音啊！听到过你的声音啊！露神！",
        "",
        "露神：谢谢你，夏目大人，无论今时还是往日，人类都一如既往的可爱啊！",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "三斗和三栗",
        "",
        "",
        "三斗跟三栗原本是一对好基友，因为三斗把名字交给了玲子，三栗一气之下选择了离开。而玲子本来准备陪三斗去找三栗的，却因为某些原因没有兑现承诺。多年后，夏目从玲子的遗物中找到了一张旧车票，于是知道了三斗跟三栗的故事。在夏目帮助下，三斗跟自己的好基友三栗重归于好。无论是人类，还是妖怪，好朋友间难免会有不愉快的时候。对夏目来说，三斗跟三栗教会了他，友情无论历经多少时光的流转，仍然值得去珍惜。",
        "",
        "",
        "夏目：三斗是因为在意你，一直将你放在心上。",
        "",
        "三栗：所以才说他傻，要是想道歉就果断地来嘛！总是含含糊糊的。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "夏目和小狐狸",
        "",
        "",
        "在森林里生活的小狐狸，因为失去妈妈的保护，经常被其他妖怪欺负。有一天，夏目碰巧看见受欺负的小狐狸，于是出手相救。小狐狸第一次见到夏目（人类），既害怕又想靠近，总是躲着偷偷观察夏目。终于有一天，在大妖怪的帮助下，小狐狸幻化成人形去见夏目。它想知道，夏目一个人会不会寂寞。当小狐狸看到夏目幸福地和家人吃饭时，它有些伤感却又心满意足地离开了。回去的路上，小狐狸不小心摔倒，心爱的帽子滚落到远方。夏目的出现，让小狐狸失声大哭，一跃拥入夏目温柔的怀抱。",
        "",
        "",
        "“",
        "",
        "你很厉害呢！我即使寂寞，也会害怕迈出脚步，不会想去做些什么，或许也正是因为如此，才错过了很多吧！",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "雾叶—看海",
        "",
        "",
        "雾叶是一个反射弧很长，笨拙的妖怪。它总是穿着一件过长的毛衣和一条短裤，围着红围巾，听到玲子死了便石化，没有主见。出生于森林的雾叶，渴望看看大海，却被森林的结界困住无法远行。玲子”欺骗“雾叶将写有其名字的契约书绑在小树的枝桠上，约定五十年后把契约书归还给它。五十年后，玲子已不在人世，而雾叶仍然傻傻地苦候玲子的约定，直到遇见夏目。夏目帮雾叶找回了名字，发现五十年前的小树已长成了参天大树。雾叶爬上树顶，极目远眺，碧空澄澈，心驰向往的大海静静地躺在视野里。玲子没有骗雾叶，五十年对于妖怪来说如沧海一栗。",
        "",
        "",
        "雾叶：好寂寞啊！什麽都没有留下。",
        "",
        "夏目：留下了啊！（将雾叶的手放到他的心口处），目之所及，心之所感，这些都将永不泯灭，永生难忘。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "猫咪老师（日语谐音，娘口三三），原名斑，《夏目友人帐》中的高级妖怪。因夏目不小心破坏了结界，才得以从封印中解脱出来。为了得到友人帐，与夏目缔结契约，幻化成招财猫保护夏目，逐渐与夏目建立起了深厚的感情。",
        "",
        "",
        "猫咪老师，吃货属性，最爱七辻屋的馒头，烤鱿鱼/乌贼，各种美酒，甜食……有美食的地方永远少不了猫咪老师，时常以各种卖萌搞笑的方式向夏目撒娇讨取食物。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "爱挑食，表情贼萌贼萌的，总是自称高贵的妖怪（美食家），不屑于（愿意）吃低级妖怪。",
        "",
        "",
        "",
        "",
        "",
        "每次夏目碰到要夺取友人帐，吃掉他的妖怪时，猫咪老师都要火冒三丈，蹦跶地宣示对夏目和友人帐的主权。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "最爱趴在夏目的肩膀上，一起散步，一起刷牙，一起吃饭，一起睡觉……形影不离。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "在夏目生病的时候照顾他，内心脆弱的时候鼓励他，难过的时候默默陪着他，遇到妖怪时变身强大的斑保护他……",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "偶尔也跟夏目拌拌嘴皮子，搞笑而不失温馨。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "在经历了这么多的故事之后，无论是夏目心中，还是猫咪老师心中，早已将对方看作是最珍贵的存在。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "自幼失去父母的夏目，辗转于各个亲戚家，但因为能看见别人看不到的妖怪，总是遭到亲戚的排挤，直到遇见藤原夫妇。藤原夫妇没有孩子，希望可以领养夏目。于是顺理成章的，夏目搬去了藤原夫妇家，在这对善良温柔的夫妇的照顾下，夏目再一次体会到了家的温度。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "贤淑端庄的塔子阿姨，每天都为夏目准备可口的饭菜，关怀地目送夏目出门渐行渐远的身影；每一次离家远行，塔子阿姨都要不厌其烦地细心叮嘱夏目好好照顾自己；夏目任何细微的受伤和难过，塔子阿姨总能敏锐地觉察到，一边出于爱而责备夏目，一边却对夏目嘘寒问暖。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "和蔼的兹叔，像慈父更像一个可靠的大哥哥，在生活和成长过程中为夏目指引道路。在夏目心中，藤原夫妇就像自己的亲生父母一样，给了自己活下去的勇气。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "跟祖母夏目玲子一样，看见妖怪的夏目，在别人眼里总显得孤僻古怪，并且被同龄人叫做“说谎的孩子”。一个人小心翼翼把秘密藏在心里，害怕被别人发现，又或是害怕妖怪伤害自己想要保护的朋友。明明想对朋友说的话很多，夏目却早已习惯缄口不言。",
        "",
        "",
        "",
        "",
        "",
        "幸运的是，在新的环境中，夏目遇见了一群再也不会对他的古怪行为一惊一乍的小伙伴。他们出于真心，把夏目当作自己最好的伙伴。当北本和西村误以为，夏目带有抵触文化祭售卖的情绪而对夏目送去关心时，受宠若惊的夏目感受到整颗心都被温暖着，\"很幸福，幸福到不知所措。\"",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "除此之外，深知夏目秘密的田沼、阴阳师出生的多轨透以及捉妖师名取周一，每一个人都有着与夏目不同的经历，却不知不觉的被命运安排守护在夏目身边。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "对夏目来说，他们是如此重要！他想变强，保护这些平淡的日常和珍贵的友谊。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "夏目已经不再孤单了，人类的朋友和家人之外，还拥有一群路转粉（曾受到夏目帮助）的妖怪朋友。他们中有像丙这样十分疼爱夏目的高贵冷艳的御姐型妖怪，也有强大如三筱这样甘心把名字交给夏目的妖怪，更多的是像八原的小妖怪那样，喜欢围着夏目追逐打闹，为夏目的生活带去笑声.",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "他们就像一群有福同享、有难同当的伙伴，总爱带着美酒在夏目房间里吵吵闹闹到凌晨，邀请夏目跳舞、唱歌、玩游戏，在夏目需要他们帮忙的时候赴汤蹈火，在猫咪老师无法保护夏目的时候挺身而出，又或是在夏目病倒（受伤）的时候带来深切的问候。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "和妖怪伙伴的相处，让夏目体会到妖怪世界的冷暖，他不再是那个不敢往前踏出一步的小男孩了，也不再彷徨和犹疑，开始从心底接纳和珍惜瞬间的感受和幸福。这些美好的回忆，就像永恒的太阳，永远照耀在记忆深处，温暖如初。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "能够给一些人的生活方式带来一点点向善的改变真是太好了",
      "html": [
        "\n      我是在大约两三年前第一次看《夏目友人帐》，平淡无波的剧情令我看了两集就忍不住关掉。",
        "",
        "这两年，尤其是上了大学之后，和以前相比，看了不少动漫和电影。如今回来看《夏目友人帐》，竟也觉出些味道来。",
        "",
        "",
        "这是B站上《夏目友人帐 第五季》下面被赞最多的评论，对于我来说，能够稍微理解这部治愈系动漫已经有点儿晚了。",
        "",
        "",
        "但是如果这样一部动漫，可以令自卑的孩子找回点儿自信，认同自己，不再陷于自己内心的挣扎，愿意用自己的安静平淡去勇敢地面对各种各样的人；可以令本来想要过上张牙舞爪令人头痛的青春期生活的孩子变得温柔起来……",
        "",
        "如果这部动漫能够给孩子的生活方式带来一点点向善的改变，如果她们追随的是这样的动漫，那么这部动漫真是太棒了。如果这部动漫好到可以感染到尽量多的人，那就太好了\n    "
      ]
    },
    {
      "title": "用温暖，定义回归",
      "html": [
        "\n      ￼ ",
        "",
        "夏目回来了，带着它明亮的色调，悠远的配乐，带着适合的温度，纯净的故事，在这个寒风裹挟的十月，一步步靠近火炉旁围坐的人们。",
        "",
        "",
        "关于它独树一帜的创作风格，几乎没人会在初遇时拒绝其天然治愈的奇效。那些颠覆传统鬼神论的美好形象，寄予人们从现实烦忧中抽离的无限可能。随着剧情线不断延伸，意见相对的人转而流向各自的阵营。一方对它无节制地复制小清新路线嗤之以鼻，一方则以死忠身份自居，“此生无悔入夏目，来世愿做帐中妖。”和多数热情的人一样，我属于后者。",
        "",
        "",
        "原因很简单，我喜欢那些平淡日子里的小确幸，它们仿佛肉眼捕捉不到的闪光点，孤自散落在漫无边际的银河中，转瞬联结为一条异常闪耀的光带，串起人与妖之间数段不可思议的际遇。行星围绕同一轨道转动，相互吸引、追赶；藏在山涧深处的泉眼汩汩流淌，谱出静谧中蕴含的力量。",
        "",
        "",
        "初次和绿川幸画笔下的奇异国度相遇，是在2014年夏天。那个暑假，我把精力注入到数十部题材各异的影视剧上，试图从个人视角出发进行解读，令思维碰撞出不同的形状。尽管当初刻在脑海的许多想法现今已模糊失焦，但异能少年那温暖的笑容，和猫咪老师圆滚滚的身影，却始终挥之不去，成为记忆地图上清晰的坐标。想起他们单纯的形象，便不由想到童年收藏的玩具，想到贪吃蛇，马里奥，坦克大战，虽然伴随着成长逐渐淡忘，一经提起却又倍感亲切。",
        "",
        "",
        "对我而言，《友人帐》最大的优点恰在于它的简单，不论这种单一的架设有着多少吸引力，可确定的是，在各式番剧频频祭出奇技淫巧轰炸荧屏的当下，它从不吝以保守如一的缓慢节奏，于日月如梭、四季轮回间喃喃诉说跨越种族藩篱的温情，似一阵穿过林间的清风，摒弃繁复缠绕的剧情线，唯留质地通透的感悟，为放逐在外、漂泊无依的心耘出一片丰饶的栖息地。哪怕日常再多不顺心，只要把目光投往那个咫尺之距的二次元场域，有午后的微风，坚实的羁绊，有善良的妖怪，真诚的友人，身在屏幕前的人，都会为世界慷慨绽放的美意给瞬间打动。",
        "",
        "",
        "类似的设定是否过于沾染理想化的色彩，从而显得不够真实？面对彼世族群的包容，象征万物变化中的个人坚持，而坚持便意味着一种苦修的姿态。夏目生活的场所并不乏冷漠与创伤，从人到妖，从情节到画面，镜头中都隐约凝结着一层淡淡的愁绪，这是作品本身贴近世俗生活的一面，也体现着日本人对孤独感特有的唯美表达。",
        "",
        "",
        "夏目玲子，那个妖怪们口中身手不凡，自信倔强的高中美少女，扮演着人海中的孤岛，仅能从一个她不属于的群体中收获认同。一个疏远人群的人，怎样理解孤独，学会和多样的生命形式相处，无疑是个引人深思的命题。作品中对于现实灰色基底的投射无处不在，难得的是，它不去效仿一众追求内涵深刻的题材，执意于破碎的岩层上纵向挖掘，反而折叠起晦暗的角落，抚平情感的皱痕，用波澜不惊的口吻静静讲述，吸引观众们静静聆听，于是连那些锐利的边角都被镀上了柔和的光晕，成为无可取代的珍品。",
        "",
        "",
        "谈到友人帐，便不得不提及另一部气质出众的佳作。《虫师》和《友人帐》题材的重合，常使许多人习惯性地捧高前者以表明对后者的不屑。在一定程度上，立意高低的确相当于孵育质量的根基，但过度强调对立，便无法辨出二者所秉承的共性。",
        "",
        "",
        "《虫师》如一首首清冷飘渺的俳句，覆盖着东瀛禅宗式的朦胧意境，勘不破，阅不透。与之相对，《友人帐》呈现出的则是一种具象化的诗意，生活化的哲理。它不以洞察寰宇邃远为落脚点，转而虔心追随永恒的真善美。两部作品虽各自阐发的层次不同，却都滥觞于共同的主题：个体在庞大命运前的迷失与找寻。",
        "",
        "",
        "一个银发蒙眼，身负箱箧，翻越远方的群山丘壑，数尽地底下脉动的光流，读遍生命不朽的经文。",
        "",
        "",
        "一个心事满怀，温柔如夕阳，徘徊于幽寂的成长隧道，对话黑暗中彳亍的影子，融化冻结的坚冰。",
        "",
        "",
        "人，虫，妖，所有已知与未知的生命形态，都以超出语言边界的格局存活于世。生命的终极本质既是存在，何来卑贱长短之分？从夏目，银古到饭岛，每个内心柔软之人，只因无碍于陌生带来的恐惧，才有能力从不同物种狭隘的缠斗间抽身，视异族为造物主智慧的同等体现。这种强大并非源自他们天赋的灵力，而是解答时间的耐心。",
        "",
        "",
        "个人最喜欢的一首op，是第三季中How Merry Marry的『仆にできること』（我能做的事）：",
        "",
        "无从解答的日子里",
        "",
        "我轻轻叹息",
        "",
        "感觉不到真实的自己",
        "",
        "侧耳倾听",
        "",
        "也听不见你的声音",
        "",
        "我唯有不断追寻",
        "",
        "",
        "就像夏目经历漫长的蜕变，从渴望自我安定到意识强烈地去守护身边重要的事物，人和鬼一样，都在终其一身探索生的意义。我们好奇被雾锁住的风景，就像好奇那个似乎永远触不到的念头。浮生大众带着无数问号行走在阳光下，拥抱孤独的生命体，而正如倦鸟有枝可依，总有一段河川容纳漂流的同类。当我们与熟悉的身影期会，所有沸腾不安终会轻盈上升，随风而逝。",
        "",
        "",
        "这个秋日，有夏目，有陪伴他的妖怪，我们也好给乏味的日子添把柴火，少一些刺骨，多一些澄明。",
        "",
        "",
        "百鬼夜行，人恒逐梦。\n    "
      ]
    },
    {
      "title": "你一定遇见了很温柔的人吧",
      "html": [
        "\n      第三季第四集。童年時光。",
        "",
        "",
        "",
        "",
        "【我再也不会去想，再也不会去思考，我的时间停止了。",
        "",
        "那个孩子现在不知道怎样了。他温柔的笑容和悲伤的希望，",
        "",
        "不知道那个孩子，现在是不是笑容满面呢？】",
        "",
        "",
        "【太好了，你还在这里。】",
        "",
        "",
        "【不知道过了多少个春夏秋冬。我却一度也不曾忘记。你一直记得我。】",
        "",
        "",
        "【我一直很在意。",
        "",
        "因为我现在好像才能懂，其实你是很温柔的。】",
        "",
        "",
        "【他一定是遇见了很温柔的人吧，才能让他有这样的笑容】",
        "",
        "",
        "",
        "",
        "小黑猫妖怪从树上飞下来抱住夏目的时候，电脑前的我泪流满面。",
        "",
        "年少時光里犯下的错误，如果都能像这样一一道歉，郑重道别，该有多好啊。",
        "",
        "因为往往，我们没有机会对自己曾经犯下的错误，说出那句藏在心里的【对不起】。",
        "",
        "",
        "这是夏目友人帐中我最喜欢的一集。这一季，关于玲子的故事会更多更完整的展现在我们面前。",
        "",
        "好的事情值得边追逐边等待啊。",
        "",
        "夏目贵志~中意你~\n    "
      ]
    },
    {
      "title": "一个 人觉得寂寞，是因为害怕踏出最初的那一步",
      "html": [
        "\n      我以为我可以很酷，酷到不会寂寞，酷到可以不会因为这些人与人的牵扯影响情绪。到头来我发现其实我只是一个人，我 有七情六欲，因为我是个人，不然我就成仙了，不是吗。",
        "",
        "我最喜欢的《夏目友人帐》里面有一句经典台词: 一个人觉得寂寞是因为害怕踏出最初的那一步。感觉自己正中下怀。以前我总是觉得自己不屑于这些，其实只是自己不够勇敢罢了，害怕自己的热情得不到回应，所以连最初的那一步都不敢踏出去。从来不会主动去联系谁，仿佛那是件多么丢脸的事。说白了，我根本就没有去努力，其实如果你喜欢一个人，就要传达给对方让对方感觉到你的喜欢，把自己的喜欢的人拉进自己的世界那是件多么幸福的事啊。真正的爱根本就不会在乎他对你有没有回应，光是喜欢着他能为他做一些事就感觉好甜蜜美好了。",
        "",
        "每一秒都用尽全力去爱吧，你也是我也是。有爱的人最美了，相信我。\n    "
      ]
    }
  ]
}