{
  "id": "26758347",
  "title": "弹丸论破3 -The End of 希望之峰学园- 绝望篇",
  "allTitle": "弹丸论破3 -The End of 希望之峰学园- 绝望篇 ダンガンロンパ3 -The End of 希望ヶ峰学園- 絶望編",
  "year": "2016",
  "info": {
    "导演": "岸诚二",
    "编剧": "海法纪光",
    "主演": "高山南 / 绪方惠美 / 细谷佳正 / 三森铃子 / 茅野爱衣 / 小清水亚美 / 小林优 / 朴璐美 / 安元洋贵 / 本乡奏多 / 杉田智和 / 荒川美穗 / 三石琴乃 / 岸尾大辅 / 福山润 / 花泽香菜 / 中原麻衣",
    "类型": "剧情 / 动画 / 悬疑",
    "首播": "2016-07-14(日本)",
    "集数": "11",
    "单集片长": "24分钟"
  },
  "rating": {
    "分数": "6.7",
    "人数": "953",
    "5星": "16.4%",
    "4星": "30.3%",
    "3星": "32.1%",
    "2星": "12.5%",
    "1星": "8.7%"
  },
  "summary": "召集了各个分野上的超一流的高中生，为培育他们成长而设立的政府公认特权学园「私立希望之峰学园」。在这个学园，存在着云集了超高校级的才能的\"本科\"，与只要支付了高额学费就谁都能够入学的\"预备学科\"两个学科。 不仅仅是才能，连性格也充满了个性的第77期本科生。他们不只是固执于他们的才能，而是学习到了『对于人生来说重要的不是才能，是在与人之间的交流中研磨人格与创造回忆』，各自像普通的高中生一样讴歌着学园生活。",
  "comments": [
    " 实际内容综合起来大概5集左右就能拍完了，老实说挺失望的，本来想看盾子是如何通过辩驳一步步将性格不同的15人逐个从其乐融融推入“绝望”，结果最后除了说服神座出流那次稍微有一点话语间的交锋外，其余人都是一网打尽直接抓起来催眠洗脑，连正面的对话都没有，游戏里的几个伏笔也草草了事一笔带过…\n        ",
    " 必须得玩过游戏看得才过瘾。 承接了游戏里的剧情\n        ",
    " 叫绝望篇是剧情烂的令人绝望，角色ooc得令人绝望\n        ",
    " 官方自砸招牌哦\n        "
  ],
  "reviews": [
    {
      "title": "狛枝其人",
      "html": [
        "\n          狛枝凪（zhǐ）斗，又称希望厨、教主，《弹丸论破2：再见绝望学园》中的男二号，《绝对绝望少女》中的关键人物，其才能是“超高校级的幸运”。因其独特的希望观导致对其评论的两极分化。",
        "",
        "    很多人对狛哥在第四集的行动不解，不仅使得76期的三人退学，让雪染调走、黄樱禁闭，仅仅只是为了推迟考试，而且本人似乎也一点歉疚都没有。其实这都是因为狛哥独特的世界观（或者说是希望观）导致的，个人认为他几乎是二代塑造最成功的人物之一，角色丰富程度和独特性甚至超越了创妹这个主角。",
        "",
        "     要理解狛哥的观念，首先要知道他才能的本质和过去的经历。按照游戏中的对话，狛哥入学前的经历大致如下：",
        "",
        "     “小时候与父母坐飞机遇到了劫匪（不幸）→天上掉落陨石砸死劫匪（幸运）→飞机坠毁（不幸）→自己活下来了（幸运）→父母双亡（不幸）→得到巨额遗产（幸运）→被绑匪绑架（不幸）→从绑架犯的塑料袋里得到了中奖千万的彩票抽奖（幸运）→患上了脑瘤，时日无多（不幸）→被希望之峰学院选中，成为超高校级的幸运入学（幸运）。”",
        "",
        "      可见他不单纯是“超高校级的幸运”，而是“不幸中的大幸”，每次的走运都需要付出惨痛的代价。大多数情况下，这个后果的承担者是身边的人（父母，76期的三人，包括二代游戏中的几位），他自己本人则会化险为夷。在这种无法自控的才能的影响下，诞生了狛哥对“绝对希望”的近乎扭曲的追求，而且深信“只有深渊漆黑般的绝望才能孕育出炫目的希望”。对他来说，无论是超高校级的同班同学、学园、其他人的生命、甚至自己的生命都是不重要的，只要是为了诞生“绝对希望”，什么都能舍弃。",
        "",
        "       这种变态的追求背后，大概是狛哥对安全感与控制感的渴望。因为自身才能的缘故，自小便在“绝望”与“希望”边缘徘徊的他，在短短时间内要经历巨大的心理落差。身边的人几乎都无法信任，不知何时会离自己而去，而最可笑的是偏偏自己一定是平安无事、活下来承受一切的那个人。这样的生活，如果有什么可以相信的话，那么应该就只剩下虚无缥缈的希望了吧。唯有那份“幸运”不会离自己而去，即便它是一切的罪魁祸首。",
        "",
        "",
        "        因此，狛哥对盾子也抱着一种矛盾的态度。一方面，希望厨必定对绝望化身的盾子反感，所以他说”我仅仅把她当做敌人而已，毕竟我可是最讨厌她了“；但另一方面，有了这么强大的绝望，才能从中诞生出最摧残的希望，所以绝望残党时期的是“比谁都更憎恨着也更深爱着她的我”。",
        "",
        "        如果说苗木代表着希望，盾子代表着绝望的话，那么狛哥或许就是二者的结合。孜孜不倦地追求着“绝对希望”，却又不惜四处散播绝望，超脱于两方阵营之外，又时刻左右着局面，所以造就了他的超人气吧。",
        "",
        "        PS：从未来篇的内容来看，似乎“希望之峰学院最大罪恶事件”和“人类史上最大最恶事件”也和狛哥关系很大呢，果然跟他扯上关系就没有好下场么......\n    "
      ]
    },
    {
      "title": "【教程】如何令世界绝望",
      "html": [
        "\n      江之岛具体是如何实现摧毁世界、令全世界陷入绝望的梦想的呢？",
        "",
        "主要分三步。",
        "",
        "【一】让她在故事里出场",
        "",
        "【二】令她拥有操控指定角色的思想的能力，just because she can",
        "",
        "【三】将“指定角色”的人数设定为40亿",
        "",
        "",
        "下一个问题是，如何令这种故事成为坐拥一方的悬疑剧神作呢？",
        "",
        "要点很多，但基本上，真正关键的只有一点：",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "整个故事发展过程中，仅让观众得悉上面“三步走”的第一步；其余两步，永远保密。",
        "",
        "<--- 可惜《弹丸论破3》最后没能做到这点。",
        "",
        "",
        "对比同是“洗脑”题材的《20世纪少年》，再谈谈《弹丸论破3》？呵呵。\n    "
      ]
    },
    {
      "title": "现在欢乐都是为了之后更虐",
      "html": [
        "\n      现在有多欢乐（搞怪日常欢乐吐槽校园番）",
        "",
        "最后就有多虐",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "毕竟目前",
        "",
        "毕竟校长雾切爸爸已经在一代成为骷髅（响子拿的那个盒子）",
        "",
        "",
        "班主任已在隔壁弹丸3未来篇挂掉",
        "",
        "",
        "",
        "全班同学已在弹丸2机器模式中并大部分脑死亡中",
        "",
        "",
        "",
        "并且op中出现了",
        "",
        "",
        "",
        "神作出流",
        "",
        "",
        "",
        "以及肯定会出现史上最大规模绝望事件",
        "",
        "",
        "笑眯眯\n    "
      ]
    },
    {
      "title": "所谓绝望和未来",
      "html": [
        "\n      刚刚看完这部番的最后一话，希望篇。",
        "",
        "和大多数的人反映并不同，我并没感觉到明显的喂屎。",
        "",
        "可能是我依然中二，可能是我对弹丸系列爱得深沉，可能，我只是个不够聪明的脑残粉。",
        "",
        "我觉得小高想表达的东西其实十分明显：希望和绝望本质上是一样的东西，希望和绝望，都是必要的。",
        "",
        "希望会传染，绝望也会。绝望会传染，希望也会。",
        "",
        "一代众是希望的一代，因为怀抱希望选择在学院困守，依然挡不住从内部腐蚀的绝望，用希望打败绝望才能有未来。",
        "",
        "因此一代众全体站在绝望的对立面，像是绝对的白，有才能的人是光，是绝对意义的希望，最终还是回到故事原点的学院。从他们的原点开始，也会在他们的原点结束。",
        "",
        "而二代众是绝望的一代，因此永远的背负着绝望，去往不知何处的世界角落，且不说是黑暗，最起码也是影子。有光即有影。",
        "",
        "“我们设下的游戏，你们玩的开心吗？这下大家应该都能理解了，未来机关是个多么无聊的东西，就这么拯救世界达成Happy End，不觉得很无聊吗？所以我们想要将世界再一次染上绝望。”",
        "",
        "这一句究竟是不是在说谎呢？",
        "",
        "御手洗想要的希望的世界，是没有痛苦没有哀伤没有失望的世界，当然也就没有幸福没有快乐没有期望，这难道不是另外意义的绝望么？",
        "",
        "如果这另外意义的绝望才是天原老爷子的本意的话...",
        "",
        "呜呼，无法可想。",
        "",
        "这才是小高擅长的套路，希望的故事，其实就是绝望的故事吧。",
        "",
        "从一开始就是这样的啊，以为自己是被关起来自相残杀，其实是自愿留在这里的；以为自己是绝望的受害者，但明明自己就是加害者；以为自己的选择能拯救世界，其实却不见得。",
        "",
        "希望？其实你是绝望吧。",
        "",
        "这就回到了未来篇里宗方的疑问。",
        "",
        "希望，真的是希望吗？",
        "",
        "苗木当了校长，就不会出现绝望事件了嘛？",
        "",
        "把超高校级的希望染成绝望不是更加绝望吗？（手动滑稽）",
        "",
        "毕竟还有弹丸三的游戏，我还指望着有更有趣的发展。",
        "",
        "弹丸系列的游戏，都是佳作，而动画，毕竟粉丝向，再怎么喜欢，也不能掩盖这一部平庸的表现。",
        "",
        "另外，还有些人说三代人物塑造不用心，我表示反对。",
        "",
        "三代人物依然出彩，绝望的元气教师雪染，纯粹而忠诚的逆藏，善良的静子，自私骄傲的流流歌，还有十六夜的爱情，宗方超高校级的来迟一步。每一个人依然个性鲜明，只是三代众都是平凡的人，非光非影。是相比而言的小人物的代表。",
        "",
        "最后再说说普遍评价很烂的部分，御手洗和洗脑动画。",
        "",
        "我认为小高把御手洗设定成BOSS是有原因的。",
        "",
        "一直逃避的人，也会有一天想要战胜自己改变世界，可是这样真的是对的么？",
        "",
        "逃避到最后，一错再错，最后向任何一个方向都是错。",
        "",
        "比起超高校级的希望，更强有力的是超高校级的未来。",
        "",
        "希望人人皆知，未来无人可知。",
        "",
        "希望中的结果，只经历过的人才懂得，所以这个嘴炮，只能日向来打。",
        "",
        "既然是错，就一定要改，这是只有犯错的人才有的机会，所以二代众除了七海都活下来了。",
        "",
        "而洗脑动画，苍蝇不叮无缝的蛋。",
        "",
        "绝望动画是在神座出流计划曝光且人心浮躁的情况下起作用的，自杀动画是在未来机关因苗木拯救二代的争议逐渐分裂时起作用的。",
        "",
        "希望也好，绝望也好，都是人心中的东西，是不能具象化的。",
        "",
        "超高校级的希望，超高校级的未来，超高校级的勇气，都支持着我们不断的继续走下去。",
        "",
        "再见了，弹丸论破。下一次，游戏见。\n    "
      ]
    }
  ]
}