{
  "id": "26756876",
  "title": "91天",
  "allTitle": "91天 91 Days",
  "year": "2016",
  "info": {
    "导演": "镝木宏",
    "编剧": "岸本卓",
    "主演": "近藤隆 / 江口拓也 / 小野大辅 / 齐藤壮马 / 津田健次郎 / 西山宏太朗 / 中村悠一 / 樱井孝宏 / 山路和弘",
    "类型": "动画",
    "首播": "2016-07-08(日本)",
    "季数": "1",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "ナイティワンデイス"
  },
  "rating": {
    "分数": "8.1",
    "人数": "851",
    "5星": "29.7%",
    "4星": "48.9%",
    "3星": "18.5%",
    "2星": "2.8%",
    "1星": "0.2%"
  },
  "summary": "“复仇”为主题，以禁酒法时期、黑手党霸道横行的时代为背景，艾弗里奥的亲人因为与黑手党抗争而惨遭杀害，只有他一人活下，被复仇的愤恨之心蒙蔽了双眼",
  "comments": [
    " 主角开始只是个喽啰，但谁都听他的\n        ",
    " 音乐用爵士和蓝调就好了\n        ",
    " 看過一些黑幫主題英美劇跟電影，因此受不了這部無人味又漏洞多多的設定，棄。\n        ",
    " 不是，我说91days这个名字有什么意义吗？\n        "
  ],
  "reviews": [
    {
      "title": "来记一下主要角色的名字吧",
      "html": [
        "\n      91days这部原创动画到第三集，冒着没有完结还是原创的危险以及浪费时间的危险我还是跑来写一点。没办法谁让我是Mob film，20年代美国题材的爱好者，而且这部片子里有一些镜头表达的东西我实在是很喜欢。（然而题外话，这片子有点让我想到杜琪峰的某个冷门旧作）",
        "",
        "全员片假名名字让人觉得很难记，所以先来记名字吧。",
        "",
        "近藤隆配的主角真名叫アンジェロ(Angelo)，简单来说，就是“天使”。",
        "",
        "复仇的主要对象也就是江口拓也配的男二号叫ネロ(Nero)，尼禄这个名字的意思当然是“暴君”啦。",
        "",
        "小野大辅配的Nero死去的挚友，Angelo复仇计划第一个便当对象ヴァンノ（Vanno），他的名字的意思是“前进”。",
        "",
        "齐藤壮马配的Angelo 的童年好友眼镜小哥叫コルテオ（Corteo），这个名字的意思是“队列”，这同时也是一个经典的马戏表演的名字。这个马戏表演讲述了一个男人在观看一场狂欢，而这个狂欢是则他本人的葬礼。",
        "",
        "津田健次郎配的敌对帮派Orco family的干部，打扮与众不同活像疯狗，还喜欢sm play的ファンゴ（Fungo）其实名字最好记，看到他那蘑菇头就知他是蘑菇啦（fungi）。",
        "",
        "西山宏太朗配的Nero的弟弟叫フラテ（Frate），名如其人，就是“兄弟”。",
        "",
        "中村悠一配的Nero的妹夫，芝加哥黑帮过来的ロナルド（Ronald）的名字比较常见，这个名字的意思是“决策者+统治者”。",
        "",
        "樱井孝宏配的Nero的部下，参谋バルベロ（Barbero）的名字显示他大概有西班牙血统（其他人都是意大利语源），这个名字比较常见，意思是“胡子”。",
        "",
        "而Nero和Frate的父亲，山路和宏配的Vaninetti family的老大ヴィンセント（Vincent），他的名字意思是“胜利者”。",
        "",
        "OP里教堂玻璃壁画的内容应该是扫罗王与大卫的故事。\n    "
      ]
    },
    {
      "title": "从永生之酒到91天",
      "html": [
        "\n      初看91days的时候，我和很多人一样：“噫？！这不是永生之酒的画风吗？哇！又是黑手党家族啊！天啊！难道又是一部爽爆了的神作！？”",
        "",
        "带着这样的心情，我去查了一下两作的关联。水平有限，只挖出两部是同一家公司出品。（后者是子公司）那就难怪了……京阿尼京都脸众所周知，同家公司，人设相似实在是天经地义。【喂？！】",
        "",
        "看下来之后就发现自己可能犯了一个天大的错误，那就是这不是一部“永生之酒”。",
        "",
        "它没有新奇魔幻化的世界观架设，没有神一般如同拼图重组的剪辑手法，没有什么昂扬的热血打斗、“好人”打败“坏人”、无辜者得到救赎，连克插打诨的喜剧角色都几乎没有一个……",
        "",
        "好吧，这是一个世界观相对沉重黑暗的纯粹的复仇故事，一个91天里无数生命的陨落闹剧。",
        "",
        "它沉重，它冷酷，它用主角好看的笑容一次次骗得我总觉得一切不会如此残酷……因为那笑容在阳光下看着是如此温暖，即使我知道它的主人面露凶光时是如此“病娇”的存在。",
        "",
        "我们的主角对复仇是如此的执着，执着到“我可以马上死，但必须在我复仇之后”。所以他冷起心肠，狠毒得同作品里的其他反派不遑多让。这样的视角下，我们看到的是满满的绝望……除非有人来救赎他的心灵，不然这悲剧的调调是落定了的……",
        "",
        "",
        "幸而我耐下性子看完。",
        "",
        "先说为什么耐着性子。",
        "",
        "因为故事的推进基本是平铺直叙的，人物错综，气氛凝重，你还不知道哪个你觉得挺重要的角色会下一秒便当→_→不过过半我基本就觉得“苍天他能饶过谁”，结局估计就是男主和大哥的一战了，看谁死谁活了。但实事证明我还是太天真！结局从倒数三话开始神展开……总之如果你因为本作的中段部分沉闷略显老套而弃了番的话，我想你一定会后悔。",
        "",
        "本番的最后一话用一段耐人寻味的设计让整个番整个升华了。可以说最后一话，两话，大抵是最能契合上片尾曲意境的爆发。整个绝望，整个破碎的世界，在最后被救赎——斯人已去，心野四海为家。",
        "",
        "这就是我说幸而的原因。看了这剧，却没有看到结尾在我看来就是种不幸。值得后悔良久。",
        "",
        "",
        "如果说同样是闹剧的话，《永生之酒》是透着讽刺味道喜感欢快的闹剧，《91天》则是透着悲剧压抑背叛崩溃的。",
        "",
        "不得善终——这似乎是91天必然的ed。",
        "",
        "",
        "很多人说青梅竹马男主下得了手杀，为什么对立面的大哥反而下不去手？难道3月抵得上好友多年的守候付出？于是纷纷为竹马不平。",
        "",
        "其实道理很简单，竹马不死男主就要死，而且当时情况是两个一起死。男主是为复仇而活的，这是他生存的信念，他再痛也不能死！死了那谁都辜负了！于是他下手了……但他没有料想到自己因此而几近崩溃……再一次生不如死的痛苦……",
        "",
        "所以在他已经“完成复仇”，扣下了黑手党毁灭的扳机后，他已经没有纠结活与死的必要了。大哥从他眼前路过他不用逼着自己去再亲杀自己的另一个“兄弟”。没有必要刻意让自己再痛一次了——反正，芝加哥人会解决他们……这个仇人的家族已经毁了，没有人拯救得了……",
        "",
        "",
        "最后两人的对话，追击的杀手，大哥对罐头灿然一笑，海边值得玩味的脚印和海浪……导演用大段的留白却默默将一切讲了个明白，只等着聪明人去思考。",
        "",
        "我有我的理解，你有你的，我会写在评论下，有兴趣大家一起讨论一下吧(✿◡‿◡)",
        "",
        "",
        "总之，这部作品不完美，之前没有《永生之酒》那版的几近完美，反而很多地方有很多不足的地方。但是这并不能掩盖它是部好作品，是认真讲述了一个酣畅带着怅惘，无限发人深省的好故事！",
        "",
        "一场为时91天的复仇，爱恨的较量。生活永远只在远方，人活着不需要理由，人只需尽力活下去而已！这是一件我们长大了之后才终于明白的事情……\n    "
      ]
    },
    {
      "title": "结尾",
      "html": [
        "\n      这结尾...想了老半天，感觉线索也有些矛盾的情况下，我觉得...ネロだからこそ、殺さなかったでしょう，不然那个看着菠萝罐头笑的镜头真的没办法理解...在别的地方看到有人说两个人都死了，nero的确杀了avilio，然后nero也会被追来的人杀掉，而nero的脚印比avilio的长一些是表示他只比avilio活的稍微久一点点而已。这解释感觉不错，可这样的话，笑容又是怎么回事...\n    "
      ]
    },
    {
      "title": "舒爽的复仇剧（基本无剧透）",
      "html": [
        "\n      目前到第七集为止，觉得这部剧仍旧颇有看点。",
        "",
        "撇开配乐、op、画风不谈，楼上说得差不多了，就剧情而言，非常棒。",
        "",
        "环境：影片将个人际遇与党派乱象结合在一起，既写人像，又立群像。每个人的性格与命运，为何处于控制之中，为何随波逐流地又走向如此的结局，群像描写得清晰，是一种极强的功力。现在暂时不好说，留待后看。",
        "",
        "情节：开头埋伏笔，后面慢慢揭开真相。如一切引人入胜的剧情一样，本片也走的是这条老路。复仇的主线比较简单，家族之间的纷争却愈演愈乱。可以说，主线的复仇可谓吊人胃口的开场白，真正吸引人的是家族矛盾、党内争风，以及男主如何在乱象纷呈中临危不惧，执行他灵活的计划。",
        "",
        "人物：每个人物，都有特点，也不是单纯的纸片人。越重要的人物，性格也越复杂。",
        "",
        "主角：",
        "",
        "有关主人公，可以说除了凌驾于其他人之上的颜值之外，作者没有给他加太多的主角光环。看到有观众说，一个小喽喽，为何这么多人听他的。个人来看，丝毫不奇怪。男主利用的无非是看透并实现目标人物的野心，再加上保护他人所产生的情感依赖（godfather利用的也差不多是这点），以及阶段性乃至全局性的灵活计划和应变能力。最后，就是这一切综合，以及一张好脸，产生的强大的人格魅力。",
        "",
        "比较其他日漫，男主真不算很走运的，不是没有出差错，事与愿违的尴尬还是会发生，只是在看官们意识到之前，男主会另设一局巧妙化解，绊倒不跌倒而已。",
        "",
        "",
        "不举例，不剧透。\n    "
      ]
    },
    {
      "title": "今年到现在看下去的四部动漫之一",
      "html": [
        "\n      剧情紧凑，没有拖拉的唧唧歪歪。没有不必要的人物，人物性格丰满。",
        "",
        "最出色的男主，还有黄毛(名字没记住，配音过尊的)",
        "",
        "男主性格有点病娇，又有点反差萌，更多的是帅帅帅啊！",
        "",
        "还有没两集就干掉复仇对象的四人之一，肯定了这不是披着复仇皮的番了。",
        "",
        "还有黄毛哎呦我去，这个抖m真带感，还有那声音，不得不说日本声优都是怪物！最新一集，第六集，哎哟喂直接把对手那个老大做成千层面让他以前手下吃，哎哟喂看见那群手下吐出牙齿来。自认为重口的我有点呕吐了。看见黄毛疯癫的笑，真带感！！\n    "
      ]
    }
  ]
}