{
  "id": "26765297",
  "title": "星之梦",
  "allTitle": "星之梦 Planetarian ～ちいさなほしのゆめ～",
  "year": "2016",
  "info": {
    "导演": "津田尚克",
    "编剧": "安川正吾 / 津田尚克 / 涼元悠一",
    "主演": "小野大辅 / 铃木惠子 / 佐藤利奈",
    "类型": "动画",
    "首播": "2016-07-07(日本)",
    "集数": "5",
    "单集片长": "23分钟"
  },
  "rating": {
    "分数": "7.9",
    "人数": "643",
    "5星": "29.6%",
    "4星": "42.3%",
    "3星": "24.3%",
    "2星": "3.1%",
    "1星": "0.6%"
  },
  "summary": "在封印的都市中被废弃的天象馆，误入其中的男人所见到的机器人少女，那是被繁星所引导的奇迹的物语。\n                                        \n                                    　　那是世界大战之后雨下个不停的世界。受到细菌武器的影响，而被人们抛弃了的最危险的城市“封印都市”。在某个百货商场的天文馆中，有一个机器人少女。她的名字是“星野梦美”。她是天文馆的解说员，1年之中只有7日运行的损坏的机器人。就这样，少女在这30年间始终相信着会有某个人到访天文馆，一个人在这个没有其他人的世界等待着。然后，在第三十个年头醒来的那天，她的面前出现了一个男人。\n                                        \n                                    　　“恭喜您！您正正好是250万个客人！”\n                                        \n                                    　　对突然出现的机器人进行警戒的男人·“废墟猎人”。以自城市回收贵重物资作为生计的他，正为了生存潜入'封印都市\"，被在都市中徘徊的战斗机械的袭击，而误入了这个天文馆。\n                                        \n                                    　　“要来观赏一下天象仪吗。无论何时都不会消失的美丽的无尽的星光……。漫天的星星们正在等着大家...\n                            \n                            (展开全部)\n                        \n                        \n                                　　在封印的都市中被废弃的天象馆，误入其中的男人所见到的机器人少女，那是被繁星所引导的奇迹的物语。\n                                    \n                                　　那是世界大战之后雨下个不停的世界。受到细菌武器的影响，而被人们抛弃了的最危险的城市“封印都市”。在某个百货商场的天文馆中，有一个机器人少女。她的名字是“星野梦美”。她是天文馆的解说员，1年之中只有7日运行的损坏的机器人。就这样，少女在这30年间始终相信着会有某个人到访天文馆，一个人在这个没有其他人的世界等待着。然后，在第三十个年头醒来的那天，她的面前出现了一个男人。\n                                    \n                                　　“恭喜您！您正正好是250万个客人！”\n                                    \n                                　　对突然出现的机器人进行警戒的男人·“废墟猎人”。以自城市回收贵重物资作为生计的他，正为了生存潜入'封印都市\"，被在都市中徘徊的战斗机械的袭击，而误入了这个天文馆。\n                                    \n                                　　“要来观赏一下天象仪吗。无论何时都不会消失的美丽的无尽的星光……。漫天的星星们正在等着大家呢”\n                                    \n                                　　在大战的影响之下，连星星都无法再看见的濒临毁灭的这个世界，他究竟在那里看到了什么。一年之中只有7天能够运行的机器人少女，苏醒的那一天正遇上那偶然的到访。\n                                    \n                                　　奇迹就这样发生了……",
  "comments": [
    " （７／１０）没玩过游戏版的。KEY社的作品不管什么题材都能拍成重视人物感情的家庭剧，尤其男女主角之间的关系总是亲情大于爱情。尽管有些详略不当的地方但主题微微动人，希望剧场版能把剧情修整得更合理些。\n        ",
    " 人设看得想哭，，，整体一般般，远比不上游戏。而且我不知道一个流程也就两小时的游戏做成100多分钟的动画意义何在，而且这动画也没做到完全还原。\n        ",
    " 机器人诞生于人类的梦中，而末日降临，往昔的人类却活在机器人的一场梦中\n        ",
    " 壓抑的設定 真實而絕望 感人的是 \"仿佛是漫长昏暗时光里唯一的星光 诸神都在听从她的叙述 \"\n        "
  ],
  "reviews": [
    {
      "title": "坐等完结看评分",
      "html": [
        "\n      吐槽故事俗套的你们，麻烦看一下原作出场年份，这故事比CL还要老！喷也要喷的有水准好不？",
        "",
        "作为key的死忠，星梦是最喜欢的，此次动画化始料未及未免惊喜，况且目前来看作画没崩，剧情高度忠于原作，音乐基本采用游戏bgm。就设定和故事来看，也算是本季小剧的精品，想看热血和肉的，麻烦出门左转好么。",
        "",
        "最后，作为天文爱好者，我想说的是同在一片星空下，且珍惜。\n    "
      ]
    },
    {
      "title": "再访，星野梦美的天象馆",
      "html": [
        "\n      这是自己在其他地方写的日志，转载到豆瓣这边",
        "",
        "班门弄斧之处，错漏失误之处，务请指点迷津",
        "",
        "",
        "所谓悲剧，就是把美好的东西毁灭给人看。",
        "",
        "       从前的我不理解这句话，认为故事的结局应该皆大欢喜才对，后来有人告诉我，凄美也是一种美，我还是不明白。",
        "",
        "      直到零几年的时候接触到星之梦，我才稍微有些明白什么叫做“凄美”。",
        "",
        "",
        "       我不太擅长讲严肃话题，所以前面几段话是本文仅存的严肃元素。",
        "",
        "       如果按照西方的标准来定义（忘了是歌剧还是什么体裁），星之梦可以归类到悲喜剧里面，不是完全的悲剧，像经典惨兮兮爱情故事罗密欧与朱丽叶，虽然小两口殉情了，但背后的两家人因此抛开旧日恩怨，恢复正常往来，这也是悲喜剧，虽说体裁不同，但内容定性上是差不多的，前提是你没有受到必须一男一女做主角的惯性思维影响，星之梦也可以是男猎人碰上一个没有人类性征的萝卜解说员的设定，但就煽术而言，换成一个楚楚可怜的女孩子，仿佛爱莲说里那朵不忍靠近，恐其受到玷污的莲花，这效果肯定要好得多，道理非常简单，男人保护世界不就是为了女人吗？",
        "",
        "        观者皆知，星之梦两条线，一条是少打架，反乌托邦的作品处处都在提醒着咱们别打大架，这弹那弹的嗖嗖一扔，所有人都得喝西北风去，今天没轮到你，总有一天轮到你。核捆绑只是一时的安慰，我们还得回到谈判桌上，回到电影院里，回到书本上，回到发泄器材上，把脑子改造好，缩回那只打算动用真理洗地的爪子，做个明白人；",
        "",
        "        另一条就是对美好事物的向往，老猎人提醒主人公不要搭理市区里的人形萝卜，结果主人公真碰上一个人形萝卜，那纯真而甜美的治愈力量点化了冰冷似铁的求生意志，一箭穿心(大概)让主人公动了情，当然是那种对美好事物的珍惜之情（谈男女爱情的自行面壁去），也有种同病相怜的意味在里面，大伙都不容易，老哥帮你一把啥的。你可以说是主人公着了道入了魔，也可以说是从实用主义者变成了空想主义者，但这种浪漫情怀是不可置否的，再冷血的人也有动容的时候，这是作为有感情的生物的可贵之处，从老猎人的死因里也可以看出，老人家嗝屁的原因居然是一盒有着家乡味道的鱼罐头(改编动画里给一笔带过了，略显遗憾)……",
        "",
        "       “那是家乡的味道呀。”",
        "",
        "       过去的美，曾经的美，仍然留恋不舍的一丝美好，与如今的残酷世界形成的鲜明对比，眼角虽无泪，心里淌着泪，告诫主人公不要接近那些“旧时代的温情事物”的老猎人反倒被温情所害，先走一步，不晓得老人家在生命的最后一刻钟之前有没有好好回味到那份熟悉的味道。",
        "",
        "       咳，咳，好像开始严肃起来了。",
        "",
        "",
        "        星之梦的改编动画里，背景部分着重表现末日世界里(现在时兴叫废土世界？)悲观的生存条件，大幅度删减主人公的内心活动，如若全数还原，主人公在【就一收破烂的】的基础上还得追加一条【吐槽专业户】的标签，这很破坏气氛，适当减去有助于入戏。梦美这边相对多了不少重复句，多说几句话倒无妨，只是声优的声音达不到以前的效果了，那种空灵清澈的感觉如今成熟了几分，毕竟时隔八年，美战重制那边的片场也是如此，你要求再多也求不到时间机器，Key老大能想到把星之梦动画化，且能做到这个水平，就足以欢呼雀跃了。",
        "",
        "        据说今年9月份还会能把广播剧《星之人》————planetarian(星之梦是整个系列的总称，planetarian才是梦美这章的名字，只是习惯上叫星之梦；再往上是雪晶球；插播番外和平之城，讲述老猎人年轻时候的事儿；最后是赤路西斯和阿曼多，地球变成冰球后，两个超级计算机之间的故事，估摸着人类已经嗝屁了)的后续章节剧场化，老规矩先讲好，前半段肯定是星之梦改编动画的剪辑，后半段才到正片，毕竟星之人的篇幅也不怎么长，就算是往里面塞东西，试问现在有多少人愿意围炉夜话，听老爷爷讲故事的？所以还是静静期待吧。\n    "
      ]
    },
    {
      "title": "感受星空的美好",
      "html": [
        "\n      这部作品我看了两遍，看完后感触颇深。",
        "",
        "看到有人说剧情老套，女主话多之类的，我感到很悲哀。但我也明白这是正常的，每个人的阅历和理解能力不同，着眼点也很不一样，不同的人看同一部作品可能感受会差很多。举个简单的例子，一部中间有暴力情节但最后表达美好主题的作品，有的人能看到美好主题，有的人就只能看到暴力情节。",
        "",
        "这部作品我认为至少表达了两个主题。一个是废墟猎人喻指现代社会为了利益奔波的人，告诉我们不要只把目光放在利益上，也要看到像星空这样的精神财富。另一个是这个破败的世界也喻指我们现在的充满问题的世界，有的人堕落了，比如那个机器人boss(机器人和人是一样的)，也有的人即使在黑暗的环境里也不懈地宣扬美好的事物和精神，即使他们付出了很多。梦美正是这种人的代表。这部作品正是在颂扬这种人，是他们使我们在黑暗中看到了光明。",
        "",
        "我并不觉得这个故事老套。或许有人觉得女主死了很老套，但是她的死是为了更好地表现主题。这些深刻的主题是我没有在以前的作品中见过的，能够带给我们更深的思考。",
        "",
        "我认为，我们看动漫是为了自己能够进步。我们看完这部作品后，心中的一部分恶能被净化，成为更好的人，这部作品就成功了。至于毁不毁原作，各种情节表现力如何，那是次要的事情。梦美之所以话多，只是因为她想竭尽全力地完成自己的使命，实际上更令人心碎。如果对此感到厌烦，认为这些是废话，那就太遗憾了，只能说明把着眼点放在了细枝末节的事情上而没有感受到作品的精髓。",
        "",
        "第一次在豆瓣上写评论，希望能对大家有所帮助，也希望大家在看动漫的时候能够多关注它带给我们的东西，而不是纠结它本身怎样。\n    "
      ]
    },
    {
      "title": "等待",
      "html": [
        "\n      ",
        "",
        "",
        "",
        "她，不过是一个机器人，按着程序代码行事，也因此才能傻傻等待三十年，等待已经不会回来的曾经同事。",
        "",
        "她，叫梦美，是天象馆的解说机器人，跟人们介绍着星空的故事，充满着兴奋与激情。星空似乎就是她的一切，她一直呆在那个天象馆等待着客人，即使那个城市已经成为废墟，被废弃无人存在。",
        "",
        "等待了三十年，终于等到了一个无意闯入的废墟猎人，她很兴奋，毕竟已经干干等了30年。这三十年，梦美曾经怀疑过是不是自己出了问题，以致得出他们不会回来的结论，她觉得是自己错了，运用着自我检测系统检测着，可是依旧显示没有问题，她又怀疑着是自我检测系统出了问题。她一直自我怀疑着，知道等到了一个人，她告诉自己，的确是自己错了。",
        "",
        "梦美苦苦等待着三十年，依旧坚信他们会回来，不愿离开。一直喜欢这自己的工作，为人们服务，为人们讲诉着星空的故事。废墟猎人们以机器人为敌人，而梦美却一直希望着为人类服务，她说着自己的愿望，像天国许愿：",
        "",
        "“希望不要把人类和机器人分开”",
        "",
        "梦美到死都希望着继续为人们服务，她叫废墟猎人带走自己的记忆卡，等待新的机体，可以继续为人类服务。梦美的执着，或许是因为程序的设定吧。或许呆板，可是显得更加单纯与简单。人类的复杂，利益的考虑，是否真的可以傻傻等待30年？",
        "",
        "有时候在想，人似乎比机器人更无情、更冷漠，有时候在想是不是只有人异化了，而机器人保留了真善美？有人说“我认识的人越多，我就越喜欢机器”，或许吧，至少东野圭吾也曾经这样担忧过。他的笔下，那一本《布鲁特斯的心脏》，那个科学家拓也沉迷于机器人，因为他对人类失望，他觉得机器人没有心，不会撒谎、怠惰、恐吓、嫉妒，还有背叛。",
        "",
        "或许是被感动，所以废墟猎人最后对梦美说：",
        "",
        "“其实··我是来接你的”",
        "",
        "或许这就是梦美等待了那么多年最期待的吧，她一直希望着没被忘记，等待这一句或许梦美就满足了吧。\n    "
      ]
    },
    {
      "title": "或嫌它，或爱她",
      "html": [
        "\n      它是一个机器人，有一个指令:服务于人类。它无法在一个人前保持沉默，因为它的程序是为大众而设计，它的话语适用于在人群之间，而在一个人前，它不得不一次又一次将目标选定为他。它没有自我学习程序，这使它一次又一次摔倒。它很廉价，这使得它无法流泪。它甚至毫无用处，连自己最珍贵的“耶拿”也无法修理，哪怕是一个灯泡也不会更换。它没有审美，以至于它手中的花束又烂又丑。它无戒备之心，以至于它随时会触碰陷阱毁掉自己。它非常死板，就连战斗机器人都懂的随机应变它也不会，甚至不会在武器前逃避。它无法违抗程序，即使身处末日也毫无危机感。因为这些，你可以烦它。",
        "",
        "",
        "  她是一个孩子，有一个愿望:服务于人类。她无法保持沉默，因为她关心身边的每一个人，而在一个人前，她则可以更加细心的去关心顾客。她笨拙，一次又一次摔倒，一次又一次提醒不相识的他。她无法流泪，但流泪则成了这个孩子的奢望，不为哭泣，而是幸福。她无法修理自己最亲近的朋友“耶拿”，但她心中的纯真使得她相信，“耶拿”一定会有人来修理。她知道何为感激，即使在世界末日也会为来客献上花束，哪怕已没有一朵鲜花。她相信善良，以至于她在做事时那么的毫不犹豫。她信任美好，就连站在武器前也因武器威胁到同伴而制止，而不是逃避，哪怕身负重伤也选择宽容:“它一定是出故障了。”她相信和平，以至于即使身处末日，愿意相信自己“坏了”，也不愿否认和平的存在。因为这些，我将会爱她。",
        "",
        "",
        "它的系统使得它必将灭亡;她的纯真使得她无法生存，无法生存在一个自相残杀的世界。但如今，我们需要的，是坚持，还是妥协？",
        "",
        "",
        "“你也是废墟猎人吗？”",
        "",
        "“不是，我是...传颂星星之人。”",
        "",
        "",
        "———————据说这叫分割线————————",
        "",
        "第一次写评论，多有不足，望多多指教。劳烦大家了。\n    "
      ]
    }
  ]
}