{
  "id": "26781687",
  "title": "温暖的印记",
  "allTitle": "温暖的印记 ほのぼのログ ～大切なきみへ～",
  "year": "2016",
  "info": {
    "导演": "松井久美",
    "编剧": "深町なか",
    "主演": "入野自由 / 濑户麻沙美",
    "类型": "爱情 / 动画 / 短片",
    "首播": "2016-06-06(日本)",
    "集数": "10",
    "单集片长": "2分钟",
    "又名": "暖心手账 / 温情点滴"
  },
  "rating": {
    "分数": "8.8",
    "人数": "1705",
    "5星": "55.8%",
    "4星": "31.4%",
    "3星": "12.0%",
    "2星": "0.5%",
    "1星": "0.4%"
  },
  "summary": "主要讲述了情侣之间各种甜甜萌萌的日常生活，那些美好的记忆，在每一次回想的时候都忍不住微笑、流泪、感动，让人感觉到，原来快乐和幸福是这么简单的事情。",
  "comments": [
    " 你可见过如此少女的狗粮？\n        ",
    " 暖暖的狗粮在我心上狠狠地拍。曾经以为可以在二次元校园初秋的阵风中看到恋爱稍稍苦涩又怦然心动的幸福而带着曲终人散的心碎的影子，结果却吃到了一粒类似《白兔糖》的东西。\n        ",
    " 第九个故事霸气又温柔\n        ",
    " 大半夜吃了NHK一锅狗粮🐶。\n        "
  ],
  "reviews": [
    {
      "title": "我只想如生活般爱你",
      "html": [
        "\n      开学了，第一天就遭受了四门课程的作业暴击，累得要死，鲜嫩的16级小朋友们也来了，对比一下颓丧的自己就恨不得一口老血洒在电脑屏幕上。深夜零点，电脑还幽幽闪着蓝光，文档上光标犹豫地来来回回，是我的日常。",
        "",
        "这样的日常可不算温暖，可人生疲惫，抱怨无用，自愈才是王道。《Strawberry Hill》中唱，“Get your thrills on strawberry hill，in all your wounds the berries will fill。”“带着你的伤口来草莓山，你的伤口都会被草莓填满”，而这两天，每集只有两分钟的动画《温暖的印记》，就是我的草莓山。",
        "",
        "你也许没有看过这部动画，但你应该见过这些虐狗力满满的画面——男孩女孩，牵手说话，又萌又暖。《温暖的印记》正是改编自日本Twitter画师深町naka的同名画集，每集只有两分多钟，泡面都不够，却是实实在在的大份狗粮，能虐得单身汪们吃不下饭，哭着点开下一集。",
        "",
        "",
        "",
        "",
        "",
        "",
        "（图片来自微博@秋田六千）",
        "",
        "",
        "",
        "正如主题曲所唱的，“稀松平常的每一帧日常，都有我们共度的痕迹，注视着身旁的你，幸福无以复加。”他们是我能想象的，恋爱最好的模样。",
        "",
        "",
        "如果我有一个男朋友，也想在雨天和他一起打伞。",
        "",
        "如果我有一个男朋友，也想和他一起牵手看小鱼，在蓝色的海洋馆。",
        "",
        "边说话边拍照",
        "",
        "有一搭没一搭地斗嘴",
        "",
        "如果我有一个男朋友，也想可以揉他脸，问他为什么要吃我的零食，他乖乖地应，偶尔也会耍赖偷懒。",
        "",
        "我非常喜欢这一段，两位声优的声音也太好听了嘤嘤嘤。顺便说一下男孩子的声优是入野自由，就是《千与千寻》里的白龙。",
        "",
        "",
        "如果我有一个男朋友，也想他可以珍重地对待我们的约会。",
        "",
        "不过这种行大礼就算了，也太吓人了……",
        "",
        "",
        "如果我有一个男朋友，也想可以一起生活，一起看剧，一起吃东西，如共同生活几十年，爱即是日常，你在身边，我看着你笑，有琐碎也有惊喜，有争吵也有哽咽，有拥抱也有道歉。但喜欢你，理解你，想和你一起生活的心，永远都不改变。",
        "",
        "话说“如果我有一个男朋友”这种说法也太惨了吧……别想了！张嘴吃狗粮！",
        "",
        "",
        "这样日常的爱情，代表不必表演，不必计较，不必刻意，不必制造爱意，爱即是生活。我们是彼此人生的一部分，不必考虑谁爱谁更多。",
        "",
        "曾经看那句话，“若深情不能对等，愿爱得更多的人，是我。”我不愿意。一切悲歌般的爱情，如同放在舞台灯光下的情感，我都不愿意。我也不愿意你比我爱你更爱我。我想要的是如同知己，相视一笑，不看不说话，坐到两个沙发上也好。不必太亲近，不必太痴缠，但随时可以给对方讲故事，可以记得描述自己看到的月亮和叶子，可以一起吃饭，从刚过了水的果子，家常菜，泡不开的方便面，到路边摊。但我们是始终联系的，我知道身边始终有你，相隔万里，你身边也始终有我。我想要的是我们不必考虑爱的数量。我只想要我们是相爱的。如果我们需要斤斤计较，将爱量化，那就不要爱了。",
        "",
        "心灵相合太难了，能和一个喜欢的人过日子太难了。最美的不是盛大晚宴，眼泪戏剧，探险童话，而是明明日常琐碎，柴米烟火，却因为是我们一起，默契而舒心，熟悉又自在，而不断从生活夹缝里蹦跳出光亮。爱情对于我，不是救赎，不是信仰，不是疲惫生活里的英雄梦想，不是公路上飙车逃向新生，长风猎猎，血色夕阳。它恰恰就是肌肤之亲，一蔬一饭，是你看向我的眼睛里，熟悉又始终不灭的光。",
        "",
        "《请回答1997》里，从青梅竹马到后来结婚，云宰和诗源都是熟悉且日常的模样。",
        "",
        "",
        "",
        "《我可能不会爱你》里，程又青和李大仁在平凡的家人交谈般的氛围中，终于确定心意，真的在一起。",
        "",
        "",
        "《当哈利遇见莎莉》里，琐碎的细节和爱，组成了那段著名的告白。",
        "",
        "",
        "（……我一个单身狗每天到底都在看些什么？！）",
        "",
        "",
        "我爱这一切的琐碎，只要是关于你；我爱我们的日常，我希望爱融入我们每一寸人生。",
        "",
        "这才是我能从爱情里获得的，最高治愈。",
        "",
        "人最奇妙的一种感觉，应该就是“治愈”。“治愈”本身就是一个很温柔的词，让人想到厨房里煲汤的香味，午睡时家人倒的一杯橙汁和懒洋洋阳光，下雪时贪恋握手的温暖，夏天的树林鸣蝉，西瓜风扇，蔚蓝海洋。",
        "",
        "体会到“治愈”时，是人类最宽容和高尚的时候。因为一切美好都能被拥抱，没有嫉妒，没有比较，只是心间流泉暖洋洋，被抚慰，感觉到爱。",
        "",
        "对于爱情，我是最现实的理想主义。我只想如生活般爱你。",
        "",
        "",
        "<END>",
        "",
        "",
        "原文链接：【",
        "",
        "】",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "幸福的瞬间——暖心手账",
      "html": [
        "\n      以前总是会想幸福的爱是天长地久的，长大才知道生活要面对那么多繁杂的小事，很多时候琐事带来的厌倦会让你怀疑是不是生活中没有爱，有些时候人生又被点滴的暖意照亮，重新相信爱。",
        "",
        "",
        "后来看到有科学家是这样定义爱的。",
        "",
        "爱的本质是一个个不连续的瞬间。",
        "",
        "",
        "我们感受到爱的时候身体会有神经和荷尔蒙的变化，但这些变化是短暂的，所以“爱”只是那一瞬间的感受，只不过因为我们对美好情感的期待在认知上把“爱”视作一段长期的体验。而长期的期待是不切实际的，所以爱才带给我们那么多的期望失望欣喜伤害。",
        "",
        "",
        "如果我们能把爱视作一个一个的瞬间，点点滴滴都是天赐，没有那么多的期望，有爱的瞬间就是幸福。就像这部《温暖的印记》，每集只有短短两分钟，展现生活中一件小事，却让人心中充满了温情爱意。",
        "",
        "",
        "亲情",
        "",
        "",
        "小小的女儿向爸爸发脾气，跺脚，因为爸爸不懂小女儿的规矩，得到许可只能吃薄荷味的水果硬糖，其他口味是女儿专属。小小人儿有专属的特权，有自己的世界和其中的规则，能当面向爸爸表示不满爸爸吃了菠萝味的水果糖。",
        "",
        "",
        "最难能可贵的是，爸爸并不轻视小小的人儿，不把孩子的事当做无关紧要的小事，郑重地道歉。",
        "",
        "",
        "对待小小的人儿以成人一般的尊重，孩子也可以向大人一样清晰地表达出她们的爱意。",
        "",
        "",
        "友情",
        "",
        "",
        "谁人不曾受到生活“砰”地一拳重击，一下被打懵，心里难过找朋友倾诉，边诉说还要边收敛，不想让人担心也不想完全暴露自己的脆弱。此时，如果手机的那一头不再是空洞的电波，而且带着体温的人举着电话给你一个大大的拥抱，所有伤都能被进门的人带着的光芒治愈。",
        "",
        "",
        "爱情",
        "",
        "",
        "心里计划了千千万万件想要和你一起做的事，要一起吃饭，一起散步，一起打伞，一起淋雨，一起去水族馆，和你在一起呀，做什么都好啊！",
        "",
        "",
        "约会的时候，男孩女孩紧扣十指，好像有聊不完的话，松开手拍好照，又要紧紧握在一起。",
        "",
        "",
        "男孩会绞尽脑汁猜测女孩不开心的原因，给她带最爱的零食投喂她，伸手去擦女孩的嘴角。还有女孩涨红了脸说的“亲我”。",
        "",
        "",
        "相处的日常，男孩偷吃女孩冰箱里的布丁，女孩会好好教育她的男孩，一定要补上车站那家便利店才有的玻璃瓶的布丁，现在就要！",
        "",
        "",
        "下班回家，男孩精心准备了饭菜、电影、洗澡水、干净衣物，郑重请求休息日的约会。在平淡的日常，我也视你如同珠宝。",
        "",
        "",
        "男孩工作，女孩忍住不打扰他，又忍不住好喜欢他的心情，一个人自说自话。怎么受得了这么可爱的女孩子呢？当然要抱住。",
        "",
        "",
        "如果一定要说爱情什么时候最美好，就是揣着一颗扑通扑通的心脏，想你辗转反侧，夜不能寐，终于表白，安睡一夜，好眠无梦。",
        "",
        "",
        "",
        "生活总是很艰难啊，这些点点滴滴的瞬间就是照亮黑夜的路灯，带着我们走向天堂。\n    "
      ]
    }
  ]
}