{
  "id": "26801048",
  "title": "齐木楠雄的灾难",
  "allTitle": "齐木楠雄的灾难 斉木楠雄のΨ難",
  "year": "2016",
  "info": {
    "导演": "樱井弘明",
    "编剧": "横手美智子 / 麻生周一",
    "主演": "神谷浩史 / 小野大辅 / 岛崎信长 / 岩田光央 / 爱河里花子 / 茅野爱衣 / 田村由加莉 / 日野聪 / 花江夏树",
    "类型": "喜剧 / 动画 / 奇幻",
    "首播": "2016-07-04(日本)",
    "集数": "26",
    "单集片长": "25分钟",
    "又名": "超能力者齐木楠雄的灾难"
  },
  "rating": {
    "分数": "9.2",
    "人数": "4391",
    "5星": "65.7%",
    "4星": "27.6%",
    "3星": "5.5%",
    "2星": "0.9%",
    "1星": "0.3%"
  },
  "summary": "齐木楠雄（神谷浩史 配音）是一名十六岁的高中二年级学生，从一出生开始，他便是一名全能超能力者，几乎掌握了一切叫得上名字的超能力，这表面上让人无比羡慕的特质却让齐木楠雄的生活陷入了无聊的绝望之中，因为他几乎不用付出任何的努力，便可以为所欲为。于是，齐木楠雄封印了自己的超能力，致力于做一个默默无闻的普通人。\n                                    \n                                　　然而，齐木楠雄的身上似乎散发着吸引怪咖的电波，笨蛋不良少年燃堂力（小野大辅 配音）、中二病末期患者海腾顺（岛崎信长 配音）、色胆包天的灵能力者鸟束零太（花江夏树 配音）、从头到脚从内到外都闪耀着完美光辉的照桥心美（芽野爱衣 配音），这些千奇百怪个性迥异的怪人们总是一次又一次的将力求平凡的齐木楠雄拖入麻烦之中。",
  "comments": [
    " 本季度搞笑程度最佳的番，简直停不下来。2333333\n        ",
    " 看到齐木暗中帮中二少年解决骗他钱包的同学，横在天花板上说“交朋友要小心点，这是来自朋友的忠告”时，不知道为啥，忽然觉得特别心酸。那张冷脸下其实埋藏了太多负面情绪和不为人知的善意。\n        ",
    " 泡面番，人生赢家的各种傲娇\n        ",
    " 齐神——二次元终结者\n        "
  ],
  "reviews": [
    {
      "title": "你是我的晴天",
      "html": [
        "\n      那天放学下雨，小情侣们共撑一把伞，偶尔有男生给可爱的女生送伞。",
        "",
        "",
        "雨滴普通的落下，伞尖普通的旋转，人们普通的走着，偶尔还有普通的欢笑声远远的传来。",
        "",
        "",
        "可屋顶上，有个不普通的少年，向天空伸出了手。",
        "",
        "",
        "他驱赶走雨天，带来了晴天。",
        "",
        "",
        "在b站看齐神，弹幕里有句话，“你想看到他晴天般的微笑，他却给了你整个晴天。”是的，齐神是超能力者，他注定不平凡。",
        "",
        "",
        "但他却想要平凡。盯着某物几秒就会透视，各种心灵感应…普通人梦寐以求的能力，于他而言却是祸害一般的存在。",
        "",
        "",
        "无法欣赏美丽之物，无法得到惊喜，想看电影都会被剧透得一干二净——最终，他变成这样一幅淡薄冷漠的表情，拥有心如止水的性格。",
        "",
        "",
        "可又正是这般模样，简直迷死个人。",
        "",
        "",
        "不只，不只。他的迷人之处，还有很多。他心软，作为汽水二号任人指挥；他心善，无数次救助大家虽然傲娇的不肯承认；他可爱极了，有时还甚至萌得不像话，看着他吃咖啡果冻，心都要化了……",
        "",
        "",
        "很早很早就看了漫画，每隔几个月就会忍不住再刷一遍，奇奇怪怪的剧情，刚刚好戳中我诡异至极的笑点。",
        "",
        "",
        "黑白的齐神特别好看，尤其是每节开头的那一幕，摆着各种姿势，作出平常不会有的酷炫表情，这也是我很长时间的精神食粮【花痴对象】。",
        "",
        "",
        "其实漫画感觉还有很多彩蛋，偶尔注意到了旁边的小字，也有很多符合齐神性格的酷炫句子。记得有句“于你而言的异常，于我而言是日常”，这种在搞笑之余的耍帅，简直酷到没朋友嘛。",
        "",
        "",
        "在此强烈安利漫画里黑白的齐神！粉色头发的齐神有种迷之萌感但是黑白的略帅一点诶嘿嘿嘿～卡米亚的声线也炒鸡萌！",
        "",
        "",
        "为什么喜欢齐神？",
        "",
        "",
        "可能是因为他特别帅【耐看型?（笑）】",
        "",
        "",
        "可能是因为他总是摆着一副冰山脸；",
        "",
        "",
        "可能是因为他每次抱怨完后仍然解决困境；",
        "",
        "",
        "可能是因为他无与伦比的强大；",
        "",
        "",
        "最可能的，果然还是因为只要看到他就会很开心吧。",
        "",
        "",
        "",
        "",
        "啊写到这里不知道该写什么了。",
        "",
        "",
        "会有人觉得“这影评什么鬼啊不知道在写什么”吧。嗯也没错，只是单纯的表达一下对齐神的爱意罢了，这样也就可以了呢。",
        "",
        "",
        "小剧场：",
        "",
        "我说齐神是我的理想型。",
        "",
        "同学问我那样岂不是和现实会差距很大。",
        "",
        "我说，我喜欢他，连着他不现实这一点一起喜欢。",
        "",
        "",
        "你就是我的晴天啊，齐木楠雄。",
        "",
        "",
        "看着评分人数从600+到4300+ ，真的炒鸡开心【才不会告诉你们是因为小妖精火了之后就能出超多周边了就可以买到一堆海报一堆等身抱枕就可以天天舔prprpr】",
        "",
        "",
        "最后，我要阐明一件事。齐神是我的！来战吧！！诸君！！！\n    "
      ]
    },
    {
      "title": "《齐木楠雄的灾难》 与ACG产业的 谋反",
      "html": [
        "\n          这是一部一集五分钟的短动画，故事轻松好笑，以奇特用梗和剧情创意为支撑，却也不乏让人心生感动和无比共鸣的亮点。嘛，抛开剧情介绍，似乎就这样了？我在说啥呢！",
        "",
        "最突出之处，我想，在于它首先戏谑式地揭发了如今由于产业化和激烈竞争所导致的ACG业界大量作品剧情老套、故事设定模式化的状态。",
        "",
        "且看故事的主要内容吧。超能力主角，每集都能新增bug般的技能设定；想躲开却永远会“偶然发生”的同伴友情；“普通”的日本动漫式中学生活；来影无踪、难以预测的神队友；傲娇柔弱的中二少年；热血班级长；极度自恋而实则纯情的美少女大人，和她的妹控哥哥之类……",
        "",
        "《齐木楠雄的灾难》揭发了这些老套而模式化的设定，采取的方法是，直接甚至明目张胆的采用了这些剧情和设定。这使得许多入宅多年的漫迷们在这部作品中，看到了自己当年对那些故作严肃却不入流的众多作品的吐槽和遗憾，形成了一种微妙的笑点。",
        "",
        "面对那些突如其来的“巧合剧情”，在发笑的同时，观者心里也在想着，哎呀，这剧情似曾相识，真是比那些糟糕的故事更糟糕啊，却又无形中爱上了这份坦诚、真实和戏谑。",
        "",
        "总结地讲，《齐木楠雄的灾难》是动漫业的产物，却又是反动漫业的产物。它是依靠其所背弃和嘲讽之物来扎根存活的作品。或者，这也是一种特殊的爱，是一种日本ACG产业体制较为成熟的体现呢？\n    "
      ]
    },
    {
      "title": "亲切的\"超萌力者\"",
      "html": [
        "\n      这是一部相当搞笑动漫。搞笑情节和梗大多数来自校园生活和日常生活，最主要的笑点在于主人公和别具特色的配角们。",
        "",
        "齐木楠雄，名字似乎是和日语的超能力的发音有关。其父母就相当脱线且恩爱，父亲是个M白痴加超爱妻星人，母亲是个腹黑表面温柔白痴实际上抖S的爱老公的漂亮阿姨？发色为脱线的亮粉色，特征为头上戴着天线宝宝似得触角……基本上无表情，相当冷淡的高中生一枚。超能力的范围相当广泛，但是偶尔会有能力限制，但多为考虑剧情需要所带来的限制。",
        "",
        "第21集用无敌的迷彩服逃出生天吧 中，齐木楠雄一本正经的内心独白说自己要回家看“XX战士”的动漫，而且还略微漏出微笑的说别笑孩子气这可是日本的瑰宝。此处巨萌。因为读不到电视中人的内心活动于是很喜欢看一些无聊幼稚的节目的楠雄真的好萌！但本集就楠雄生活中的奇葩童鞋纷纷不谋而合的想要找他愉快玩耍而他很想回家于是用超能力进行躲避展开。",
        "",
        "为什么不适用瞬间移动？楠雄说了，现在还穿着室内鞋呢（呜哇，真是的有什么好在意的嘛，尊是的，好萌）",
        "",
        "起 主角想要回家看动画",
        "",
        "呈 啊一群人要找他玩耍",
        "",
        "转 怎么办躲不掉也不能直接跑 对啦对啦隐形",
        "",
        "合 被人出包 一群人围过来 事情完全黄掉",
        "",
        "",
        "从故事结构来说是相当简单的，当然啦这是搞笑漫画嘛。但是单就充满个性的人物性格设定来带入各自不同的行动（更加独特），于是各自做出的心理活动和行为反应就会相当有意思。再加上超能力主角的逆天能力结果还是闹出笑话对这群奇葩无能为力，于是更是搞笑。",
        "",
        "但是最搞笑的地方和灵魂在于，这样逆天的能力多数是用在一些无关紧要的事情上。也就是说主人公花了很大精力，却是为了自己过平凡的高中生活。不平凡的人做一些很二的事情想要过的平凡，这本来就是充满欢乐的故事，再加上身边的人有是那么的“奇葩”，于是笑果就翻倍了。",
        "",
        "可以说，人物都活了起来。",
        "",
        "但存在的问题，也是搞笑漫画存在的通病。就是刺激性大的东西，当你马上看第二遍的时候就不那么新鲜了。对，搞笑效果会变弱。",
        "",
        "可能这就是和一些稍微严肃一点的漫画或者艺术作品之间的区别。",
        "",
        "虽然乍一看很搞笑，但是深层一点东西就涉及不到太深了。不过，笑这个反应，就是很瞬间的东西嘛（这样想我就释然了，不考虑自己有毛病了）。",
        "",
        "就本作来看，刻画的最深的人物自然是主人公。我们能感受到他是一个心思细腻的，除了具有超能力以外其实还挺温柔体贴善解人意，不想引人注目结果还是有一群怪胎被他吸引。但是除了主人翁，其他人的绿叶痕迹十分严重。当然，这部作品也只有这样才好看。主角是齐木楠雄，那么他就是我们观众最爱的那个角色和笑点。如果和坂本相比，我会觉得坂本的性格更加“非人”（虽然偶尔会有体贴的行为但是他太完美了反而让人觉得超神非人），而他身边的人更加“普通”具有感情（也许是欣赏角度的问题，坂本还是独具魅力的）。而齐木楠雄的灾难中，超能力爆棚的齐木酱却更加亲切？更加有人性。因为他想要的实际上是向普通人靠拢，不是吗？",
        "",
        "或许也是更加粗暴直率简单，不拐弯抹角，梗更接地气易懂？",
        "",
        "",
        "",
        "以上随便写写，要喷请轻喷~\n    "
      ]
    },
    {
      "title": "比起拯救世界，更喜欢看窘迫日常",
      "html": [
        "\n      日本动漫超能力题材太多：《暗杀教室》里的杀老师，《灵能百分百》的路人，《Tiger and Bunny》超能力小分队，《夏洛特》里会随着青春就消失掉的超能力……但！是！主题都太沉重了。所以超能力者齐木楠雄的日常生活就特别讨喜，轻松愉快。",
        "",
        "",
        "比方说，齐木楠雄0岁时看到父亲假扮成圣诞老人……",
        "",
        "",
        "",
        "因为有预知能力，心灵感应，所以基本上是无表情、不张口的吐槽控……动漫里特别少笑，好不容易截下一张。",
        "",
        "",
        "配角也很出彩：中二病魔之圣手，无脑“hi，boy”，露尻热血少年郎，全人类宝藏无敌美少女……",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "齐木楠雄和其它超能力者不同，他可以自主决定自己在别人心目中的角色属性，而且能把别人心目中的好感值量化，这样就能够保证自己在人群中既不是路人，又不出挑……因为他本身的扮相太出彩了吧喂！",
        "",
        "",
        "又因为角色设定特别强大，所以根本不用费心他能不能拯救得了世界。解决了这一大难题，我们就可以安心看泡面番了。",
        "",
        "",
        "喵星人眼里，地球人都是“猫奴”。嗯，论喵星人已统治人类社会的“自觉”。",
        "",
        "重点是！齐木楠雄不是猫奴！不是猫奴！",
        "",
        "",
        "",
        "成人化喵星人的十八禁台词（和动作），也是动漫里不常见的。",
        "",
        "",
        "",
        "",
        "",
        "觉得这会是我今年最爱的新番……一个拥有超能力的坂本……",
        "",
        "",
        "还有，觉得最近新番里，屁股型下巴的人有点多？\n    "
      ]
    },
    {
      "title": "《齐木楠雄的灾难》：吐槽王齐神的巅峰孤独",
      "html": [
        "\n      金庸曾说过,当一个人的成就到了需要\"求败\"的时候,就算是到了最高境界,而到了最高境界的人,无疑都是孤独的,所以才有了\"孤独求败\"这个名字。",
        "",
        "",
        "《齐木楠雄的灾难》，主角齐木楠雄虽然没有执着于\"求败\",但是拥有几乎所有能叫得上名字的超能力本人却并不快乐,也不觉得享受,而这些超能力反而每每成为引来灾难的不幸元凶。因此,他在别人面前有意识的克制超能力,以不起眼、不和他人有所牵扯为信条,无口无心无表情、统统内心OS、默默无闻地过日子。即便如此,他的身边还是慢慢的聚集了一些不可思议的人类(生物),风暴般的灾难接连不断地降临……",
        "",
        "",
        "在7月番里,这部番的搞笑功力毫无疑问能够提升观看者的日均幸福值,下面让我稍稍以\"抽象+具体\"的方式总结一下这部番的特色吧。",
        "",
        "",
        "1——播放形式别出心裁,日播版和TV版双管齐下,创新和口碑两手抓两手硬。",
        "",
        "",
        "《齐木楠雄的灾难》每周一至周五播出日播版,每集有超短OP,时长一般为4分钟多一点。TV版则是每周日播出,是将一周的日播版整合在一起并加上完整的OP、ED进行放送。这两种播放形式结合在一起,形成了作品与观众的粘性。传统的一周放送一次的形式在逐渐遭到颠覆,同期的《Relife》就是一口气放出全部挑战传统的放松模式,按传统来走的话,如果某个环节稍有崩坏,就很容易造成粉丝流失,毕竟现在的作品太多了,粉丝的选择范围很广阔。",
        "",
        "",
        "昨天看到对动漫堂老大王鹏（鹏哥）的一个访谈,其中他提到:对于积累粉丝、打造坚固的IP而言,院线算不上真正好的形式,TV版每天或者每周与观众见面的方式才是真正健康抓住粉丝的模式。当然他这里说的是国漫的动画化。不过确实指出了播放方式对粉丝积累的影响问题。对于这一点,我还是挺认同的。",
        "",
        "",
        "拿4月份的坂本大佬来说,原本有些羸弱的原作剧情,改编成一周一次的TV动画后,在后期按照传统而言应该是剧情发力的阶段,却明显出现了后继无力的情况,尽管很有话题性,但是就其表现内容和深度而言,结果便有些惨淡。如果它能够采用7月的齐神的日播版放松方式,节奏上而言会好很多,最起码能够摆脱凑情节拖剧情的嫌疑。齐神这部作品,我特意去看了原作,基本上是一话连载对应现在的日播版长度,动画剧本是横手美智子阿姨操刀,熟练的对原作剧本进行了适度比例的裁切,把握在每集4分钟的长度,保证了做成日播动画所需要的节奏感。",
        "",
        "",
        "2——作品以齐木楠雄的内心吐槽代替了种种说明性文字及主配角的言语互动,辅助画面,构成了作品特色。",
        "",
        "",
        "表面上来看齐神似乎是一个顶着杀马特颜色的头发无口无心无表情的角色,对毫无悬念的生活厌倦不已。作品中所有的吐槽都由他一个人在内心完成,其他角色更是对齐神的内心活动则一无所知。但也正是因为这种齐神只和观众读者共享内心活动的隐秘共谋感,才令我们对齐神这个角色有了心理认同,继而被他的内心OS和其他角色的活动的反差戳中笑点。这种吐槽形式新颖,唯有搭配齐神的基本\"全知全能\"的超能设定才能出来效果。",
        "",
        "",
        "不过弱点也是有的,譬如在漫画中,为保证每一话的叙事节奏,这样的小格子和密集文字吐槽便很容易看的人心累眼累。好在动画经过监督樱井弘明的把控以及神谷浩史様的实力演绎,原本漫画中可以根据观者个人喜好调整阅读速度而形成的作品节奏感,换成动画的形式反而更为精简了，并没有破坏原作的节奏感，莫如说反而倍速的更加无尿点了呢。目前看大家在B站观看时发送的弹幕,便可知道这部作品在搞笑方面还是相当成功的。",
        "",
        "",
        "3——\"巅峰者孤独\"的严肃内核。",
        "",
        "",
        "这部作品在设定上做了个加法,把所有能想到的超能力都添加到齐木楠雄的身上了,反思全知全能的恐怖之处,但又用日常校园的搞笑轻松对\"巅峰者孤独\"的主题进行了适度中和。与同期动画《灵能百分百》的龙套的百分制增值的设定,以及《一拳超人》的无敌系设定,可以说都是对于漫画界默认的超能力谱系的一种拆解。",
        "",
        "",
        "4——配角全部都很可爱,声优阵容不可错过。",
        "",
        "",
        "屁股下巴•不可思议的笨蛋燃堂力(小野大辅),那句人畜无害的\"相棒\"简直自动洗脑在脑中回放；公认的中二病•家里家外反差巨大的\"漆黑之翼\"的战斗者海藤瞬(岛崎信长),逗逼又可爱到要融化；热血而爽快的BOY灰吕杵志(日野聪),少年,请务必提好你的裤子不要再露出小屁屁；有着清澈眼神的人渣•能看见幽灵的体质的鸟束零太(花江夏树)；为了成为\"完美美少女\"无论怎样都在所不惜•超级脑洞和自恋患者照桥心美(茅野爱衣)；当然最可爱的还有齐神的天然系父母(这对声优现实中也是夫妇哦~)。随着放送还有更多声优演绎的新角色,声优控可持续关注。",
        "",
        "",
        "PS：原作的密集吐槽看起来真的很费眼睛，但上瘾是一种病，补补补，补起来。\n    "
      ]
    }
  ]
}