{
  "id": "2950496",
  "title": "再见，绝望先生",
  "allTitle": "再见，绝望先生 さよなら絶望先生",
  "year": "2007",
  "info": {
    "导演": "新房昭之",
    "编剧": "金卷兼一",
    "主演": "神谷浩史 / 野中蓝 / 井上麻里奈",
    "类型": "剧情 / 喜剧 / 动画",
    "首播": "2007-07-11(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "Sayonara Zetsubou-Sensei / 再见！绝望老师"
  },
  "rating": {
    "分数": "8.5",
    "人数": "12922",
    "5星": "44.0%",
    "4星": "37.8%",
    "3星": "15.8%",
    "2星": "1.8%",
    "1星": "0.6%"
  },
  "summary": "樱花飞舞的春天，前往学校途中的少女风浦可符香，发现在樱花树上吊的男子。匆忙之下将男子救下的她，却得到了“真死了怎么办？！”的奇怪质问。面对这名超消极男子，乐观的可符香提出了“上吊的人只是想增高”的无厘头解释，并以“桃色部长”的花名称呼这名男子。\n                                    \n                                　　离开男子的风浦可符香来到教室，却发现刚刚见面的男子，正是学校来的新教师——糸色望。因汉字合起来是“绝望”而被学生称为“绝望老师”的望、口头禅是“绝望了！对xx的世界绝望了”。他与2年へ班32名学生的爆笑校园生活就此开始。",
  "comments": [
    " 我记得某动漫编辑说过《绝望老师》的两大特点，一是让人暴笑过之后越想越觉得不简单，二是恨不得每秒都按定格好看清楚画面上所有的字。\n        ",
    " 其实这种吐槽动画我是看不下去的，就像银魂 一两集还可 长时间观看会无聊的\r\n\r\nps第七集着实可怕\n        ",
    " 系色望 itosiki nozomu\n        ",
    " 好多背景资料有点理解困难。\n        "
  ],
  "reviews": [
    {
      "title": "等待，希望与那一点点感动",
      "html": [
        "\n      不得不承认，这个资讯泛滥的时代反而会令我们的口味变得越来越挑剔甚至患上厌食症，对我来说，那个高考前夕每天租十本漫画藏在课桌下狂看不止的自己，那个曾一次借来全套EVA光盘并在年三十前连看三天的自己，那个曾经以“振兴中华动漫事业”作为伟大理想之一的自己，确确实实一去不复返了。",
        "",
        "",
        "时代变化得太快，曾有某Loli问我：茄子你是同人女么？我义正词严地回答：我是同人，但不腐。于是在场全部人类便宛如听见有人说自己是“非江粉的PML粉”一般做出抓狂的表情。天晓得，在我们那个年代，同人女是一种多么健康向上充满热情貌似很有前途的事业啊。",
        "",
        "",
        "如同我身边的很多朋友上大学后就不再看科幻一样，如同很多以看电影为生的宅男们一天五六部看到吐血反胃一样，事到如今，当我已经对犬夜叉柯南火影之类完全免疫的时候，当我心平气和地接受自己连死神银魂叛逆的鲁鲁修之类主角长什么样子也完全不知的时候，当我看完一个cosplay秀后觉得彻底被时代抛弃的时候，当我在L死后就彻底放弃了死亡笔记和Honey&Clover的时候，当我抱着学习的心态看完凉宫春日却依然觉得时代还在很遥远的前方飘摇的时候，是的，不得不承认某种叫做“爱”的东西已经默默从我身上流失了。",
        "",
        "",
        "绝望了，对这个琳琅满目审美疲劳一切沦为消费品的世界彻底绝望了。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "看到这里若是你突然有一丝触动，那么便继续。",
        "",
        "",
        "《再见了，绝望先生》是我在《虫师》之后唯一一部有勇气有决心看完的大作，无所谓喜欢不喜欢，“被秒杀”这种事情实在是可与不可求的奢望，况且这样的作品原本创作出来似乎也不是用来萌的，那种略带恶毒的恶搞与吐槽，迎合的永远只是小部分品位奇特的群体吧。",
        "",
        "",
        "真正建立认同感的，是原作者那种拒绝被消费的态度，说自暴自弃也好，特立独行也好，犬儒主义也好，文化浪潮滚滚而下，不能逆流而上，找一个僻静的小水潭等着被晒死也未必就是最坏的选择。",
        "",
        "",
        "当年曾与人论战，说世界上总有一些处于边缘的非主流群体，过于激进的或者过于滞后，创造出千奇百怪的方式让你一次又一次受到震撼：“啊，原来世界是这样奇妙的”。或许他们因为不能保持合群而最终不得不面临被自然淘汰的结局，但正是因为有这些群体存在，才保持了思想文化领域的多样性，并且在各个边边角角形成特殊的张力，另剩下的绝大多数人能够界定一片属于中间的安全地带得以安身立命，换句话说，正是因为有那么多各种各样的疯子存在，我们才得以确定什么范围什么程度内的行为是正常的，并由此获得安全感。从另一方面说，人类对超出经验范围的疯狂永远有好奇心，并会因为逐渐融入某个小圈子而产生与众不同的自豪感，此种效应让这些平庸的普通人们趋向各个方向做出尝试，才不会令我们这个族群在原地停步不前。",
        "",
        "",
        "扯得太远了是么，说回绝望先生，一句话概括剧情，就是名叫系色望（连起来看就是绝望）的青年教师与他的一大群各种问题学生（主要是女学生）之间发生的动人故事，如果你一定想知道它与《麻辣教师》之间有什么不同，那大概只能去网上搜索详细资讯，或者亲自看上一两部了。",
        "",
        "",
        "请注意，作为一部拒绝被消费的作品，它可能对你的世界观产生又一次严重的冲击。",
        "",
        "",
        "其实主流与非主流之间的关系永远是微妙而耐人寻味的，《重庆森林》和《大话西游》当年也不是为了票房而拍的，幼年时代我曾在这两部片子还没有红透的时候有幸观摩过，那份茫然，那种强烈的精神冲击，令我年幼的心灵在蒙上强大阴影的同时也锻炼出了极强的免疫力。现在看来，流行实在是一种永远捉摸不透的东西，绝望先生的原作者久米田康治曾经带着自我毁灭的灰暗心理说自己的作品永远不可能被动画化，然而世界变化总是出人意料的，如今它不仅成功进化，也似乎有了那么一点点要红的苗头，到底是红成刀郎大哥那样，郭德刚那样，或者《生命中不能承受之轻》那样，只能等待啊只能等待。",
        "",
        "",
        "基督山伯爵的结尾说，一切意义都蕴含在这四个字中：“等待”和“希望”。放在系色望先生身上，似乎真的再讽刺不过了。",
        "",
        "",
        "看到动画片片尾曲最后一幕，那樱花树下随风轻轻飘荡的上吊绳，宛如这漫天花雨的华丽时代一丝微茫而淡红的希望，竟一瞬间有感动落泪的冲动。",
        "",
        "",
        "只为这一瞬间不靠谱到极点的感动，我便写下此文，看来，自己离疯子的领域似乎越来越不那么遥远了。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "绝望就是萌化的太宰治",
      "html": [
        "\n      1，绝望最喜欢的小说是太宰治的人间失格，行事和三观都向之看齐。",
        "",
        "",
        "2，都是家中的四男。",
        "",
        "太宰治在家中如果只算男孩子，就是四男。后面还有个弟弟。",
        "",
        "绝望在家中也是四男（男女都算），后面有个妹妹（弟弟？）绝伦。",
        "",
        "",
        "3，都出身名门。",
        "",
        "太宰治生于日本青森县北津轻郡贵族家庭,父亲津岛源右卫门曾经是众议院议员和贵族院议员。 （来自百度百科）",
        "",
        "绝望家在信州县藏井泽是当地的旺族，回老家相亲那集里被众人看到家中还有管他叫少爷（波酱）的管家执事塞巴斯酱（XD，是不是执事都叫塞巴斯酱）。",
        "",
        "",
        "4，人生终极追求是自杀",
        "",
        "太宰治一生自杀5次，最终于38岁自杀成功。",
        "",
        "绝望自杀的次数没法计算了。",
        "",
        "",
        "5，边缘性人格障碍　(Borderline personality disorder，简称BPD) ",
        "",
        "太宰治被精神病学界公认为BPD典型性患者。去谷歌查查相关评论很多。",
        "",
        "绝望的言行思想也很典型。",
        "",
        "",
        "附载BPD典型性临床表现（来自百度百科）：",
        "",
        "第一，紊乱自我身份认同（Self-identity）。缺乏自我目标和自我价值感，低自尊，对诸如“我是谁?”、“我是怎么样的人?”、“我要到哪里去?”这样的问题缺乏思考和答案。",
        "",
        "第二，不稳定的、快速变化的心境。患者往往有强烈的焦虑情绪，很容易愤怒、悲哀、羞耻感、惊慌、恐惧和兴奋感和全能感之间摇摆不定。往往会被长期的、慢性的、弥漫的空虚感和孤独感包围。心境状态有快速多变的特点。特别在遭遇到应激性事件时，患者极易出现短暂发作性的紧张焦虑、易激惹、惊恐、绝望和愤怒。但是其情绪往往缺乏抑郁症所特有的持久悲哀、内疚感和感染力，也没有生物学特征性症状如早醒、体重减轻等。",
        "",
        "第三，显著的分离焦虑。他们被形容成“手拿脐带走进生活，时刻在找地方接上去”。非常害怕孤独和被人抛弃。对抛弃、分离异常敏感，千方百计地避免分离情景，如乞求甚至自杀威胁。对孤独非常害怕，缺乏自我安慰能力，往往需要通过各种刺激性行为和物质如饮酒，滥交、吸毒等来排遣空虚孤独感。",
        "",
        "第四，冲突的亲密关系。他们在亲密关系中会在两个极端间摆动。一方面非常依赖对方，一方面又总是和亲近的人争吵。一会觉得对方天下第一，一会又把对方说的一钱不值。反复的关系破裂，人际关系中冲突不断。和他们相处的人经常会感觉很累，但是又无法抽身而出。",
        "",
        "第五，冲动性（impulsivity）。常见的冲动行为有酗酒、大肆挥霍、赌博、偷窃、药物滥用、贪食、淫乱等。50%～70%的患者有过冲动性的自毁、自杀行为，8～10%的患者自杀成功。是一种高自杀率的疾病。突发性的暴怒、毁物、斗殴、骂人也是常见的冲动行为。",
        "",
        "第六，应激性的精神病性症状。在应激情况下，容易出现人格解体（depersonalization），牵连观念，如短暂的或情景性的、似乎有现实基础的错觉或幻觉等，一般来说这些症状比较轻微，历时短暂，精神压力解除后能很快缓解，抗精神病药物也有效。",
        "",
        "",
        "相似的影视人物还可以算上《讨人厌的松子悲惨的一生》里的松子。",
        "",
        "",
        "5，毒舌弱气男",
        "",
        "太宰治对一切都绝望讽刺，憎恨世间的一切包括自己的家族，但自己一生都无法离开家族对自己的资助。恨他又离不开他，太宰治沉沦在这种耻辱和矛盾中挣扎终生。",
        "",
        "绝望更明显了，天天嚷要去死，真的要死了又会说死了怎么办。成天抨击这个批评那个，一旦被权势暴力胁迫就马上屈服（剧中有很多表现）。囧。真是令人讨厌的男人啊。",
        "",
        "",
        "6，女人缘",
        "",
        "太宰治这种极端颓废的纤细文学少爷，自然是众多女人爱慕追求的对象。他一生情妇众多，数度被女人供养（吃软饭的XD），每次自杀都会邀情人一同赴死，前几次都是情人死了他却没死成，为此还被捕过一次。最后成功自杀的那次也是和情人一起投水的。",
        "",
        "绝望也是莫名其妙地就博得了班上一堆女生的青睐（难道真的是因为那份颓废的气质？）。中分、跟踪、家里蹲算是明确指出的，就我看至少超乐观、玛太郎和留学生也很喜欢他。不过比起太宰治的沉溺女色，绝望目前为止没看出来他对哪个女生有兴趣（根本就是无感。第二部好像开篇就点明了他对女人和藕苦手XD），被叫回老家相亲也是极度抵制，为此还留下了心理阴影（百目小僧XD）。",
        "",
        "",
        "暂时就想到这些，以后还有想到的再补充。\n    "
      ]
    },
    {
      "title": "不绝望的动画·《绝望先生》",
      "html": [
        "\n      “绝望了！对XXOO绝望了（这里的XXOO可以代入任意词语）！”",
        "",
        "",
        "今年，不，去年的非·热门动画，《绝望先生》。当初看到这个标题时还曾经很吓了一跳，哪有这么RP的标题来着。没想到刚迈过08年的门槛，我便一头栽入系色望的绝望世界里，不可自拔。",
        "",
        "",
        "不能不说，主角CV神谷浩史的声音非常清新，成为了我第二个萌上的声优（好吧，我承认，第一个萌上的男声优是宫野真守）。即使在黑白镜头里念着，“绝望了！对XXOO（第1001次）绝望了！”的时候，也觉得非常爽朗，完全没有压抑的感觉。",
        "",
        "",
        "好歹说一下原作作者久米田康治，1967年9月5日出生与神奈川县。和光大学4年级时(1990)以《去吧!南国冰球部》拿下了第27回新人漫画大赏，,第2年一毕业就在《SUNDAY》上开始连载同一作品，还得到了第1第2回连载连续头卷彩页的殊遇。在这一向对新人作者挑剔的《SUNDAY》上，简直就有同于一个奇迹的存在。因此当时的久米田康治被人誉为少年漫画界的奇才，也是为众人所期待的新星。",
        "",
        "",
        "当然，没过几个月就发现自己擅长的是冷笑话而并非热血描写的久米田，顺着自己和FANS的意思，彻底走上了非主流漫画这种不归路。就是因为这样的自卑，甚至还发出了“活着的时候漫画决不会动画化”的宣言。于是这次《绝望先生》的改编，让他给自己举办了一次葬礼。",
        "",
        "",
        " ",
        "",
        "",
        "说回故事。超积极少女·风浦可符香在樱花飞舞的校园小路上，看到一位穿着怪异，并且正在上吊的男青年。费了很大的力气把他从树上弄下来，这个带着眼镜，看起来清新俊朗的青年，把黑线弄了满脸，然后张口问：“死了怎么办？”",
        "",
        "",
        "一瞬间笑得不行。这哪有真想死的诚意啊。",
        "",
        "",
        "可符香一相情愿地对男青年的动机加以猜测，她充满元气地说“你是想增加身高吧？”一脸毫不怀疑的神色。系色望就在那里震惊得满脸黑线，失去了嘴以外表达感情的画面器官。",
        "",
        "",
        "“我父母也很多次这样增加身高哦。”",
        "",
        "",
        "在樱花灿烂，欢乐的日子里，也只有可符香这样的超·积极少女才能把悲惨说得这样惹人怜爱并让人发笑。作为与系色望相对比的角色就这样先行出场了。",
        "",
        "",
        "作为班主任的这位男青年走到教室，赫然发现早晨救（还是差点杀）了他的可符香就坐在教室里，两个人惊诧并各自做了自我介绍之后，就开始了低气压班主任和绝望班级的系统教学。",
        "",
        "",
        " ",
        "",
        "",
        "因为名字叫做系色望，横着写的话就成了“绝望”，于是被同学们称为“绝望先生”。故事开始。",
        "",
        "",
        "怀着绝望的心情，望老师先去拯救家里蹲少女小森雾。在风浦的帮助下，成功地把家里蹲小森，改造成了学校蹲，虽然没完全转变，但好歹有了突破；然后又去改变恋爱体质的常月缠——一恋爱就会失去理性的跟踪狂少女，虽然最后是以常月开始缠上绝望先生而告终的；紧接着去调查小节浴的父亲，被怀疑虐待女儿的普通中年男性，就这样因为误会而买不到任何想买的东西；一副LOLI状却异常狠毒的短信少女，什么事都认真对待以至让人压力颇大的一板一眼少女木野千里；新转来的双重人格留学生木村卡卖拉（服务观众的主要人物）；购买学号的偷渡的难民少女玛利亚；配对狂藤吉晴美，普通少女日塔奈美，存在感薄弱的影郎还有加害妄想少女加贺……",
        "",
        "",
        " ",
        "",
        "",
        "主角就是主角嘛，即使你不想拯救世界，世界也会被你拯救的，绝望先生。",
        "",
        "",
        "他不是GTO里面的热血教师，相反，他的低气压让无数学生们不堪忍受。为了上社会而进行的“责骂训练”；反复地说“希望就是绝望的投影”，逼迫学生们写“绝望志愿书”；把学生们的成绩单涂上颜色然后说，这个信息爆炸的社会想不知道也很难；宣扬着阴影人的存在，还自称自己就是；把自杀的学生们一个一个地救起来，原因就是那地方他想自己自杀……",
        "",
        "",
        " ",
        "",
        "",
        "大段大段的KUSO，对电影的EG，对现实生活的讽刺，时而出现的搞怪，背景上来回改变的小楷……这些都给看动画带来了某些压力——比如说我就很想看清背景上所有字的含义，可惜这个只能服从于翻译的尽力程度……绝望啦！对于不会日语就无法看懂背景的字绝望啦！还有那些一闪而过的镜头，我看的那个字幕组倒是很尽力地都翻译了出来，但那闪过的时间可能还不足1/4S的画面，让我对着暴风影音一通狂按啊……绝望了！对一闪而过却又忍不住不看的画面绝望了！",
        "",
        "",
        " ",
        "",
        "",
        "现实中的，漫画中的，电影中的，不断不断地嘲讽，却似乎具有的神奇的治愈效果。也许跟漫画家那种不急噪不冒进的作风有关系吧，特别这题材还是非常有趣的现实讽刺作品。",
        "",
        "",
        " ",
        "",
        "",
        "最近《绝望先生》第二季已经播出了。希望我们的系色望先生继续绝望地拯救绝望班级吧！",
        "",
        "\n    "
      ]
    },
    {
      "title": "【转】论《绝望先生》及风浦可符香的哲学---超乐观与超悲观",
      "html": [
        "\n      本座说风浦可符香前,先看看介绍 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　引用: ",
        "",
        "　　 ",
        "",
        "　　 《绝望先生》(日原名：《さよなら绝望先生》)是久米田康治的作品,喜欢穿和服的系色望是一位经常负面思考的年青中学男老师，口头禅是「绝望了！xxxx 绝望了！」。因为个性问题，加上名字连写起来就成了\"绝望\"，所以被称为「绝望先生」。而他执教的「2年へ组」也是出名的「绝望班级」，班上几乎全都是如 超认真少女、超积极少女、不法入境者、超级家里蹲等等各式各人异士。在这群人中，再不可思议的事，也可以发生。 ",
        "",
        "　　 ",
        "",
        "　　 《绝望先生》很好笑，但不是疯狂的傻笑，是苦笑，书中不少笑位都是拿现实生活中的负面情况来开玩笑，某程度上，可说是作者对他身处的社会和世界吐糟的作 品，剧情看似荒谬绝伦，但当中讽刺的却是这样实在，这麼令人牙痕痕。不少对社会现象的讽刺，身在香港的我们也会有感而笑。 ",
        "",
        "　　 ",
        "",
        "　　 如书中对所谓抬轿现像的讽刺就很到肉，传媒吹捧，明明不怎样的东西却被捧成神物，平平无奇的小孩也被吹嘘成天才儿童，一些以软件执相再炒作人气而成名的网 上偶像，这些现像，身在香港的我们，不也似曾相识？其他如善意谎言、排毒、不法入境者等等各种日常生活中的现像和话题，也是作品拿来开玩笑的对象。 ",
        "",
        "　　 ",
        "",
        "　　 这作品有十分深刻的社会讽剌意味,如讽剌日本国民有加害妄想症,甚麼事也对人道歉(只限日本人),又如出言批评日本首相软弱无能,日本自卫队无用吹牛等 等,本座藉著《绝望先生》不仅看到日本社会的特殊一面,也看到现今社会的共同荒谬性,印证资本社会的堕落一面,如本片一开始就批评资本社会是充满铜臭的世 界,令人感到绝望,想死。 ",
        "",
        "　　 ",
        "",
        "　　 本座认为《绝望先生》一片中,能彻底反映了深刻的社会问题,片中一直讽刺资本社会的「奇人奇事」,如凡事也可以用钱解决、贩卖恩情(讽刺麦记)、义务论等 等,但是徧徧本片故意走向更商业化,现今动画界以「萌」、「热血」为主,而本片正正大量用「萌」的图片,片中高度「滥用」少女裸体或走光图,乍看是服务男 观众,但事实是高度「滥用」下,反而令人反感麻木,宛如《发条橙》中强迫犯人二十四小时看三级片,令其麻木反感。恰好,带出了现代社会的麻木感及绝望感, 反对「萌」及现代价值,为本片深意所在。 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　面对现代社会的扭曲现象,人们应如何是好?正是本片角色的性格分野所在,本座一开始误以为《绝望先生》是玩二元对立,产生了二种对立人格角色 ----绝望先生及风浦可符香,绝望先生代表了对现代社会的绝望,绝望先生是承认现实的人,亦知道不可改变,一方面讨厌现实,另一方面又十分怕死,形成一 种内心矛盾,正是佛洛伊德的生和死的本能。绝望先生的反面---风浦可符香是一种超乐观的性格,经常就绝望先生的负面话题，提出正面的独特观点。这些观点 往往会将故事的节奏逆转，令原先主导话题的绝望先生变成被牵着走的一方,这人正是本座想详谈! ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　风浦可符香的角色设定虽是超乐观的性格,但她家庭背景却甚复杂，父母曾多次吊颈自杀，叔叔也曾坐牢,要自幼出外工作,可说风浦可符香的乐观性 格是不正常。本座一路看下去,才明白风浦可符香本身才是最绝望的人。当她遇到男主角自杀时,她否认绝望先生是上吊自杀,反而认为绝望先生是想增高。风浦可 符香一开始强迫自己从正面观点看世界,否定现实及人心, 不承认有人间疾苦,如 我的身边不可能有那样躲在家的人喔，那应该是座敷童子才对呢,反而去帮助他们实现。 ",
        "",
        "　　 ",
        "",
        "　　 然而,风浦可符香既然有「正面观点」,就有「正面行动」,如绝望先生自杀,就「帮」他一把。又如有学生蹲在家不上学,就认定她是座敷童子,一旦离开家,家 就倒塌,结果风浦可符香自身就去「毁灭了」座敷童子的家，让自己的「正面」想法成真。所以,超乐观的性格产生恐怖行为。 ",
        "",
        "　　 ",
        "",
        "　　 风浦可符香的超乐观的性格所反映了最深层的社会态度---麻木无仁 ",
        "",
        "　　 ",
        "",
        "　　 EVA中,真治说:「大家不是一样用小小的快乐事情去麻木(欺骗)内心的不安吗?」这话一语中的,刚好是风浦可符香及现代社会的写照。当新闻中有人跳楼自 杀,就有人声讨「他们真是无用」,然后用超乐观言论说:「人生一定有快乐的」,不亚是风浦可符香的言论,完全否定现实,之后又为这种超乐观言论「实现」, 让自己的「正面」想法成真,继续欺骗自己欺骗别人。现代社会的人面对扭曲现象已经麻木,甚至自我欺骗,所以,对於表达现实不满的人,反而认为是异人。 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　 本座想起一句话:「生活就像强奸,反抗不如享受」,令人感到悲哀,网络上的讨论中有指称其实可符香才是逃避现实最深的人,在动画第四集(20:10)里 面，可以明显看到可符香手上的绷带，那或许是她曾经割腕过的痕迹。动画十一集中(18:17)，有暗示自杀的语句存在。 这种种在意识及行为也否认现实,才是一种绝望,比起绝望先生更绝望,自杀倾向不是绝望,反而否定自杀,令人生寒。一如可符香口头蝉:「我身边不可能有那样 的XX，那应该是○○喔。」,一样反映绝望的精神。\n    "
      ]
    },
    {
      "title": "再见，糸        色望先生",
      "html": [
        "\n      糸        色望先生的周围围绕着无数令人绝望的事情，名字也是，2年へ组也是，在他本人来看，这样子简直成了希望的绝缘体。于是他决定把希望托付给来世，满怀喜悦地在一个美好的早晨结束自己的生命。自然结果同样令他绝望——上吊用的绳子也不能承受的生命之重——他被人从树上硬生生地扯了下来，然后从无数句埋怨的话语里，偏偏挑了这么一句：要是死了怎么办！",
        "",
        "",
        "要是死了怎么办，说出这话的人，怎么会去死呢。对面这种问题，绝望先生自己也不会回答。即便被人取了“桃色理事长”的绰号，接下来也只得老老实实继续绝望地活着，期待着能够在下一次绝望的时候顺利死去。",
        "",
        "",
        "是一部非常不靠谱的边缘动漫，本着没有最绝望，只有更绝望的精神，有着无数漫不经心的恶搞和讽刺——停留在某一帧上面的一排排蝇头小字，足以使考据狂们窃喜一阵子。但与银TM有着根本不同，绝望先生更多的是对社会现象的隐射，由现象直至骨髓地过分思考，以及思考结束后理所当然的绝望。人类一思考，上帝就会发笑；而面对这种可以称作疯狂的，嫉世奋俗的，特立独行的，形而下的思考，恐怕连上帝都会颇感绝望。",
        "",
        "",
        "总之这部动漫，绝非是迎合社会讨好大众的，而我非常喜欢。想来自己也始终被绝望充斥着，抱怨来埋怨去，对理想的透支，对生活的不满，对社会的不公，对云大的树（找不到挂绳子的地方）。这样的绝望，却在ED最后得到了升华，挂在树上面的绳子随风舞动，这里隐隐约约可以窥视到的希望，到底是绝望的对立面还是延伸面，只有每个观看者心里清楚了。\n    "
      ]
    }
  ]
}