{
  "id": "2990288",
  "title": "四驱兄弟II",
  "allTitle": "四驱兄弟II 爆走兄弟レッツ&ゴー!! WGP",
  "year": "1997",
  "info": {
    "导演": "加户誉夫 / 星合貴彦 / 井上修 / 村山靖 / 玉田博 / 笠井贤一",
    "编剧": "星山博之 / 隅沢克之 / 小出克彦 / 千葉克彦 / アミノテツロー",
    "主演": "池泽春菜 / 江原正士 / 森久保祥太郎 / 大谷育江 / 神代知衣",
    "类型": "动画",
    "首播": "1997-07-05(日本)",
    "集数": "51",
    "单集片长": "20分钟",
    "又名": "四驱兄弟2"
  },
  "rating": {
    "分数": "8.3",
    "人数": "3732",
    "5星": "36.9%",
    "4星": "43.4%",
    "3星": "17.9%",
    "2星": "1.7%",
    "1星": "0.2%"
  },
  "summary": "日本热血动感卡通巨片，情节跌宕起伏,对儿童心理素质的培养、团结协作精神的提高、不怕困难的勇气的培育、科学意识的发展，具有积极的意义。\n                                        \n                                    　　星马烈和星马豪是一对亲兄弟，被大家称为“四驱兄弟”。他们把土屋博士送的全覆式迷你赛车“战神号”进行创造性的改造，参加全国各式各样的比赛。兄弟俩不畏艰险，奋勇拼搏，团结协作，潜心研究，战胜了一个又一个艰难险阻，取得了一次又一次来之不易的胜利。\n                                        \n                                    　　第一、二部中小烈、小豪是主人公。第一部主要是小烈，小豪等人对抗大神博士的战斗赛车。第二部是世界杯大赛，小豪，小烈，三国藤吉，阿吉和鹰羽龙组成一队，队名叫日本TRF胜利代表队。第三部也是关于迷你车世界杯的，由星马烈、星马豪、三国藤吉、鹰羽龙和阿吉所代表的日本队一举夺得世界冠军后，日本四驱界再次掀起了赛车热潮。四驱新的一代人才辈出，其中包括极度崇拜星马兄弟的一文字兄弟也开始渐露头角。他...\n                            \n                            (展开全部)\n                        \n                        \n                                　　日本热血动感卡通巨片，情节跌宕起伏,对儿童心理素质的培养、团结协作精神的提高、不怕困难的勇气的培育、科学意识的发展，具有积极的意义。\n                                    \n                                　　星马烈和星马豪是一对亲兄弟，被大家称为“四驱兄弟”。他们把土屋博士送的全覆式迷你赛车“战神号”进行创造性的改造，参加全国各式各样的比赛。兄弟俩不畏艰险，奋勇拼搏，团结协作，潜心研究，战胜了一个又一个艰难险阻，取得了一次又一次来之不易的胜利。\n                                    \n                                　　第一、二部中小烈、小豪是主人公。第一部主要是小烈，小豪等人对抗大神博士的战斗赛车。第二部是世界杯大赛，小豪，小烈，三国藤吉，阿吉和鹰羽龙组成一队，队名叫日本TRF胜利代表队。第三部也是关于迷你车世界杯的，由星马烈、星马豪、三国藤吉、鹰羽龙和阿吉所代表的日本队一举夺得世界冠军后，日本四驱界再次掀起了赛车热潮。四驱新的一代人才辈出，其中包括极度崇拜星马兄弟的一文字兄弟也开始渐露头角。他们就是性格与小豪十分相像的、头脑少根筋的哥哥一文字豪树，和外表冷酷却很关心家人的弟弟一文字烈矢。他们在星马兄弟的指导下成长惊人。另外，在全国大赛全盘皆输的大神博士，带着他的女儿大神·玛丽娜和她的可怕的战斗赛车“火舞凤凰”再度回到赛车场，展开了对土屋博士及日本赛车界的复仇大计。日本四驱界再度卷入了战斗旋风之中。",
  "comments": [
    " 三星加\n        ",
    " 小学最早的热血\n        ",
    " 这分数都是献给我的童年的。\n        ",
    " 第二部更赞。鹰羽龙跟外国妹子那集很萌。\n        "
  ],
  "reviews": [
    {
      "title": "从动画片得来的culture image",
      "html": [
        "\n      世界杯上各国特点相当鲜明，美国队员男帅女美，拥有独一无二的高科技；德国严谨，技术另辟蹊径；牙买加热爱生活热爱音乐，朴实真诚；中国队憨厚老实，除了灵魂人物其他人的车毫无特点，唯一一台有竞争性的车子还是日本送的，但更具备槽点的还是中国人的形象，从穿着到长相都像是从春节年画上的胖娃娃那里扒下来的🌚。不过马克思主义教导我们矛盾具有两面性（最近中毒过深），由于利用不当，以上优点在紧要关头瞬间化为致命缺点，以至于各国队员都输给了间歇性爆发小宇宙的日本队。但其中让我久久不能忘怀的是为啥选择了意大利充当这个心狠手辣同时又充满悲情色彩的大反派？如果说各种形式的艺术创作可以体现出个人对于其他文化的认知，这个充满童年回忆的动画片可能也是如此。看来同为axis也要分出个优胜劣汰😈殊不知，若是同样的漫画换到中国，又会是怎样一番景象。",
        "",
        "但这并不是一篇充满滤镜色彩和阴谋论的观后感。",
        "",
        "最后日本队的获胜并不全是主角光环过于强烈，如果细细思考，队里每个人都是有如天才一般的存在，再加上那份冲劲和毅力，队形散乱又如何，我们就是这样充满个人色彩的神奇队伍！冲吧，跃动冲锋！冲吧，强棒音速！（这名字到底咋想的）",
        "",
        "回想小时候看过的动画片与小人书，数量虽然不多，但都看得特别走心，青少年时期的价值观大概就是这样累积而成的，而对于不同文化不同国家的印象，大概也是这样得来的。\n    "
      ]
    }
  ]
}