{
  "id": "2990287",
  "title": "四驱兄弟",
  "allTitle": "四驱兄弟 爆走兄弟レッツ&ゴー!!",
  "year": "1996",
  "info": {
    "导演": "纲野哲朗",
    "编剧": "千葉克彦 / 隅沢克之 / 小出克彦 / 星山博之 Hiroyuki Hoshiyama",
    "主演": "安藤亚里沙 / 池泽春菜 / 高乃丽 / 神代知衣 / 渡边久美子 / 今井由香 Yuka Imai / 西村千奈美",
    "类型": "剧情 / 动画",
    "首播": "1996-01-08(日本)",
    "集数": "51",
    "又名": "爆走兄弟 / Bakusou Kyoudai Let's & Go"
  },
  "rating": {
    "分数": "7.7",
    "人数": "19160",
    "5星": "24.8%",
    "4星": "39.0%",
    "3星": "32.1%",
    "2星": "3.5%",
    "1星": "0.6%"
  },
  "summary": "小烈和小豪是模型四驱车的爱好者，小小年纪的他们已经懂得了很多模型四驱车的知识，加上有模型四驱车专家土屋博士的帮助，他们的四驱车已经在各种比赛中屡屡获奖。然而，最近突然出现了一些极具毁灭性的赛车，它们不仅拥有绝对的速度优势，而且能将对手的四驱车压得粉碎！原来，这是邪恶的大神博士研发的新一代的四驱车。为了捍卫荣誉，打败大神博士的车队，小烈和小豪开始对他们的四驱车开始进行彻底改造！",
  "comments": [
    " 好恐怖﹐每一架車都識聽人話...\n        ",
    " 这片子让我想到了海尔兄弟。\n        ",
    " 童年什么的\n        ",
    " 当时很萌四驱车\n        "
  ],
  "reviews": [
    {
      "title": "追风的少年",
      "html": [
        "\n            要算一算这确实是上个世纪的事情了。",
        "",
        "",
        "    其实最先在电视荧幕中登场的，是一部叫《四驱小子》的动画，里面的四驱车，就是《四驱兄弟》第一集中出现的那种相对原始的四驱车。它们的头部扁扁的，然后在转弯或者是飞奔的过程中，还需要借助一种叫作曲棍的东西。所以那一年，邻居的和我一般大的男孩子们总是缠着他们的爸爸，一直嚷着要做一个曲棍，这样看上去拉风又帅气，而四驱车，则更是每家男孩子的必备物品。",
        "",
        "",
        "    后来不知道什么时候，小烈小豪就冒出来了。他们不再使用曲棍，他们的车子也确实越来越帅气，功能显得越来越神奇。",
        "",
        "    几乎是从主题曲开始下的那第一个音，就能让那一年还尚且读三四年级的我热血沸腾。“抬头望望天，月亮在笑，低天看看地，浪花在跳”。怎么会没有人不喜欢这样充满着热血的OP呢。小烈的红色，小豪的蓝色，性格上面，小烈是理性派，沉着稳重，小豪则是行动派，充满着激情，更加孩子气一点。然后就有越来越多人的加入，剧情一点一点的打开。试着想一想，此刻的我还能记得很多当年的车子。",
        "",
        "    黑色战神，飓风音速，旋风冲锋，新三角箭，蜘蛛王，疾速眼镜蛇，原始战神进化者，魔鬼司令，巨无霸，二郎丸特别特别号……",
        "",
        "",
        "    每一集都有比赛。每一集都有跌宕的剧情。我们迷的，不光是这一辆辆充满特色的四驱赛，也为日本动漫里面好些充满趣味与刺激的赛道所迷。秋季赛时模拟的是宇宙的诞生，魔鬼司令的帅气显露无疑心，夏季赛时在船上举行的决赛，最后蜘蛛王把所有的车子全部破坏了，春季赛时是特大号的技术型赛道，最后出现了那个旋风冲锋的龙卷风，还有年度总决赛上面的雪山跑道等等等等。那一年每天都在幻想关，如果有一天，自己生活的小镇上都铺满了赛道会怎么样呢，哪里应该是起点，哪里应该是终点，如此的想来，每天的上学与放学的路上都变得特别有劲了，似乎脚下所踩着的不是那条无聊的上学路，而是充满着变化与剧情的赛道。",
        "",
        "    人物也是各有各的特色。小烈与小豪在这样的一部动画里，自己也学会了成长，他们的成长伴随着自己本身所拥有的三辆车子得以体现。鹰羽龙是帅气成熟的体现，他的弟弟则是脱线型的小屁孩，三国藤吉是个贵公子，近藤原总喜欢咬一根棒棒糖。",
        "",
        "  ",
        "",
        "    在那些车子中，当年最迷的就是土方令的那辆魔鬼司令了。虽然小时候的自己，已有了正邪的意识，可是没有人会否认，手上面带着一个会发光的戒指，然后去刺破别人的赛车是一辆很酷的事情。",
        "",
        "    其实后来，我们也会去说，这部动画实在太不靠谱了，哪有人叫车子加速它就突然加速的，哪有人叫车子转弯它就突然转弯的，甚至土方令的那辆魔鬼司令我们也都知道根本就是只存在于动画中的产物  但是你不否认，这就是少年漫画的特点啊。它不需要什么合理的解释，不需要动用到什么高深的理认，只要能在当年，在那个年纪还稍轻的时候，给予过我们最深的感动与最烫的热血就过了。",
        "",
        "",
        "    就像那一年每个孩子手里都会有一辆四驱车一样。虽然它要卖十几二十几块钱，对于小孩子来说并不便宜，可是那是当年所有人的梦想。",
        "",
        "    就像那一年每个孩子都会讨论如何改装自己的四驱车一样，虽然我们可能什么都不懂，发动的四驱车还会到处碰壁，可是我们总会在一旁稍有介事的像个小大人一样说到，嗯，这个马达看起来比较好。",
        "",
        "    就像那一年谁有里更有钱一点买了一个跑道，所有的男孩子便会蜂拥而至集会去他家比赛一样。也许那个跑道并不长，也许还都不能容上两辆车并排跑，但是我们也会拿个秒表，在旁边进行着计时战。",
        "",
        "    ",
        "",
        "",
        "    其实最后的结局无疑是谁都知道的，故事中的主角永远是最后的赢家，但是我想这部动画带来的，不止是结局地么简单，也有着中间那些丰富的剧情与生动的人物。",
        "",
        "    至少，在当年来说，是这样的。\n    "
      ]
    },
    {
      "title": "谋杀钱包没商量——日本人赚钱的良心",
      "html": [
        "\n      昨晚随便扫了几眼，漫画质量太差，动画相对好的多，第一部第二部内容丰富衔接自然，一层层的升级，没有突兀感",
        "",
        "",
        "这一类动画，其实不能叫动画，而应该叫超长广告片儿，这不是在埋汰他们——孩之宝拍了部广告片，后来红遍全球，我们都知道那叫变形金刚不是",
        "",
        "",
        "我扫描了两眼维基，貌似因为遥控车太贵太复杂，且不够低龄，为了进一步席卷全球小朋友的钱包，田宫模型这家公司99年发明了四驱车，零件简单更容易上手，虽然偶尔也有爆出6岁小孩吞下零件的新闻，不过，那些都是毛毛雨啦，蠢蛋在哪个年龄段都是有的",
        "",
        "",
        "为了推广这一发明，田宫出资拍摄了几部动画，后来我们都知道，最红的就是第一代的《四驱小子》，然后就是这部《四驱兄弟》，在现实生活中嘛，这就是一个车盖加几个小零件的事儿，可到了动画里，四驱小子中是拿着专业赛车手的钱+装备来赛玩具模型的，不过最后人家也说的很清楚，小朋友们痴迷玩模型，目标也还是为了长大后可以登上F1舞台玩真赛车，片中反复出现的四驱郎他老爹的职业就暗示了这点，最后一集更是用小模型跑了真正的赛车道，四驱郎收到鼓励，也立誓要做一名赛车手",
        "",
        "",
        "但可能是田宫的老板觉得这设定太弱太菜了，妈蛋凭什么说我们四驱车就得比真正的大车低一截的？于是这一切设定在后来的作品《四驱兄弟》里面都被颠覆了，首先，四驱车它不再是玩具或者模型了，它成了全人类顶尖科技的结晶，四驱车大赛的地位，可比弱的不能再弱的F1要重要多了，科技也比F1强的多，四驱车集合了世界各大工业强国的顶尖科技：什么能源动力，发动机制造技术，空气流体动力学等等，而且最后的制胜因素还是取决于哪个选手的嗓门大，可能是因为所有的车都是声控的——田宫模型觉得遥控车不好太复杂，所以四驱车就用了更简单的操作模式，选手大喊一声车就可以加速，再叫一声车就可以停下来，这可是目前最先进的语音识别技术",
        "",
        "",
        "然后你再看，为了研制四驱车，全日本科技双壁土屋和大神博士贡献了他们一生的心血和精力，你看动画还好，看漫画里面研发车的过程，堪比制造最精密的宇宙飞船，尤其是最后出现的ZMC，更是大大颠覆了人类有史以来的材料科技，这么一想，我觉得《四驱兄弟》不是广告片，而是科幻片",
        "",
        "",
        "说到这个，天朝也拍摄了多部粗制滥造的四驱车广告动画片，其车型之猥琐，情节之低幼，人设之傻逼，让人一看就知道是卖车模的，赚钱讲点良心好不好！！！！！",
        "",
        "",
        "我读小学时候看完了四驱兄弟，花了15元的巨款买了辆车，但是买不到田宫的，只好买大名鼎鼎的山寨厂商奥迪双砖的，那是一辆蜘蛛王，安装后第一次试驾我就跟老板理论为什么没有空气刀，我说电视上都有空气刀为什么你的没有",
        "",
        "",
        "好吧，这个槽吐的有点丧心病狂了，我打算以后有机会把田宫出的所有在动画片里出现过的模型都买下来，配第一流的装备和马达，搞个收藏",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "熟稔的真挚",
      "html": [
        "\n      （于2010年夏）",
        "",
        "",
        "",
        "",
        "离中考还有十几天的时候学校突然减少了作业量，被勒紧的心态也随着逐渐宽裕的时间放松，可我仍然挤不出一个下午的时间看上两部电影或者大摇大摆地购物，也就只有零碎闲散的二十分钟半个小时供自己支配。",
        "",
        "我对着电脑摇摇头，蹭着拖鞋来到客厅，蹲在电视机前却不知道看什么好。我可不能让这来之不易的时间被随便挥霍掉。",
        "",
        "于是我瞟到了放在客厅角落的那一堆VCD。柯南，数码宝贝，美少女战士……",
        "",
        "剩下的便是四驱兄弟。",
        "",
        "",
        "脑海中立马浮现出那抹蓝色的身影，和那个响亮的声音。我毫不犹豫地选择的WGP中小豪与海尔的那场对决。每次看到他翻越那大口径轮胎不擅长的高坡后猛地冲下来时，都是一种扬眉吐气的畅快。接着便是他的必胜绝招——车身竖起，两轮着地，避震器兀地弯曲，还有那砰通砰通的声音。",
        "",
        "“看我的冲锋炸弹！”",
        "",
        "我和那个叫做星马豪的男孩一起大声地叫了出来。",
        "",
        "一集结束后，听着熟稔的背景音乐，我回想起刚才自己那目无旁人心潮澎湃和看到小豪大大缩短距离让对手讶异的畅快淋漓，忍俊不禁。",
        "",
        "到底是有几年没碰过这盒碟子？被试题麻木的自己为何还能为一个卡通人物如此激动。",
        "",
        "事实证明，我的记忆在召唤我回去，这埋在心底的爱终究是不会被遗弃的。",
        "",
        "",
        "我翻箱倒柜寻找着以前购买的周边，整理玩过的四驱车，买过的8CM碟片，日本原版漫画。我把奥迪双钻的跑道一节节接上，我在那些车子上装上电池，让它们跑。我开始热衷于改造四驱车，换底盘，选轮胎，算齿轮比，绕马达。我在那些多余的底盘套件上大肆变化，速度也因此快了许多。",
        "",
        "可我不敢在任何一个车身上动手脚，有时甚至拆尾翼这样的小动作都胆战心惊小心翼翼。",
        "",
        "我很清楚，就算我拥有名字和他们一样的车子，就算它们跑得再快，就算真的有GP晶片V2马达装在我的车子上，我仍然和他们不是一个世界，我仍然无法成为他们。",
        "",
        "",
        "想起06年我来到四驱兄弟的百度贴吧，发些没有实质的帖子。我有在类似[小豪小烈哪个帅]的帖子里疯狂地刷小豪的名字，也有招人文看都没看就直接[DDDDDDDDDDDDDDDDDD]，也有为四吧同人过多而担忧发过长篇贴，甚至写过很多弃坑的傻文。",
        "",
        "我写他们怎么帅，怎么风光，和报名的那些女孩角色怎么好，怎么浪漫。",
        "",
        "但我始终写不出他们的灵魂。",
        "",
        "",
        "这就是我为什么喜欢看四驱的动画的原因——它赋予了那些男孩最真实最深刻的灵魂。并且我钟爱大陆配音，这或许不同于四吧的许多亲们。毕竟第一次看这动画听的就是大陆配音。虽然大陆版本删去了很多有趣的情节，任意篡改台词，可习惯成了自然，想起他们，便是“说着汉语的日本小孩”。",
        "",
        "以至于后来看剧场版时好不别扭。",
        "",
        "",
        "我决定等中考结束后好好地重温，GJC，WGP，MAX，剧场版，只要是有小豪出现的一点不落全部补上。",
        "",
        "现在暑假已经过了二十天，我慢慢悠悠才将GJC结束，迫不及待地赶着WGP的进度，却回味悠长。",
        "",
        "",
        "我可以扪着良心说是一个忠实的豪迷。从儿时看到他就已经开始滋长，从可望不可即到欣赏，到赞许，到崇拜，到敬仰。",
        "",
        "而我也知道，小烈的人气相对更高。喜欢布雷特，海尔，卡罗他们的人也很多。反之这个主角，也因大篇幅的对他详细描写使人产生了疲劳和对缺点与性格的生动刻画太过真实，人气并没有想象中的高。",
        "",
        "可是我就是爱你，星马豪。",
        "",
        "你自负，臭屁，白痴，大大咧咧。但你同时也热情，阳光，豪爽，锲而不舍，胸有成竹。在我眼里你的所有缺点早已经化成了优点。",
        "",
        "而当我发现自己和你同样都是八月一日出生时的惊喜绝不亚于中了五百万。",
        "",
        "你知道么，我甚至因为你在WGP里因为只顾全力冲刺和队友观念不合和被意大利队员欺负后怒气冲天跑去开赛车这样的嗜好我都极力模仿。",
        "",
        "现在的自己玩赛车的水平已经相当高了。每当他人挑衅或赢过别人时，我都会学着你在设计旋风冲锋时进入虚拟赛车机器前那自信的表情，竖起大拇指，和你说同样的话。",
        "",
        "“赛车游戏可是我的看家本领！”",
        "",
        "",
        "你在佐上模型店闭关修炼了十几天，终于在春季赛上用冲锋战神龙卷风大显神威。我为你自豪。",
        "",
        "你和哥哥一起到大婶研究所再次与原始战神决斗，战神号双双落入岩浆中。我陪你一起落泪。",
        "",
        "你设计的旋风冲锋在秋季赛中从最后一名一跃超前。我听着你嚣张的笑声也扬起了嘴角。",
        "",
        "你与冲田海在邮轮的大火中对决，就在我以为战斗赛车独占天下的一瞬间，你从黑暗中冲了出来。我的希望被你点燃。",
        "",
        "你被低年级嘲笑躲在家里看了一晚上的录像带，试图从与美国队比赛的失误中发现自己的问题。我因你的认真而感动。",
        "",
        "你在和澳洲队比赛时，全队都气势低落，唯独你仍握紧拳头宣扬男子汉志气。我被你的精神震撼。",
        "",
        "你望着夜空，内心默念，卡罗你给我等着，在五国对抗选拔赛中用速度战胜意大利队后骄傲的微笑。我和你一样痛快。",
        "",
        "你永远记得让车子在跑道上尽情奔驰才是迷你赛车真正的乐趣，在烽火台上挥着手大叫“何望加油，只剩一点点了！”。我对你的崇敬越发狂热。",
        "",
        "你在夏季赛预赛中发现装甲板磨到轮胎后奋起直追，轮船开动的声音已经响起，你和胜利冲锋在暴风雨中共同奔跑。我听到你执着的声音。",
        "",
        "——我不放弃，我不放弃，我怎么能放弃呢，我绝对不放弃！",
        "",
        "",
        "自己的贴吧头像和签名是一位已经消失的吧友替自己做的，一直不舍得换。尤其是头像，是从胜利冲锋的车子主题曲封面截取下来的，我曾经将这张图片打印下来，至今还贴在床头。可凭自己的能力却再也找不到这张图片了。",
        "",
        "画面中的小豪，拳头握的那么紧，笑容是那么自信。",
        "",
        "",
        "不知不觉已经写到了第二天凌晨。在吧里发着零星的帖子，也无人回复。我把身旁的四驱车工具箱拎到桌上来，就这么把头靠在上面双臂环抱着。黑夜里房间里只有电脑屏幕亮着光，但仿佛抱着它，就拥有了全世界的光明。",
        "",
        "",
        "你们会觉得矫情和肉麻，但我还是要说。",
        "",
        "我爱你们，勇敢的赛车手们。",
        "",
        "我爱你，永远的挡风镜男孩。",
        "",
        "\n    "
      ]
    },
    {
      "title": "以前非常喜欢里面的四驱车",
      "html": [
        "\n      买了玩具的四驱车，红色，小烈的，前面写着一个烈字。这是我小时候最喜欢的一辆四驱车，觉得最帅的。后果看了电视，才知道，好像小豪的是主角？反正动画片没看过多少，倒是另一出，里面一辆天皇巨星的四驱车的动画片看得比较多，也非常好看！",
        "",
        "",
        "不过小时候觉得最完美的四驱车，还是在想象中！主体是白色的，然后又。。。。具体记不大清了。",
        "",
        "",
        "更正：谢谢楼下提醒，我记错了，已修改。\n    "
      ]
    },
    {
      "title": "买了四驱车",
      "html": [
        "\n          当时虽然没有看多少这部动画片，但四驱车却风靡了很长的一段时间，我们那一代有很多人都把零花钱花在里面~~老哥买了一部，玩得还挺好，身边有些同学为了追求装备，花了很多钱在上面，有个同学甚至为此去偷小卖部的东西~~当时一个好一点的马达居然要50多块钱（这当时对于我们来说可是不小的数目），还有龙头凤尾什么的~~我也受到影响，和死党一起买了一部，但还没组装好，就已经失去兴趣了~~呵呵~~连车子都放在死党那里~~\n    "
      ]
    }
  ]
}