{
  "id": "2993424",
  "title": "中华小当家",
  "allTitle": "中华小当家 中華一番!",
  "year": "1997",
  "info": {
    "导演": "案納正美",
    "编剧": "菅良幸 / 岸間信明 / 戸田博史",
    "主演": "田中真弓 / 雪野五月 / 大塚明夫 / チョウ·メイリィ / 坂本千夏 / 家中宏 / 神奈延年 / 置鲇龙太郎 / 小杉十郎太",
    "类型": "动画",
    "首播": "1997-04-27(日本)",
    "集数": "52",
    "单集片长": "23分钟",
    "又名": "中华一番之满汉传奇(台)"
  },
  "rating": {
    "分数": "8.2",
    "人数": "36689",
    "5星": "33.0%",
    "4星": "44.1%",
    "3星": "20.8%",
    "2星": "1.7%",
    "1星": "0.4%"
  },
  "summary": "13岁的少年刘昴星（田中真弓 配音）在料理方面具有极高的天赋，自从母亲去世后，他和姐姐合力经营菊下楼，过着平静自在的生活。然而一个不速之客打破了这一切，母亲的徒弟绍安意图霸占酒楼，经过一番料理对决，阿昴凭借高超的厨艺和对饮食的理解打败了绍安，也因此得到李提督（小杉十郎太 配音）的赏识。在此之后，阿昴前往广州，拜在阳泉楼掌厨及第的门下修炼，为了取得特级厨师的资格经历了各种各样的考验。在此期间，他和师兄阿Q逐渐成为并肩作战的好朋友，还共同参加竞争激烈的料理大战，日后更和恐怖的暗黑料理界展开对决……\n                                    \n                                　　本片根据日本漫画家小川悦司的同名作品《中华一番！》改编。",
  "comments": [
    " 每次看那些评委试吃时候的表情！！！！！！欢乐的想捶地有没有！！！！！！！！！！！！！！\n        ",
    " 很有食欲的动画片，小打吃着泡面看这部动画片\n        ",
    " = =\n        ",
    " 女主胸前的包子。。。\n        "
  ],
  "reviews": [
    {
      "title": "成為自己的特級廚師",
      "html": [
        "\n      自從劉昴星師傅正式改名為小當家，這部動畫的國語配音翻播版喜感度頓時飆升不止一個數量級，看著“當年做菜輸給你娘親了好不甘啊好不甘”的宿敵君面對劉師傅惡狠狠地說“你給我記著，小、當、家~❤“    不但不肯直呼全名還要加個“小”字，在下……何止是黯然銷魂。",
        "",
        "類似的例子還有",
        "",
        "“聖少女別跑！你給我站著~~”",
        "",
        "“小明，什麽事？”“其實……我覺得你很好。”在這裡不作贅述。",
        "",
        "",
        "而劉師傅家的馳名菊下樓，在青澀單純的年代當然是怎麼看怎麼正派，甚至很輝煌。  OTL  ",
        "",
        "",
        "-----------------------------",
        "",
        "",
        "",
        "",
        "",
        "",
        "中華一番是個有趣的題材：少年派系的燒菜與戰鬥、進步、友情、熱血；然後是搞定上一代的恩怨情仇【爲什麽炒菜能炒出個愛恨情仇，廚師舅舅對此表示“……你就扯吧。”XD】、發現大boss、打大boss。本質還是標準的熱血少年奮鬥史。",
        "",
        "",
        "",
        "",
        "撇除一些誇張的部份，這部動畫展現了很多中國常用的烹調技巧，眼界大開。經常邊吃飯邊看，邊問家長。【感謝晚飯時間允許我占著電視不看新聞還（過分）認真解答的家長們！】",
        "",
        "",
        "經典的大概有包子餃子燒賣皮的解說吧，而到現在還是懷疑“假的吧？！”也很多，年少的我爲了“魚翅長到可以綁成麻花包進香腸里……這麼長的魚翅！我恨有錢人！”“牛肉包開一道口子真能共振發聲？”“爲什麽子龍兄每次做點心都要爆衫？！”“鯛魚飛起來了！”“蘭飛鴻先生邊跳芭蕾邊做拉麵會好吃很多？！”之類的問題糾結了很多個不眠之夜。【←這位兄台你好閒】",
        "",
        "但這就是中華一番的魅力之一吧 XD，不需要太多考據，僅憑想像創造的很多故事、很多傳說。半信半疑地看下去，到後來已不太執著于“吹吧你就吹吧”，而是折服于這個大熊貓麻婆豆腐式的科幻料理世界，不知道孰真孰假，但總有最喜感和熱血的回憶。",
        "",
        "",
        "那些長得比一般人大只很多還比較扭曲的朝廷官員一定是壞人，一表人才的是正義的夥伴，長得很好的敵人後來會變成同伴，劉師傅總是大出風頭后“不經意”被扯袖子亮出特級廚師徽章然後被群眾膜拜，那是老套嗎？是啊真的很老套【踢飛】，因為是那個熱血王道的年代啊！",
        "",
        "",
        "",
        "有些多少年都忘不了的槽點似乎已經變成了經典，而在槽點慢慢被理解并成為經典的時候，我們也不知不覺長大了。",
        "",
        "",
        "",
        "",
        "",
        "",
        "--------------話嘮兩句名臺詞：--------------",
        "",
        "",
        "",
        "",
        "1.“想一想，你做料理的原點究竟是什麽”",
        "",
        "  蘭飛鴻（斐衣）先生這句常喚醒劉昴星師傅塵封內心的話，不僅讓他在剛出場就榮獲“帥哥你有前途，真是個好人。”的觀眾印象，而且是句總是適用於奮鬥路途。迷惘的時候，人生失焦的時候，菜做不出來的時候【喂】，想一想自己的原點，最終就能變成特級廚師【喂喂喂】。",
        "",
        "",
        "",
        "2.“你的對手是黑暗廚藝界，別指望它會跟你談什麽公平競爭”",
        "",
        "黑暗廚藝界不會和對手講對等關係，我們身邊的世界也不會。與其發牢騷“過期魚翅能炒出什麽贏人家”，像三齊兄那樣的態度接受挑戰，不是更瀟灑嗎。\n    "
      ]
    },
    {
      "title": "语录",
      "html": [
        "\n      第01集--------黄金炒饭",
        "",
        "",
        "李提督：道地的四川料理，讲求辣、香、色、烫、麻，五种味道合而为一。五味合一就是四川料理的极致。",
        "",
        "",
        "李提督：梦幻般的麻婆豆腐，却是六味合一。",
        "",
        "",
        "",
        "第02集--------魔幻麻婆豆腐",
        "",
        "",
        "李提督：麻婆豆腐可说是四川料理的代表，如果说是由它就能够评出四川厨师到底有多少本事，也绝不夸张。",
        "",
        "",
        "李提督：肉的口感酥，才是真正的第六味。",
        "",
        "",
        "李提督：原来绞肉竟然是——大豆。",
        "",
        "",
        "小当家：妈妈的味道，我只要吃过一次，我就能够记得。",
        "",
        "",
        "李提督：自古以来，所有杰出的厨师，据说光靠对味道记忆印象，就能追溯出所使用的材料。",
        "",
        "",
        "美食之都——广州。",
        "",
        "",
        "",
        "第03集--------炒青江菜",
        "",
        "",
        "中国料理界的最高峰——特级厨师。",
        "",
        "",
        "嘟嘟（对小当家）：像个男人一点嘛。",
        "",
        "",
        "阿Q：阳泉酒家是全中国第一。",
        "",
        "",
        "小当家：难道四川口味对广东人来说太重了嘛……",
        "",
        "",
        "及第师傅（对小当家）：料理不是只有调味而已。再说吃的人，都是从香味开始感受的，如果做出来的菜没有香味，是绝对不会有人去夹那盘菜的。",
        "",
        "",
        "小当家：四川和广州的不同，就在于水。广州的水里，溶着非常细的黄土。",
        "",
        "",
        "十全大师：有的时候整个大陆都会被黄土染成黄色，有的时候东海会因为黄土而成黄海。正因为这样，这个国家的料理，是一场跟水的战斗。",
        "",
        "",
        "",
        "第04集--------青椒肉丝",
        "",
        "",
        "嘟嘟（说阿Q）：他心眼又坏，又没有耐心。",
        "",
        "",
        "小当家（说青椒肉丝）：蔬菜的脆，也就是利落爽快的口感。然后是肉的嫩，也就是适度的柔软度。就是这两种对比口感的巧妙组合。",
        "",
        "",
        "嘟嘟：菜的大小乱七八糟的，",
        "",
        "小当家：太过分了，这样火候根本没有办法统一嘛。一旦火候配合最粗的菜，那么其他所有的菜，都一定会变得这么老啊。",
        "",
        "",
        "及第师傅：阳泉酒家的门规是定额制。",
        "",
        "阳泉厨师：也就是一个人入门，就有一个人必须离开。",
        "",
        "",
        "阿Q：这种店，我才待不下去呢！我再也不要当什么厨师了！",
        "",
        "",
        "小当家（对阿Q）：为什么你不让大家知道你会什么呢？阿Q对料理的热情，应该是不输任何人才对啊。",
        "",
        "",
        "阿Q父亲（对阿Q）：厨师不论在什么环境，都得要做菜的。如果你没有办法做到这一点，你就没有资格继承龙镇酒家。",
        "",
        "",
        "阿Q（对小当家）：没办法握菜刀的厨师，你想还会有什么未来吗？",
        "",
        "",
        "",
        "第05集--------青椒肉丝",
        "",
        "",
        "及第师傅（对小当家）：如果你对阳泉酒家的门规不满意，你也离开好了。",
        "",
        "",
        "小当家：其实当柿子熟过头，开始要掉下来的时候，正是它甜味发挥到最高的时候。将柿子压成糊，用来代替糖的甜份，然后再加上酱汁、酱油、太白粉等各种调味料之后，就能够让青椒肉丝的味道圆融，并且带出最纯的香浓。",
        "",
        "",
        "十全大师：没有比时令更好的素材了。",
        "",
        "",
        "十全大师：阳泉酒家本来就没有一样必须固守的口味，必须时常以创意来打破过去的传统口味，这才是我们的传统。",
        "",
        "",
        "阿Q（对小当家）：我要回去上海我父亲的身边，在中国第一……不，回世界第一严格的父亲身边，我打算从零开始学做菜。",
        "",
        "",
        "",
        "第06集--------凤凰翡翠饺子",
        "",
        "",
        "广州春节期间最大的活动——广州饺子大赛。",
        "",
        "",
        "武雄：在称霸广州之前，我们兄弟绝对不能输给任何人。",
        "",
        "",
        "武雄：饺子最重要的胜负关键，在于皮和馅揉捏的程度。",
        "",
        "",
        "",
        "第07集--------煎饺",
        "",
        "",
        "朗文大师 （说小当家的煎饺）：每吃一个都有新的口感，感受到新的味道。",
        "",
        "",
        "朗文大师（对武雄）：你的问题不是厨艺，而是人格有问题。",
        "",
        "",
        "",
        "第08集--------升龙饺子",
        "",
        "",
        "及第师傅（对阿鲁）：我们身为厨师，背负的不只是纪录和招牌而已，而是厨师应该有的自尊。",
        "",
        "",
        "朗文大师（对武雄）：无敌的饺子，也有画龙无点睛的缺憾是吧？",
        "",
        "",
        "朗文大师（对武雄）：分出高下的决胜一招呢，绝不是光靠计划就能做出来的，而是对品尝之人的用心。这个呢，才是身为厨师应有的出发点。",
        "",
        "",
        "",
        "第09集--------国士无双面",
        "",
        "",
        "及第师傅（对阿鲁）：特别是广州举办的测验，可以说是全中国困难度最高的试场。",
        "",
        "",
        "王虎：会让那个及第大师傅看上眼的人，恐怕是比那个小韩还要大块头的男人吧。",
        "",
        "",
        "诸将易得，独韩信乃国士，当世无双。——萧何",
        "",
        "",
        "阿飞（对小当家）：你的料理原点在哪里？当你迷惑的时候，就回想一下那个原点。",
        "",
        "",
        "",
        "第10集--------国士无双面",
        "",
        "",
        "评审员：我从来没有吃过这么Q的面。",
        "",
        "",
        "小单：自古以来想成为国士无双的人，就必须具备八德，也就是仁、忠、礼、勇、智、孝、信、义。",
        "",
        "",
        "厨师：普通的面顶多拉十次已经是极限了，通常没办法拉更细。可是阿飞，他已经拉了超过二十次了。",
        "",
        "",
        "",
        "第11集--------国士无双面",
        "",
        "",
        "王虎：我管它什么国士无双，味道好不就好了吗？",
        "",
        "",
        "小当家：对料理而言，我认为最高境界，最棒的就是要好吃。被称之为国士无双的韩信大将军，他之所以强，并不是因为武器，而是因为他自己本身的力量。所以我认为，唯有在没有料也没有汤的情况下，仍能成为中国最好吃的面，才是真正的国士无双面。",
        "",
        "",
        "雷花：使用的素材是——跟初试同样是面。然后新的主题是——非面。",
        "",
        "",
        "嘟嘟：这里的每个人都怪怪的。",
        "",
        "",
        "",
        "第12集--------面非面",
        "",
        "",
        "小当家：鲶鱼这种鱼能变成任何东西。",
        "",
        "",
        "芝琳：所谓料理，就是吃的魔术。",
        "",
        "",
        "阿飞（对小当家）：你实在太好下手了。",
        "",
        "",
        "阿飞：料理对我而言，本来是一种最苦最可怕的记忆。",
        "",
        "",
        "阿飞：料理不能只是好吃而已，它必须带给人们幸福。",
        "",
        "",
        "海水鱼之王——真鲷。",
        "",
        "",
        "",
        "第13集--------面非面",
        "",
        "",
        "小当家：如果没有办法正确评估别人作品的能力，那也称不上是真正的特级厨师。",
        "",
        "",
        "绝对不可以使用的调味料——罂粟花。",
        "",
        "",
        "李提督：所谓料理，是引领人们走向幸福的指标。",
        "",
        "",
        "雷花（对小单）：只是改变形状就算非面的话，你也太小看这个测验了。",
        "",
        "",
        "雷花：贫乏的想象力和技巧的沉迷，都是厨师的致命伤。",
        "",
        "",
        "",
        "第14集--------面非面",
        "",
        "",
        "雷花（对小韩）：没办法公正评估别人作品的人，怎么可能当上特级厨师？",
        "",
        "",
        "阿飞：人最容易看不清楚自己。",
        "",
        "",
        "小当家（对雷花）：或许以一个厨师而言，我所学所知都还有限，可是我已经将我的能力发挥到极限了，做出我认为最棒的作品。身为一个厨师，除了给我自己满分之外，我无从评起。",
        "",
        "",
        "阿飞（说小当家）：他的人，还有他的料理，都有一股无法形容的吸引力。",
        "",
        "",
        "雷花（对小当家、阿飞）：顶着特级厨师的光环，只能算是一种装饰。",
        "",
        "",
        "及第师傅：历史上最年轻的特级厨师诞生了。",
        "",
        "",
        "十全大师：年轻的好处真是多呀。",
        "",
        "",
        "李提督（对小当家）：你就在中国的土地上，尽情地去看、去学吧！",
        "",
        "",
        "小当家：（哭）早知道，我应该对嘟嘟好一点才对的。",
        "",
        "",
        "",
        "第15集--------酸梅炒饭",
        "",
        "",
        "小当家：我想回到起点，以一个新手的心情来学习料理。",
        "",
        "",
        "小当家（说新知县）：利用料理做坏事，不可原谅。",
        "",
        "",
        "四郎：下次回来时，我一定会成为不折不扣的特级厨师！",
        "",
        "",
        "",
        "第16集--------贾雄锅巴",
        "",
        "",
        "嘟嘟（对四郎）：我看你根本是精力过剩。",
        "",
        "",
        "嘟嘟：四郎这个人，与其说是单纯，不如说是迟钝。",
        "",
        "",
        "四郎：原来小当家也抗拒不了漂亮美眉啊。",
        "",
        "",
        "四郎：受欢迎的男人真命苦喔。",
        "",
        "",
        "颜丽手下：真是特级厨师万万岁啊。",
        "",
        "",
        "",
        "第17集--------贾雄锅巴",
        "",
        "",
        "连总督：这菜里头传达出来的热情，比起当年有过之而无不及。",
        "",
        "",
        "贾雄（对年轻时的连总督）：只要你心中常保永不熄灭的热情，总有一天你会像它（贾雄锅巴）一样绽放出光芒。",
        "",
        "",
        "贾雄（对年轻时的连总督）：虽然我已经八十岁了，可是人生才正要开始。",
        "",
        "",
        "贾雄：要创造一个新的料理，固然需要相当的实力。但是能够让已经沉睡三十年的料理再度真实的重现原貌，那个厨师必须整个人全心投入，跟当年原创者的心灵完全结合在一起才行。",
        "",
        "",
        "小当家：我绝不能忍受这么棒、这么好吃的料理最后只能成为传奇而已。",
        "",
        "",
        "嘟嘟：小当家他果然只是个料理呆子罢了。",
        "",
        "",
        "",
        "第18集--------彩虹粥",
        "",
        "",
        "四郎（对嘟嘟）：你说的什么东西是什么东西啊？",
        "",
        "",
        "小当家：煮粥用陶锅最好。",
        "",
        "",
        "小兰：餐桌上出现了彩虹耶。",
        "",
        "",
        "小当家：红色的是红菜，它的香味不仅能挑起食欲，同时也能清除体内所有的毒素。",
        "",
        "小当家：绿色的是绿豆，它具有强力的解毒作用，能够进一步促进身心平衡。",
        "",
        "小当家：黄色的是南瓜，对大病初愈或者是内脏虚弱的人，这是一种营养丰富、非常好的食物。",
        "",
        "小当家：再来白色的松果，能滋养体内五脏六腑。",
        "",
        "小当家：茶色的龙眼则是能温润身体。",
        "",
        "",
        "",
        "第19集--------银河面",
        "",
        "",
        "伙计：付不出钱跟吃霸王餐有什么两样？",
        "",
        "",
        "哈里：对方只是老头跟涉世未深的小姑娘而已，这点小事对我来说太简单了。",
        "",
        "",
        "小当家：如果说料理能为人们带来幸福，那么，能够确认幸福与否的，我想也只有料理了吧。",
        "",
        "",
        "小当家：杨大师，就算有上级厨师的资格，并不代表这个人就一定是一个杰出的厨师。",
        "",
        "",
        "",
        "第20集--------乌鸡饭",
        "",
        "",
        "嘟嘟（说小当家）：他是中国第一的料理呆子。",
        "",
        "",
        "四郎：肚子是最诚实的。",
        "",
        "",
        "提亚：不切实际的人是活不了多久的，就像我那傻瓜哥哥一样。",
        "",
        "",
        "提亚：鸡是我一辈子最讨厌的动物。",
        "",
        "",
        "小当家（对评委）：你们所看到的每一粒每一粒米中，藏有一位厨师对鸡料理无比的热情。",
        "",
        "",
        "董大人：很多事情玩玩最缺乏的，就是所谓的临门一脚。",
        "",
        "",
        "及第师傅（对小当家）：特级厨师的使命，就是要带给更多人更多的幸福。",
        "",
        "",
        "",
        "第21集--------三蛋烧卖",
        "",
        "",
        "小混混头目：外地人居然口气这么狂妄。",
        "",
        "",
        "炒菜——在下锅炒之前，所有的材料都必须先过油，如此美味跟水分才不会跑掉。",
        "",
        "",
        "解师傅：在能够取得各式各样新鲜蔬菜的广州，只要吃一盘炒蔬菜，大概就能吃出那家店的本事来。",
        "",
        "",
        "四郎：这位大哥，好像很不好惹的样子耶……",
        "",
        "",
        "解师傅（对小当家）：你既然接受客人的点菜，就至少应该做出跟你们评价相当程度的菜。",
        "",
        "",
        "嘟嘟（对四郎）：这种说法就是最标准的狡辩。",
        "",
        "",
        "",
        "第22集--------黄金比例烧卖",
        "",
        "",
        "小当家：我是这里的负责人，如果轻易接受挑战，恐怕会带来麻烦。",
        "",
        "",
        "解师傅（对小当家）：门规这种东西管它做什么。你难道就不能诚实面对你自己心中厨师的直觉吗？",
        "",
        "",
        "十全大师：趁年轻多学习是好事啊。",
        "",
        "",
        "及第师傅（对小当家）：我们之所以会把阳泉的厨房交给你，是因为我们相信你具有厨师应有的气魄。",
        "",
        "",
        "及第师傅（对小当家）：就算你今天输了这场比赛，阳泉酒家仍然会以你的厨师精神为荣，一点都不会因此而蒙羞。",
        "",
        "",
        "解师傅（说阳泉酒家）；这里好像是惊奇箱一样，真不知道还会有什么人出现。",
        "",
        "",
        "小当家：饺子跟烧卖的不同，在于饺子皮必须能够把馅的味道锁在里面，就像皮做的包包一样。可是烧卖皮的话，它必须轻巧地包住馅的味道，仿佛是穿上丝绸外衣一样。所以烧卖的皮必须扞得比饺子皮薄上好几倍才行。",
        "",
        "",
        "十全大师（对解师傅）：虽然每个动作乍看起来都很粗暴，可是却意外的有着这么精巧的成果。",
        "",
        "",
        "解师傅：真正完美的烧卖，这世上只有一种。",
        "",
        "",
        "十全大师（说解师傅）：我从来没有见过一个人能这么利落地分解肉。",
        "",
        "",
        "小当家：没时间看别人表演了，四郎。",
        "",
        "四郎：你是最没有资格说这句话的人了。",
        "",
        "",
        "",
        "第23集--------宇宙大烧卖",
        "",
        "",
        "解师傅：烧卖的主角终究是猪肉，可是没有配角的话，也无法衬托出主角。这两者的比例决定烧卖的味道。我这个烧卖的比例是肉为八，虾子为五，蔬菜五，蛋五。跟谁搭配都是八比五的均衡比例，也就是味道的黄金比例。靠着这个最佳比例，就能做出最好的味道来。",
        "",
        "",
        "十全大师：所谓黄金比例，是由古希腊经丝路传到我国来的。这是所谓分割万物，最协调也是最美丽的分割比例。",
        "",
        "",
        "解师傅（说小当家）：居然有相同的创意，真不愧是我看上眼的对手。",
        "",
        "",
        "十全大师：如果是用没有火焰的炭火的话，热度就能够直达中心，整个烧卖都能平均受热。",
        "",
        "",
        "十全大师：牛魔刀之所以叫牛魔刀，是因为它能够一刀剁下牛头。",
        "",
        "",
        "小当家：分割并不是所谓最完美的状态。",
        "",
        "",
        "解师傅：你可以用这如丝绸般的皮，看你爱吃那里就包哪里的肉来吃，以点心而言，这真是太有趣了。不，这个烧卖已经超越点心这个领域了，就算是当作宴席料理，也绝对是毫不逊色的豪华料理。",
        "",
        "",
        "",
        "第24集--------蚝油炒鸽肉",
        "",
        "",
        "小当家：中华的料理可不是只有味道好就算合格了。味、色、香、形，四个条件兼具的作品，才算是好的料理。而集所有技术之大全者，就是冰雕功夫。",
        "",
        "",
        "嘟嘟：其实说穿了，我爸爸只是个料理痴而已。",
        "",
        "",
        "小当家：那是含有剧毒的赤蛙肉。",
        "",
        "及第师傅：对，肉质跟鸽子几乎一模一样，用辛香料调一下味，就能以假乱真了。",
        "",
        "",
        "李严（对及第师傅）：一旦关系到女儿的生死，连你也不得不乖乖地接受挑战。",
        "",
        "",
        "小当家（说及第师傅）：他的刀工技术可是广州第一。",
        "",
        "",
        "李严（对及第师傅）：你这种口气，只会增加我对你的怨恨而已。",
        "",
        "",
        "",
        "第25集--------云龙炸虾",
        "",
        "",
        "李严（对小当家）：我可没时间跟区区的特级厨师玩游戏。",
        "",
        "",
        "小当家（对李严）：如果你没打倒我的话，你的复仇计划就不算成功。",
        "",
        "",
        "小当家（对李严）：你全力做吧，要不然你是赢不了我的。",
        "",
        "",
        "小当家（对李严）：没完成的料理，根本没有必要试吃。",
        "",
        "",
        "李严：太无聊了，我竟然陪这种小鬼在这儿玩扮家家酒，害的我打倒及第的成就感都没有了。",
        "",
        "",
        "",
        "第26集--------龙虾砂锅",
        "",
        "",
        "小当家（说干货）：这不仅只有储藏的目的，将它们泡开后，味道会比原来的味道还要浓郁，这是中国菜独特的高级素材。",
        "",
        "",
        "李严（说梅香）：她的存在正是我学习料理的理由，她也是我活着的唯一理由。",
        "",
        "",
        "李严：我对料理的热情，其实坦白说，就是对梅香的热情。",
        "",
        "",
        "小当家（对李严）：不管你怎么说，我绝对信任我师父！",
        "",
        "",
        "李严：我料理的原点就是妈妈的味道，还有故乡四川。",
        "",
        "",
        "小当家（对李严）：料理是带给人们幸福的东西，不管发生什么事，我也绝对不容许任何人利用料理当复仇的工具！",
        "",
        "",
        "汤头的宝库——山珍野菜",
        "",
        "",
        "",
        "第27集--------龙虾砂锅",
        "",
        "",
        "小当家（对四郎）：你只要选择你真正觉得好吃的，那个就会是我做的。",
        "",
        "",
        "小当家：纸的话，不管是多么细微的杂质，它都能帮我们吸收掉。",
        "",
        "",
        "李严（说小当家）：我花了十六年累积的功夫，他居然一下就超越了。",
        "",
        "",
        "李严（对及第师傅）：你太过于沉默寡言了，到头来我又是一头热。",
        "",
        "",
        "李严：当我把厨师魂魄出卖给复仇的同时，或许就已经注定我失败的命运了。",
        "",
        "",
        "李严（说小当家）：他在面对料理的时候，心里完全没有阴影，而且毫无邪念。",
        "",
        "",
        "",
        "第28集--------鲤鱼水饺",
        "",
        "",
        "十全大师：太公望吕尚，这位历史上一等一的人物，他不仅是钓鱼的高手，也是不折不扣的好厨师。这表示不会钓鱼的人，并不能算是一位一流厨师。",
        "",
        "",
        "小当家（说解师傅）：你钓鱼和做菜一样粗鲁耶。",
        "",
        "",
        "小当家：我把鱼肉搅碎，然后用面粉做的皮包成一个一个的饺子。这个汤头则是用鱼头和鱼骨熬出来的。",
        "",
        "解师傅：这因为是靠火烫的石头在短短的一瞬间煮沸的缘故，素材的新鲜度完全没有流失。同时这油菜花特有的苦味，和鲤鱼肉真是绝妙的组合。",
        "",
        "",
        "解师傅：其实放眼望去，这个大自然就是巨大的市场。",
        "",
        "",
        "",
        "第29集--------肢解水牛",
        "",
        "",
        "小当家：猛牛青龙斩能够不流一滴血，不落一滴汁的，在短短的一瞬间，肢解一头巨牛。",
        "",
        "",
        "四郎（对雷恩）：我管你是黑的还是亮的，你知不知道你现在到底在跟谁说话？",
        "",
        "",
        "雷恩：厨具是一个厨师的生命。",
        "",
        "",
        "雷恩：我可是彻底抛开过去的男人。",
        "",
        "",
        "",
        "第30集--------百穴菜刀",
        "",
        "",
        "小当家：黑暗料理界不为人知的野心，就是他们想要控制所有的厨师。",
        "",
        "",
        "及第师傅：虽然鲷鱼全身上下都没有不能吃的部位，可是因为不能有一点失败，所以格外难以处理。换句话说，它是一种唯有高明的刀工技术才能展现其美味的一种鱼。",
        "",
        "",
        "雷恩：我的七星刀能瞬间切割万物。",
        "",
        "",
        "及第师傅（说雷恩）：他只不过是选择了最正确的工具，来处理每一个不同的部位。",
        "",
        "",
        "及第师傅：处理鲷鱼最怕的就是犹豫不决。",
        "",
        "",
        "观众（说小当家）：他只有一把菜刀，怎么可能赢得了七把菜刀呢。",
        "",
        "",
        "",
        "第31集--------真鲷大陆图",
        "",
        "",
        "及第师傅（说雷恩）：他的手法看似花俏，其实原则上都忠于正统。",
        "",
        "",
        "雷恩（对小当家）；小子，你把这场对决当成是友谊赛了……",
        "",
        "",
        "雷恩：这障碍物越大，清除起来就越有成就感。",
        "",
        "",
        "雷恩（对四长老）：我马上就让你们尝尝天堂的滋味！",
        "",
        "",
        "",
        "第32集--------鲷鱼春卷",
        "",
        "",
        "雷恩：那把黑暗的神秘菜刀，北辰天狼刃，是用冰做成的菜刀。",
        "",
        "",
        "及第师傅：当技巧到炉火纯青之时，就算一块布也会混乱手的触感。",
        "",
        "",
        "雷恩：能够让材料充分发挥它本身的美味，那才是厨师刀工技术的精华所在。",
        "",
        "",
        "雷恩（说动物）：它们的生死与人的生死是相连的，因为他们牺牲了生命，所以我们才能够活下去。",
        "",
        "",
        "雷恩：生鱼片这种东西，直到入口前都应该好好地冷藏，那样才好吃。",
        "",
        "",
        "十全大师：这只鲷在日出时捕获，到现在已经六个钟头了，此时此刻正是鲷鱼滋味达到巅峰的黄金时刻。",
        "",
        "",
        "小当家：我将第三把菜刀直接烤火加热，利用热的力量留住了美味。",
        "",
        "",
        "",
        "第33集--------永灵刀",
        "",
        "",
        "小当家（说永灵刀）：这把刀仿佛自己有意识似的在切。",
        "",
        "",
        "雷恩：为了追求自我登峰造极，我终于踏入了黑暗料理界的大门。",
        "",
        "",
        "雷恩：我就是为了对抗他们（黑暗料理界）才回来的！",
        "",
        "",
        "及第师傅：神前刀工胜负，并不只是技术上的竞赛，更是世人的竞赛。",
        "",
        "",
        "及第师傅：但是由于这些厨具力量太大，为了避免厨具之间相互发生冲突，因此将它们封在大陆八个地方。",
        "",
        "",
        "雷恩：消灭黑暗料理界，这是我现在的生存之道。",
        "",
        "",
        "",
        "第34集--------鱼翅香肠",
        "",
        "",
        "十全大师：据说呢，传说的厨具能与年轻的魂魄想通，所以呢，这是有勇气、有智慧，同时呢，拥有杰出厨师灵魂的你们才能办得到的。",
        "",
        "",
        "雷恩：黑暗那群人，不见得会用公平的条件进行比赛。",
        "",
        "",
        "小当家：鱼翅本身其实是没有味道的，可是它却能与任何一种味道结合。其柔滑的口感，能够创造高级料理的气氛。",
        "",
        "",
        "四郎（被黑暗料理界蒙眼）：他们会不会就这个样子，把我们卖到国外去啊？",
        "",
        "",
        "",
        "第35集--------弹跳甲鱼汤",
        "",
        "",
        "雷恩：黑暗料理界的人，一直都在找机会，想利用料理来让光明料理界的人臣服。所以真正让他们动摇的，就是我们的坦荡和正义。",
        "",
        "",
        "阿Q（对小当家）：你也真是个怪人，竟然收这种人当徒弟。",
        "",
        "",
        "阿Q：看来在上海，谁有力量谁就代表正义。",
        "",
        "",
        "阿Q：用笑容创造料理，用料理创造笑容。",
        "",
        "",
        "",
        "第36集--------弹跳甲鱼汤",
        "",
        "",
        "评委：我第一次喝到需要嚼的汤。",
        "",
        "",
        "阿Q：在所有的肉材中，甲鱼所含的胶质原比其他种类的肉来得多。",
        "",
        "",
        "小当家（对骆可）：在整道菜单里的第一道菜——汤，它不只是好吃，同时还必须有下一道菜的引领效果。",
        "",
        "",
        "阿Q：所谓阳泉酒家的传统就是——颠覆所有的传统！",
        "",
        "",
        "雷恩：所谓白罗家，那是在魏蜀吴三国鼎立的时代，世代皆侍奉蜀之诸葛孔明的面点世家。据说白罗家祖先所呈献的点心料理，就是诸葛孔明率蜀军渡过湍急河川时，用来祭拜平息河川用的贡品。换言之，追溯现今，所有中华料理的点心技术，其实都是由白罗家发展出来的。是传奇的面点家族。",
        "",
        "",
        "罗根：现在我已经是两道精通了。",
        "",
        "",
        "罗根：面点之道的基本，就在于能够安定人高昂激动的身心波动，也就是所谓的镇魂。",
        "",
        "",
        "解师傅：能够点亮人们心情的才叫点心啊。换句话说呢，也就是能够让人们愉快的才能叫做点心。",
        "",
        "",
        "解师傅：点心就是要尽量花俏一点才有趣嘛。",
        "",
        "",
        "雷恩：包子这个东西，就是由白罗家祖先发明的。也就是说包子的技术，可以说是没有人能够超越白罗家的人。",
        "",
        "",
        "",
        "第37集--------酵母",
        "",
        "",
        "罗根（对解师傅）：如果说你是大陆第一，那我就是世界第一。",
        "",
        "",
        "罗根：面点技术的精髓，就在于旋转。你能做多大幅度的旋转，多深的旋转，由此才能看出面点师的实力来。",
        "",
        "",
        "酵母——用发酵后的马铃薯做成的。",
        "",
        "",
        "顶级酵母——蜀汉老面。",
        "",
        "",
        "解师傅（对罗根）：竟然把一千六百年前仿佛发了霉似的酵母，把它当作宝贝似的拿来当作你的王牌，这真不愧是活化石才会做出来的事。",
        "",
        "",
        "解师傅（对罗根）：就算是伎俩，只要大家觉得好吃不就好了吗？老头子。你改天跟小当家比一比，那样你就会明白这个道理了。",
        "",
        "",
        "解师傅：我只是想说大家难得聚在一起，所以稍微表演一下，让大家见识一下。",
        "",
        "",
        "罗根：人家说自不量力的面点师特别多，看来过去跟现在都差不了多少。",
        "",
        "",
        "阿Q（说小当家）：不管是什么状况，只要是高超的技巧，好吃的料理，你都会诚心地给予鼓励跟肯定，这就是你这个人最大的优点吧。",
        "",
        "",
        "",
        "第38集--------四神海鲜八宝包子、黄金开口笑",
        "",
        "",
        "罗根：用菠菜做成的绿包子青龙是东，用黑芝麻做成的黑包子玄武是北，用胡萝卜做成的红包子朱雀是南，白色的是白虎的西。",
        "",
        "",
        "八大海鲜——鱼翅、鲍鱼、海参、干贝、蟹、虾、乌贼、比目鱼。",
        "",
        "",
        "解师傅（对罗根）：轻轻松松、快快乐乐的感觉，才叫做是点心，不是吗？",
        "",
        "",
        "",
        "第39集--------另一组七星刀",
        "",
        "",
        "解师傅：你干嘛在包子上写字，看了就没什么食欲了。",
        "",
        "罗根：臭小子，你看看，你的包子把我的手弄得这么油，看你怎么办。",
        "",
        "解师傅：这不刚好可以滋润一下你干巴巴的皮肤吗？",
        "",
        "",
        "罗根：还敢说是钢棍解，原来那只是热身用的。如果说那只是摆着好看的装饰品，我看你干脆带着它去少林寺算了。",
        "",
        "",
        "解师傅：大陆实在太广大了，在我们想都没有想到的地方，常常会有令人意想不到、充满创意、独具特色的风俗。",
        "",
        "",
        "解师傅（对罗根）：我有而你没有的，就是那些对手了。（指小当家他们）",
        "",
        "",
        "雷恩：我雷恩，对世事已完全无冀无求，全心全意就只有在这把七星刀上了。",
        "",
        "",
        "向恩：新鲜的鱼卵味道可胜过鱼子酱。",
        "",
        "",
        "小当家：我只是听说过，如果在一瞬间快刀切开生物的话，在伤口的细胞察觉之前，切口就有可能自己复合。",
        "",
        "",
        "",
        "第40集--------炸蟹斗",
        "",
        "",
        "罗歇：对一个铸刀师而言，这还不是我最满意的作品，下次我一定要造出比这七星刀更棒的菜刀才行。",
        "",
        "",
        "小当家（对雷恩）：如果一个人因为你而遭受悲惨的命运，你就应该靠自己的双手带给别人更多的幸福，这样才对啊！",
        "",
        "",
        "雷恩（对向恩）：这样也好，因为我的罪正好当作我往后努力成为一个好厨师的最佳动力。",
        "",
        "",
        "雷恩（对评审）：我以一个厨师的身份，就用你们想要的素材，带给你们幸福吧！",
        "",
        "",
        "玛琳：看看他灵活流畅、完美无瑕、准确无比、华丽细致的刀工，这正是高手七星刀雷恩的真功夫啊。",
        "",
        "",
        "雷恩：我的做法是让他们整只都有吃下去的价值。",
        "",
        "",
        "",
        "第41集--------炸蟹斗",
        "",
        "",
        "小当家：在喝下这个浓得不得了的螃蟹汤之后，味觉全都麻痹了，所以也就完全吃不出之后吃到的任何螃蟹味了。",
        "",
        "",
        "小当家：我说得明白一点，雷恩做的这个蟹斗是全中国，不，即使拿到世界任何地方，绝对都是能够得到最高评价的杰作。",
        "",
        "",
        "罗歇：当一个技师在完成他这辈子最棒的作品时，必须再做一个一模一样的，怀着感恩的心将它献给神明供奉起来。那个供奉的地点，必须是只有自己知道，到死都不能告诉其他人。",
        "",
        "",
        "向恩：喜欢到处流浪的男人真讨人厌。",
        "",
        "",
        "罗歇：北斗七星是掌管生死的司命神，我赋予七星刀神圣崇高的使命，就是希望让素材的生命升华成人的生命。你应该要带着这般神圣锋利的刀，为人们带来更多的幸福。自从那天起，悔恨一直跟着你，但你也伴着七星刀一路走过来了，那是正确的。我希望你能带着我的七星刀，为每一个崭新的生命尽力奉献你的力量。",
        "",
        "",
        "小当家：七星刀是自生会成长的菜刀，拥有七星刀的人，能带给多少人幸福，他的七星刀就能成长几分，它的光芒会更耀眼，刀口会更锋利。",
        "",
        "",
        "",
        "第42集--------豆腐",
        "",
        "",
        "绍安：用料理来支配人，这句黑暗料理界奉行的话，我打从心底有着强烈的共鸣。",
        "",
        "",
        "向恩：跟你们不同，我们光是能活着站在这儿，就已经很不简单了。",
        "",
        "",
        "小当家：四千里长江的终点——上海，它可是你丑陋梦想的终点！",
        "",
        "",
        "雷恩：绍安那个不仅熬过了黑暗料理界残酷的试练，同时在他想在短时间内出人头地的野心，以及心里十分激烈的憎恨，那种邪魔外道的执着越是强烈，他在黑暗料理界学得的技术就越有可能激荡出无法想象的强大力量。黑暗料理界的厨师最可怕的就是这一点。",
        "",
        "",
        "",
        "第43集--------大魔术熊猫麻婆",
        "",
        "",
        "解师傅：豆腐是一种用一成黄豆九成水分的比例做成的，质地非常细柔脆弱，所以一旦破坏了它的形状，味道就会变差。",
        "",
        "",
        "解师傅：同时操控两个炉火，对钻研人称火焰料理的中华料理的厨师而言，这个技术是最高境界。",
        "",
        "",
        "评审：你连模具都一起拿过来，这未免也太直接了一点吧。",
        "",
        "",
        "评审：（流泪）原来真正的四川麻婆酱是这么辣啊……",
        "",
        "",
        "竹叶——具有杀菌作用。",
        "",
        "",
        "",
        "第44集--------豆腐三重奏",
        "",
        "",
        "绍安（对小当家）：当同一素材变成不同形态，再度合而为一时，你才能感觉得到那种至高无上的立体感受是存在的。",
        "",
        "",
        "张大人：我始终坚持的原则是适合上海这个国际都市的独创性和普遍性。",
        "",
        "",
        "张大人：那真是太讽刺了，绍安，你离开你师父绕了一大圈，最后到达的境界竟然是你不想学的你师父的料理。所以说呢，人心最后终究是要回到故乡来的。",
        "",
        "",
        "张大人：对于准备要迎接全世界的国际都市上海而言，什么传统、格式都已经不再适用了。它所需要的，是超越过去常识的独创性和普遍性。我从小当家的料理看见了上海无限的可能性，以及中国料理不可限量的未来。",
        "",
        "",
        "",
        "第45集--------转龙壶",
        "",
        "",
        "解师傅（说雷恩）：好家伙，一副很酷的样子，还真令人嫉妒呢。",
        "",
        "",
        "小当家（对绍安）：我，我只是……我只是没办法眼睁睁看着能做出我从没见过妈妈的料理的人就这样死掉。",
        "",
        "",
        "小当家（对绍安）：妈妈的梦想，就是希望结合姐姐、我、还有你三个人的力量，将菊下楼变成中国第一的餐馆。",
        "",
        "",
        "",
        "第46集--------变色龙小面碗塔",
        "",
        "",
        "罗缅：在这个地方，强盗罪可是死罪一条。",
        "",
        "",
        "小当家：黄山是岩茸的盛产地。岩茸是生长在高山的峭壁上，必须靠猴子去采集。",
        "",
        "",
        "",
        "第47集--------魔圣铜器",
        "",
        "",
        "四郎：这世界上什么怪人都有。",
        "",
        "",
        "嘟嘟：看来要当他的太太可得多费心在家用的支出上了。",
        "",
        "",
        "解师傅：一般发鲍鱼是要发三天的。",
        "",
        "",
        "小当家（说声誉殿下）：这个人竟然如此冷漠对待他人的不幸，这种人根本不配当厨师。",
        "",
        "",
        "小当家（对声誉殿下）：如果不能为人们带来幸福，哪有资格称得上是神呢？",
        "",
        "",
        "",
        "第48集--------彗星炒饭",
        "",
        "",
        "小当家：鲍鱼虽然滋味鲜美，可是光是吃鲍鱼，久了会造成体内维他命不足，引起脚气病。",
        "",
        "",
        "四郎（对声誉殿下）：你越是生气，看起来越是好笑。",
        "",
        "",
        "解师傅（对声誉殿下）：神不只是彗星神而已……破坏神驾到！",
        "",
        "",
        "解师傅（对声誉殿下）：像你这种为了一己之利，不停的压榨，不停的逼迫村民交出财产的人，我看你就化为天上的流星好了！",
        "",
        "",
        "老者：这就是凡积阴德者必有阳报的道理啊。",
        "",
        "",
        "雷恩（说小当家）：能够制造奇迹的，其实并不是这个厨具，而是你自己。",
        "",
        "",
        "",
        "第49集--------香菇粥",
        "",
        "",
        "小当家（对嘟嘟）：以前你总是在我的身边替我打气。我刚到广州，接受师父黄土的测验时也是，我参加特级厨师考试的时候也是。就是因为有你在我身边，所以我才能克服难关。",
        "",
        "",
        "小当家（对嘟嘟）：过去我从来就没有为你做过任何一件事，而这碗粥是我第一次为你所做的料理。",
        "",
        "",
        "解师傅：向恩，不论你们使出什么卑鄙的手段，老天爷还是站在我们这边的。",
        "",
        "",
        "头目：用料理来控制这个世界，是我黑暗料理界的目标。",
        "",
        "",
        "",
        "第50集--------一百道菜",
        "",
        "",
        "小当家：能当上御膳房的大厨，那对一位中国厨师而言，是最高的荣誉。",
        "",
        "",
        "阿飞：这是我的料理对决，谁都不许给我耍什么花样！",
        "",
        "",
        "李提督：这不仅是中国料理界的危机，这也攸关中国这个国家的存亡。",
        "",
        "",
        "",
        "第51集--------新满汉全席",
        "",
        "",
        "及第师傅：这个中华百选御前料理对决，等于就是一场决定中国第一厨师的对决。",
        "",
        "",
        "雷恩：只要有疑问，就做不出什么好料理。",
        "",
        "",
        "及第师傅：靠自己的实力去打倒黑暗料理界，这场比赛才有意义。",
        "",
        "",
        "阿飞：过去的满汉全席，是打下大清王朝根基的满族，为了融合汉人所设计出来的宴席料理。可是从今以后的中国，将会有许多机会与世界各国进行深度的交流，所以为了招待外国领袖人物，势必得准备具有国际观的宫廷料理。在这样的宏观理念下，这就是阿飞所做新中华的满汉全席了。",
        "",
        "",
        "",
        "第52集--------药膳粥、凤凰水晶",
        "",
        "",
        "四郎：数量不是问题，最重要的是味道！",
        "",
        "",
        "小当家：中华料理越是豪华的菜色，它用的油就越多，味道也相对越重，对身体是一种负担。",
        "",
        "",
        "皇上：我好久没有这么期待自己赶快肚子饿了。\n    "
      ]
    },
    {
      "title": "^_^",
      "html": [
        "\n      它让幼小的我以为料理都是转身团周18000度青龙白虎天崩地裂飞沙走石才能做的。",
        "",
        "更妙的是多年我沟壑满面苍凉灌顶的时候，发现里面有大冢明夫叔叔~~\n    "
      ]
    },
    {
      "title": "小当家噢~~",
      "html": [
        "\n      很搞笑的剧情,外加很长知识的剧情.虽然有的时候他们吃下去美味的时候的表情特别夸张搞笑,甚至边上还泛着桃花和在天堂的样子,呵呵,但是真的能从中增长不少知识.还有小当家虚心谦虚的优点,每次比赛的时候,对手能做到的他做不到的,他就会一直看和研究,也许这是这部漫画的真正含义.\n    "
      ]
    },
    {
      "title": "看漫画为何不可较真？",
      "html": [
        "\n      民以食为天，虽是日本漫画家所作，但也可以看出他对中国饮食文化的喜爱和对其精髓的体悟。",
        "",
        "",
        "拥有精湛技艺的匠人和不仅拥有精湛技艺且有深厚内涵、深远思悟的大家的境界高低的比较，都被作者诠释得很到位；境界决定高低，求上者得中，求中者得下，求下者得下下。匠心独运，突出匠人的心灵手巧；大家风范，则注重大家的风格、气韵；一个只自身，而另一个形成精神氛围。",
        "",
        "",
        "其中，病从口入、食疗在这里面都有情节表现出来。最后结局的大比拼，更是道出务实的人身观，此情节确实设置的很好。",
        "",
        "",
        "毕竟是故事虚构架空到中国的历史之上，而且为了给青少年看懂，把人性的两个面拆开来表现丧失了人性的多义性，所以不可深究；不过看着的时候确实不舒服，细节问题实在太多了。",
        "",
        "",
        "主题好，表现手法好的漫画值得我们追究一二，如果连推敲都经不起的漫画或者其他也好，那就本身也没有多大意义了。有人说和漫画（动画）较真你就输了；真的吗？我可不认为，我是很喜欢漫画和动画这类的表现手法的，岂止是工具，运用得好就是艺术载体。还是那句话，深者看深，浅者看浅。\n    "
      ]
    }
  ]
}