{
  "id": "3004532",
  "title": "反叛的鲁路修R2",
  "allTitle": "反叛的鲁路修R2 コードギアス 反逆のルルーシュ R2",
  "year": "2008",
  "info": {
    "导演": "谷口悟朗",
    "编剧": "大河内一楼 / 吉野弘幸",
    "主演": "福山润 / 水岛大宙 / 樱井孝宏 / 野上尤加奈 / 保志总一朗 / 绿川光 / 若本规夫 / 富泽风斗 / 小清水亚美 / 折笠富美子 / 大原沙耶香 / 杉山纪彰 / 金井美香 / 渡边明乃 / 井上伦宏",
    "类型": "科幻 / 动画",
    "首播": "2008-04-06(日本)",
    "季数": "2",
    "集数": "25",
    "单集片长": "24分钟",
    "又名": "Code Geass"
  },
  "rating": {
    "分数": "9.0",
    "人数": "27214",
    "5星": "63.8%",
    "4星": "26.5%",
    "3星": "7.9%",
    "2星": "1.2%",
    "1星": "0.6%"
  },
  "summary": "“东京决战”一年后，布里塔尼亚少年鲁路修在11区（原日本国）过着平凡的学生生活。但是，鲁路修与弟弟罗洛的一次出行，遇到了黑色骑士团的余党。在与少女C.C再次结成契约之后，尘封的记忆摆在了鲁路修的面前。\n                                    \n                                　　身为帝国王子的鲁路修，为了建立人人平等的世界、让妹妹娜娜丽幸福的世界，而使用GEASS，令人绝对服从的力量，带领黑色骑士团向帝国宣战。带上假面化名ZERO的他，却在一年前的“东京决战”中被好友朱雀击败，被帝国皇帝抹去了记忆。\n                                    \n                                　　现在，恢复记忆的鲁路修不仅要面对帝国的强大军事力量，更要面对虚假的弟弟罗洛、失踪的妹妹娜娜丽、不知敌友的中华联盟、内部出现分歧的黑色骑士团。面对内忧外患，鲁路修走上了GEASS之力的诅咒——孤独的王之路。",
  "comments": [
    " 我爱腹黑男！！我也成功化为车夫党...\n        ",
    " 永远的车夫党\n        ",
    " 好落后的机械设定\n        ",
    " 弃\n        "
  ],
  "reviews": [
    {
      "title": "完结纪念：从第25话解构《Code Geass 反逆のルルーシュ》",
      "html": [
        "\n      我不知道该怎样评论这个结局。无论最终官方解释版如何，《反叛的鲁路修》都已经创造了历史。敢让主角领便当的动画本来就少，这般出人意料的死法更是前无古人。第25话堪称全剧集大成者，无论是作画还是讲故事都很NB，NB得可以将前面的雷剧情一笔勾销，甚至是之前广受赞誉的某几话在这最后一话前也显得暗淡无光。 ",
        "",
        "　　 ",
        "",
        "现在就从第25话入手，简单地点评一下《鲁路修》这部动画在艺术手法上的一些可圈可点之处。由于身处高三，文章受《五千年XX三千年XX》《XX击破》《XX高考》之流荼毒，若措辞不雅，请自行无视= = ",
        "",
        "　　 ",
        "",
        "1# 矛盾冲突高度集中 ",
        "",
        "　　 ",
        "",
        "《鲁路修》的每处高潮都无一不体现“三一律”。星刻对朱雀，卡莲对C.C.，阿妮娅对ORANGE，朱雀对基诺，卡莲对朱雀……时间、场景、人物高度集中，所有可能的不可能的势均力敌的不共戴天的难舍难分的全都安在一块。这时比的不再是技术，而是信念。尤其要赞卡莲和朱雀的最后一战，一个是拥有高级装备和背水一战的决心的女机师，一个是深陷GEASS之诅咒、用生命捍卫梦想的圆桌骑士，整段搏斗如同行云流水，每个动作都天衣无缝，每一秒钟都你死我活，这完全就是生命之战啊啊啊……（BY电脑前捶手顿足极度失态的某人OTL） ",
        "",
        "　　 ",
        "",
        "纵观整部动画，“节奏快高潮多”可以算是《鲁路修》的招牌了。相比于某些拖拖沓沓死不断气的动画，《鲁路修》的每一个高潮让人冷汗直冒。从R2中期开始每个高潮都是180°大逆转，但我认为在这段时间监督有点“聪明反被聪明误”了，事实上整体节奏把握得最好的应是第一部。 ",
        "",
        "　　 ",
        "",
        "2# 利用对比充分煽情 ",
        "",
        "　　 ",
        "",
        "对比手法运用得最为登峰造极的一幕便是“ZERO镇魂曲”。娜娜莉失去哥哥后撕心裂肺的哭声、得以解放的人民高喊ZERO的声音、唱着如同凯旋归来的赞歌的飘渺女声三者相互交错，乐景衬哀，以乐写哀，极乐和极哀相互交错直至少女的哭声被人们高喊ZERO名字的声音盖过，催泪达到至高潮。此时世界终于从专制独裁的恐怖中走出，迎接“自由”和“新生”——那是怎样的乐景可以衬托孤独一世、以正义之假名永生的悲哀，是怎样的哀情可以书写背负世间万恶、永世不得解脱的痛苦！ ",
        "",
        "　　 ",
        "",
        "同样的例子还有第一部中让无数人泪流满面的尤菲之死。外面是失控的民众，里面是骑士守护在奄奄一息的公主旁边——“大家，都很高兴吧？”“……恩，庆功会大成功！”“太好了，这样就好了……”，强烈的对比狠狠地撞击观众的心灵。 ",
        "",
        "　　 ",
        "",
        "对比手法的另一种形式是场面的对比。在第一部中经常出现校园喜剧和战场搏斗交错进行的一幕，而在R2里这种场面交叉手法运用得更加炉火纯青。如R2第三话“被囚禁的校园”中，表面上只是少年和少女约会，被不怀好意的死党跟踪，实际上却埋藏着错综复杂的关系——监控，间谍，暗杀……明明是气氛紧张的心理战，却被硬生生地点缀上了几分少女情怀。夏莉的这一段心理独白可谓匠心独运：“这真的是约会吗？”“就当是约会吧！”，折笠富美子用略带羞涩的嗓音不停地反问自己。语气的调整加上表情的变化，马上使气氛变得微妙起来。 ",
        "",
        "　　 ",
        "",
        "3# 闪回手法打乱叙事顺序 ",
        "",
        "　　 ",
        "",
        "这种镜头快速切换手法在此话运用得特别频繁。最好的例子是朱雀的剑离皇帝的心口还有0.01公分的一段= = 现在让我们来回顾一下： ",
        "",
        "　　 ",
        "",
        "卡莲：骗人……难道鲁路修他们策划的是？！ ",
        "",
        "橘子：去吧，假面骑士！ ",
        "",
        "　　 ",
        "",
        "镜头闪回：教堂中 ",
        "",
        "　　 ",
        "",
        "鲁鲁：朱雀，按照约定你来杀我 ",
        "",
        "朱雀：无论如何都要做吗？ ",
        "",
        "鲁鲁：按约定，世界的仇恨正集中在我身上。只要我消失，就能斩断这仇恨的锁链。 ",
        "",
        "　　 ",
        "",
        "镜头闪回：现实 ",
        "",
        "　　 ",
        "",
        "鲁鲁（递过面具）：黑色骑士团留有ZERO的传说，修奈泽尔也会听命于ZERO，这样世界将不会因为军事力量而是为谈话而回到桌面上，能朝明天前行 ",
        "",
        "朱雀（接过面具）：这就是…… ",
        "",
        "　　 ",
        "",
        "镜头闪回：教堂中 ",
        "",
        "　　 ",
        "",
        "朱雀：这就是……ZERO的镇魂曲。在C的世界里，我们知道，人们盼望着明天。 ",
        "",
        "鲁鲁：朱雀，愿望与GEASS何其相似，靠自己无法实现的事会寻求他人。我就中一次被人称为愿望的GEASS，为了世界的明天。 ",
        "",
        "　　 ",
        "",
        "镜头闪回：十字架前 ",
        "",
        "　　 ",
        "",
        "CC（祈祷、泪水从脸颊划过）:鲁路修，你作为对人使用GEASS的代价…… ",
        "",
        "　　 ",
        "",
        "鲁鲁：有被杀的觉悟，才有资格开枪。 ",
        "",
        "",
        "镜头闪回：教堂 ",
        "",
        "　　 ",
        "",
        "鲁鲁：朱雀，你要成为英雄，从世界的敌人——皇帝鲁路修.V.布理塔利亚手中拯救世界的救世主，ZERO。 ",
        "",
        "　　 ",
        "",
        "镜头闪回：现实 ",
        "",
        "　　 ",
        "",
        "朱雀（将剑插入鲁鲁胸膛、泪水迷离了双眼）：鲁……鲁路修…… ",
        "",
        "　　 ",
        "",
        "鲁鲁：这是对你的惩罚，你必须作为正义的使者戴着面具活下去，不用再作为枢木朱雀，也必须为世界牺牲常人该有的幸福。永远。 ",
        "",
        "　　 ",
        "",
        "闪回手法有很多好处，制造悬念之余又节省了篇幅。能够在一集有限的长度里设置N个转折，闪回手法功不可没。 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "4# 细节描写丰富剧情 ",
        "",
        "　　 ",
        "",
        "剑插进了皇帝体内。 ",
        "",
        "　　 ",
        "",
        "皇帝慢慢倒向了朱雀，沾满鲜血的手抚摸着骑士的假面，刻下了鲜艳的颜色。 ",
        "",
        "　　 ",
        "",
        "“这份GEASS，我收下了”，朱雀热泪盈眶说。 ",
        "",
        "　　 ",
        "",
        "剑拔。人倒。一个躯体沿铺着布利塔利亚国旗的斜坡滚了几个筋斗而下，留下一道长长的血印。血染的皇帝躺在了套着锁链的妹妹身旁。 ",
        "",
        "　　 ",
        "",
        "“哥哥——！” ",
        "",
        "　　 ",
        "",
        "在第25话中，每一帧每一细节都制作得非常用心。重看几遍就会发现很多之前忽略的信息。 ",
        "",
        "　　 ",
        "",
        "举一个例子。在23话，朱雀说：“我要成为鲁路修的剑。”当时大部分人都仅仅把这句话当成爱的宣言（误），谁也没想到在结局，朱雀真的把剑插进了鲁路修体内。并且是这一剑，完成了鲁鲁改造世界和自我救赎的梦想。 ",
        "",
        "　　 ",
        "",
        "顺便提一下本集的两个特写镜头。其一是鲁鲁说“有被杀的觉悟，才有资格开枪”时的一个脸部大特写，堪称鲁式王者气概的终极体现啊！TAT 其二是倒在娜娜莉旁、镜头从下往上扫过的那张安详的、嘴角带着似有似无的微笑时的一霎……我当时就想到了渚薰的最后一笑呀！！！ ",
        "",
        "　　 ",
        "",
        "接着，就要谈的就是原作的一些设定。可以说是这些巧妙的“小机关”才使《鲁路修》这部从深夜档被提到黄金档的人气动画在经历了中途一大段（肯定是原创的）抽风剧情后仍能够自圆其说、不失深度的关键。 ",
        "",
        "　　 ",
        "",
        "关键词一：GEASS ",
        "",
        "",
        "GEASS在本作中的地位相当于A.T.力场在EVA中的地位，可以说理解了GEASS就是理解了《鲁路修》核心思想的一半。GEASS的象征意义有一千种说法，而本文既然是讨论其手法，就着重在GEASS的运用上。 ",
        "",
        "　　 ",
        "",
        "首先是GEASS的内涵。大概是看了“C的世界”一集后，我坚定了之前的一个想法，那便是：GEASS在每个人身上体现的能力就是这个人本身的愿望或欲望。鲁鲁最想要权力，于是他的GEASS是支配他人，由此就可以推出CC的愿望——被别人所爱，也就是获得真爱。但说实话，在“C的世界”这集之前，我真没想过C.C.也有GEASS（惭愧...T_T），而且能力居然是“被爱”！官方设定的想象力和浪漫程度居然超过了几乎全部同人文（汗）……可是很雷的是，在此之后的各种各样的大角色小角色龙套角色居然都纷纷掀开眼罩睁大眼睛对你大吼：瞧，俺们也有GEASS！（真的不是红眼病吗=v=） ",
        "",
        "　　 ",
        "",
        "此外，GEASS命令的设定也很重要。谁也没想到第一次东京决战时鲁鲁对朱雀下的命令居然是“活下去”。直到在R2里朱雀因为GEASS而发射了\"爱之女神\"后，我们才顿时明白编剧的用心良苦。同样是这个GEASS，注定他必须一辈子戴着正义的面具活在世上。 ",
        "",
        "　　 ",
        "",
        "最后是GEASS的使用条件。从第一部开始GEASS对其无效的就有两个角色，一个是C.C.，一个是娜娜莉。GEASS的使用条件之一是必须直视对方的眼睛，这就造成对眼盲的娜娜莉不能使用GEASSS。鲁路修进行革命的最初目的就是“建立可以让娜娜莉幸福生活的世界”。如果可以用GEASS，就不用费尽周章，至少能让娜娜莉复明，但前提是娜娜莉睁开双眼。到第24话，娜娜莉果然不负众望地睁开了水汪汪的大眼睛(？？)。成也娜娜莉，败也娜娜莉。娜娜莉就像是阿喀琉斯之踵，一直是鲁路修最大的弱点。直到洛洛这个冒牌货为了保护哥哥献出生命时，鲁鲁才真正认识到除了亲妹妹还有很多值得珍惜的东西。可以说如果没有洛洛的殉情（喂），鲁鲁就不能果断地从娜娜莉手中抢回钥匙，最后的胜负必将改写。 ",
        "",
        "　　 ",
        "",
        "综上，正是因为GEASS的各种性质才引发了一系列的矛盾冲突。 ",
        "",
        "　　 ",
        "",
        "关键词二：身份 ",
        "",
        "",
        "鲁路修身为布利塔利亚的皇子，却领导日本人进行暴力革命推翻政权；朱雀身为日本末代首相之子，却志愿加入布利塔利亚军队，企图通过内部改革为日本人争取权利；卡莲是混血儿，白天装扮成布利塔利亚的病弱少女，夜晚改用日本姓氏参加地下活动搞破坏=v=....这种身份的对立和重叠正是《鲁路修》几位主角间羁绊的根源。 ",
        "",
        "　　 ",
        "",
        "但是，这种矛盾也不是不可调和的。R2中基诺和卡莲这两位来自对立阵营的王牌机师，最后还不双宿双飞了吗？（根本就是官方乱点CP嘛= =）最后的众叛亲离更是说明了，人民群众就像陈世美根本就靠不住，没有永恒的朋友只有永恒的利益……（打住！） ",
        "",
        "　　 ",
        "",
        "关键词三：浪漫 ",
        "",
        "　　",
        "",
        "如果你认为这种词语出现在一部政治片里很不适合，如果你认为如此CJ的FC的词语用在一群污浊的虚伪的人身上简直是侮辱，那原谅我找不到一个词可以更好描述我的想法。 ",
        "",
        "　　 ",
        "",
        "但至少我看来，鲁路修配合着大气蓬勃的交响乐走过由NIGHTMARE的钢锤排列而成的大道时很浪漫；至少我看来，神乐MM说出“能和布利塔利亚兵刃相向的只有一个人”时很浪漫；至少我看来，柯内莉亚的那句“活在世上爵位不是一切”很浪漫；至少我看来一位公主和一位骑士在一个晴朗的假日神奇地相遇很浪漫；至少我看来，魔王和魔女的背对而坐相互慰藉很浪漫；至少我看来，放下武器的ORANGE大叔和骑士少女在田园摘橘子很浪漫；至少我看来，少年用无比坚定的语气说出“我要颠覆大不列颠”那一瞬很浪漫……这种拼死一搏、为了理想可以献出生命的信念，不正是浪漫的骑士精神的体现吗？ ",
        "",
        "　　 ",
        "",
        "在第一部的第一集中，鲁路修手拿着的《哈姆雷特》就暗示着这两位皇子命运的相似性。直至R2的最后一话，鲁路修毁灭了世界，又创造了世界。追究谁对谁错已经毫无疑义，当朱雀的剑刺向鲁路修的心脏时，《鲁路修》已经用最残酷的方式正式向我们宣告：那个非黑即白、正必胜邪的动画时代已经过去，动画也可以展现很深刻的内涵。一部动画能做到故事引人入胜、人物个性分明、节奏张弛有力，剧情跌宕起伏已很不简单（谁能预言鲁路修下一集剧情的请举手！），更何况它承载着对战争、对人性的见解与思考。至少在有人气的动画里，它是最有深度的；而在有深度的动画里，它是最有人气的。 ",
        "",
        "　　 ",
        "",
        "不必深究为什么联邦国家会有宦官，不必深究为什么我朝天子是一萝莉，我们起初只想要一部“像SEED一样好看的动画”，结果《鲁路修》奉献了25个小时的精彩演出和远超过25小时的思考和自省。 ",
        "",
        "　　 ",
        "",
        "Thank you，Lelouch！谢谢你在这两年的时光里带给我们这么多美好的回忆！",
        "",
        "",
        "                   \n    "
      ]
    },
    {
      "title": "ZERO镇魂曲",
      "html": [
        "\n      ZERO永远都是奇迹，永远都是假面，甚至会永远不死，人们很快就会忘记，一度被称为ZERO的那个人曾经在黑色骑士团面前摘下面具，露出不久之后成为布里塔尼亚第99代皇帝的那个十八岁少年的脸。他们会说他是假的。只有出现在被全世界痛恨的暴君、第99代皇帝鲁路修的游行仪式上的那个假面英雄，才是真的。",
        "",
        "",
        "再没有这么傻的傻瓜了。",
        "",
        "",
        "【始•叛逆的第二轮】",
        "",
        "",
        "皇历2018年，布里塔尼亚帝国11区，东京租界。私立阿什弗德学园高三学生鲁路修•兰佩路其的一天通常如此：七点不到准时起床，和弟弟一起边看电视边吃早餐，上第一堂课时躲在屋顶看书，体育课上和课后都难免要被维蕾塔老师拉住开点小灶，抓住机会就坐着朋友的摩托车溜出学校去赌棋。",
        "",
        "",
        "他很少输，只是赢了之后更空虚。能赢的也只有国际象棋。他无权无势无钱无力，无论旁观布里塔尼亚人对11区人的歧视与凌虐，还是面对布里塔尼亚内部的森严等级。他觉得一年前反抗布里塔尼亚失败的ZERO和黑色骑士团都是笨蛋，他对现实心怀不满却无法做出任何改变，只能面对非黑即白的棋盘敲打手指，暗自烦躁焦虑。",
        "",
        "",
        "直到那一天，在他参与赌棋的大厦“巴别塔”，突如其来的袭击冲散了他与弟弟，欢场转眼化为战场，神秘的绿发少女向他伸出手说“快想起来，我是与你订立了契约的共犯，只有我才了解真正的你”——是啊，原来生活中一切荆棘般的焦灼全都只是虚伪的记忆。原来那个一年前反叛失败的笨蛋ZERO就是他自己——鲁路修•V•布里塔尼亚，被舍弃的布里塔尼亚帝国第十一皇子。",
        "",
        "",
        "《CODE GEASS 反叛的鲁路修 R2》以故意模仿第一季开头的“复刻”方式开始：同样是坐着摩托去赌棋，同样是途中先遇见卡莲再捡到CC，不同的是一年前“业余当恐怖分子的（伪）病弱大小姐”的卡莲现在已经是“伪装成兔女郎的全职恐怖分子”，用一个读盘之吻唤醒了鲁鲁记忆的CC也从去年的头部中弹改成了心脏中弹，而曾经开摩托载他去赌棋的好友里瓦尔正在学校里帮他打掩护，这次开车的换成了弟弟罗洛——虚假的弟弟，虚假的同学们，虚假的全部记忆。",
        "",
        "",
        "于是恢复了记忆的鲁路修（也就是ZERO），与流亡一年的黑色骑士团一起卷土重来。但另一方面，他依然必须维持校园生活的虚假和平，在包括弟弟和维蕾塔老师在内的全部监视人员面前假装一无所知，一如既往——最后好容易通过威逼利诱晓之以理动之以情发动GEASS等多管齐下的方式摆平了全体监视者，然而星辰大海般的征途才刚刚开始。",
        "",
        " ",
        "",
        "【续•反骨仔再临】",
        "",
        "",
        "鲁路修恢复记忆不久，曾经靠出卖他跻身布里塔尼亚皇帝直属圆桌骑士之列的旧友枢木朱雀，居然又跑回了阿什弗德学院读书，而更让他意外的是，一年前被神秘少年VV拐走的妹妹娜娜丽居然成了11区新上任的总督。",
        "",
        "",
        "种种的冲突与意外，使他的二次造反计划比一年前更加艰辛：在学校里，他是爱好整理房间与写家计簿的弟控病弱男，总在会长的逼迫下参加各种奇怪活动的学生会副会长，不但时常有机会展现身着女装、驯鹿布偶装、小学生制服、马拉松用礼服与系大蝴蝶结的粉红色围裙的英姿，还要偷偷亲手赶制ZERO装，成天担心体育课，进行恐怖活动前对弟弟的告别辞居然是“等我回来再教你功课”。",
        "",
        "",
        "而在学校外，作为恐怖分子头目……好吧，立志推翻布里塔尼亚帝国的侵略与压迫的黑色骑士团的CEO（这种职位是谁想出来的……） ZERO，他是个会在“坐在轮椅上的妹妹都没动”的情况下被大风吹走的豆芽菜，翘着二郎腿用敲键盘的方式（据说是因为他拉不动一般驾驶舱里的拉杆）操纵“拥有全世界最强防御力的机器人”展开AT领域的robot动画史上最弱男主角，短跑时还能被朱雀、穿着泳装的夏丽、穿着玩偶装的卡莲和穿着束腰礼服长裙的会长挨个超过，甚至还因为天然呆忍者女仆的恣意妄为被当成了传说中的滥情杂碎男，去上海出几个小时的差都还要挤出时间来买旗袍回去给夏丽赔罪……",
        "",
        "",
        "但同时，他也拥有着为了顺利带走参加“特别行政区•日本”的百万平民，组织一百万人练习飞速变装化身为百万ZERO（“变身”后竟然全是鲁鲁式的豆芽身材，一百万人没有一个胖子，足见布里塔尼亚的压迫之深）的才能，穿着特摄系超人般的ZERO装乱摆（可以吓哭小萝莉的）扭曲POSE的独特审美，以被所有人担心“你保险买了没？！”的姿态站在机器人肩上、手持粉红色（重音）宝剑鼓舞军心的爱好，以及花一个月进行体力特训与“用一只手同时戴两只隐形眼镜”特训的毅力和决心，而在关键时刻，更能爆发出“单手把某披萨女推落番茄车”的突发神力。",
        "",
        "",
        "总之，多才多艺的ZERO凭借魅力与智慧迅速东山再起，在中华联邦（故事中虚构的天下三分势力之一，疆域范围包括除日本外的整个东亚、南亚和东南亚）领海的人工岛“蓬莱”组建了合众国日本。但我天朝上国同样也有自己的麻烦：人民不能忍受宦官集团当权每天一开电视新闻联播里全是太监，更不能容忍公公们把我朝天字第一号萌萝出卖给布里塔尼亚的恶劣行径，于是图谋造反。",
        "",
        "",
        "造反的领军人物，从第三话开始吐血一直吐到二十五话都没吐死（据说他其实只是胃溃疡）的美青年武将黎星刻，因为曾利用豆腐渣工程的地利打败ZERO，被鲁鲁下了“拥有不下于我的智慧与匹敌朱雀的武勇”的误判，但其实，这个看起来像“紫龙+夜叉王”实际上是昊玥第二的好青年，只是个热血无敌的忠犬萝莉控，自打从婚礼上抢回他家萝莉之后（要感谢ZERO的“泄漏聊天记录战术”与记者大叔飞速剪辑飞速上传到Youtube的办事效率），就一直尽忠职守老实本分地处于“被黑色骑士团一而再再而三地拉上贼船”的凄凉状态，实在是可歌可泣，血泪俱全。",
        "",
        "",
        "另一方面，再次接受改造获得“GEASS橡皮擦”能力的橘子君，哦不，杰雷米亚卿，为了追寻ZERO来到了东京，一不小心就“擦”掉了鲁鲁在一年前给夏丽下的那个“忘记吧”的命令，以及父皇大人的洗脑神功。",
        "",
        "",
        "于是这个刚刚和鲁鲁被会长凑成“强制情侣”的女孩，刚刚想起谁是ZERO谁害死了自己的父亲，刚刚开始怀疑“为什么娜娜丽变成了总督？”，刚刚与鲁鲁第一次正式约会，却就这样带着满肚子的疑惑，没头没脑地撞向了死亡。",
        "",
        "",
        "而鲁路修，这个一面践行着毁灭与创造世界的理想，一面心怀“一切结束之后，要和学生会的大家一起在学校屋顶上放烟花”的天真愿望的傻瓜，抱着他一直觉得自己亏欠最多的平凡少女的尸身，毫不犹豫地把所有悲伤与愤怒都指向了研究与制造GEASS能力者的地下机构“教团”。但对手无寸铁的“教团”科研人员的虐杀，同时也奏响了黑色骑士团对ZERO的怀疑的序曲。",
        "",
        "",
        "【终•不被赞颂的镇魂歌】",
        "",
        "",
        "随着国际战局的愈演愈烈，鲁路修也一步步接近着GEASS的真相，在一年前他被朱雀开枪打碎了面具的神根岛上，鲁鲁终于见到了父皇，也了解了父亲与他的兄长（鲁鲁的大伯）VV一手策划的“弑神计划”的真正目的……而参与到这个计划中的人，甚至还有他以为早已逝去的母亲——原来母亲的死因只是一场三角恋的窝里斗，原来她的灵魂依然潜伏人间，原来把鲁路修与娜娜丽兄妹俩扔到日本只是为了保护他们免受VV的伤害，原来2018年的弑神计划，说白了只是把《EVA》里2016年的人类补完推迟了两年。",
        "",
        "",
        "但鲁路修说，那只是沉迷于过去——至于（父皇之外）鲁鲁最大的敌人二皇兄修乃泽尔打算用空中要塞“达摩克利斯”（典出“达摩克利斯之剑”，即用一根头发系住悬在头顶的剑）的核威胁来制造的高压统治下的“绝对和平”，则是停滞于现在——而他想要的，是未来。整个世界的未来。",
        "",
        "",
        "再没有这么傻的傻瓜了。当朱雀质问他夏丽的死，当修奈泽尔策反了黑色骑士团，说ZERO只是个用GEASS泯灭他人自由意志的混蛋和骗子，当他原本以为已在核爆炸中丧生的妹妹出现在他面前，请他不要为了她伤害那么多无辜的人。他说是的，夏丽是我杀的。他说是的，你们所有人都只是我的棋子。他大笑，他说娜娜丽你作为我的妹妹还真是不知羞耻，我要的只是征服世界，谁都挡不住我的野心。他的手在发抖。",
        "",
        "",
        "他曾亲眼看着夏丽的身体在自己怀中逐渐冰冷，也曾在遭到黑色骑士团背叛后，被他一直视为破抹布般的利用道具的假弟弟罗洛耗尽了生命去保护。他已经不再是一年前那个会在决战的关键时刻，因为妹妹被绑架而毫不犹豫地扔下敌我双方所有人的鲁路修。误以为娜娜丽死亡所带来的绝望熔铸了他的决心，而希望的再次出现也并未动摇他的信念。他还记得那初衷：为了创造一个让娜娜丽能幸福生活的世界。但他更明白现在自己肩上所背负的重量——这无数的罪名，无数的仇恨，与无数的生命。",
        "",
        "",
        "于是他终于成了一个出色的暴君。",
        "",
        "",
        "最后是在游行。暴君鲁路修高居王座，两侧列着所有反对者的代表：黑色骑士团、黎星刻、原圆桌骑士名列第三的吉诺，以及一身女囚装的娜娜丽，他们都即将被公开处死。尤菲米娅在第一次“特别行政区•日本”成立仪式上的虐杀，朱雀误射核弹头杀伤东京无数平民的过失，修奈泽尔蒸发布里塔尼亚帝都的罪行，娜娜丽按下核弹发射钮的责任……无论是非，不辨真假，全都被他揽到了自己身上。",
        "",
        "",
        "然后，在游行队列的尽头，无数次创造奇迹的英雄ZERO再次出现——ZERO永远都是奇迹，永远都是假面，甚至会永远不死，人们很快就会忘记，一度被称为ZERO的那个人曾经在黑色骑士团面前摘下面具，露出不久之后成为布里塔尼亚第99代皇帝的那个十八岁少年的脸。他们会说他是假的。只有出现在被全世界痛恨的暴君、第99代皇帝鲁路修的游行仪式上的那个假面英雄，才是真的。",
        "",
        "",
        "他斩断一切仇恨的锁链，他带来也许能持续很久的和平，他让世界从战场回到了可以谈话的桌面上，得以朝未来前进。他持剑刺穿了暴君的胸膛。",
        "",
        "",
        "——这就是鲁路修交由朱雀来执行的最终计划，“ZERO镇魂曲”。",
        "",
        "",
        "再没有这么傻的傻瓜了。",
        "",
        "",
        "【余•去向未来】",
        "",
        "",
        "之后一切都好。",
        "",
        "",
        "虽然啥都没干的扇在白捡了个媳妇之后居然又白捡了个日本首相的位置；虽然吉尔福德和他家公主都吐了便当（“领便当”=角色死亡=回老家结婚，“吐便当”=居然又活了），还曾以双目失明的残疾人之姿与孕妇维蕾塔一起勇猛彪悍地劫法场；虽然“危险”、“贤惠”与“天然”属性兼具的二皇子修奈泽尔居然成了以“肌肉笨蛋”著称的二代ZERO朱雀的手下，再加上扇首相的存在，让人十分担心整个世界的未来；虽然可怜的朱雀从此过起了无脸见人的假面人生，还要展开从矫健如跳蚤（或者袋鼠？）的武林高手转型学做爱摆扭曲POSE的豆芽菜弱气腹黑面具男的漫长修行，自己那座没有埋尸体的墓前更是冷清到只有亚瑟一猫来上坟；虽然到25话都还没吐血吐死、但毕竟被下过“天赐他文武双全，却没赐他足够的时间”考语的中华美青年黎星刻没在剧末大合照里出现（又有一说他当时只是在负责按定时快门，因为望着自家萌萝发呆所以忘了跑进镜头里），因此与下文将要提到的那谁一起成为了“R2最终话生死不明两大谜团”；虽然橘子君，哦不，杰雷米亚卿擦掉粉红萝莉阿尼亚中过的GEASS之后居然就把小姑娘捡回家和他一起种橘子了，简直可以和扇夫妇一起并列“人生的赢家X3”……但毕竟，“那之后世界好了不少。”",
        "",
        "",
        "说出这句话的人，是花了一年多时间穿着兔女郎装开机器人、裹一条浴巾裸奔、穿着玩偶装追赶披萨女、一身女囚服服务观众以及身着礼服长裙打拳击，而现在终于换回了校服开始半高中生半红莲机师生活的卡莲。她还说“用在战争上的能源正播向饥饿与贫困，而各种仇恨与罪名都被推到了你头上”——就像曾经的那个时候，所有反侵略行动都被推给了ZERO一样——于是一切的罪恶都已结束，人们得以继续前进。",
        "",
        "",
        "至此，《CODE GEASS》这部今年最受关注的话题之作，尽管第一季结束时曾因为“鲁鲁死妹控发作丢下战局不管去追他妹”遭到观众口诛笔伐，第二季前期在校园剧里浪费太多时间导致后期每一话都超展开，甚至连夏丽的死都没时间好好铺垫仓猝得像中了GEASS自己找死，让观众心中蕴满了对“烂尾”的忧虑，但最终，却用完美逆转又团圆收场的最终话，证明了故事本身瑕不掩瑜的完整与圆满，也使监督谷口悟朗一发逆转一话封神。",
        "",
        "",
        "——至于观众们，更简直像是集体无意识全都中了GEASS：许多讨厌鲁鲁的观众在镇魂终曲奏响之后发现了自己“原来其实很伤心”的傲娇属性，原本就是鲁鲁FANS的则多半变成了病娇（黑化），纷纷大力创作黑化同人表达悲愤——可我们的男主角，他在被利剑刺穿了胸膛之后，在沿着王座下的地毯无力地滑落之后，在被哭喊着的妹妹握着手，用他最后的力气缓缓说出“我就是……毁灭世界……与创造世界的……”然后闭上眼睛之后……到底怎么样了？",
        "",
        "",
        "按说他应该是死了，然后每晚托梦给朱雀进行第二代ZERO必须的睡眠教育，没事的时候就在C的世界与GEASS的前辈们凑一桌麻将：“命令”VS“时间停止”VS“预见未来”VS“更改记忆”VS“读心术”的大战想必十分欢乐，旁边还有鲁鲁的大同人女娘亲玛丽安娜鼓掌加油。",
        "",
        "",
        "但也有人说他没死，只是在镇魂曲奏响之前就继承了C.C.的CODE，得到了不死之身，而一切结束之后，他就驾着马车与C.C.一起，开始了新片《狐仙与香辛料》的拍摄（《狼与香辛料》男主角罗伦斯=福山润=鲁路修，女主角赫萝=小清水亚美=卡莲，《我家有个狐仙大人》狐仙空幻=ゆかな=C.C.，男主角=水岛大宙=罗洛……当然，“新片”一说只是玩笑）。",
        "",
        "",
        "当然，他到底有没有继承过CODE（以及如果继承，继承的是C.C.的还是父皇的），还有驾着马车载着C.C.的那名车夫的草帽下面到底有一张怎样的脸，片中都没有明说，一切都只是观众们的推测。毕竟终幕时躺在CC身旁的粉红色纸鹤向来是娜娜丽的象征，毕竟在这么一个主要线索都解说圆满的故事里，如果只有鲁鲁与C.C.约定的“继承你的CODE，让你拥有‘能够死亡’的权利”未能达成未免有些遗憾，毕竟虽然《CODE GEASS》的因果律是所有“罪”都必将得到“罚”（扇不予讨论），但对于鲁鲁所背负着那些的罪责与生命，死亡——他的区区一条性命的死亡——未必就赔偿得起，而CODE的力量所带来的漫长人生，反倒才能更好地让他将自己的赎罪完成。",
        "",
        "",
        "毕竟鲁鲁一直以来的目的，以及本片一直以来的主题，都是创造“未来”。所以我们说，在故事的最后，这么一部动画的男主角，比起回归虚无，还是更适合从零再次开始。",
        "",
        "——————————",
        "",
        "其实之前我对鲁鲁的生死问题的看法是“死活皆可”，但某天却在R2官网上看见了以下文字：",
        "",
        "",
        "[b]ルルーシュという一生（年表付）／童貞ルルーシュ．．．．ほか[/b]",
        "",
        "",
        "哇简直太惨了……死了还被官网这么玩的男主角实在太惨了……所以鲁鲁你还是去私奔破处吧否则……否则你的墓志铭就得这样写了：",
        "",
        "",
        "鲁路修·V·不列颠尼亚，享年18岁，曾多次遭女性强吻，处男，庙号英贞帝（伪）。\n    "
      ]
    },
    {
      "title": "RE;复位",
      "html": [
        "\n      R2开播至完结前夕，已经收到了太多的冷笑和冷眼。没办法，谁让它抽搐谁让它崩画谁让它神棍嘛！",
        "",
        "但是那些黑着R2的看官们，当中有着不少第一季时的后援军，那些人的心情其实才是五味杂陈得不能用文字来表述了吧。",
        "",
        "其实我也是这样。",
        "",
        "追CG的这两年，心情因它而沉浮不定，或是HIGH或是捶地笑或是CP发糖欢天喜地或是囧得自暴自弃或是哭出了声音。",
        "",
        "一直想要保持泰然的样子，但毕竟是放不下的。",
        "",
        "无论如何，这样的看一部Anime，已经很多年很多年没有了。",
        "",
        "",
        "在对R2的剧情水准最绝望的时候，看了些English.ver的第一季，感叹着当时露露还这么正常，朱雀也没脑残得那么明显。",
        "",
        "回过头补R2进度时，又绝望了一把。",
        "",
        "可能是期待越高结果就越难让人满意，C子的愿望和露露爹妈的愿望FUZU到这种地步实在是太伤宅心。",
        "",
        "",
        "不过R2这么一路渣过来，让我已经对终局做好的最坏的打算。",
        "",
        "而结果真正到来的时候，就成了惊喜万分。",
        "",
        "——啊，我知道用“惊喜”可能有点不合适。",
        "",
        "但就是这样，就算被虐得心一抽一抽的，眼泪啪嗒啪嗒的，这依然是个让我满意的结尾。",
        "",
        "——这一路的渣该不会也是阴谋吧，喂。",
        "",
        "",
        "回想起口口便当时自己说过的“果然死才是人气的转机”，不禁在完结之际点一点用死来挽回CG的口碑的角色。",
        "",
        "",
        "第一个是YUFI。第二个是SHIRLEY。第三个是RORO。",
        "",
        "第四个就是LULU。",
        "",
        "确切的说，YUFI那次是“提升”，而后面R2的三次才是“挽回”。",
        "",
        "但不可否认，每一次都很成功。每死一个人，嘲声都能停一停。",
        "",
        "冷血地说来：非常好用。",
        "",
        "",
        "以前看到有人说“神作是根据死人的数量来决定的”，这句子看着有点烦。",
        "",
        "若是小白作，就算里面全人类都死光了它还是小白作。",
        "",
        "而我认为的神作应该是，每个角色的死，都有千位数向上的观众为他/她落泪。",
        "",
        "当然，对于“爱不足”或眼高于顶的大人说，您还是把我标题的“神作”理解成”神奇之作“吧谢谢合作。",
        "",
        "",
        "那么来说终局。",
        "",
        "",
        "朱雀这样的结局我很满意。",
        "",
        "很不好意思的，我从来都是很俗气很常见很普遍的ANTI红鸟党。",
        "",
        "之前一直喊着谷口不弄死你就由我来踩死你。而看了终局之后发现自己的想法果然很俗气。",
        "",
        "GJ哟！谷口X大河内！",
        "",
        "杀死好友，一生带着杀死YUFI的ZERO的面具，以谎言的姿态继续存活。",
        "",
        "“这是给你的惩罚。”",
        "",
        "无视腐女们有多HIGH，我只要知道他后半生就这么过了心理就平和了。",
        "",
        "",
        "CP们依然一地散沙。",
        "",
        "到头来只有扇那一对以……呃……的形式明晰于众；其他人依然是含糊带过，意思意思，剩下的只能靠脑补。",
        "",
        "遗憾的是KALLEN和ZINO是我后期比较期待的一对，也只是机体抱抱，战后ZINO似乎被画面们无视了。",
        "",
        "",
        "然后要说的当然是，支持率普遍到好俗的，我们的LC呀~（甜蜜捂脸）",
        "",
        "现在各处的主要争论就是“LULU到底真死假死”，毕竟从第一季到R2假死事件太多，诈尸前科也不少。",
        "",
        "弗雷亚轰一下，整个城市瞬间消失得连灰都不剩，而当时在弗雷亚轰杀范围内的二姐骑士和NNL却还是因为“这样那样”的情况，没死成。",
        "",
        "所谓的“这样那样”，就是——[音效：哐！表情特写！哐！表情特写！哐！表情特写！]——这样那样！（鞍马六郎状）",
        "",
        "",
        "而让这个争议升至最高点的，果然还是女王最后躺在马车上，微笑的那句:",
        "",
        "“Ne？Lelouch？”",
        "",
        "",
        "就因这句短短的话，R2的终局就有了三种解释：",
        "",
        "1，LULU确实是死了。女王因为怀念，对着不存在的人说一句“你说对吧？露露修？”从各个方面说都是很正常的。",
        "",
        "2，现世的LULU已死，但是他活在了C的世界，从此像他妈一样开始了与女王的常年脑内对话。",
        "",
        "3，既然之前朱雀的死的设计的，那么露露的死也是设计的。因为这样那样（就是“这样那样”！【<你六郎够了没有！】）的方法假死了。于是从此担任车夫，与C女王开始了《Spice and Witch》的旅程。",
        "",
        "咳，女王的这句台词，就是为了把R2转换为开放式结局。",
        "",
        "所以我们不要辜负女王与监督的好意，按自己的愿望，给这个故事的结局下个想要的定义吧。",
        "",
        "",
        "呃，扯差不多了。只是想把一些软软的情绪表达出来。",
        "",
        "恩，不贫了，不囧了，不喷了，不嘲了。",
        "",
        "",
        "在完结的那一刻只剩怀念。",
        "",
        "太多暧昧得放不下的情愫，太多有血有肉的纠结与无奈。",
        "",
        "太多喜爱的人。",
        "",
        "你们的最终，成为了我学生时代的末尾，最鲜亮的标志。\n    "
      ]
    },
    {
      "title": "你们全家都腹黑。",
      "html": [
        "\n      20话感想，嗯。",
        "",
        "",
        "小粉红是LULU他妈，三无少女突然变了腹黑御姐，这一下估计跌破不少人眼镜。",
        "",
        "个么，这么一来LULU其实你不是没爹死妈的小孤儿了，顶多就是个爹不疼娘不爱风中一棵小白菜。嗯。",
        "",
        "可是你要相信这世界是光明的前途是大好的你看你爹健在妈安康恭喜你又重新获得了高唱《常回家看看》的资格。",
        "",
        "不过看看你爸再看看你妈就知道原来腹黑怪不得你那是家族遗传病，我相信娜娜莉也不远了，基于“生要见人死要见尸爆炸一闪光就没影没遗言的人必然不能领便当”定律，我还是非常期待你妹突然蹦达出来惊天大逆袭然后双目一开两眼GEASS——内啥，这年头流行腹黑LOLI。",
        "",
        "CC终于恢复记忆不女仆了，但是这真是失忆得干脆恢复得也干脆，中间没起到任何作用，让我不得不怀疑你到底是为了什么被漂白，难道只是为了服务某种名为宅男的生物满足他们的某种邪恶嗜好……",
        "",
        "红鸟趁上一话RURU领便当的大好机会发了一集呆终于让他掺透了人生看破了红尘——大义凛然地脑残了。大步奔去消灭LULU他爸（你TM还有脸说去暗杀，有你这么光明正大的暗杀的么！）还不共戴天地来了个为了LULU和他妹！卧槽你早干嘛去了你，你个17话说要复合18话就分裂19话发呆20话又突然大义叛国叛党，我真想敲开你脑子里看看那逻辑是怎么长的。",
        "",
        "然则惊天大雷再雷雷不过LULU居然说要抱着他爸一起把牢底坐穿。",
        "",
        "我顶你个肺啊难道最后的归宿是父子配编剧也不带这么无良的！你说这俩往那啥虚拟世界一困你死不了我死不了你出不去我出不去然后未来的日子里就天天你看我我看你大眼瞪小眼在革命的情谊中高声对唱你是疯儿我是傻缠缠绵绵到天明么！",
        "",
        "内啥，红鸟啊，只要你能把那脑短路的孩子拖出来咱什么前嫌都不计了你俩就给我白黑到世界的尽头去吧。（BUT基于某鸟的“一到关键时刻就要渣”属性，我们没理由不相信拖LULU出来的绝对不是他……）",
        "",
        "于是，祝反逆众演员们集体全灭。这个世界已然生无可恋了口胡。",
        "",
        "2GG要政变，黑色骑士团变了龙套，世界怎样都不重要重要的是儿子要杀他老爸为他老妈报仇可是他妈其实根本没死。于是看着这越演越没逻辑的诡异剧情和你黑我来我黑你的各种角色我突然开始无比想念我家那第一部第5话就挂掉的库洛维斯SAMA……",
        "",
        "",
        "至于21话……个么……什么也不说了。",
        "",
        "",
        "1·",
        "",
        "原来你爸才是全剧中最纯情的男人。[请参见那句“哥哥说谎了！”]",
        "",
        "",
        "2·",
        "",
        "恭喜你们终于狼狈为……啊不对，是有情人终成白黑了，你们的复合就跟你们的决裂一样莫名其妙。",
        "",
        "",
        "完。\n    "
      ]
    },
    {
      "title": "梦尽于此……走好,鲁鲁修~",
      "html": [
        "\n           机器猫的一个同人结局让人印象深刻，原来所有的一切都只是野比的一场梦而已……",
        "",
        "     但是，这个名叫鲁鲁修的少年并没有在一个清晨醒来，发现那关于鲁鲁修.V.布里塔利亚的一切只是一场梦，而他的确只是鲁鲁修.兰佩鲁齐，在阿修佛特学院过着平凡的校园生活，那个叫做夏莉的女孩一如以往的痴缠着他，会长今天又会想出什么鬼主意呢？还是和利瓦尔一起赶快逃掉吧！卡莲今天生病又请假没来上课，放学了记得要去探病！妮娜还是埋首在电脑前，哈哈，朱雀君，又被亚瑟给咬了吧！这里是阿修佛特学院学生会，大家都是再普通不过的学生，虽然会捣点小蛋，开些无伤大雅的玩笑，但是没有恐怖分子，没有帝国的骑士，也没有能够制造超级武器的疯狂科学家……其实，这一切才是好梦一场……",
        "",
        "   《CODE GEASS 反逆的鲁鲁修》这个故事终于完结了，跨越两个年头，长达的两季共52话的剧情，现在看来不过是一场少年的梦境：鲁鲁修所想要的世界，他的愿望都最终实现 ——“我毁灭了世界，也重建了世界！”少年至死的遗言也都说得意味深长，那双眼睛合上之后再也没有打开，无论娜娜莉多么声嘶力竭的呼喊，那份爱都已无法传递到另一个世界。",
        "",
        "    鲁鲁修死了，这是故事开篇便能预测的结束；鲁鲁修死了，为ZERO所杀，这一点只怕谁都没想到？正义的化身，黑暗中的希望——ZERO用他的剑杀死了这个世间最可怖的魔王鲁鲁修，于是举世欢腾，因为正义必胜。",
        "",
        "    相信自己是正义的朱雀，说着我能赢因为我是正义的鲁鲁修，而这个故事一如呼应般，以正义的胜利作为了结局。在阵阵“zero！zero！”的欢呼中，邪恶的化身倒下了王座，血溅当场，这个故事到最后仍然是正义获取了胜利——即使总有人会了解，这一刻，所谓正义——真正的含义！成为了魔王的鲁鲁修.V.布里塔利亚直到最后一刻，都将世界玩弄于股掌，他所塑造的胜利，他所创立的传奇，还有，他所重建的世界都将一直的持续下去——为了迎接明日的曙光！",
        "",
        "    \"zero只是一个符号，戴上假面之人都能成为ZERO。\"在“百万的奇迹”那一话中，当百万个ZERO同时出现的那一幕下方十分滑稽的出现了一只带着ZERO假面的小狗——人人都可以是ZERO，任何存在都可以是ZERO，ZERO只是一个符号——而所谓正义，或许也是同样的东西吧！那只是一张假面而已，而那其中包裹的究竟是什么，也许根本就不重要。于是ZERO再度神奇降临，将正义必胜的传奇一直延续下去……",
        "",
        "     而这个世界，从此不再有鲁鲁修，也从此不再有枢木朱雀！这又是另一个讽刺，曾坚定的说出：“ZERO由我来杀！”这样的话的少年最后却要用一生来背负ZERO的假面——曾经的挚友，长久的敌人，最终的共犯——黑王子，白骑士，从那一刻起不复存在！",
        "",
        "   “朱雀，你要成为英雄，惩治世界之大敌皇帝鲁鲁修，成为救世主——成为zero！”",
        "",
        "   “这也是给你的惩罚，为了你的正义，你必须一生都背负着这个假面活下去，不会再以枢木朱雀的身份存在，常人所拥有的一切幸福，你都要摒弃它奉献给世界，直到永远！“",
        "",
        "    这就是所谓的ZERO镇魂曲，鲁鲁修和朱雀的密谋，他们的最终目的。其实就现实理性的眼光看来，这种和天人雷同的，把全世界的仇恨集中在某一点而后再实现天下大同，共创和谐的做法真的很荒诞可笑，如果现实的一切都能如此轻易的摆平，那我也只能说全世界集体NC了。不过动画始终只是动画，认真就输掉了。就感性来说，零之镇魂曲不能不谓之伟大，以少数人的牺牲来换却世界的和谐，如果这现实也如少年的梦想一样简单，或许真的很不错~",
        "",
        "    而这之后的故事，就更像一场好梦了！活着的人依然活着，过着各自的生活，拥有着各自的幸福，时间如流水一样的淌过，曾经的王牌少女机师会在心里对那个少年述说着日常生活的点点滴滴；不老不死的魔女依旧继续着她的旅行……人们并不会忘记，曾经发生过的那些事情，了然真相的人也不会忘记，曾经的那些少年……",
        "",
        "   最后的最后，魔女一人独自仰躺在高高的马车上喃喃低语：   “获得王之力的GEASS的人注定孤独，但是好像有一点错了~对吧！鲁鲁修！”",
        "",
        "   于是，梦尽于此，走好，鲁鲁修！\n    "
      ]
    }
  ]
}