{
  "id": "3017553",
  "title": "怪博士与机器娃娃",
  "allTitle": "怪博士与机器娃娃 Dr.スランプ アラレちゃん",
  "year": "1981",
  "info": {
    "导演": "冈崎稔",
    "编剧": "鸟山明",
    "主演": "内海賢二 / 小山茉美",
    "类型": "喜剧 / 动画",
    "首播": "1981-04-08(日本)",
    "单集片长": "25分钟",
    "又名": "阿拉蕾"
  },
  "rating": {
    "分数": "9.2",
    "人数": "2897",
    "5星": "67.2%",
    "4星": "26.3%",
    "3星": "6.0%",
    "2星": "0.4%",
    "1星": "0.1%"
  },
  "summary": "在一个名叫企鹅村的所在，生活着一群脑筋秀逗但无比快乐的人，他们热衷做一些无厘头且看起来很傻的事，浑然不觉而乐此不疲。村中还生活这一个绝顶聪明的男人，名叫则卷千兵卫。某天，博士发明了名叫阿拉蕾的机器人，阿拉蕾天真无邪，力大无穷，时不时会把地球劈成两半，把企鹅村闹得天翻地覆。随着阿卡的到来，具有超强破坏力的组合更让博士胆战心惊，头疼不已。此外，傻瓜超人，外星大魔王也给企鹅村的各位带来别样的体验与乐趣。阿拉蕾，快乐的小女孩和她的朋友们为世人奉上了无限难忘的回忆。\n                                    \n                                　　本片根据漫画家鸟山明的同名原著改编。",
  "comments": [
    " 好钟意\n        ",
    " 好想跟阿拉蕾一起拿个小棍戳大便！！！\n        ",
    " 各种欢乐，现在想想有些内容恶俗了些\n        ",
    " 太可爱了~\n        "
  ],
  "reviews": [
    {
      "title": "喜剧角色群体（影片分析　阿拉蕾）",
      "html": [
        "\n      　　这部动画片最有意思的地方在于设计出了几个非常独特的喜剧角色，分析如下：",
        "",
        "",
        "　　丁大丙：",
        "",
        "　　1、暗恋丁小雨的班主任崔姗姗，很注重在她面前保护良好的形象，并且总是幻想自己能够娶她当老婆，这个设计是把生活中陷入情网的男人的举止言行进行了夸张；",
        "",
        "　　2、虚荣心很强，总觉得自己长得帅，总觉得自己是一个天才的发明家，这也是将男人的虚荣心进行喜剧夸张，尤其是想象的时候整个人都变有型了；",
        "",
        "　　3、经常被调皮的丁小雨吵到无法工作，或者被她们的超能力搞得很倒霉；这是一种倒霉蛋的处理办法；",
        "",
        "　　4、本性之中其实是一个很贪吃、好色、喜欢玩的家伙，虽然在丁小雨面前总是要保持一个教育者的角色，但是经常会显露出人性的弱点；",
        "",
        "　　5、有时候搞怪出丑，如化妆成一个小女孩（喜剧效果如周星驰电影中“如花”这个角色）",
        "",
        "",
        "　　丁小雨：",
        "",
        "　　1、她是一个具有超级能力的机器人，速度快、力气大、智商高，种种表现不但让这个角色很强大，而且这种强大往往让身边的人倒大霉（比如说每次与警察的相遇，可以作为创意想象的经典教材）；然而，她对自己做的这些事情却毫不知情；",
        "",
        "　　2、由于没有经历过人类社会，因此天真到把所有日常可怕、不好的东西，如大便、尿床、强盗、绑架、掉脑袋当成一件好玩的事情，种种反应都不同于常人，但是符合小孩子游戏一切的天性，因此，这个角色可以说是单纯得像一张白纸，但是只有单纯的人才足够快乐；",
        "",
        "",
        "　　丁可美：",
        "",
        "　　这个角色跟小雨是同一个类型，是一个婴儿式的宠物。也具有超能力，如会飞，爱吃硬的东西，但是她的这种能力不造成伤害，但是会消解很多伤害；她跟小雨一样天真，但是基本上不引导剧情发展，只是一小跟班；只会发一个音：酷B酷B，但是每次出现的时候都非常有意思；",
        "",
        "",
        "　　小豆子、孔泰、小茜：",
        "",
        "　　这三个角色大部分都在一起出现，主要起到丁小雨的玩伴的邻居的作用，这三个人物的喜剧性都一般，是配角。三个人物的性格分别是：小豆子相对比较幼稚一点，胆子比较小一点，比如老跟别人要签名，因此他有时候也起到一个倒霉蛋的喜剧效果（比如他的发型老被改）；孔泰比较胆大一点，敢于冒险，有点玩世不㳟；小茜也是如此，但是她和孔泰经常形成对立的关系，而且她比较直接，说话更加犀利，应该是根据一个现代女孩进行定型的。",
        "",
        "",
        "　　西瓜头：",
        "",
        "　　这个角色出场次数不多，但是每次都很有喜感，她也是一个虚荣心很强烈的人，总是觉得自己是村里最时尚、最成熟的一个女孩；不仅如此，她还非常挑剔，对周边的一切都觉得很鄙视；而这些成年人的弱点集中到一个骑脚踏车的小女孩（应该是剧中最小的一个角色），就会有一种特殊的喜剧效果；",
        "",
        "",
        "　　超人：",
        "",
        "　　恶搞了美国漫画人物超人。首先，他口口声声都是说要维护正义，帮助地球的人们，但是实际上却是一个靠滑板才能够飞的家伙；其次，他也是一个虚荣心很强的人，总是得意于自己是一个超人的角色，很在乎别人对他的评价；再次，他是一个报复心很强的人，如果谁说他的坏话，他就丢一个炸弹；",
        "",
        "",
        "　　尼可金大王和随从：",
        "",
        "　　这是一对喜剧角色，其终身目标是回到宇宙当大王，为此他们整天游荡在村口想尽种种办法，尼可金大王野心勃勃，对自己的面子很是看重（虚荣心），喜欢出点子拿注意，但是这个角色智商非常低，经常出馊主意；随从具有一种怀疑精神，但是对大王总体是非常支持的，他经常因为自己的怀疑而被骂；这对喜剧角色应该是取自职场关系，比如一个上司很蠢但是权力欲很重，年青的下司多嘴但是性格软弱；",
        "",
        "",
        "　　总之，笨蛋、傻瓜、倒霉蛋、装B王，所有这些在日常生活中不讨人喜欢的东西，到了鸟山明的笔下，都成为了给人们带去欢迎的喜剧角色，这就是喜剧的魅力。",
        "",
        "",
        "　　\n    "
      ]
    },
    {
      "title": "长大后，我唯缺又呆又傻的笑容了。",
      "html": [
        "\n      我是小学时就看了《龙珠》了，开启了我的看漫画生涯。情节好玩，刺激，可以说是神作了。阿拉蕾这部漫画是鸟山明的成名作，可是好多人应该都没看过，或者是听有评论说“低龄漫画”而忽略掉了。我是在大三开始看《阿拉蕾》的，看第一集时还觉得乏味，到第三集时发现挺好玩的，看了20集时发现已经入坑了。这部漫画是搞笑漫，基调那种田园+天马行空式的，笑料总结一下就2点：呆+傻。很简单的东西，可是当你长大时，你会发现你已经忘记了该如何笑了，或者说天真（又呆又傻）的笑了，更何况还要让别人笑得又呆又傻。感人的爱情，朋友的羁绊，牛逼的力量，光荣的荣耀，当我们长大时，这些就自动占领我们的思维了，而童心（呆+傻）就自动消失了。能纯粹地用童心去画，而且让我们在看漫画时，又呆又傻的笑，能做到这个的只有鸟山明的《阿拉蕾》。《龙珠》前期继承了《阿拉蕾》的搞笑风格，可是后来却被其出色的武斗掩盖了，以至于最后消失了。长大后，我唯缺又呆又傻的笑容了。仅在我看来，《阿拉蕾》是超越《龙珠》的漫画\n    "
      ]
    }
  ]
}