{
  "id": "3023169",
  "title": "海马",
  "allTitle": "海马 カイバ",
  "year": "2008",
  "info": {
    "导演": "汤浅政明",
    "编剧": "汤浅政明",
    "主演": "桑岛法子 / 能登麻美子 / 朴璐美 / 斋藤千和 / 水田山葵 / 藤村步 / 玄田哲章 / 江川央生 / 甲斐田裕子 / 岩永哲哉",
    "类型": "动画",
    "首播": "2008-04-10(分钟)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "KAIBA"
  },
  "rating": {
    "分数": "9.0",
    "人数": "2411",
    "5星": "60.1%",
    "4星": "31.1%",
    "3星": "7.5%",
    "2星": "0.8%",
    "1星": "0.4%"
  },
  "summary": "制作·发行 Madhouse Studios\n                                    \n                                　　原作  汤浅政明 マッドハウス\n                                    \n                                　　监督·系列构成  汤浅政明\n                                    \n                                　　角色设计  伊东伸高\n                                    \n                                　　音响监督  百濑庆一\n                                    \n                                　　音乐  吉田洁\n                                    \n                                　　角色 - 声优表\n                                    \n                                　　カイバ  桑岛法子\n                                    \n                                　　ネイロ  能登麻美子\n                                    \n                                　　ポポ  朴璐美\n                                    \n                                　　在2004年以剧场版动画《MIND GAME》夺得过日本文化厅MEDIA艺术大奖，开创国际知名度的他，继2006年推出首部个人身兼原作与监督的电视动画《兽爪》之后，今年4月确定将继续开播这部迥异于前作的“科幻爱情故事”——《カイバ》！",
  "comments": [
    " 绝对不是娱乐用动画 世界观自成体系 画风是卖萌简笔画 情节多是暴虐猎奇向 前半看得很心酸 从头到尾都是\"玩弄记忆\"这个主题 最后直接换算成攻击力了 个人的记忆是无可替代 但真相往往是另一回事 只在结尾才提到一点点\n        ",
    " （8/10）有点成人版《小王子》+《攻壳》+《盗梦空间》的赶脚（这片比《盗梦空间》早前两年上映）。喜欢前半部的公路片风格，最后一集有点玩脱了，而且很多设定都没用上……（据说这片预定26集，所以前9集一直不慌不忙地讲故事，然后突然宣布腰斩，才有了最后的仓促结局……）\n        ",
    " 三星半\n        ",
    " 人设偏手冢+飞天小女警之流的美漫，色彩萌，整一个炫彩泡泡糖一般的未来世界。故事乱了点儿，为了理清思路看完最终话又倒回去重看了最初的两回，制作表看见一堆KIM打头的名字，不晓得是外包给北朝还是南朝制作的？\n        "
  ],
  "reviews": [
    {
      "title": "MadHouse，与心理学相戏甚欢噢~",
      "html": [
        "\n      先说说 海马 这名词吧~ 边缘系统（由大脑皮层面积的扩展而逐渐向内卷折而形成的皮层内边界）中的海马结构，其实是短时记忆的存储站。如果海马部位受损伤，将不能储存新信息，但对损伤以前事件的记忆却不受影响。",
        "",
        "",
        "来看下MadHouse心理学相关哈~",
        "",
        "",
        "今敏系列~Perfect Blue~千年女优~东京教父~妄想代理人~红辣椒~早上好",
        "",
        "梦境~幻象~妄想~~大概是在意识这个层面上做着文章",
        "",
        "",
        "汤浅政明系列~猫汤~心理游戏~兽爪~梦的机器~海马~四畳半神话大系",
        "",
        "在记忆与经历间倒带子玩吧",
        "",
        "",
        "佐藤雄三系列~斗牌传说~逆境无赖KAIJI~超智游戏~",
        "",
        "思维与想象层面上的心理战噢",
        "",
        "",
        "小島正幸系列~危险调查员~怪物~",
        "",
        "都想把怪物分到变态心理学那块去……",
        "",
        "",
        "小林治系列~BECK~天堂之吻~End of the World~三茶Blues",
        "",
        "挺平实的日常与改变的契机相遇，起反应，曲终回归平淡。",
        "",
        "",
        "浅香守生系列~人形电脑天使心~NANA~人间失格~\n    "
      ]
    },
    {
      "title": "音乐同样很美",
      "html": [
        "\n      作为KAIBA的原声，吉田很好的把握住了动画主题空灵抽象的印象，当中的主题曲以及插曲都可以说是无可替代的经典。当故事进行到第三话的时候，无数人被剧中的继母回忆当中与女儿一起弹奏的钢琴声带到她们甜蜜与磨难的回忆当中，而当母亲从回忆结束，明白到女儿再也无法回来的时候对天恸哭的时候，轻轻的主题旋律的吟唱几乎让每一个观众把持不住眼泪……",
        "",
        "    遗憾的是，继承着本身kaiba的低调风格，该原声没有作为单独的OST发售，而是捆绑在第一话的DVD当中作为附赠，相关的主题曲和插曲也没有单独发售单曲，相比起同样低调的COIL电脑线圈，我感觉实在是不厚道啊。\n    "
      ]
    },
    {
      "title": "穿越画风的新型人类补完",
      "html": [
        "\n      太阳像一个飞火流星，拖着长长的尾巴燃烧着在宇宙间游来游去，只可惜电解云下的人看不见。",
        "",
        "KAIBA如同一堆豆芽菜，会扭动不说，还会张开两个豆瓣怒吼。",
        "",
        "记忆之卵的金色长河向着记忆坟墓之星流动，好似漫天飞舞的樱华。",
        "",
        "",
        "第一眼是真被画风震惊了。这是返祖70年代的画风么？！如果不是事先看了简介，知道内容很好很强大，知道豆瓣评星很高很强大，我说不定第一集看一半就掐片了。当然在眼睛流着血看完三集后终于适应了过来，注意力也才终于转移到了情节上。",
        "",
        "其实后来发现，如果不用这看似卡通的画风中和，这片子的某些情节相当暴力+色情。如果用华丽的颓废画风+逼真烂肉血浆来演绎，估计早就该进18禁了……嗯……",
        "",
        "原来这是汤浅在掩人耳目。",
        "",
        "",
        "作为中间情节的一个个小故事是最感人的。最后的大秘密大阴谋也挺有嚼头。POPO一行到达宫殿之后的互相残杀虽然在意料之中，不过POPO指着KAIBA说出那句“让我们都被它吃掉，成为一体吧”的时候，我着实OTZ了……",
        "",
        "说到底，这还是一个人类补完的故事么？",
        "",
        "意识到这一点的时候我才终于惊觉，原来这是一个关于真神，伪神和妄想成为神的人类的故事。真神爱上了人类的女子，伪神想要取代真神，人类想要变成神。真神几乎就要被干掉的时候，女人挺身而出，用爱情唤醒了真神——果然这多元宇宙之中，就只有爱情最伟大。",
        "",
        "不过最后的最后我又一次的OTZ了……KAIBA到处乱啃要吃掉一切补完世界，真神说，好，给你吃，吃死你……结果还就真的吃太多给撑爆了。然后世界就恢复了和平……- -0",
        "",
        "",
        "作为一部12集完结的短篇型动画片，《海马》的设定和情节都很到位，音乐也很美。虽然最后被我用EVA的阴影污染了一下，不过总的来说还是值得推荐的片子。如果画风再血腥颓废一点我就给五星……\n    "
      ]
    },
    {
      "title": "梗还是老的好",
      "html": [
        "\n      补完了这部当年就冷到据说26集直接砍到12集的动画，仓促是可以肯定的，所以烂尾也不是那么的不可原谅，那么前9集还是很值得一看的。",
        "",
        "",
        "在记忆和身体可以分开的世界背景下，失忆的男主踏上了没有目的的旅途，经历了人变玩偶男穿女被一个又一个男人盯上又和女穿男的肌肉“男”神交再终于被执着的追求者夺取了“初吻”，他终于站在了真相的大门前。",
        "",
        "到这里为止，虽然可以看到些老梗，但总体来说过程是眼花缭乱的扣人心弦撩人心神的。",
        "",
        "然而真相的大门被啪地一下推开，各种各样的老梗争先恐后地迫不及待地全部展现在面前。又是合体进化又是爱情母爱的召唤又是人类万年不变的撒鼻息，然后我们欣喜地看到了“神什么的算个屁啊”的经典再现，是啊在白莲花圣母女猪面前，神不下跪那就不叫神了。",
        "",
        "有时候吃饭吃到根头发没什么，厨师上岗守则又不能强制规定光头最高，可是愉快地快把盘子吃干净了结果发现只苍蝇就……实在有那么点难以忍受。",
        "",
        "为了晚饭的胃口着想，就不继续深究了，反正都没有完美的神了，还不许珠子有瑕疵啊。",
        "",
        "",
        "最可爱的就是キチ了，多好一积极向上及时回头的鸡摸浪子啊。バニラ也不错，看上去WS但死纯情纯情死的爱妈妈和美少女的单细胞。（看我真诚的小眼神）\n    "
      ]
    },
    {
      "title": "好久没看到如此优质剧情的动画了！很有当初看MIND GAME的感动！！！",
      "html": [
        "\n         今天看完了第六集海马，许多想感慨的话憋了一肚子。",
        "",
        "    ",
        "",
        "",
        "   真的无法多说什么，不论是片头动画，片头曲，故事剧情还是放松风格化的制作，都无时无刻不再透漏着汤浅大师娴熟的控制力和想象力，整个片子的剧情与现实世界或者说是与在汤浅眼中预测的未来都是相联系的，如同《悲情城市》一般透露着导演的人文关怀，期待下载中的第七集！\n    "
      ]
    }
  ]
}