{
  "id": "3024826",
  "title": "纯情罗曼史",
  "allTitle": "纯情罗曼史 純情ロマンチカ",
  "year": "2008",
  "info": {
    "导演": "今千秋",
    "编剧": "中瀬理香 / 中村能子 / 横手美智子",
    "主演": "樱井孝宏 / 花田光 / 伊藤健太郎 / 神奈延年 / 岸尾大辅 / 井上和彦 / 谷山纪章 / 森川智之 / 置鲇龙太郎",
    "类型": "爱情 / 动画",
    "首播": "2008-04-11",
    "季数": "1",
    "集数": "12",
    "单集片长": "24分钟"
  },
  "rating": {
    "分数": "8.4",
    "人数": "14203",
    "5星": "40.7%",
    "4星": "40.4%",
    "3星": "17.2%",
    "2星": "1.4%",
    "1星": "0.3%"
  },
  "summary": "高三生高桥美咲（樱井孝宏 配音）被哥哥介绍来到了补习老师家，发现他居然是大名鼎鼎的小说家宇佐见秋彦（花田光 配音），外表华丽性格却恶劣有可怕的起床气，还会写些以哥哥为主角的耽美小说。美咲对秋彦的第一印象可谓糟糕透顶。但在补习之中，随着美咲对秋彦认识的加深，看到了秋彦对哥哥的痴心，爱操心烂好人的美咲渐渐对秋彦产生了感情……\n                                        \n                                    　　大学老师上条弘树（伊藤健太郎 配音）单恋着青梅竹马的伙伴秋彦，但最终宣告破裂。偶然机会下，遇到年下的男学生草间野分（神奈延年 配音），弘树答应做野分的家庭老师。二人在加深的交往中，逐步了解和相互吸引。但弘树能否忘记秋彦，投入到这段感情中呢？\n                                        \n                                    　　弘树的同事宫城庸（井上和彦 配音）和自己上司的女儿离婚了，却被从美国归来的前妻的弟弟强势告白。起先觉得麻烦的庸也在高槻忍（岸尾大辅 配音）不屈不挠的攻势下，被渐渐打动，一方面觉得这样为他拼命的忍...\n                            \n                            (展开全部)\n                        \n                        \n                                　　高三生高桥美咲（樱井孝宏 配音）被哥哥介绍来到了补习老师家，发现他居然是大名鼎鼎的小说家宇佐见秋彦（花田光 配音），外表华丽性格却恶劣有可怕的起床气，还会写些以哥哥为主角的耽美小说。美咲对秋彦的第一印象可谓糟糕透顶。但在补习之中，随着美咲对秋彦认识的加深，看到了秋彦对哥哥的痴心，爱操心烂好人的美咲渐渐对秋彦产生了感情……\n                                    \n                                　　大学老师上条弘树（伊藤健太郎 配音）单恋着青梅竹马的伙伴秋彦，但最终宣告破裂。偶然机会下，遇到年下的男学生草间野分（神奈延年 配音），弘树答应做野分的家庭老师。二人在加深的交往中，逐步了解和相互吸引。但弘树能否忘记秋彦，投入到这段感情中呢？\n                                    \n                                　　弘树的同事宫城庸（井上和彦 配音）和自己上司的女儿离婚了，却被从美国归来的前妻的弟弟强势告白。起先觉得麻烦的庸也在高槻忍（岸尾大辅 配音）不屈不挠的攻势下，被渐渐打动，一方面觉得这样为他拼命的忍很可爱，另一方面却仍纠结于自己的初恋。二人最终能否走在一起呢？",
  "comments": [
    " 我就是这种要“把美少年留给美少年”的笨蛋~~~\n        ",
    " 俺果然还是萌小兔老师这样的强气功啊~~~\n        ",
    " 卡卡西，你肿么了。\n        ",
    " 小兔老湿超萌（¯﹃¯）\n        "
  ],
  "reviews": [
    {
      "title": "谁说恋爱影响学习？",
      "html": [
        "\n      这个番刚开播的时候就在追，可是MISAKI和小兔的故事是在是萌不到我，最近由于亲友的推荐，直接共享全部资源。",
        "",
        "MISAKI依旧那么弱，第一次被小兔推到的时候，应该一个回肘过去，狠狠地把对方打趴下，就算打不过也要宁为玉碎，可是。。。。。。有了这种怒其不争的心情，以后这个小子出现的我一概PASS。都BL了，任何一方像个女人我干嘛不直接去看BG。",
        "",
        "其实上条和台风的故事很励志，无论哪个都是前途光明的大好青年，而且一直你追我赶勇于争先，这无疑是恋爱的正面教材。尤其是台风小同志，虽然出生悲苦（孤儿），教育程度低下（初中），但，就凭对上条老师和学习的满腔热情，楞是恶补考上了前途无量的医学院校，更是成为尖子生公费留学，更是以思念爱人为由生生地把两年课程缩短为一年。而回来，面对爱人的误解，他丝毫没有遵循狗血呕像剧的线路走下去，含泪默默祝福苦兮兮地说只要你幸福就好，而在上条几乎要被某叫兽调戏的时候，一拳打走第三者，认真的把爱，苦恼和心意传达给了对方，扭转了乾坤。这个故事告诉我们，如果是个学生，找个有上进心的老师谈恋爱并以和他并肩为目标吧！\n    "
      ]
    },
    {
      "title": "从今天开始端正爱的态度",
      "html": [
        "\n      高中的同桌是个耽美小说的爱好者，俺抗拒了好久终于没有被那小子拖下水。可是，最近实在无事，居然就这样踏进坑来了。",
        "",
        "片名叫纯情罗曼史。三对恋人都是对感情直接反应的人，偶尔有些小小的凸槌，但大多时候都是纯情浪漫的单线条。不管是主动还是被动的走进爱情的圈子，都是可爱的。",
        "",
        "除了是男男配之外，真的和普通的恋人一样，所以常常在剧情中忘记这是我一向不曾涉足的BL领域。",
        "",
        "恩，应该是喜欢或不喜欢耽美小说都能接受的类型。",
        "",
        "期待新一季。\n    "
      ]
    },
    {
      "title": "一直回味的感情动画",
      "html": [
        "\n      很幸运的自己，看的第一部耽美动画，就是纯情罗曼史，这样一部超级经典之作。当初看时，还没有出第二部，就看了两遍第一部，几天都在想三个故事的之后发展，第二部出来，就立刻下来，把第一部重新看了一遍后，继续看第二部，却依然觉得没看够，好想着，如果还有第三部就更好了。。。。\n    "
      ]
    },
    {
      "title": "很喜欢很喜欢很喜欢……",
      "html": [
        "\n      首先CV阵容就很不错啊~",
        "",
        "有几个都是大叔辈的人物了",
        "",
        "画风的话  忽略下巴和瞳孔",
        "",
        "其实还是不错的",
        "",
        "看久了也会觉得很美型~很enjoyable~",
        "",
        "主要是人物性格很有爱啊啊啊啊~",
        "",
        "各种类型一网打尽各种需求和喜好啊~~",
        "",
        "腹黑攻傲娇女王受温柔攻诱受~~",
        "",
        "各种有爱啊~",
        "",
        "还是最爱小兔X美咲这对CP",
        "",
        "爱可以纯粹又炽烈",
        "",
        "很美好的感觉",
        "",
        "",
        "可能是因为我没有看过漫画和小说",
        "",
        "所以并没有什么比较和失望",
        "",
        "",
        "光动画来说的话 可能太和谐会让很多腐女失望（包括我=_=）",
        "",
        "但是剧情很美好~~~~",
        "",
        "这样也就够了~~~",
        "",
        "\n    "
      ]
    },
    {
      "title": "纯情罗曼史",
      "html": [
        "\n             这是中村老师的另一部作品，总有种世界第一初恋姐妹篇的玩味，依旧是铺满屏幕的粉色海洋，小熊小鸡各种不明生物乱入啊，少女漫画的气息扑鼻而来。可是，不要被它的外表所迷惑，“纯情”罗曼史一点也不纯情啦，腐女猛戳，其他人止步。 ",
        "",
        "       这部较之世界第一初恋H点较多，其实我只在乎那种感觉，对有没有H的情节一点都不介意的（这真的是你的大实话吗？邪恶的飘过）。好吧，有一点最好，点到为止即可。虽说已经有世初的前车之鉴，可是望过去的脸只有平尖之分，是闹哪样啊，我注定要接受自己是个脸盲的晴天霹雳嘛，石化中。老规矩，牢记下巴定攻受，攻受看身高是绝对没错的。",
        "",
        "       纯情罗曼史跟世初一样推出了三对CP，主线是我最爱的小兔老师和美咲，每次主线都是我的菜啊。其余两对CP分别是野分&弘树，宫城庸&小忍。最后一对亮瞎了我的32K纯钛合金钻石狗眼啊，17岁的年龄差，你确定这不是带回家做儿子的吗？想想就有点乱伦的赶脚，关键小忍还是自己前妻的弟弟，离个婚连性取向都改了，前妻对此作何感想？话虽这么说，小忍我还是很喜欢的，看他水汪汪的大眼睛母爱泛滥啊。每次出场都会哭的眼泪啪嗒啪嗒，庸你再让小忍独自承受这么多我就弃剧啊，说到做到的哼！对了，小忍的可爱还体现在他的暗黑料理上，那卷心菜炒得是相当丧（gan）心（de）病（piao）狂（liang）。里面人物性格超级鲜明，不得不提的另一个人是宇佐见春彦，也就是小兔老师同父异母的哥哥。他表达爱意的方式可是非常独特呢，美咲随口说了句他挺喜欢蛋糕上的草莓，这下好了天天草莓轰炸啊，一箱一箱的，是不是还得来句“我要让所有人知道，这里的草莓，全被你承包了”。小兔老师也跟个孩子似的，天天送草莓味的甜品，输什么也不能输了气场是吧，果然不是一家人不进一家门。后来，美咲又说喜欢樱桃，一句无心之语，人家又走心了啊，草莓唱罢樱桃登场，这种属性的人格太有爱了。要是美咲说喜欢月亮，那还把天上的月亮摘下来了呢！",
        "",
        "       最后让我发下花痴，我从来都没有想过会因为一部动漫而爱上一个声优的，樱井孝宏你太棒了。他在剧中配的是美咲，戏份很多的一个角色，小受潜力无穷，改天打算看几个他的采访视频。一开始自然被妖颜蛊惑，后来试着去关注了他的声音，再后来就彻底沦陷了啊。美咲无论是娇嗔委屈还是炸毛暴走的声音都好喜欢，起初认为不够受向，但是发现跟几个沧桑的声线放在一起还是很赞的，我追定你了考哥。 ",
        "",
        "       你说我是先追樱13的无法逃离的背叛还是反叛的鲁路修呢？啊咧，貌似跑偏了。 \n    "
      ]
    }
  ]
}