{
  "id": "3034771",
  "title": "我家有个狐仙大人。",
  "allTitle": "我家有个狐仙大人。 我が家のお稲荷さま。",
  "year": "2008",
  "info": {
    "导演": "岩崎良明",
    "主演": "ゆかな / 中村悠一 / 嶋村侑 / 水島大宙 / 早见沙织 / 堀江由衣 / 小野大辅 / 水橋かおり / 鹿野优以 / 伊藤静",
    "类型": "动画",
    "首播": "2008-04-06",
    "集数": "24",
    "又名": "Wagaya no Oinari-sama."
  },
  "rating": {
    "分数": "7.3",
    "人数": "3690",
    "5星": "14.9%",
    "4星": "41.9%",
    "3星": "38.5%",
    "2星": "4.0%",
    "1星": "0.8%"
  },
  "summary": "在三槌家的掌门人高上美夜子（堀江由衣 配音）过世以后，家族后继无人。由于长久以来，三槌家都侍奉着家族的守护神——狐仙大人，所以，当族中长老预测到各路妖怪将被美夜子的两个儿子高上升（水岛大宙 配音）和高上透（嶋村侑 配音）的法力吸引而来时，毫不犹豫的解除了曾经因为捣乱而被惩罚的狐仙的封印，天狐空幻（野上尤加奈 配音）保护三槌家的任务就此开始。\n                                    \n                                　　自从空和升相遇以来，怪事就没有停止过。空活泼调皮的性格没少给升惹麻烦，但在紧要的危急时刻，也是空将升从水生火热中解救出来。一来二去，两人之间产生了难得的信任和感情。此外，和三槌家本毫无瓜葛的守护女红（早见沙织 配音）也加入到了守护高上两兄弟的队伍中来，不断的吸引着妖怪的兄弟两会面临着怎样的命运呢？",
  "comments": [
    " 我也不知道自己为嘛能把这部对于我来说一个萌点都没有的动画坚持到16话然后终于在第17话OP的时候发现自己居然看了这么多终于忍不住弃了虽然我对狐仙有着特殊的执念但是这个版本的狐仙真是不萌啊不萌不妩媚也不诱惑真是失败啊啊啊啊啊失败！\n        ",
    " 就喜欢这个耳朵~~\n        ",
    " 我家也有个狐仙大人~\n        ",
    " U1配美男声线真的好美的啊\n        "
  ],
  "reviews": [
    {
      "title": "两个下午+一晚上，终于看完了",
      "html": [
        "\n          前几天觉得四十多分钟的电视剧太麻烦，于是重新投入二十多分钟一集的动画片的怀抱，补了一下《那花》，《狐仙大人》是第二部。",
        "",
        "  08年刚出的时候对这类题材的动画还不太感兴趣，现在嘛......人总是会变的好吧我承认。",
        "",
        "  先说人物设计，新田靖成。《风之圣痕》也是他做的人设。制作方总体来说还可以，人物至少没有崩溃到像《圣母》第四季那样让我有砸键盘的冲动......不过画质方面，只能说是一般动画的程度，中规中矩。（其实我是想说粗糙的......对画面有执念的请看《那花》和《花开伊吕波》之类......）",
        "",
        "  然后说说声优吧，狐仙大人男版是：中村悠一，女版是：野上尤加奈（C.C就是她），女王的声音听起来和人物不是很匹配，前期声音有些尖，后期又有一阵粗哑了，但无论是哪种和狐仙妩媚的感觉都有些不搭。中村悠一配的还好，只是苦了男版的狐仙出场次数实在太少。",
        "",
        "  接着说一下剧情。",
        "",
        "  第一话是高上兄弟解开封印释放狐仙，同时透露出空和美夜子过去熟识的信息，主要人物基本登场。并介绍了大致的性格，透脑残但善良，升比他稳重些，守护女乍一看是三无，狐仙强大而调皮。",
        "",
        "  在接下来的几话中，土地神登场，并告诉空美夜子的灵魂还徘徊在这片土地。看到这我对他们二人的过去充满好奇，这完全可以展开来说，比如暧昧的关系，或者把妈妈作为伏笔推出更大的剧情，可是到第五话空替美夜子送灵就结束了，有些不够精彩的感觉。",
        "",
        "  然后是隔壁的土地神六瓢（伪）登场，找到沙卡沙恩以后又引来了真六瓢，最后把沙卡沙恩给了蛟。（大概是作者君也无法忍受守护女渣掉的战斗力了吧......不是有龙吗！不是很强吗！那为毛每次都要狐仙大人亲自动手啊啊啊，也太弱了......）这个时候宫部红叶好像登场了，留下了一条暗线。",
        "",
        "  紧接着是过渡性质的泡温泉旅行，回来后是最精彩的部分，白鬼章，无论是情节还是角色都很引人入胜。但是结果依然是送灵时的感觉，本以为是最终伏笔的剧情几回就结束了，总觉得刻画的过于简略。（改编动画就是这点不好，按照原著中规中矩会让故事情节很单薄）",
        "",
        "  接着是宫部红叶的剧情，前面垫了那么多铺垫我以为会展开的，结果，两话，两话就结束了啊啊啊，（那你铺垫那么多大小姐是为毛啊，为毛啊啊——）",
        "",
        "  最后几话也不愠不火的结束了，玉耀作为一个卖点出现次数也少的可怜。",
        "",
        "  接下来是吐槽时间。",
        "",
        "  其实这部动画就是卖女版的狐仙大人吧，真是各种卖萌啊......从表情到衣服到举止......那个暗恋升的女高生真是脑残到无法忍受啊啊啊，她一进入幻想状态我就想关音响......那声音哎哟喂......透你已经十一了好不，不要像个白痴一样净干些没脑子的事啊啊啊，玉耀我为你默哀，咱明明也是银狐，除了最后跳出来莫名其妙傲娇了一下根本没有你的剧情啊，囧。\n    "
      ]
    },
    {
      "title": "值得一看的片子——会得到心灵的冲刷的……",
      "html": [
        "\n          我不明白为什么这么可爱的一部片子居然没有人推荐给我。自从萌萌的两兄弟出现时，我基本上就决定看看再说了。一看到毛茸茸的狐狸耳朵，我就立马沦陷了。",
        "",
        "",
        "    虽然很怕看恐怖片，很害怕灵异事件，但是这仅限于真人。对于画出来的卡通片我的口号是：越不正常越好！",
        "",
        "",
        "    也许这有些矛盾，但是我就是这样一个怪人，一个让给别人觉得不可理喻的人。你觉得我跑题了？还没跑的太远。就是这样一个我，就这么不知所措的爱上了《我家有个狐仙大人》。",
        "",
        "",
        "    男主两兄弟让人们看到了人性的纯真，不会惩罚造下罪孽的天狐空幻，不愿意失去任何朋友。就是这样宽容的性情才有资格得到帮助。\n    "
      ]
    },
    {
      "title": "耳朵好可爱~",
      "html": [
        "\n         寒假无聊只是准备用来消磨时光的动画竟然吸引了我，不管天狐是男是女都很吸引人。就像有人说的，男小空好帅，而女小空则更可爱一些，我也这样认为。特别是那对灵动的耳朵，会让人想起犬夜叉…后面几集新的片尾曲里他们Q版的舞蹈，更是可爱至极。而内在的精神上，小空和小红不顾自己保护高上兄弟更是让人感动。延续日本动画的传统，动画中有很多搞笑的地方。\n    "
      ]
    },
    {
      "title": "爱空",
      "html": [
        "\n      此动画我最大的感受即是——空真是可爱啊。",
        "",
        "虽然觉得内容有稍许幼稚，有些情节的确看了有点无语。",
        "",
        "但是呢，一美遮百丑——",
        "",
        "从内容上，没有真正意义上的坏人，每个人做事都有一定理由，而且出发点并不是坏的，像孩子在撒娇呵。毕竟哪有生来就喜欢做坏事的呢~",
        "",
        "从设定上，天狐具有能变身的能力是一大看点呢！忽男忽女，既美又帅，看了心痒痒啊",
        "",
        "对于人物，像空，玉，红，六瓢，惠比寿，惠比寿家的两只看门兽。。。等等。性格饱满，不是很做作，因为或多或少都会有缺点；反观升和透，个人感觉是不是性格太过了呢，太温柔，换句话说，被保护得太好了吧，好像完全就是一个圣人的模子。即使佐仓美咲，是，是个花痴（其实说花痴大概也有点过了），但是把一个情窦初开的女孩子描写得不错，当然是有夸张成分在的，但有代入感。",
        "",
        "",
        "关于道理，最后快结局的时候，空幻说的那番话：记得快乐的回忆，不把难过的回忆放在心上。",
        "",
        "在[灰色狼人]那集升说的：天下的父母都是爱自己的孩子的（这个范围有待研究。。默）",
        "",
        "。。。。",
        "",
        "",
        "总之，有点像治愈系的味道。总之，是happy ending啦~即使到这里就完结了，即使还希望多放几集，嗯，总有结束的，之后怎样不提，过年的好心情真好~好保持哦！",
        "",
        "",
        "P.S:在优酷看的时候下面的评论总是在讨论升和透的主角问题，我的回答是，空才是主角——最大看点嘛~",
        "",
        "P.S2:恩，我在看的时候看到一个评论说，不要忘了片尾曲后面的片段——不是次回预告，是本回补充，很有意思哈！还有片尾曲里的空，玉，红的Q版和可爱 哦~\n    "
      ]
    },
    {
      "title": "很喜欢空幻呢 呵呵",
      "html": [
        "\n      我是个很少熬夜的人",
        "",
        "可是我却熬夜看了这部超好看的动漫",
        "",
        "呵呵 ",
        "",
        "怎么说呢",
        "",
        "总之很好看就是了",
        "",
        "因为我词穷",
        "",
        "所以也说不出什么很深刻的话",
        "",
        "呵呵",
        "",
        "大家有机会都看看吧\n    "
      ]
    }
  ]
}