{
  "id": "3034986",
  "title": "四月一日灵异事件簿2",
  "allTitle": "四月一日灵异事件簿2 xxxHOLiC◆継",
  "year": "2008",
  "info": {
    "导演": "水岛努",
    "编剧": "横手美智子",
    "主演": "大原沙耶香 / 福山润 / 中井和哉 / 伊藤静 / 菊地美香 / 望月久代 / 日高里菜",
    "类型": "动画",
    "首播": "2008-04-03(日本)",
    "季数": "2",
    "集数": "13",
    "单集片长": "30分钟",
    "又名": "四月一日灵异记事簿2 / 次元魔女2 / 四月一日君"
  },
  "rating": {
    "分数": "9.0",
    "人数": "10972",
    "5星": "59.1%",
    "4星": "32.8%",
    "3星": "7.5%",
    "2星": "0.4%",
    "1星": "0.1%"
  },
  "summary": "高中生四月一日君寻（福山润 配音），有着异于常人的体质，他可以看到并且吸引各种鬼怪。他身边的好友百目鬼（中井和哉 配音）和小葵（伊藤静 配音）都是特殊能力者，百目鬼有着驱除妖魔的能力，而小葵则有招来厄运的体质。在命运的牵引下，四月一日闯进了壹原侑子（大原沙耶香 配音）的店里，这是一家可以帮人实现任何愿望的店，但是委托人必须付出对等代价。于是四月一日委托侑子帮他远离鬼怪，作为代价，他留在店里打工。随后，他又结识了一个少女灵能力者，五月七日小羽。\n                                    \n                                　　因为长期留在店里打工，四月一日穿越在次元间，接触到各种不思议现象。而在这一季中，四月一日有了更多切身的经历，他更加清晰地看到了自己和身边人之间息息相关的命运。梦境与现实，前世与未来，原来一切都正如侑子所说的——这个世上没有什么偶然，有的只有必然……",
  "comments": [
    " 蜘蛛篇真是发人深省。\n        ",
    " 五星全是感情分。。。故事乱七八糟长篇一点没短篇好看\n        ",
    " 后来看漫画才觉得现在这部多美好，开篇100给41半个眼睛……震到了，很多感觉啊，世界上没有什么是偶然，都是必然\n                \n                \n        ",
    " 抢钱的大婶\n        "
  ],
  "reviews": [
    {
      "title": "我没有办法不爱惜你所如此珍视的我",
      "html": [
        "\n      xxxHOLiC◆継第一话「蜘蛛 -クモノス-」",
        "",
        "    CLAMP婶婶们用迂回的手法告诉我们世间的一切都是一半一半，任何一方想要承担所有都是不对的。",
        "",
        "    邪恶的蜘蛛女也看不惯四月一日君企图用自残的方式去解救原本为帮助他而来的座敷童子。很多时候我们大义凌然为所爱的人不惜牺牲自己。可是看着伤痕累累的你，那些珍惜你的人不知该有多受伤。",
        "",
        "    我们并不只属于自己。",
        "",
        "   当我们彼此相爱，请务必同甘共苦。不要为了所谓保护伴侣而一个人背起所有伤痛承担所有挫折。",
        "",
        "    当我们必须分手。请不要一蹶不振。因为他已经为无法陪你一直走下去而长夜恸哭。在一个人的日子，请更加爱惜自己。    ",
        "",
        "    侑子的结束语令人沉浸。在这个世上，没有任何一件东西是只属于某人的。每个人都与他人交融。彼此共享一切。因此，世上才不会有真正的自由。但也正因为如此，这个世界才会既充满欢笑，有充满悲伤..才会如此可爱...",
        "",
        "",
        "   所谓幸福的羁绊就在于此...\n    "
      ]
    },
    {
      "title": "仲夏夜的和风梦境",
      "html": [
        "\n          宿命的羁绊",
        "",
        "",
        "    中午，学校，绿荫下，四月一日拿出便当甜点，百目君毫不客气面无表情理所应当风卷残云地吃完。四月一日例行张牙舞爪哒碎碎念百目鬼，百目鬼斜眼这只纸老虎，两只开始斗嘴。小葵在一旁笑眯眯说：“呐~四月一日君和百目君感情真好啊~”。四月一日捂脸哀嚎：“谁跟他感情好啊~~~~~~”",
        "",
        "    这是xxxholic里经常出现的画面，明明吵得热火朝天，却散发着温馨的气场。(我只能解释为这奏素小夫妻吵架呀~~四月一日你就从了百目鬼君吧~~你个别扭小媳妇儿~~XDDD)这些稀松平常的场景在日后应是“当时只是道寻常”的宝贵记忆吧。",
        "",
        "    很喜欢两只的相处模式，一只贤惠哒别扭受，一只贪吃哒忠犬攻，一路走来吵吵闹闹，在关键时刻，却是为了对方连性命都可以搭上。（哦~这不是爱是什么~）侑子小姐的不懈撮合让这段姻缘增添了许多宿命的元素，（虽然披着御姐的皮，但我始终怀疑侑子小姐的本质就是同人女啊，clamp的化身？），再加上百目鬼爷爷的默许公证（跑进四月一日的梦境里慈祥调教，这不是看媳妇儿么），本番小两口儿暧昧了那么久终于修成正果了~恭喜恭喜~早生贵子呀~",
        "",
        "    四月一日这样的小受君私下里让人心疼，外表阳光笨拙热闹，有些举动让人觉得滑稽，内心却温柔得一塌糊涂，所以侑子小姐才会这样调教他，座敷童子才会这样喜欢他，小狐狸见到他会面红心跳，百目鬼会一直守护他。嗯，这样的四月一日，也是幸福的呢。",
        "",
        "    ",
        "",
        "    绮丽的和风梦境",
        "",
        "",
        "    同人剧情虽然萌动，如若不发生在clamp制造的和风梦境里，也不会那么让人印象深刻。",
        "",
        "    戴墨镜的乌鸦天狗、穿蕾丝裙的雨童、卖关东煮的小狐狸、把梦境装气球里培育的买梦人、长得像家用电器赠品的雷神君、华丽神秘的百鬼夜行……clamp天马行空的想象让日本传说中的神鬼都变得可爱鲜活了起来，绮丽的xxxholic世界如夏夜丛林溪边的萤火般清丽神秘、如投在清酒杯中的月影般让人回味无穷。",
        "",
        "    感谢clamp的大婶儿们为我们营造了这么美好的世界，我会永远爱你棉~~~回音远去~~~~",
        "",
        "",
        "   在意的其他",
        "",
        " ",
        "",
        "   侑子小姐的那句“世间没有偶然，有的只是必然。”仿佛有魔力般，经常让我一阵失神。",
        "",
        "   动画的op和ed大赞。",
        "",
        "   边看xxxholic边吃清凉的西瓜最高。",
        "",
        "   讲蜘蛛那几集表深夜看……（我麻油剧透哦，罗嗦完爬走）\n    "
      ]
    },
    {
      "title": "别扭男与冷面男的灵异幸福生活",
      "html": [
        "\n      这是个续集，是比第一季更让我喜欢的续集。因为，百日鬼的戏分明显地增加，与别扭男主角四月一日君寻的亲密程度也有所升温，虽然那别扭男还是一口一个讨厌，但明显已经越来越接受这个护花使者的存在。四月一日君寻，你就别再闹别扭了，擦亮擦亮眼睛，看看谁才是你的真命天子。也别再到处留情了。别忘了，当你的一只眼睛被妖怪吃掉时还是百日鬼心甘情愿地把自己的眼睛分与你共用，当你被小葵的晦气所累摔下楼时也是他慷慨地为你承担所失去的鲜血……这样的好男人，哪里找啊？而且百日鬼还是寺院的正式继承人，有房产有特长，保你衣食无忧；还有这么一个善解人意法力高强的好爷爷，让你免受恶婆婆的欺负又能逢凶化吉。真是要家世有家世，要人品有人品，要相貌有相貌，而且呆板可靠，决不偷腥。",
        "",
        "只可惜这一季结束得很快，只有13集就宣告完结。恐怕是制作方又在酝酿第三季的抢钱计划了。希望在我有生之年能看到那别扭男能和冷面男大团圆结局。不过按照CLAMP大妈们一贯暧昧到底就是不让你称心的风格，估计这个愿望是很难实现了。至今想起皇昂流与星史郎不明不白的关系仍让我感到痛心，唉，昂流也是个苦命的孩子啊。\n    "
      ]
    },
    {
      "title": "不是评论，语录而已",
      "html": [
        "\n      四月一日这部剧，不知道要怎么评价。第一部的有些故事就是日本民间很常见的怪谈，以前在村上春树的书里也曾见过；第二部虽然加入了主线，使得整部剧有了悬念，但又好像没有第一部那么纯粹了。",
        "",
        "",
        "以下摘录一些打动小生的语录",
        "",
        "想要得到幸福的话就要付出与之相应的努力，需要代价，不是常说人生得失的总和为零吗，福兮祸之所伏也，祸兮福之所伏也。这是不对的。想要幸福的话就必须正当的背负与之相应的不幸，要是有了好事的话就必须忍耐不好的事的感觉。要是有了不幸，就会发生什么好事可不是乐天的想法。反过来说的话在更高的位置上就要求更高的付出吧。人受不了这种要求的话就是不诚实的，把自己推向不幸的位置，必须自己放弃某种程度的努力。",
        "",
        "----------------------------------------------------------------------",
        "",
        "既然是从遥远的古代流传下来，那么应该有其正确性。 ",
        "",
        "----------------------------------------------------------------------",
        "",
        "无法心想事成…… 是人之常情哦！",
        "",
        "----------------------------------------------------------------------",
        "",
        "最爱的是什么，要等失去了以后才知道。",
        "",
        "----------------------------------------------------------------------",
        "",
        "“吃”是一件很重要，很幸福，同时也很可怕的一件事。",
        "",
        "----------------------------------------------------------------------",
        "",
        "改变自己就等于改变未来。",
        "",
        "----------------------------------------------------------------------",
        "",
        "能够不付代价、互相给予的，就只有“感情”而已。",
        "",
        "----------------------------------------------------------------------",
        "",
        "经历过痛苦才更能了解什么是幸福。　",
        "",
        "----------------------------------------------------------------------",
        "",
        "这世上的所有事情都是有始有终的，好的行为有好的结果，等待坏的行为，只能是坏的结果，人们称其为因果。有一天，当你直面难以忍受的痛苦时，请想起这句话。",
        "",
        "----------------------------------------------------------------------",
        "",
        " 世界是平等的，幸福也是如此，得到巨大的幸福也一定会承受巨大的痛苦。……不能接受幸福也是如此，需要付出相应的代价。人生是加加减减等于零，想要得到幸福就必须承受相应的痛苦。那是你需要的平衡。那些逃避的人，总说自己知道这明明不对却这么做，那是逃避。逃避接受幸福之后的责任以及代价，则是算计。",
        "",
        "----------------------------------------------------------------------",
        "",
        "什么是好，什么是坏，这要由每个人自己决定。",
        "",
        "----------------------------------------------------------------------",
        "",
        "所谓的世界，虽然是无限宽广，其实却很小，只限于自己看得见的范围，听得到的范围，手碰得到的范围，感觉得到的范围——世界啊！ 它并不存在，而是靠你自己创造出来的。",
        "",
        "----------------------------------------------------------------------",
        "",
        "你不能自己单方面的放弃自己，因为有人会为你伤心。而不能察觉到这点你就只会让更多人为你而伤心。",
        "",
        "----------------------------------------------------------------------",
        "",
        "要放弃什么，要做什么，和完成一件事是一样的，需要的就只是行动和诚意。\n    "
      ]
    },
    {
      "title": "用我一生，换你十年天真无邪。",
      "html": [
        "\n      这句话本是盗墓笔记里闷油瓶对无邪的心声，放在百目鬼身上也同样受用。",
        "",
        "",
        "何尝不是用百目鬼一生，换四月一日十年天真无邪。",
        "",
        "",
        "第二部真是大大的感人啊！",
        "",
        "百目鬼对四月一日救了无数次不止：",
        "",
        "在校园里千钧一发之际，他拉住了四月一日的手，即使自己受伤流血也不放手。",
        "",
        "为了四月一日不消失，他冒着被四月一日憎恨的危险射杀了灵。",
        "",
        "他总是陪伴着四月一日，尽管四月一日过分活跃地大吵大闹摆出各种奇怪的姿势，他也只是塞住耳朵，说一句“wurusei”。多么美好的场景啊，四月一日和百目鬼感情还真是好啊。",
        "",
        "他大方地吃着四月一日做的便当，理直气壮地指使四月一日做这做那，对四月一日的职责“厚脸皮”置若罔闻；四月一日虽然嘴上碎碎念，但是每次还是心甘情愿地去干了，果然一副变扭受小媳妇儿嘴脸。哈哈~",
        "",
        "百目鬼总是带着很多食物来，四月一日就便闹便做起料理，太和谐了。",
        "",
        "两个男生之间的友谊果然是很感人啊。",
        "",
        "",
        "有蜘蛛网缠上四月一日，百目鬼就把蜘蛛网打散。为此，眼睛被蜘蛛网缠住。",
        "",
        "四月一日为了救百目鬼，宁可用眼睛换眼睛，承受更大的诅咒。",
        "",
        "于是，百目鬼翻阅古籍无数，只为了拿回四月一日的眼睛，拿不回来了，就分享自己的眼睛。",
        "",
        "我们用同一个眼镜去看世界！",
        "",
        "感动一",
        "",
        "",
        "四月一日从高楼上摔下来，奄奄一息，小葵和百目鬼为了救他支付代价。",
        "",
        "一个付出血，一个付出伤。两个人都不让四月一日知晓，多么感动啊。",
        "",
        "小葵摸了摸脖子后面，说，四月一日没有死真是太好了啊。",
        "",
        "而百目鬼依然沉默寡言，坐在那里，就好像他从来都没有付出过什么。",
        "",
        "感动二",
        "",
        "",
        "侑子消失后，为了帮助四月一日，百目鬼放弃了自己擅长的理科去学了民俗学，之前进不来的商店，他也开始常常光顾了。对四月一日不离不弃，这是怎样的……啊。",
        "",
        "",
        "用我一生，换你十年天真无邪。",
        "",
        "百目鬼大概也是什么想的，宁可四月一日回到原来无忧无虑的高校年代。",
        "",
        "",
        "侑子死后，越发悲凉了啊。",
        "",
        "",
        "\n    "
      ]
    }
  ]
}