{
  "id": "3035537",
  "title": "S·A特优生",
  "allTitle": "S·A特优生 S・A～スペシャル・エー～",
  "year": "2008",
  "info": {
    "导演": "宮尾佳和",
    "编剧": "花田十辉",
    "主演": "后藤邑子 / 福山润 / 代永翼 / 生天目仁美",
    "类型": "剧情 / 喜剧 / 爱情 / 动画",
    "首播": "2008-04-06(日本)",
    "集数": "24"
  },
  "rating": {
    "分数": "7.0",
    "人数": "11445",
    "5星": "15.2%",
    "4星": "32.1%",
    "3星": "43.5%",
    "2星": "7.7%",
    "1星": "1.6%"
  },
  "summary": "被热爱职业摔跤的父亲从小悉心培养长大的华园光（后藤邑子 配音）是个摔跤高手，她从没碰到过对手，直到泷岛彗（福山润 配音）的出现。为了打败彗，光说服父亲考进了白选馆学园高校，并进入了S•A班。所谓S•A班就是special A班，尖子班中的尖子班，只有全年级前七名的精英学生才能进入S•A班。但是光在这里依然打不败全年级第一的彗，还被彗戏谑地称作永远的第二名。除了彗和光，S•A班里还有第三名、第四名的天才音乐家的孩子山本纯（代永翼 配音）和山本芽（高垣彩阳 配音）双胞胎兄妹；第五名的学院理事长的儿子狩野宙（下野紘 配音）；第六名的航空公司社长千金东堂明（生天目仁美 配音）；第七名的体育用品公司社长的儿子辻龙（堀江一真 配音）。光一次次挑战彗的故事还在继续……",
  "comments": [
    " 看完第一集，就不想继续，但有人跟我说后面就好看了，结果证明，他们是骗人的。\n        ",
    " 有趣~\n        ",
    " 龙岛~龙岛~超喜欢迟钝女主角\n我也有不管几次都不会放弃，勇往直前的本领\n        ",
    " 人设有点不大符合我口味= =而且剧情有点囧……\n        "
  ],
  "reviews": [
    {
      "title": "即使那样，我们也还是同伴",
      "html": [
        "\n      《SA特优生》给我的第一印象并不太好。严重失调的人物身材比例、有些不知所云的剧情，等等……但我从来不是一个会半途放弃的人，甚至可以说有点强迫症——即使再不喜欢，一旦开始，就会坚持到最后。",
        "",
        "",
        "随着剧情的深入，慢慢融入了动画里的世界。无忧无虑的校园生活，纯纯的友情、纯纯的爱情，无一不是我的梦想。从这时开始，看《SA特优生》终于不再是一种折磨。",
        "",
        "",
        "最后几集却给了我深深的震撼。",
        "",
        "",
        "SA被强制解散，众人所表现出的强烈不舍，不是因为失去了SA优越的条件，而是担心大家失去联系在一起的纽带。",
        "",
        "",
        "明说出是她逼走了慧，原本在飞奔的光突然停了下来。我以为她因为听到这个消息而惊讶，以为她会痛骂明。但光回过头来，只是简单的说了一句”即使那样，我们也还是同伴“。",
        "",
        "",
        "那一刹那，我有些失神。",
        "",
        "",
        "其实我也曾说过类似的话呢。还是在高三毕业后的暑假，参加一个点名游戏。遇到这么一个问题，”你觉得朋友间相处，最无法容忍的是什么“。毫不犹豫的，当即写下了这样的答案，”真正的朋友，什么都能够相互包涵“。",
        "",
        "",
        "当年的那份年少轻狂，如今却是收敛了不少。原先坚信的一些东西，也逐渐动摇。但此刻却被光这简单的一句话所触动。",
        "",
        "",
        "近来半年，也算是见惯了人心。这个世界，是这样的复杂。但我始终愿意，拥有一些朴素而单纯的信仰。即使会为此付出再大的代价，也在所不惜。",
        "",
        "",
        "原文地址：",
        "",
        "\n    "
      ]
    },
    {
      "title": "只有温柔的人才会被温柔的人吸引",
      "html": [
        "\n      19集，芽和八寻的交往。",
        "",
        "",
        "也许是光和彗太逆天，反而觉得不够真实而没有萌点。真正感动我的，却是那个一直用画板写字的女孩芽的爱情。",
        "",
        "",
        "爱一个人，究竟是为了什么呢？是因为他十项全能，长久保护？因为他家财万贯，声名显赫？因为他青梅竹马，日久生情？还是……",
        "",
        "",
        "“明明很悲伤的。装作是坏人，不让别人担心，但是这样的话，由谁来担心你呢？至少，我要为你歌唱，唱出能让你恢复精神的歌。”",
        "",
        "",
        "不是因为帅，也不是因为全能，甚至都不爱自己，只是因为他是个温柔的，值得爱的人。芽自己也是一个温柔的女孩，所以她才能看透八寻腹黑的伪装，看到他那受伤的灵魂和他温柔的心。",
        "",
        "",
        "我只希望我也能变成这样的女孩，温柔而坚强，用宽容的心去接纳他的逞强，坚持着“想守护他”的心情，一直留在他的身旁，只为得到一个回答：“你开心吗？”\n    "
      ]
    },
    {
      "title": "请问这个片子的点在哪里",
      "html": [
        "\n      好评真多。",
        "",
        "当然，也不缺乏对这个动画严重无爱的人，例如我。",
        "",
        "我是剧透挂的，决定看一部动画之前都会认真地花一点时间去剧透，看评论，长期的试验也证明了我这个习惯是正确的，因此也可以节约不少看烂片所浪费的时间。这次是我太大意了，只顾着看好评，把差评完全给忽略了。",
        "",
        "网上所看到的差评基本上都是说，这个作品CX；SUCK！",
        "",
        "还好，值得庆幸的是，我看了一集也不到。",
        "",
        "我真的搞不明白这个作品的点在哪里，强迫症的我基于对每个动画作者的尊重，即使看到的片子有多么的烂，我也会耐着性子把它的第一集看完。可是，这个动画就触及到了我的底线，恶心到爆，无聊是人设、剧情还是什么鬼，都完全没有看头。",
        "",
        "我真的很想打个负无穷星星。",
        "",
        "当然，空穴来风，事必有因。那些狂热这个片子的漫迷们，这个片子的点到底在哪里啊?\n    "
      ]
    },
    {
      "title": "就像一场纯美的梦",
      "html": [
        "\n      这是最近看得新番中最喜欢的一部，没有说教，没有痛苦，没有危险，只是简单的爱情和无忧无虑的校园生活，当然，也是sa校园生活。",
        "",
        "喜欢也许是因为这是我心中的梦想，显赫的家庭，高智商，优异的成绩，真挚的友情，纯洁的爱情，谁不期盼呢，也许正是因为这一切都太不真实，才想知道这样的生活是如何的，就算体验一下富人的生活吧。",
        "",
        "",
        "完结了，期望第二季！\n    "
      ]
    },
    {
      "title": "很适合一边做其他事一边顺便看看的动画，基本没全屏看过",
      "html": [
        "\n      泷岛慧的声优是福山润",
        "",
        "",
        "",
        "以下是看时吐槽，大部分来自于前几集，后面就没兴趣了",
        "",
        "------------------------------------",
        "",
        "开心小眯猫 说：",
        "",
        "终于把S.A看完了，结局还是用精子都猜得到的老套路，赶紧打分然后下一部",
        "",
        "",
        "",
        "开心小眯猫 说：",
        "",
        "这无脑的设定。。。。。",
        "",
        "",
        "",
        "开心小眯猫 说：",
        "",
        "本来想打一星的，想了想还是两星吧，冲偶尔出现的一些笑点和日久生的情，黑久了也会黑出感情的",
        "",
        "",
        "",
        "开心小眯猫 说：",
        "",
        "果然是一个一个编造故事然后从矛盾到矛盾解决，大家和和美美的！真是老套！",
        "",
        "",
        "",
        "开心小眯猫 说：",
        "",
        "牵强附会的感人情节！S.A脚本作者真废",
        "",
        "",
        "",
        "开心小眯猫 说：",
        "",
        "华园做的超硬饭团那段确实笑了~",
        "",
        "",
        "",
        "开心小眯猫 说：",
        "",
        "很适合一边做其他事一边顺便看看的动画",
        "",
        "",
        "",
        "开心小眯猫 说：",
        "",
        "这剧情.....好恶心.......",
        "",
        "",
        "",
        "开心小眯猫 说：",
        "",
        "白痴一样的人物和剧情",
        "",
        "",
        "",
        "开心小眯猫 说：",
        "",
        "那成绩以及排名的介绍真TM让人蛋疼啊啊啊！",
        "",
        "",
        "",
        "开心小眯猫 说：",
        "",
        "实在是不能忍，SA，少女漫画这尿性",
        "",
        "",
        "",
        "开心小眯猫 说：",
        "",
        "S.A 还有耍帅，还有各种夸张搞笑，我最不鸟的搞笑方式",
        "",
        "",
        "",
        "开心小眯猫 说：",
        "",
        "看S.A没几分钟，我就觉得接受不能了，少女动漫的尿性啊..去搜了白泉社，印证了好多它出的动漫果然都是少女向.就S.A几分钟体验来看，肯定有个帅男主，肯定有些花痴女尖叫...不由得想起樱兰啊。。\n    "
      ]
    }
  ]
}