{
  "id": "3060542",
  "title": "夏目友人帐",
  "allTitle": "夏目友人帐 夏目友人帳",
  "year": "2008",
  "info": {
    "导演": "大森贵弘",
    "编剧": "绿川幸 / 金卷兼一",
    "主演": "神谷浩史 / 井上和彦 / 小林沙苗 / 石田彰 / 堀江一真 / 泽城美雪 / 菅沼久义",
    "类型": "剧情 / 动画 / 奇幻",
    "首播": "2008-07-07(日本)",
    "季数": "1",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "妖怪联络簿 一(台)"
  },
  "rating": {
    "分数": "9.3",
    "人数": "73489",
    "5星": "69.5%",
    "4星": "24.8%",
    "3星": "5.2%",
    "2星": "0.3%",
    "1星": "0.1%"
  },
  "summary": "高中生夏目本来可以拥有平凡的高中生活，但是，他却能看到妖怪，并因此而苦恼。很多次，他都差点被妖怪夺去性命。一次偶然的机会，夏目巧遇猫神。猫神告诉他，夏目的外婆玲子有一本“友人帐”上面记录了所有被玲子打败的妖怪的名字，玲子死后，妖怪为夺回名字，才纠缠夏目。只有把妖怪的名字还给他们，夏目才能恢复宁静的生活。为了回到宁静的生活，夏目与猫神拿着“友人帐”开始了寻妖之旅，一段段关于妖怪的感人故事，就这样被引出。",
  "comments": [
    " 比虫师差远了\n        ",
    " 从来都不需要什么救赎，他只想有人陪伴\n        ",
    " 石田彰SAMA~~~井上和彦SAMA~~~神谷 啊 啊  完美的ED 中孝介！\n        ",
    " 最后集对田沼的爱爆发!不过那个叫什么什么的眼镜女人还是那么讨厌啊傻B快滚!\n        "
  ],
  "reviews": [
    {
      "title": "绿川幸是夏天的花床",
      "html": [
        "\n      绿川幸是夏天的花床，绿川幸是夏天的潮汐；绿川幸是夏天延绵不绝的草场，绿川幸是夏天的雨水敲打着窗棂。",
        "",
        "",
        "绿川幸的忧郁是城市深处传来的吉它，绿川幸的宁静是清流里摇曳的尾巴，绿川幸的简单是孩童和精灵的玩耍，绿川幸的幸福是雷声从屋顶碾过外婆的蒲扇在轻吟着童话。",
        "",
        "",
        "我该用多少溢美之词才能让所有的大人小孩、所有的对你沉迷喜爱了解无关不屑蔑视的人都爱上你。",
        "",
        "我该用多少绞尽脑汁的比喻才能通往你的世界，去拜访一个名叫“夏天”的儿时玩伴。",
        "",
        "",
        "上帝说要有光，世界便有了光。绿川说光要打在茂盛的树丛上，绿色的树荫里住着恶作剧的精灵。光要从云层里透出来，铺在溪水和鹅卵石上。光要标志着每一条自行车骑过的小路，光要守护炊烟袅袅的村庄。要有树，绿色的大片的树，树边有供祠，大的小的有名的无名的神灵都得到平等的尊重。要有纯净的天空像海水一样流动。要有性格饱满的妖怪嬉笑怒骂。要有另一个平行的空间来盛下生命原始的脉动。",
        "",
        "",
        "",
        "",
        "穿着黑制服或白衬衫的少年居住在里面，头发干净举止柔和。他们心存某些让人感动的向往，可以在废弃的天花板种下世界上最生机勃勃的雏菊，也可以戴着面具指引森林里迷路的孩子。不哭也不慌张地行走着，仿佛已经明了生命是一枚喜悦和悲伤并存的硬币。静静地呼吸，静静地醒来，静静地张开眼睛，静静地接受和努力。",
        "",
        "",
        "少年的喜悦来自当下和回忆，悲伤也来自当下和回忆；少年的喜悦来自世界和命运，悲伤也来自世界和命运。这些太大太抽象太形而上的词语，被轻缓的叙述编织成心事沉淀之后耳边响起的吟唱，随着心绪的浮动和展开渐渐浸润着每个人内心最温柔的角落。记忆里早已遗忘的片段又浮现出来，长大后遗失的心情和信仰原来一直在偷偷保存着小时候的自己被感动的原因和事件。那么究竟是哪些事件呢？虽然它们已经变成泛黄的书里缺失的页面，只有留下的痕迹透露着我们那时是真的大哭过或者难忘了很久，但可以肯定的是，我们曾经那么轻易地被打动过，也那么认真地相信和珍惜过。",
        "",
        "",
        "童话或许永远是叔叔阿姨们用来鄙视和嘲笑那些不忍心把内心的孩童驱逐出境的人的把柄。最爱安徒生的永远是儿童、一些被他的作品深深感动的成人，还有出版商。在很有童话风的日本作者里，我们有宫崎骏、安房直子和绿川幸，还有很多很多没有列出来的名字帮我们回忆、再现并丰富着夏夜的银河下代代相传的故事。那样的夏夜有夹竹桃和萤火虫，精灵们在大树后面滴溜着大眼睛；晚风把花朵放在池塘，次日的傍晚开出红蜻蜓；房子是木制的，有和式的风铃和插着柠檬片的冷饮。当感觉鹅卵石路面上走过穿着浴衣和和服少男少女，似乎在不远的地方，游园会和烟火，还有精灵们的面具舞会都很热闹，就表示二次元的美好在融化着三次元的坚硬，让这个孤独自转的星球不再充满蓝色的寂寞。",
        "",
        "",
        "我要怎样在这里回归绿川幸的主题，或者说回归《夏目友人帐》这部作品呢？夏天遇到了绿川幸，绿川幸的招待就是《夏目友人帐》。这三个名词已经让我迷失了方向，不知道是谁让大朵的郁金香开放，撒上红色的玫瑰花瓣，邀请我睡在里面。这个梦那么绵长，梦里有诗人低吟浅唱，还有很多活跃在传说里寿命比我们要长得多的居民。他们说，感谢你还理直气壮地相信童话、模糊不堪的回忆和被遗忘的故事。我说，感谢你们一直都在。",
        "",
        "",
        "谢谢还有绿川幸。\n    "
      ]
    },
    {
      "title": "玲子忘记了",
      "html": [
        "\n      若不能为神仙，那就变成妖怪吧。仗着一般人看不到的便利可以肆无忌惮地为非作歹，跟着心爱的美少年一步之遥的距离看着他去上学，心情不好就偶尔把自己奇形怪状的尊容露出来吓唬吓唬路人甲以求得心理平衡——总之只要和大部分妖怪和睦相处，切记看到夏目玲子立马绕道而行的话，做妖怪的日子还是很快乐的。",
        "",
        "“是啊是啊，可能说两国的文化差异吧，到现在我都不明白为啥西湖断桥上那个穿白衣服的漂亮女人要为着一个毫无用处的懦弱男人舍弃成仙的机会，连妖怪都不做了，一心一意要变成人呢~”",
        "",
        "可能是，会寂寞吧。",
        "",
        "神仙和妖怪的区别，除了居住地不同以外，可能就是神仙什么都能放下吧。把那些曾经深爱的喜爱的相爱的事情统统如同掸下肩膀的灰尘那样自身上掸落，轻飘飘地飞身到琼楼玉宇九重宫阙，自此忘记原本双脚扎根在土地上的事实，用悲悯而鄙视的眼光打量着曾经生活过的土地和土地上的人们。",
        "",
        "看着那些妖怪尽管容颜不老，可是无法阻止祭拜自己的女子从穿着校服裙的豆蔻年华变成微笑得满脸皱纹的奶奶——佛龛上的桃子应该说被精挑细选过的最符合自己尺寸，可是为什么受到祭拜的那个神明会越来越小呢？最终如清晨滴一滴露水被阳光蒸发，于一片灿烂的光晕中完成那个一辈子没有完成的对话。",
        "",
        "“今天天气很好呢~”",
        "",
        "“嗯，的确是这样呢。”",
        "",
        "还有那个害怕鬼怪，哭泣的样子一点都不美型的少女班长，因为堕落成妖怪的神明偶尔的帮助从此似乎变得胆大无比，用尽自己可以想象的办法只为了和他再见一面，虽然那个头顶那个若有若无的抚触之后是彼方的消亡——她或许没有看见，可是全部感知到了。",
        "",
        "“谢谢你。”",
        "",
        "曾经一步之遥会给自己送饭的男子变成了美中年，最终给他留下的回忆是祭典上那个“穿着蓝色浴衣微笑着不说话”的女子。",
        "",
        "还有看着夏目说“只要夏目不孤单，我一个人孤单”就可以的弱气总受狐狸君……",
        "",
        "是什么时候开始妖怪就变成了弱势群体呢？",
        "",
        "不是玲子奶奶收服他们的那一刻吧~那时候拥有的应该说快乐才对。他们拥有无限的生命和无穷的记忆，除此之外无法摆脱。在漫长无极的永生中热情慢慢被折磨殆尽，或者以为在玲子的领导折磨下（特大谬误！）或许可以看到妖生中另外一面的风景，可是对不起，玲子忘记了。",
        "",
        "不过一瞬间以后，再次被抛弃在时光滚滚的洪流中顺流逆流没有尽头。却抱着”玲子明天就回来找我“的念头不肯松手，宛若无用确实唯一可能得到救赎的稻草。",
        "",
        "最后却是一句”玲子，已经没有关系了吗“变成了生命的收稍。",
        "",
        "原来，这一生，便是如此过去了~\n    "
      ]
    },
    {
      "title": "那些温暖,感动,搞笑的台词们~~",
      "html": [
        "\n      -------------第一季---------------------------",
        "",
        "1、露神：信仰越来越弱，我便越来越小。",
        "",
        "2、玲子：人类都是势利和无情的。",
        "",
        "3、露神：不管怎样，人还是很可爱的生物。",
        "",
        "4、某妖：还是寂寞啊。",
        "",
        "5、露神：被一个人所爱，爱过，就永远不会忘记。",
        "",
        "6、夏目：一个人会寂寞，只是怕踏出最初那一步。",
        "",
        "7、夏目：能做到的事，我还是想去做。",
        "",
        "8、某妖：人类都是些任意妄为的家伙。",
        "",
        "9、某x：也许她已经没有在想你喽。",
        "",
        "   某y：不去看看怎么知道。",
        "",
        "10、某妖：要想道歉就快啊，总这么悠哉悠哉的，笨蛋~",
        "",
        "11、猫先生：为什么一定要去？",
        "",
        "    夏目：为了朋友有什么不对。",
        "",
        "    猫先生：笨蛋，所以我才讨厌小孩。",
        "",
        "    夏目：啰嗦。",
        "",
        "12、夏目：我也喜欢温柔的，温暖的，追寻着那种拼命地生活下",
        "",
        "          的心情。",
        "",
        "13、夏目：不想用这种东西束缚你，我们不是老大与手下的关系。我觉得",
        "",
        "          应该是别的不一样的羁绊。",
        "",
        "14、夏目：你真是勇敢呢，我即使寂寞也不敢走出那一步，都没想过要做",
        "",
        "          些什么，所以错过了许多事情也不一定啊。",
        "",
        "15、夏目，猫先生：我们可不是朋友关系。是饲主与宠物的关系。",
        "",
        "16、夏目：朴实却耀眼。",
        "",
        "17、某妖：就算已经没有我，那个人也已经能露出笑容了。",
        "",
        "18、夏目：看的到却无能为力真难受啊。",
        "",
        "19、夏目：妖怪和人类终究不同，但如果有一天妖怪消失，相逢的记忆是",
        "",
        "          绝对不会消失的。哪怕相遇再短，也绝不会消失。",
        "",
        "20、猫先生：为什么要跑到这么远的地方？",
        "",
        "    夏目：还不是因为先生最近吃太胖了，陪你出来散步嘛！",
        "",
        "    猫先生：只是天气变凉了，毛长长了而已，笨蛋！",
        "",
        "21、名取周一：都怪我太耀眼了。",
        "",
        "22、夏目：这个人一直都在独自与不安作斗争啊！",
        "",
        "23、猫先生：我的肠胃还是很健康的。",
        "",
        "    夏目的同学：病弱的是我们的钱包。",
        "",
        "24、猫先生：就让我等他个五秒吧！一。二。三。。。（滑远了）",
        "",
        "25、田沼：你不是妖怪嘛？",
        "",
        "    猫先生：大体上说来是的，但我是妖怪中非常珍贵的存在。别随便把",
        "",
        "           我跟那些小妖怪相提并论。",
        "",
        "26、夏目：能听到冬天临近的脚步声，但在这秋日的夜晚，这里还是那么",
        "",
        "         温暖!",
        "",
        "-------------------第二季--------------------------------",
        "",
        "1、猫先生：你又被妖怪缠上了啊？因为无聊才跟来的，又是这种桥段。",
        "",
        "2、夏目：最近的烦恼是，小小告别总是让人觉得寂寞。所以打算将那些短暂的相遇和告别的片段，一点点的累积起来，好好的珍惜！",
        "",
        "3、猫先生：看吧，夏目！我捉到三只麻雀了。",
        "",
        "   夏目：是用来吃么？",
        "",
        "   猫先生：笨蛋，我再多捉几只，就可以用来在空中散步了",
        "",
        "   夏目（bs之）：先生，首先要减肥啊！！",
        "",
        "4、某妖一见猫先生便犯花痴状：对不起，我一看见可爱的东西就会失神。",
        "",
        "5、夏目：看你好像没事的样子",
        "",
        "   猫先生抓狂状：才不是呢，只是看上去而已！！",
        "",
        "6、台词背景：猫先生咬住入侵妖怪的脑袋，被夏目狠狠一拳打飞",
        "",
        "   猫先生（委屈+羞愤）：为。。为什么，到底是为什么？我明明难得做了一点像保镖的事情。",
        "",
        "7、台词背景：夏目摘水果，不小心扔了个在猫先生头上",
        "",
        "   猫先生：小心点，笨蛋，水果可是很厉害的武器啊！",
        "",
        "8、台词背景：有猫掌印子出现在夏目家菜地",
        "",
        "   夏目：犯人是老师吧？这可是猫咪的足迹唷。。",
        "",
        "   猫先生：笨蛋！！我从来都是华丽的避开。",
        "",
        "9、夏目：我想变强，因为我遇到了想保护的人！",
        "",
        "10、夏目：我说老师，你能帮我把这东西去交给那个孩子么？我出200日元。",
        "",
        "    猫先生：什么？？你打算用区区200日元就打发我这么高贵的妖怪去跑腿？？？",
        "",
        "-------------------第三季-------------------------------- ",
        "",
        "1、某妖：我还以为那个馒头是你的保镖呢！真是没用呢！",
        "",
        "     猫先生：什么！？我不是把对方赶跑了吗？",
        "",
        "2、夏目：随随便便的过来，随随便便的离去；但是，只要相互接触了一次，即使微弱的不被人注意，那也是能够支撑心灵的重要的邂逅。",
        "",
        "     ",
        "",
        "",
        "这部动漫真的很温暖，很有爱！！",
        "",
        "ps：夏目和名取有一腿吧  。。\n    "
      ]
    },
    {
      "title": "这个满是妖怪的凉夏",
      "html": [
        "\n      —— 一个世界里的夏天雨水很多，另一个世界里的夏天妖怪很多。",
        "",
        "",
        "    那个在墨绿色的森林里，随着橘红色鸟居一起寥落掉的夏天，阳光斑驳了少年细瘦的双肩，陡然转身后我们看见猝不及防的无常。阿金消失的瞬间，他和萤笑着相拥，那渴望而不可及的拥抱，潋滟出永世的残缺。于是，我们心底柔软的小角落割据出方圆之地，雪藏掉绿川幸，以及那心底淳明浩瀚的少年，友善可爱的妖怪，那淡色水彩，蝉鸣午后，永不苍老的天际。",
        "",
        "    然后不知道哪一天，有人和铃子的孙子一起翻出满是尘土的《夏目友人帐》，孤单的想象，无暇的唇齿，单薄的少年……“腾”的一下呼之即出。原来，早已住在心底的东西，想赶也赶不走。",
        "",
        "",
        "    “夏目，如果你消失了，真的会把友人帐让给我么？”斑问。",
        "",
        "    “恩，会！”夏目微笑。",
        "",
        "    “好吧，我会守护你的。”",
        "",
        "    这是少年和妖怪的约定，好像只是简单地商量明天一起去吃个哈根达斯，可以随时爽约，但是两个家伙却笃定地依靠在一起，走上了解放妖怪的道路。斑时常说：“真是的，做这种多余的事情！那友人帐岂不是越变越薄了，不知道给我的时候还剩几个了，要不，现在就把你吃掉！”阖目睡觉的夏目咬着牙：“我听见了，你这只满腹阴谋的招财猫！”",
        "",
        "    他们一路嬉笑吵闹，逃跑，战斗，目睹铃子和妖怪们的过往。然后，绿川曾经痛击过我们的忧伤无双，在此又满格发光。",
        "",
        "",
        "    “肚子好饿……”高大的独目妖怪向菩萨前的祭品伸出枯槁的大手。",
        "",
        "    “Ang~”铃子抢过来一口吞了，“这个不怎么好吃啊！”",
        "",
        "    “啊，我的馒头！”妖怪失望又沮丧地快哭了“明明是个人，怎么这样！真是嘴馋贪吃！”",
        "",
        "“要是想吃好吃的馒头，推荐去七过屋俄！",
        "",
        "“七过屋？”妖怪没听说过。",
        "",
        "“是啊，和我比试一下，要是你赢了就请你吃！”铃子笑得明媚而灿烂。",
        "",
        "“你不害怕么？”憨厚的妖怪继续问。",
        "",
        "“一点儿也不，因为我很强大嘛！”得到的是铃子自信满满的回答。",
        "",
        "%￥#@！&……%￥￥￥",
        "",
        "“我赢了！”铃子打了妖怪一个大包。",
        "",
        "“不是还没开始么……”妖怪委屈的递上名字……",
        "",
        "“赢了就是赢了！……你的名字很好听啊，既然成了我的手下，叫你的时候要马上飞过来俄……”",
        "",
        "于是，这个叫菱垣的巨大的独目妖怪日日夜夜守候在他们相遇的地方，等到樱花飞舞，等到夏雨纷纷，等到秋天落叶，等到白雪飘飘，流转过无数四季，却仍然念着“铃子，铃子……”寂寞的等待着，等着叫它的名字……“今天也不叫我么，比以前更孤单了……”妖怪落寞的身影，让我难过的掉了眼泪，琐碎的尘世在时间的缓坡上一下子变得模糊起来。",
        "",
        "",
        "不知道是怎样的成长可以让人画出这样明亮悲伤的故事，是不是也要经过几次单相思和失恋，是不是拼命挤过地铁没入人群，是不是没有对象用来娓娓诉说，是不是只能对着溪川大字型躺在草地上……然后囤积下不为人知的情愫和青春，在此倾囊而出。总之，绿川幸在妖怪的故事里，用露神和花子给了我们关于阿金和萤的不同范本，相同的只是都让我们忧伤——继而无药可解。",
        "",
        "",
        "花子在学生时曾经见到露神坐在神龛后，舒服地说：“今天天气真好啊！”她那时很想说一句：“是啊。”可是怕露神知道有人看到他就会跑掉，于是她装作什么也不知道。",
        "",
        "她每天都去祭拜露神，直到衰老死去。",
        "",
        "露神其实每天都看到花子来给他送桃子，从青春少女，到披上白色嫁衣成为新娘，一直到花子去世……“因为知道被人类爱着，所以爱上了人类。”于是，明明知道会随着被人们遗忘而消失，但是他还是选择了留在花子身边。",
        "",
        "当初如果回答一下就好了，花子一定这样遗憾过吧。平凡而真实的痛，如同不愿点破的爱，带着滚烫的遗憾，和他们一起消失在这个世界。我们观望的恬淡完美，最终轻泛起哽咽恻隐，驻足守望的这个世界，滑过的动容如今也杳无痕迹。",
        "",
        "",
        "记得年初滑雪时候遇到大学一个女生，她用很夸张的样子问我每天在家都做什么。我当时觉得这个人是多么可怜而又可悲啊……居然会问我这种问题。",
        "",
        "现在想起来，也许大部分人和我们，和绿川幸，眼中所看到的世界，根本是不一样的。\n    "
      ]
    },
    {
      "title": "我的心被你弄得那么柔软",
      "html": [
        "\n      原来世界可以如此清澄。清澄、静谧、安详。",
        "",
        "日光下小路上的河童，夜色中草丛中的萤火虫，节日时天空的烟花。",
        "",
        "呼呼，还有那些奇奇怪怪、各怀鬼胎却又非常可爱的妖怪，还有人，或者说，同伴。",
        "",
        "所谓桃源仙境，大约也不过如此。",
        "",
        "",
        "你说：果然还是只有在乡下的环境，人才能被治愈呢。",
        "",
        "呼呼。",
        "",
        "",
        "好像，邂逅过那般清澄的下午呢。",
        "",
        "骑着单车，带上清酒和薯片，跑到废弃的机场深处去野餐。那是那年秋天的事情了呢。那时候的芦苇，长得齐腰高了吧。",
        "",
        "在那个叫做“下夕断”的地方。",
        "",
        "这个喧哗城市的尽头。神奇的仙境。",
        "",
        "",
        "那个时候的我，是那样的喜欢你。",
        "",
        "安静的，不求回报的，清澄的喜欢的心情。",
        "",
        "",
        "我以为，早就失去的东西。",
        "",
        "",
        "其实这个世界随时都可以干净而美好的，只要有一颗透明温暖的心。",
        "",
        "虽然这是陈词滥调了，但是打开窗，就能看见，今天的夜空。",
        "",
        "风已经不凌厉了，清凉的气息。",
        "",
        "这是今夜的北京，开学前一个夜晚，没有什么人的路上路灯是淡淡的黄色的光。",
        "",
        "",
        "其实我一直都没有失去。",
        "",
        "这样的风景，这样的心情。",
        "",
        "还有，你。",
        "",
        "",
        "人的生命，是相当短暂的过程。",
        "",
        "有你在身旁的时刻，更加是奢侈的片刻时光。",
        "",
        "自从认识你以后，我的心变得那么柔软。",
        "",
        "然后当然的，就很容易会痛。",
        "",
        "",
        "但是现在，发现那都是非常美丽的。",
        "",
        "这份疼痛也是。",
        "",
        "",
        "从今往后的我们，各自有自己的家庭、世界。也许仍然是在不同的城市。",
        "",
        "但是会是会有一些美丽的夜晚，你就在我的身边，喝点小酒，看看夜空。",
        "",
        "其实人的一生，拥有的不会太多，但最好的，早就握在手里了。",
        "",
        "要轻轻地把它握住，不能强求，但是好好的守护。",
        "",
        "",
        "这就是《夏目友人帐》让我确定的东西。\n    "
      ]
    }
  ]
}