{
  "id": "3074561",
  "title": "西洋古董洋果子店",
  "allTitle": "西洋古董洋果子店 西洋骨董洋菓子店 ～アンティーク～",
  "year": "2008",
  "info": {
    "导演": "奥村吉昭",
    "编剧": "吉永史 / 高桥奈都子",
    "主演": "三木真一郎 / 藤原启治 / 花轮英司 / 宫野真守",
    "类型": "爱情 / 动画",
    "首播": "2008-07-03(日本)",
    "集数": "12",
    "又名": "西洋骨董洋菓子店～Antique～ / せいようこっとうようがしてん 〜アンティーク〜"
  },
  "rating": {
    "分数": "7.3",
    "人数": "2766",
    "5星": "17.4%",
    "4星": "39.1%",
    "3星": "36.7%",
    "2星": "5.5%",
    "1星": "1.3%"
  },
  "summary": "由于眼部受伤，前轻量级拳王神田英司（宫野守真 配音）即将永远的告别他所热爱的拳击事业，于此同时一去不复返的，是英司对生活的热情和不懈的奋斗。一次偶然中，英司来到了一间名为“西洋古董”的西式糕点店，被香甜美味的糕点治愈的英司当即决定，要在这里学习，成为一个合格的糕点师。\n                                    \n                                　　在店中，英司结识了各路有趣的人等。平时敦厚老实，但一到夜晚就会变身为“魔性的同性恋”的小野裕介（三木真一郎 配音）；身为糕点店的所有人却非常讨厌吃甜食的橘圭一郎（藤原启治 配音）；橘的忠犬守护者，患有女性恐惧症的小早川千影（花轮英司 配音），这些表面上大大咧咧的作者们，在英司看不见的过去中，其实都藏有着悲伤晦暗的回忆。",
  "comments": [
    " 主线实在是太混事儿了。。。只有同志情结好看，over。。。\n        ",
    " OP+ED\n        ",
    " 觉得不错啊，人设也挺好的\n        ",
    " 制作虽然渣 看着看着就习惯了 发型和胡渣可以完全改变一个人有没有！！！千影完全戳中我的萌点 三个人完全可以3P好么 OPED太好听 剧情如此治愈 不五星怎么可以\n        "
  ],
  "reviews": [
    {
      "title": "摄氏160度的香甜气息",
      "html": [
        "\n      《西洋古董洋果子店》是怎样一部作品？",
        "",
        "它绝对不是属于小孩子的纯粹的快乐；它也不是青春少年火一样的热血；它也不是行走在铺满法国梧桐落叶上缓缓文艺；它不是说教，不是消遣，闻不出来有蓄意的功利商业的气息。",
        "",
        "这是一部写在现在，手牵着不愿过多回头的过去，眼望着未来的诗。这里面有很多人的爱、恨、悲伤，还有成长。",
        "",
        "小野有上天赋予的超凡才能，还有一双纤细灵巧的双手。他的十指可以变出世上最美丽的洋果子。不仅仅是美丽的外形和美丽的味道，还有每一个小小的蛋糕都包含着的可以让人温暖的柔然心意。虽然高中毕业那一天向橘的表白以非常悲惨的失败告终，但是，在两人都已经成为大人的一天，可以再次相遇，可以一起开一间Antique的洋果子店，可以终于不必再为了因自己的“魔性”引起的各种事件而不断漂泊，也终于可以微笑着与女性自然地谈话，终于感受到选择作糕点师是不错的选择。我们知道，上天终究待他不薄。",
        "",
        "因为视网膜脱落而不得不引退的拳击手神田，在一个孤独的夜晚，邂逅Antique，然后，成为小野的徒弟，Antique的实习生，一边开心地吃着最喜欢的蛋糕，一边慢慢抚平被双亲抛弃和被迫放弃拳击的悲伤。一直都像个孩子一样的神田，会担心敬爱的老师不要自己，会在看到警察的时候仍然一脸诡异地想要逃跑。这样的孩子，最后终于察觉到内心的想要做出更多让人温暖的蛋糕的愿望，决定要去法国留学。",
        "",
        "高个子的千影，总是戴着墨镜，不苟言笑，一身的冷峻。但是，除去这些不真实的表象，甫一出场便泪流满面的他只是个万事以少主为中心，害羞兼什么事都做不好的仆人。是的，仆人，或者随从，刚开始的时候，橘这样介绍说。结果，不出所料地再次看到千影受伤的眼泪。这个总是尽自己所能守护在橘身边男人，说着当少主有一天一个人也没有问题的时候，就会离开。这句话听起来很像是仅仅的自大和忠诚，因为那个一个人会有很多问题的人怎么看都像是千影自己。但是，千影的确是，在每一次橘从噩梦中惊醒时，赶到他的床前，握紧他汗湿的双手，然后，递上一杯热气腾腾的可可，尽管橘可能会叹气说：“我不喜欢可可啊，怎么总是不记得啊。”语气里，却是放心后的安然。这样的千影，最后当橘可以坦然面对过去不愿提及的记忆和噩梦时，果然如他所说，提着完全不见好好整理过的行李，离开了。其实，我们一直都知道，千影之于橘，绝不会只是一个仆人，从来都不是。",
        "",
        "橘圭一郎，仿佛没有什么做不了的能人。曾经的能力强劲的规规矩矩的上班族，后来的胡子拉碴的古董洋果子店的大叔店长，看起来乱七八糟，巨乳控，对顾客有最灿烂标准的职业笑容。讨厌蛋糕的橘，却开了洋果子店。二十年前被诱拐的经历，如同被人刻意地抹去，只留下一点点残破的痕迹。因为诱拐自己的人每天都逼自己吃他买回来的蛋糕。在这二十年里，唯一的关于诱拐事件的记忆。想要找到并且惩罚当年诱拐自己的人。也许，是还想知道为什么，还想要知道那个人是不是有歉意，知道那个人有没有意识到他夺取自己的很多东西永远没有办法还。高中毕业的时候，橘对小野说出的残酷的话，不是有意要伤害小野，不是真正对同性恋的憎恶，那更像是对自己的肯定和安慰，那是对自己的保护。后来意识到这些的橘，很真诚地对小野道歉。动画的最后，橘微笑着把包装好的精美蛋糕递给面前苍老的顾客，目送着他微跛的离去。和二十年前因痛失爱子而诱拐了他的犯人擦肩而过，这是不是表示，从此以后，橘可以真正地全新地开始，就算仍然会从噩梦中惊醒，但是已经没有关系。",
        "",
        "《西洋古董洋果子店》是一部四个男人的故事，故事里有爱、恨、悲伤和成长。故事里的很多人都在自觉或不觉中，向前迈出了一步，包括那个曾经是诱拐犯如今只剩颓唐的老人。其实，当初并不是想要伤害什么人，小野不是想伤害那些会为他争风吃醋的男人，橘不是要想伤害认真表白的小野，这位神智不清的老人一定也不是想要伤害还是个孩子的橘。其实，都只是想要自己的心觉得舒服一点。但是，就像橘所说的，没有人可以为自己所做的负全责，伤害造成了就是造成了，很多被夺去的东西再也还不回来。最后，橘对小野说，我想我永远都不可能与你成为恋人，但也正因为此，我们永远都不会分手。橘说这句话的时候，店外阳光明媚，是一个好天气。我们也能从心里笑出来，说一声，太好了。",
        "",
        "160℃烤30分钟微上色后转145℃烤30分钟,就可以做出简单的蛋糕。Life goes on.Antique里的各位，以及品尝过Antique里令人温暖的洋果子的人，有生之年，都能够一步一步走到自己的幸福，真是再好不过。\n    "
      ]
    },
    {
      "title": "Life Goes On",
      "html": [
        "\n      看完了「西洋骨董洋菓子店」。最后一话我留了很久才看，因为我觉得当橘再遇到当初绑架自己的罪犯的时候，一定会是惊心动魄，甚至会有一场激战。而当这一幕真正出现的时候，当罪犯与橘面对面的时候，我蓄势已久的紧张情绪没有一丝一毫待发的机会，而是轻轻地就流走了。持续了二十年的恐惧和噩梦，在两人再次相遇的时候，仅仅是平静，是谦和，是平常得不能再平常的一天里，一个普通的顾客买了一盒普通的蛋糕。",
        "",
        "",
        "然而这时我突然明白了橘说的那句话：「いろいろあっても、時は変わらず過ぎていく」，以及ED里唱了无数遍的「Life Goes On」。我原来还在疑惑，这么一个充满欢笑和乐趣的作品，为什么会如此安静地吟唱Life Goes On，看到这个镜头的时候，忽然就理解了。无论发生了多少事，时间总会流逝，生活总要继续。",
        "",
        "",
        "推荐一下，CHEMISTRY的这首「Life Goes On ～Side D～」。\n    "
      ]
    },
    {
      "title": "可以不要在日本产的动画下面放那么销魂的韩版真人剧吗？",
      "html": [
        "\n      某年月日 小T同学闲极无聊在逛豆瓣 突然有友人发来急电：",
        "",
        "为满足广大探雷员的好奇心 特推荐观摩大寒冥国 最新雷作----夕阳古董过字典。",
        "",
        "衷心祝愿您看完此片后被雷的通身舒畅！",
        "",
        "雷雷更健康！",
        "",
        "",
        "",
        "于是咱兴高采烈的抱着大无畏的精神去踩雷【此段内容 因为境况过于惨烈 怕对心智发育不完全人士留下阴影 被豆瓣屏蔽】 结果是真的舒畅 陪同在下前往观摩的S君言： 达到了鄙人今身雷的至高点！ 而此君更是一度瘫软在床 四肢无力 两眼涣散 瞳孔放大。。。",
        "",
        "",
        "不厚道的照抄",
        "",
        "  ",
        "",
        "1一直因为女人甩而伤心的大叔居然成了女人围绕的人…… 真是大叔的幸运与我们的不幸= =||| ",
        "",
        "　　　　2 还我魔性还我魔性 tmd 那人不管是从发型还是五官哪里像啊！！！ 只有娘性！ 小野是短发！小野是眼镜！ 小野是魔性！ 小野不是大饼脸！ 小野不是金鱼眼！ ",
        "",
        "　　　　3英司…… 什么时候见到过那种 厚嘴唇+眯眯眼+鱼尾纹 的英司啊= = 最搞的是 这里面 只有英司和GAY最最没关系【大叔最后也败在腐女的YY下被上了——扣鼻】 结果那群棒子却拿这演员是GAY来炒作 喂！你们到底有没有水准啊？【我知道没有= =】 ",
        "",
        "　　　　4 小千影…… 这个我已经无力解释了…… ",
        "",
        "　　　　5 约翰·& 这个下巴线很深的法国演员我很满意 前提是…… 你去演英司的法语老师 ",
        "",
        "　　　　6 英司的法语老师【忘了名字】 居然她也是主演？ 难道只是因为人家是外国演员？！ ",
        "",
        "　　　　7 好意思说 这部电影以高价卖给日本！！死棒子你们在人和蛋糕上都做不到赏心悦目 居然还好意思高价卖给原产国- - ",
        "",
        "",
        "",
        "",
        "",
        "于是当在下看到预告片时，心情那个澎湃啊~ 仿佛见到了自己暗恋已久的人 当即 心跳加快 血压上升 点开来~",
        "",
        "",
        "",
        "光光是那个 CAKE SHOP的开头 就给人以强烈的 轰隆隆之感 好爽！ \n    "
      ]
    },
    {
      "title": "神作啊~",
      "html": [
        "\n      在以前漫画没有看完的前提下看了动画。所以就不论两者的对比什么的~光剧情和动画里的表现力~妈的神作就是神作~！",
        "",
        "",
        "还是确定不好这个片子的主题~反正绝对不是打一个女性向的标签噶简单的",
        "",
        "最经典的一句“我和你永远不会成为恋人，所以我们永远也不会分手”",
        "",
        "貌似讲的是橘大叔的心路历程~以及超出简单同性爱的~人性里头很温暖的定义暧昧的一种感情，是承受了寂寞和不安以后单纯的想要珍惜什么东西的明朗的感情~",
        "",
        "",
        "很绝的是剧情的倒叙呈现手法~其实情节说白了意外简单~但是人物设定比较特别~柔和在一起意外有吸引力",
        "",
        "还有结局的叙述也是一绝~雨过天晴一切都结束以后那个一直在寻找的犯人提着通往天国的蛋糕从橘面前经过~微风拂面~清晨的鸟鸣声~然后吉他起~橘说“i~itankida”~全剧终（跨过的心坎和犯人的审判~这是真的结束了！）~那种洁净和沉稳~咳咳这结局布置得太隽永了！",
        "",
        "",
        "总体吧~这个片就是跟BL沾那么一点边但是又融合了动人的微妙的人性~那种幽默和恬静的气质~大赞~",
        "",
        "",
        "",
        "（P.S.不知道为什么看的时候脑子里突然蹦出四月一日一个晴朗的早晨遇见百分之百的女孩~大概是相似的隽永气质的关系~",
        "",
        "以及看了以后对蛋糕这种女性化的东西增加了一点爱~= =还有就是回去以后一定要将功补过好好看漫画|||）\n    "
      ]
    },
    {
      "title": "【纯分享】漫画共8册",
      "html": [
        "\n      原贴地址：",
        "",
        "",
        "",
        "[吉永史]西洋古董果子店1-4完结.rar——提取码：cmt15ncn",
        "",
        "[吉永史]西洋古董洋果子店_05.rar——提取码：d208uyvc",
        "",
        "[吉永史]西洋古董洋果子店_06.rar——提取码：d208uub0",
        "",
        "[吉永史]西洋骨董洋果子店_07.rar——提取码：atyx8g58",
        "",
        "[吉永史]西洋骨董洋果子店_08.rar——提取码：atyx82y0",
        "",
        "",
        "感谢分享。\n    "
      ]
    }
  ]
}