{
  "id": "3184594",
  "title": "龙与虎",
  "allTitle": "龙与虎 とらドラ!",
  "year": "2008",
  "info": {
    "导演": "长井龙雪",
    "编剧": "冈田麿里",
    "主演": "钉宫理惠 / 间岛淳司 / 堀江由衣 / 野岛裕史 / 喜多村英梨",
    "类型": "喜剧 / 爱情 / 动画",
    "首播": "2008-10-01(日本)",
    "集数": "25",
    "单集片长": "24 分钟",
    "又名": "虎X龙"
  },
  "rating": {
    "分数": "8.7",
    "人数": "17763",
    "5星": "50.4%",
    "4星": "34.4%",
    "3星": "13.2%",
    "2星": "1.4%",
    "1星": "0.6%"
  },
  "summary": "新的学期开始了，外表凶狠但内心纯良的少年高须龙儿（间岛淳司 配音）决心利用重新分班的机会一扫往日同学对他的误解。更让他高兴的是，自己即将和暗恋了一年有余的栉枝实乃梨（堀江由衣 配音）成为同班同学。除此之外，还有多年的死党北村祐作（野岛裕史 配音）陪伴，一段崭新的高中生活展现在了龙儿的眼前。少女逢坂大河（钉宫理惠 配音）的出现吸引了龙儿的目光，并不是因为此人傲娇腹黑的别扭个性，而是因为在偶然中，龙儿发现，大河居然暗恋着自己的好友祐作。\n                                    \n                                　　在相互坦白了暗恋对象后，龙儿和大河决定结成统一的恋爱战线，利用相互的帮助来完成各自的恋爱蓝图。但现实并没有想象的那么简单，在重重的误会和波折之中，两人似乎对对方都产生了超越友谊的情感。",
  "comments": [
    " 不知又要阅几个季度才能遇到toradora这样好船的校园片了T^T 除了钉宫音外还有很多萌点！！\n        ",
    " 很有爱，丁宫的CV角色永远傲娇！\n        ",
    " 钉宫病毒真是可怕，OP2还算不错\n        ",
    " 就喜欢这种乱斗的COUPLE\n        "
  ],
  "reviews": [
    {
      "title": "亚美。",
      "html": [
        "\n      明天就是第25话了，虽然仍然期待着结局转向亚美——甚而干脆是悲剧结局好了——但知道这个概率已经无限趋近于零。官配的力量显然是无可逆转的，而亚美，这个高傲而善良、尖刻而甜蜜的女孩，也将迎来自己的结局，那个龙虎背后的次要的结局。",
        "",
        "",
        "这当然是一个注定的结局，支配这个结局的力量也支配着近乎所有的日本动漫作品。我这么告诉自己。然而当我回过头去，翻看所有亚美的镜头，看着她在两个自己之间不停徘徊，看着她经常出现的腹黑，看着她躲在自动售卖机的间隙里，看着她华丽的圣诞演出，看着她的长发她的双眼时，又如何能不抱怨这样结局的不公平。",
        "",
        "",
        "然而又能怎样呢？如果说看这部动画我学到了什么的话，那无疑就是，越成熟的人，会受到越多的伤害。亚美，她就是太过成熟了。她永远也不会像大河那样，撕心裂肺的哭喊着龙儿的名字，也永远不会像实乃梨那样，用无所畏惧的活力填平自己心里的沟壑。她太清楚自己的位置，太清楚自己想要什么，能要什么。所以她永远是冷静和自持的，永远带有着安定人心的力量。是的，她多少次成为了别人的力量，她的善良和睿智多少次给了别人依靠。然而，却没有人能够成为她的力量和依靠。",
        "",
        "",
        "也许只有自动售卖机之间的缝隙能够让她依靠吧，当她紧抱双腿躲在那里的时候，心里都在想什么呢？会是关心着龙虎的进展吗？会是想着小实的心情吗？或者，会是她自己的希冀吗，她那小小的、从不逾矩的希冀？",
        "",
        "",
        "亚美的希冀让人特别痛心，因为她渴望的太少了，要的太少了。也许仅仅是龙儿的一点注意吧，也许只是想走近龙儿一点点吧——当她多少次用湿润的眼神注视着龙儿的时候，当她在圣诞派对上穿着盛装走近龙儿的时候，当她屡屡别过头不与龙儿目光相接的时候。我想象着她在心里痛骂着自己，然而仍然未能压抑住这渺小的希望，小心翼翼的试探着龙儿的情景，只要这么想着，就会感到心疼。",
        "",
        "",
        "她从来不曾忘形。因为龙儿从未回应过她。她甚至从来没有哭过。",
        "",
        "",
        "她却受到了最多的伤害。这是一个何其公平的世界，量力把伤害分给合适的人。这又是一个何其不公平的世界。我想象着亚美转身离去的背影，那是一个何其悲伤的背影。",
        "",
        "",
        "走好，亚美。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "新婚快乐，高须大河！",
      "html": [
        "\n      若干年后回首感慨，以俗不可耐的“想当年”做开头，闭上眼睛回忆起特别辽阔高远湛蓝澄澈的蓝色天空，树叶中渗透进来刺眼的白色阳光，纷纷扬扬如同雪花般飘落的樱花……长长坡道的尽头没有头顶蟑螂毛的少女睁着琉璃一般透明的眼眸对你发出“一起走上长长的道路”的邀请，而是某个个子娇小到几乎可以忽略不计的少女挥舞着木刀涨红着脸要你保守秘密顺便充当自己的忠犬家臣，最后伸出手说“给我便当吧”。因为开头是在过于崩坏所以即使后面出现了万人偶像超级模特亚美或者元气少女mirori，但是《龙与虎》依旧无法沾染上一丝一毫后宫的气息，生命力顽强得如同被反复击打蹂躏的男主角一般吹着清新的风，如同女主角一般强势地宣告自己“我可是清纯派的！”",
        "",
        "的确在青春一点一滴地从指缝中毫不留情地溜走的时候，是该偶尔不热血不吐槽不后宫不暧昧不三段变身不封印妖怪，放松心情地隔着一层屏幕看第三人称青春物语，顺便感叹男女主角是如何手牵着手头也不回地奔向光辉灿烂的未来而把我们留在这个越来越灰色暗淡的世界里。",
        "",
        "",
        "从被龙儿揭发”这样~你喜欢北村”到一跃而下告白“混蛋不是说话有我来先说的嘛”，然后互相跪在十二月的河水里脸红着告白……看到这里不得不感叹发胶叔果然是人生的智者不愧是目前为止深不可测的反派，拿着斩魄刀开膛破肚小LOLI的时候却说出了人生的真理“憧憬是距离理解最遥远的距离”，脸红心跳眼睛充血地低下头，不敢看【疑似暗恋对象】所以根本就看不清他看着自己的时候是怎样的表情，舌头打结口齿不清好不容易第一千次一万次鼓足勇气想要表白却被对方抢先一步：“会长，我喜欢你。”眼睁睁地看着自己被排除在外，丝毫没有胜算但是却不肯放弃，事到如今再喜欢那个人不过是倔强着要求自己不能伤心或者是不甘心或者是……",
        "",
        "发现自己已经习惯的忠犬家臣对自己的照顾就好像习惯了便当的味道但是好朋友却站在她身边。",
        "",
        "这简直就是女性最头痛却不得不回答的问题，那时候除了天外飞仙问一句“龙儿你有没有同胞兄弟叫做麒麟”也就只能黯然退出。",
        "",
        "因为不想伤害所爱的人所以匕首调转了放心直直往自己心头落下去。自以为纯洁高尚又美丽但是却忘记自己从来无恶不作是早已被圣诞老人抛弃的好孩子，而那个眼神凶恶的男人也早就被贴上了“老虎享用”的标签，周围人都是一副理所当然的表情“龙儿不是大河一手调教出来的禁脔吗【谬误】？”——即使喜欢但也不得不抛弃，因为除了露出尖尖角的爱情我还有大把大把的青春，而我一直犹豫的原因是害怕同时失去你们。",
        "",
        "事情果然如此发展，两个未成年在告白以后火速突破拿着别人的存折，公寓钥匙以及新干线车票（目前证明为粮票~~）走上的逃亡的旅途（你们以为自己是千寻和小白龙吗喂！），看见陌生人一般的爷爷奶奶，蛰伏在血脉中属于黑帮老爸的彪悍终于苏醒“这是我的妻子大河”。",
        "",
        "我是应该对你血气之勇击节赞赏还是告诉你【推到真LOLI是违法的喂！】呢，高须君！",
        "",
        "恭喜你，高须大河。",
        "",
        "事已至此不管最后的结果如何你们已经赶上了早恋的末班车，仿佛从枝头摘下了最后一颗成熟的苹果，不过之后会如何你们是不是会生下儿女或者生离死别却已经拥有了那么甜那么美那么相信那么疯那么热烈的曾经。在五十年后可以对着小丸子一样的孙女吹嘘：雪夜的告白新干线的私奔，老家的牵手逛街然后看着橘红色的高积云决定今后的路无论多么艰难都会走下去。",
        "",
        "因为四月的来临于是可以尽情美好地脑内补完，因为知道三维世界不可能所以越发觉得你们的爱情珍贵可爱。",
        "",
        "新婚快乐，年轻的高须夫妇。",
        "",
        "\n    "
      ]
    },
    {
      "title": "把所有的星星打給全宇宙最強戀愛檔",
      "html": [
        "\n      （絕對不允許轉載！就醬紫！哼唧！）",
        "",
        "",
        "    沒有任何懸念的，高須龍兒和逢阪大河就應該會成爲完美的一對。",
        "",
        "    他的名字藏龍，她的名字臥虎，就算不符合戀愛美學，可到底是那麽貼合。這種組合完美得好像豬排配上蓋澆飯。絕對不會是什麽萬金油，也不是奇怪的菜肴；不是落語者的調侃，更不是黑社會的血腥鬥狠。就算心路要彎彎曲曲很久後才會交彙，就算要掙扎到最後才會有happy ending的樓臺會。二人走到跟前叉腰一站，他們就是龍×虎，整個銀河的星光都爲他們的眼神點亮。我們可以肯定的是，只要他們在一起了，就是所謂天造地設舉世無雙——",
        "",
        "    要我說，他們兩個，全宇宙最強。",
        "",
        "",
        "最開始當龍遇上虎",
        "",
        "    最開始的時候，他努力想轉變形象，不想再被人誤解是不良少年。雖然春天裏戀情在絢爛的櫻花樹下蠢蠢欲動，可龍兒卻更爲家中見不到陽光而焦躁。其實嘛，這個名爲高須龍兒的男生真的很可憐噯，明明是會煮飯會打掃會念書甚至會幫媽媽卸妝的絕世新好男生嘛，不論嫁到哪里都不會丟臉（原作語）。可是托爸爸的福氣（所以說到底是誰以訛傳訛兒子會長得比較像媽媽），遺傳了一張兇神惡煞的臉，表情犀利可怕；眼白多過眼黑不說，吊梢的三角眼只消輕輕一擡眼皮子，殺傷力就能輕易達到把對方嚇到乖乖貢上錢包的份。無論如何也做不出溫柔表情的他，即使本性善良敦實安全程度堪比無良的兔子，也只能日復一日地被人誤會，被人疏遠。",
        "",
        "    最開始的時候，龍兒喜歡一個名字爲櫛枝實乃梨的女生，活潑脫線有點無厘頭。二年級的始業式上，心懷忐忑的他驚喜地發現終於和心儀女孩子成了同班同學。喜憂參半之際，千不該萬不該心不在焉地撞上了小身材不得了的狂嬌少女逢阪大河，傳說中的“掌中萌虎”果然名不虛傳（日語中大河的發音與英文的老虎相似，啊這是何等沒有美感的名字呀！），打一照面就給了“徒有其表的龍兒“一個狠狠的下馬威，極富衝突的初見讓二人也算就此不打不相識。就此，龍×虎，一戰成名！（啥！？）",
        "",
        "    兩個人在初期的相識是不痛快的，夾雜著戰敗的疼痛。同時也稍稍解開了大部分人誤解的目光。幸好龍兒的身邊有好友北村祐作的相伴。這個眼鏡兄在文靜的表外下可是位同時兼任學生會副會長和男子壘球社社長的強人，所謂文武雙全這種辭彙簡直就是爲了他而誕生的。就是這樣一個有點跳脫出常規的男生，偏偏是老虎妹妹的心頭好。她寫了情書，然而放錯了地方。放學後空蕩蕩的教室裏，上演了一出情書的奪還大戲，少女的張牙舞爪最終落敗。而深夜高須的家中則遭遇了伏虎入室……竹刀的利刃在喉，龍兒的性命危在旦夕！（誤！）當燈光亮起，尋上門的少女叫嚷著要消除龍兒的記憶，那粉紅的羞於啓齒的糟糕情書引發血案在即。",
        "",
        "    喜歡一個人，爲什麽要膽怯呢？龍兒自己也想不明白吧。他寫了無數的情詩，可是把心思掩藏在了心底。一首首爲她唱的歌曲，婉轉動聽，卻無法傳達。所以當他決定給予大河鼓勵和幫助的時候，他是否也想給自己一點動力呢？",
        "",
        "    不管怎麽說，狂嬌少女接受了他的建議，決定不再取他性命，並賜予他戀愛軍師的待遇（其實是免費僕人而已吧）——",
        "",
        "    等等，她是怎麽進入他的家中？",
        "",
        "",
        "龍的另一半世界是虎",
        "",
        "    原來龍兒家對面的高級公寓裏住著的就是大河。他家的陽光被她家的建築奪走，他的生活因她的到來攪得天翻地覆。家庭煮男的身份儼然像模像樣，儘管嘴上抱怨多多，可是龍兒你引虎入室穿上圍裙在爐竈前煮飯燒菜又是何等地坦然！不請自來的大河根本成爲這個家庭的一員，連母親大人都被收買得服服帖帖，連聲誇讚好可愛好像多了個女兒。漸漸的，他們站在玻璃窗邊和陽臺上交換不鹹不淡的情報；他們綠蔭下的剪影成雙；上學的一路拌嘴打鬧，不知不覺快要遲到。早上，她會換好的乾淨制服，聞著洗衣粉的香味揣摩起那個男生的小心思，細心地撫平裙擺的褶皺，好像掩蓋自己的內心一樣不希望被尷尬地發現；傍晚，他偶爾會倉促得一路狂奔趕去超市搶購，遇上她的微笑會自然而然地問聲“想吃什麽”。堂而皇之的同進同出當然漸漸惹得不少流言蜚語，甚至差點被莫名其妙地湊成一對。不知道從什麽時候起，兩個人一起並排走竟成了如此和諧的一件事，宛若呼吸一般。然後，身邊會有彼此暗戀的人，會有新的朋友，越來越親密。就算被說成了是假裝爸爸媽媽女兒的家庭遊戲，又有什麽關係？",
        "",
        "    正直而善良的龍兒，嬌憨而寂寞的大河，他們的點滴反而被旁人看在眼裏。如同亞美美所說，這樣的遊戲要玩到幾時。只是當事人都還渾然不知，迫不及待地點穿又有何意義？於是在兜兜轉轉的日子裏，他爲她縫了[嗶——]衣，她爲了一些事哭泣，他還是會做飯給她吃，她努力鼓動他開口告白。他們明明近在咫尺，彼此的內心卻懷著無限遙遠的情愫。躁動的喧囂在流麗的陽光下四散潛伏，儘管很多時候我們看到的，只有午後兩個乾淨的便當盒。",
        "",
        "龍兒的溫柔沒有辦法摹狀，因爲看不見摸不著，所以被一直忽略著。但曾幾何時，每個人重要的心情，在沒有察覺的時候已經一點點偏離。等反應過來的時候，已經滲透至身體的每一個細胞。到底是從什麽時候呢？大河不再鐵齒，只是一味地催促龍兒快些行動。而實乃梨的行爲越來越古怪，龍兒完全抓不住女孩的步調而陷入被甩的僵局。聖誕夜並沒有聖誕老人前來拜訪，只有傻呼呼的熊型人偶帶著老虎妹妹轉圈圈。明白自己可能才是最無依無靠的那個人以後，身邊只剩下男生常帶的紅圍巾包圍著自己。回憶往事如此不堪，瞬間眼淚落下來，撬動了第一塊多米諾骨牌似的，整個世界坍塌著連鎖反應。是啊，自己的心何時被這樣一個男生牽引走了呢？他不帥，很呆很囉嗦很麻煩，但是他站在廚房裏忙前忙後的背影看上去如此踏實可靠；含著淚水的眼眶逐漸失真模糊，可只能遠遠看著，要拼命克制自己想沖上去的念頭……",
        "",
        "到底是什麽時候，大家的戀情竟然紛紛走樣？",
        "",
        "",
        "笨拙的我們的青春",
        "",
        "    像OP歌詞裏唱得那樣：“明明是喜歡這麽簡單，當你來到我的面前，乖張的個性卻總妨礙著我”。因爲喜歡，所以珍惜，不管是對龍兒還是對實乃梨，他們都是大河最最重要的珍寶，他們都應該獲得幸福，這樣自己也能幸福：如同對自己催眠一樣，天使大人打定主意要整年做好孩子。人的內心是無形的壁障，害怕失去眼前寧靜的大河天真地想著只要退讓到剛好保住自己尊嚴的角落，期盼著自己都不知道會發生什麽的將來，就能安心。就像照鏡子一樣，從大河身上，反射到的是青春期笨拙的自己，遮遮掩掩方寸大亂。明明還有很多事情要關心，可是煩惱的總是有關於他呀或者她呀。雖然逃避自己的感情正是懦弱的表現，但是正因爲我們還不夠堅強，我們還需要更進一步成長。無論是龍兒還是大河，有一天他們會和我們一樣，手牽著手，不再遲疑——",
        "",
        "",
        "龍×虎的演繹",
        "",
        "    由J.C.STAFF製作的動畫版在十月檔播放後迅速攻佔了收視前列（第一話便以超高的收視率問鼎第一），導演長井龍雪繼《蜂蜜與四葉草》之後，再次以擅長的細膩手法展現了一個快樂又微酸的青春故事，直擊人心。從OP和ED就完全把握住了劇情的微妙走向，前半段生龍活虎的校園亂鬥，轉變到後期的青澀，從純純的心動到難以言語的暗戀滋味，五個人，五種心情，交錯的暗湧，關係不明的未來，在歌詞裏一清二楚地呈現出來，尤其是第二代ED，如此契合劇情，那是只有經歷過的人才會明白心碎的疼痛，蔓延在每一個音符裏，加之極具渲染力的畫面，混合著極富暗喻意義的柳橙的清香與酸楚，錯綜複雜的N角戀關係一目了然，和整個劇情緊緊聯繫在一起。",
        "",
        "    聲優方面，男主角高須龍兒的CV間島淳司在此之間一直名不見經傳，而此次化身校園版威猛先生（哈？）一舉突破迅速上位，那把有點類似于小關的聲音更暗啞些，低沈起來毫不含糊，日常的對白無意識地散發著堪比老母雞（這又是什麽比喻？）的溫柔和細心，在不知不覺間竟把所有人都收服，就算是一個木訥的下意識對白都可以教人心動。至於釘宮理惠的逢阪大河則是……再一次重蹈覆轍呀！嬌嗔、暴怒、委屈、羞澀、不舍、吐槽、感動……無論那種表情都可以手到擒來拿捏自如，不愧是萬年平胸傲嬌代言人，改日可以頒發一個終身傲嬌成就獎啦！而堀江由衣撇開愈系路線也可以把元氣脫線少女演繹得如此惟妙惟肖，內心的一點波瀾都能在聲線中敏銳地把握。青春靚麗亞美美則被喜多村英梨演繹得駕輕就熟，而野島裕史的北村班長也一樣是認真又偏離常識。至於吉野裕行的表現也是不容小覰，完全不同于那邊的高達雙蛋裏悲情的哈雷路亞，小春同學可是無比得可愛又傻氣，耍寶也好犯蠢也罷，怎樣都讓人簡直忍不住想要去調戲~",
        "",
        "",
        "好像他們就穿梭在我們的對面",
        "",
        "    好像絲綢，好像香草。好多甜蜜，好多憂愁。仿佛就發生在我們身邊的故事，走過斑馬線，揮著手打招呼一樣親切。我們跟隨著龍兒和大河的走向心情起伏，會開心，會難過，會雀躍，會悲傷。綿綿的情感好像毛細血管裏流動的血液，不知不覺在心臟間來回了許多遍，感染著每一次的神經反射。當大河撕心裂肺般的哭喊聲爆發時，我們恍然大悟，原來自己也有著和他們一樣的脈動。青春的書寫是一場不謝幕的驪歌，在同一片天空下悠揚著不變的旋律。我們忘記了當年的悸動，遺棄了幼稚的情感，猛然回頭，卻看到一路走來的印記還閃閃爍爍，鐫刻成了心上最溫暖柔軟的一抹橙色，讓人刹那潸然。",
        "",
        "    要對他們說很多感謝。感謝他們陪伴著一路找回曾經遺失的美好，感謝他們讓我回想起那些斑斕的日子也曾跌跌撞撞地想要去追逐夢想。就算沒有辦法再一次把過去牢牢抓在手裏，我也要鞠躬感謝他們。在往昔徹底流散前，我只是掠過名爲青春的天空，倔強著臉紅：",
        "",
        "喜歡你哦，要說喜歡你哦——",
        "",
        "",
        "附：龍×虎的前言後語！",
        "",
        "《とらドラ！》，台版译作《TIGER×DRAGON！》，此外网上还有很多译名比如《龙虎斗》、《掌中萌虎》等等。原作竹宫ゆゆこ，这位喜欢热爱鳕鱼子意大利面的作家以描写轻松活泼的校园喜剧见长，以《我们俩的田村同学》崭露头角后一发不可收拾。在她的文字裏沒有與青春相違的晦澀與陰暗，只有明朗與爽快，就算偶有風雨也很快又現晴空萬里，碧藍的天空下總有各種各樣的故事。至今仍在连载中的小说原作已经发行了8本轻小说单行本，插画的作者名为ヤス，除此之外还有外传发行。漫画版《とらドラ！》的作者是绝叫，目前也在如火如荼地连载中。因爲其強大的人氣效應，一系列的衍生物也在不斷發售出版中，相信此前老抱怨居住環境之類問題的原作者們也該賺個盆滿缽滿了吧……",
        "",
        "",
        "",
        "",
        "",
        "++++++++++++",
        "",
        "我是龍×虎派。絕對滴~",
        "",
        "",
        "對於釘宮的印象也一下子變得好得不得了~大河微妙的情緒拿捏地實在是只能用完美來形容。",
        "",
        "我很滿意這個結局，別說“誰誰誰怎麼辦，她也很可憐啊！”，本來嘛，故事的名字就是虎與龍，沒其他人什麽事兒~",
        "",
        "雖然動畫在23、24集的節奏忽然一下子叫我手足無措了，但依舊是年度最高青春代表。",
        "",
        "沒有之一！\n    "
      ]
    },
    {
      "title": "泰子，辛苦了！",
      "html": [
        "\n      -龙儿-",
        "",
        "泰子的世界，龙儿是她的一切。",
        "",
        "没有怀疑，没有动摇，坚定地坚持这个观点。",
        "",
        "失去了心爱的男人，离开了那个家，泰子剩下的仅仅是从父亲那里偷来的表，和龙儿。除了爱龙儿，她还能爱谁呢。在龙儿成长为能为了爱情依然私奔的男子汉以前，能守护龙儿的也只有泰子吧。她这个艰难的母亲，究竟十七年来是什么样的辛酸，我们看不到，只是，谁都不能否认在泰子母亲说“你把龙儿养那么大了”的时候，那喷涌出的泪水是一种喜极而泣的骄傲。泰子的父母再怎么生气这十八年来的离家出走已经不重要了，泰子证明了她父母当初以致否认的事实，她所养育的龙儿，是一个无比温柔善良并且懂事的男子汉。对于一个单身的母亲来说，还有什么比这个更值得骄傲呢？",
        "",
        "",
        "-爱情-",
        "",
        "泰子离开家的时候是十四岁还是十五岁？她没念过高中，差不多该是这个年纪吧。这个年纪的女孩，情窦初开，为爱情奋不顾身，即使自己所爱的男人三心二意，游手好闲，可是认定的爱情，便要义无反顾。即便后来被那个男人抛弃，她还是坚持要生下肚子里的孩子，那是泰子对自己爱情的埋葬？还是延续呢？那个男人不再爱她，于是她要好好爱他们的孩子。泰子从来没有恨过那个男人，和龙儿提起爸爸的时候从来也没有表示出任何的不愉快，在泰子看来，爱情就是这么干脆而单纯的东西吧。于是那晚她看着龙儿拉着大河奔跑的背影泣不成声，这仅仅只是害怕龙儿的抛弃吗？她一定是想起了当年那个年、为爱情离家出走的傻丫头，这样，又有什么理由可以责怪儿子的一意孤行？龙儿爱上了老虎妹妹，他们要在一起，就算世界末日也拆不散。泰子知道这种心情，她知道龙儿已经长大。所以她哭了，为这份真挚，为这种痛楚，为自己的年少轻狂。",
        "",
        "",
        "-家-",
        "",
        "泰子的家，是那个夹在高级公寓之间，只有几屏大的小房子，有不着调的鹦鹉，有贤惠的龙儿，之后又来了个个子小小脾气冲冲的老虎妹妹，泰子不知道有多高兴。她从来没有一天过过三口之家的生活，老虎妹妹来了，这个开始会吵吵闹闹的。龙儿是儿子，但确会扮演起丈夫一般的角色照顾自己，老虎是邻居，却会像女儿一般，坐在饭桌旁冲龙儿嚷嚷肚子饿。龙儿还会像父亲看着女儿一样对老虎皱起眉头。泰子想，三个人要是永远都这样，那该多幸福。可是她知道，老虎有一天要离开，龙儿在将来或许要和她一起离开，到时候只剩下鹦鹉陪自己，鹦鹉什么时候会离开泰子？泰子不知道，只是希望，这么一天要晚点到来，泰子虽然是大人，却也会像孩子一般害怕寂寞。",
        "",
        "",
        "-梦想-",
        "",
        "她不知道未来有一天因为龙儿自己会坐在家里，爸爸会像以前那样严厉地训斥自己，妈妈会笑着端上沏好的热茶。所以泰子才害怕寂寞，她以为这世上，已经没有人会关心自己了。可是即便这样，泰子还是不能退缩，她要龙儿去上大学，她要让老虎和龙儿在一起，即便最后自己只能一个人，她也要这样做。看着龙儿能过上自己想过却不能过的生活，泰子已经觉得很满足了，她为自己当初的任性付出了代价，接受惩罚也是理所当然的吧。只要龙儿能成为优秀的孩子，得到真正的爱情，泰子说什么也要坚持下去，不能哭，不能示弱，做一个好妈妈。不让龙儿担心。",
        "",
        "\n    "
      ]
    },
    {
      "title": "青春是冒着酸甜气泡的苏打水",
      "html": [
        "\n      当年看宫崎骏的《侧耳倾听》天泽圣司对月岛霞说“我们结婚吧”，那时的震动不是一点点，土到掉渣的告白啊，嘴角稍稍抽搐缓过劲拉长成上扬的弧度。",
        "",
        "高须龙儿半坐在冬季冰凉的河水里抬起头对逢坂大河喊出一句“嫁给我吧！”我猛然将他们和《侧耳倾听》里的两人重叠了起来。在那之前北村祐作当着全校师生的面不顾一切举着话筒向学姐表露心意，栉枝実乃梨奔跑着奔跑着说着喜欢仿佛是踩着韵律的呐喊。真是些年轻的人。我们在屏幕这头看着他们这样迈着歪歪扭扭的步伐跌跌撞撞向未来走去。",
        "",
        "那种年龄总是离不开亲情，友情，爱情，梦想的主题。俗套而不可避免地发生这般那般的事情，大部分时间是吵吵嚷嚷的嬉笑打闹，偶尔一转身微微流露出些许的寂寞，再矫情不过，但那毕竟是青春独有的气息，谁不曾在那相仿的年纪笑出满脸皱出花，谁不曾奋力奔跑宣泄，谁不曾脸红心跳偷瞄拍照，谁不曾心潮低落吞咽难过。真实得好似发生在昨天，那对于我们是只能用来缅怀的昨天。",
        "",
        "身边三五人热闹不断，缺少一人就显单薄。习惯了看她张牙舞爪气势逼人的样子，害羞起来结结巴巴不知所措的样子也可爱，那是所谓娇蛮的属性吧，小小的充满活力的一只，习惯了看到她身边总有他，给她擦口水提书包递便当，习惯了她假装的神经大条不造作的无厘头，他经常性的裸露，她躲藏的缝隙，这样的五人互相试探略显迟疑地靠近彼此，曾经尴尬冷战撕破脸都好，能够继续在一起真好。",
        "",
        "啊啊，青春是冒着酸甜气泡的苏打水，十七八岁始终是最好的年龄。有一个手掌在头顶留下一个温暖的抚摸，有一些人能向自己义无反顾地跑来，有一段时光常常被自己和别人惦记，欢声笑语或者痛哭流涕，相聚或者分离，都在那段名为青春的岁月里定格成为最鲜活的胶底。",
        "",
        "或许每个人的心里都住着一个成熟之前的自己，孩子气不争气，暴躁易怒不明事理，这算是青春的血液还未被时光带走，是我们不甘就这样老去。",
        "",
        "不管怎样，happy ending，你们好好在一起，我们好好成长回头看看你们如同看到我们自己。\n    "
      ]
    }
  ]
}