{
  "id": "3193101",
  "title": "甜甜私房猫",
  "allTitle": "甜甜私房猫 チーズスイートホーム",
  "year": "2008",
  "info": {
    "导演": "增原光幸",
    "编剧": "こなみかなた",
    "主演": "こおろぎさとみ / 小樱悦子 / 兴梠里美 / 木内秀信 / 日高範子 / 梁田清之",
    "类型": "喜剧 / 动画 / 家庭",
    "首播": "2008-03-31(日本)",
    "集数": "104",
    "单集片长": "3分钟"
  },
  "rating": {
    "分数": "9.0",
    "人数": "24288",
    "5星": "59.2%",
    "4星": "30.5%",
    "3星": "9.5%",
    "2星": "0.6%",
    "1星": "0.2%"
  },
  "summary": "原作是日本超人气全彩漫画，出版时日尚短，目前也只是以一年一本的缓慢速度推出。该作中的小猫主角“chi”，因为形象可爱至极，一经周边化，形象立刻深入人心广为人知。作者こなみかなた虽然是以《甜甜私房猫》大红大紫，但是她本身早已是猫类漫画的专业户，其代表作品《猫猫克克》、《我家也有大笨猫》、《猫言猫语》等无一不是猫迷的宝典。作者懂得把握读者的心理，她知道该怎样把小猫最令人心疼的一面呈现出来，却又呈现得毫不造作，让你心甘情愿地折服。也唯有真正爱猫的人，才能画出如此有共鸣的漫画。\n                                        \n                                    　　Story：\n                                        \n                                    　　初次散步就迷路的虎斑条纹小猫“chi”，被亲切的山田捡了回去，不过山田家住的却是禁止养宠物的公寓。由于无法找到新的饲主，山田一家只能偷偷地养起了它。小猫是如此淘气、如此容易让他们心惊胆战，却又是如此可爱，可爱到让人忘了一切，只剩下孩子一样单纯的喜悦。故事的主线就是淘气小...\n                            \n                            (展开全部)\n                        \n                        \n                                　　原作是日本超人气全彩漫画，出版时日尚短，目前也只是以一年一本的缓慢速度推出。该作中的小猫主角“chi”，因为形象可爱至极，一经周边化，形象立刻深入人心广为人知。作者こなみかなた虽然是以《甜甜私房猫》大红大紫，但是她本身早已是猫类漫画的专业户，其代表作品《猫猫克克》、《我家也有大笨猫》、《猫言猫语》等无一不是猫迷的宝典。作者懂得把握读者的心理，她知道该怎样把小猫最令人心疼的一面呈现出来，却又呈现得毫不造作，让你心甘情愿地折服。也唯有真正爱猫的人，才能画出如此有共鸣的漫画。\n                                    \n                                　　Story：\n                                    \n                                　　初次散步就迷路的虎斑条纹小猫“chi”，被亲切的山田捡了回去，不过山田家住的却是禁止养宠物的公寓。由于无法找到新的饲主，山田一家只能偷偷地养起了它。小猫是如此淘气、如此容易让他们心惊胆战，却又是如此可爱，可爱到让人忘了一切，只剩下孩子一样单纯的喜悦。故事的主线就是淘气小猫在山田家里发生的有趣的生活，以及温馨又可爱的成长过程……\n                                    \n                                　　STAFF:\n                                    \n                                　　原作：こなみかなた\n                                    \n                                　　监督：増原光幸\n                                    \n                                　　キャラ原案：浅香守生\n                                    \n                                　　キャラデザ：小林明美\n                                    \n                                　　系列构成：金春智子\n                                    \n                                　　动画制作：マッドハウス\n                                    \n                                　　CAST：\n                                    \n                                　　奇奇CVこおろぎさとみ",
  "comments": [
    " 弃了。\n        ",
    " 贱！！！\n        ",
    " 备忘Mark。\n        ",
    " 看到海报图片就被萌得不行了。\n        "
  ],
  "reviews": [
    {
      "title": "如果我看到了大叔和罗莉的爱情，你们会不会说我太邪恶。。。",
      "html": [
        "\n      从前，有一只小猫和猫家人散步，走着走着，她丢了。",
        "",
        "",
        "从前，有一只走丢了的糊涂猫，怕狗怕车想妈妈，后来她被收养了。",
        "",
        "",
        "从前，有一家三口住在不许养宠物的公寓里，他们收养了一只猫。",
        "",
        "",
        "从前，有一只刚转业为宠物的小猫不会用猫厕所，她给自己挑了个名字叫Chi（日语中嘘嘘的发音）。",
        "",
        "",
        "Chi的口头禅是“吓了一大跳！”“大家都去哪里了？”“好吃的~好好吃！”\"来玩吧！\"遇见黑猫叔叔后，还多了一句“你要去哪里啊？” 这小家伙奶奶（叠音三声）的声音，真是又甜又嗲。每次看到她闹出笑话后，吹胡子瞪眼的娇嗔样子，都好想抱起来揉揉。",
        "",
        "",
        "~~~~~~~~~~~~~~~~~~~~~~邪恶的分割线~~~~~~~~~~~~~~~~~~~~~~",
        "",
        "",
        "不过，在前100集，我都是很开心地等着这小家伙耍宝，直到黑猫叔叔要离开她的时候，我才知道，原来作者铺陈了那么长时间，是为了展现大叔和罗莉好有爱啊。想想黑猫大叔和小Chi的相处吧，黑猫大叔第一次见到小Chi是为了躲避公寓管理员/遭受入室盗窃食物的失主的追捕，他当时对这个明明很弱却还要保护家人的小东西有些不屑，后来，黑猫大叔还抢过小Chi的口粮，但也温柔地叼起了小Chi，再后来，大叔就常常溜达到小Chi家的后院，虽然每次都是酷酷地用“再见！”打招呼，但从来没有抛下颠颠地跟在自己身后探头探脑的小丫头，他会教导她猫生哲学，会教她认路捕猎，教她要坚持要勇敢，更教会她去珍惜另一个存在。在小Chi眼中，大叔一开始好凶好酷又好威风，大叔什么都懂，大叔对苯苯的小Chi很耐心，大叔也有温柔的一面，当他接住从树上滑落的小Chi 时，小Chi想念外面，其实小Chi是想念有大叔带着自己玩的外面。当大叔和小Chi来告别时，面对小Chi天真的询问：“明天还会来找我玩吧？”他还是不忍心说出即将天各一方的事实，那么就说“再见！”吧，说不定，有一天真的可以再见到这个粘人的可爱的独一无二的小家伙呢。",
        "",
        "",
        "从前，有一只小猫，她遇到了一只教会她很多猫生道理的成年黑猫，她又和他分开了。",
        "",
        "",
        "Chi，你那寂寞的小影子会永远跟着黑猫大叔的，就像黑猫大叔一直在你心里一样。",
        "",
        "",
        "~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~分割线不想结束",
        "",
        "",
        "最后补充一点关于给chi配音的声优的资料（转自百度百科），mon dieu，居然是个62年的姐姐。。。",
        "",
        "",
        "姓名：兴梠里美",
        "",
        "英文：Koorogi Satomi",
        "",
        "本名:中原さとみ",
        "",
        "性别：女",
        "",
        "生日：1962年11月14日",
        "",
        "籍贯：东京武蔵野市",
        "",
        "身高：146 cm\\37 kg.",
        "",
        "血型：A型",
        "",
        "星座：双子座",
        "",
        "隶属：Production Baobab",
        "",
        "官网：",
        "",
        "",
        "主要经历：古罗树里美堪称声优界里给动物配音的第一人。如《艾克塞尔传说》中的 Menchi、《皮卡丘》的小刺蛋波克比（Togepi）《少女革命》中的chuchu和《NG骑士》中的中经常常说主人的坏话而常常被拉长或者是被踩扁的PQ等。",
        "",
        "主要作品: ",
        "",
        "《机动战士V》 卡露露玛索 丝吉 里雷因 柯妮 布兰西斯",
        "",
        "《蜡笔小新》 小惠",
        "",
        "《超时空要塞7剧场版》 佩特罗",
        "",
        "《天空战记》 米吉",
        "",
        "《同级生》 田中美沙",
        "",
        "《金田一少年事件簿》 安冈真奈美",
        "",
        "《艾克塞尔传说》 Menchi",
        "",
        "《拜托了老师》 真穗",
        "",
        "《少女革命》 chuchu、影絵少女",
        "",
        "《NG骑士》PQ",
        "",
        "《仙界伝・封神演义》黒点虎",
        "",
        "《钢之炼金术士》 尼娜\n    "
      ]
    },
    {
      "title": "谢谢你的陪伴",
      "html": [
        "\n        刚开始看chi的时候，和男友分手了，心情极度郁闷和难受，这只单纯、善良、天真的小猫陪过度过了很多难熬的时间，让我精神有了转移。",
        "",
        "   故事很短，每集只有三分钟，完全以小猫的口吻来讲故事，人类世界太复杂的感情，chi也并不是很了解，对于它喜欢的事情，它就会爱上你，对于它讨厌的事情，就会恨你。",
        "",
        "   chi是喜欢阳平的，他自己感觉和阳平是一样的，对妈妈是惧怕的，因为他总是挨妈妈的骂，对爸爸是讨好的，因为爸爸会买玩具给他，会陪他玩，因为爸爸很善良也很多愁善感，可是因为爸爸带他去医院检查，打针，chi就恨爸爸，不肯靠近爸爸，爸爸耐心哄了很久才好。",
        "",
        "   chi觉得他们是家人，家人就是容忍和宽容，不论你犯什么错就会一直在身边，会对你不计较的付出所有的感情，而现实中我们面对感情，都是贪心的，当付出了就希望有回报，这世界真的有不计回报的付出么？我只知道，以前我会，但是以后我再也不会了，我太贪心一定要回报。",
        "",
        "   今天终于看完了现在的82集，期待小chi的最新故事。\n    "
      ]
    },
    {
      "title": "百看不厌小起，人见人爱小起。",
      "html": [
        "\n      只有104集的《甜甜私房猫》，并每集只有短短的三分钟，看得很不过瘾。想，小起的故事不应该就这么结束。在一个冷飕飕的夜晚窝被窝里暖暖德看完《甜甜私房猫》。一个人躲被窝里偷乐，随后又下载了主题曲作为铃声，一直没换铃声到现在。我着了小起的道儿啦，丫的这猫咪咋就怎么可爱咧。喜欢她喝完牛奶噌地一下躺在地上满意地喊：饱饱哒~~我相信没有人能抵挡地了她的诱惑。吼吼~~晚上又将小起的故事重新看了一遍，不管看多少遍都不会觉得厌倦。真想发疯了似的告诉全世界，快去看小起，她超级可爱哒，我爱死她啦~！呵，可当成一个疯子的举动。我一直想着这样的结局，当管理员大妈看到小起后也着了小起的道儿，然后那条公寓不准养宠物的条令就杯废除掉了，小起和大黑每天一起玩。哈，但也只是自己的臆想。\n    "
      ]
    },
    {
      "title": "看到小起，想起了当年的“牛哄哄”。",
      "html": [
        "\n      好像我以前并不是很喜欢猫猫狗狗这样的小宠物的，看到有些人带着大狼犬出来散步我还会吓得赶紧遛掉。但是不知道什么时候开始，我的喜好居然转变了。",
        "",
        "",
        "大概是某一天突然意识到其实这个世界并不是只有人类的。因为人类的文明已经高度发达侵占了其余自然生物的空间，所以我们一出生开始就以为这个世界是人世的，因为很多人都无法和其余动物相处，包括家常的猫猫狗狗。",
        "",
        "",
        "因此别人如果不喜欢小动物，其实也是值得理解的。嗯，我是从什么时候开始喜欢小猫的呢？好像是从TDRD的名猫牛哄哄开始吧。",
        "",
        "",
        "当时TDRD BBS的卡尼捡到一只小奶猫，然后就偷偷摸摸地在大学男生宿舍里养它。其实这个题材要是画成漫画一定也很好玩的~你可以想象一直雪白的，有些天然呆眼神的猫，在男生宿舍肮脏的袜子堆里，几百年不倒的泡面盆里悠闲的穿梭，时而站在破烂的红砖楼的铁栅栏窗上凭栏眺望的神情~~",
        "",
        "",
        "哈哈~因为宿舍不能养猫的，所以卡尼有时候要把它装在箱子里偷渡，据说有一次牛哄哄拒绝抗议进箱子，于是卡尼摁住它的四肢，像打小孩一样拍它的脑袋~然后一屋子都是牛哄哄的惨叫~~~~~~~喵呜~喵呜~喵~~~~~~~~~~~呜~~~~~~",
        "",
        "",
        "打完了之后，牛哄哄居然眼泪巴巴的看着卡尼，退了好几步。终于扭扭捏捏的跳进了卡尼的书包，乖乖的躲了进去。。。然后安安静静的一声不吭地走过宿舍管理阿姨的身边。。。特别文明。",
        "",
        "",
        "sufe这边，也有很多肥肥的猫咪~尤其是食堂周围。有一只最胖的很可爱~有一只灰绿色的眼神，会用楚楚可怜的眼神眼巴巴的看着你——手里的吃的。",
        "",
        "",
        "我曾经惊奇的看到过它有一次用爪子去扒一个男生给他的饼干，然后咔叽咔叽地啃着吃。。。啃完了还舔舔嘴边的饼干屑。。。啊，那是我第一次知道猫猫也是吃饼干的耶~",
        "",
        "",
        "有时候我拿着香肠或者烤鱼从食堂里出来，似乎张望扭动一番之后，那只猫咪就会自觉的出现在我脚下，摆出女王的姿态昂首让看着我，那表情就是：“你还在瞎扭什么，还不给女王喂食！”于是我总是囧着脸蹲下去喂猫猫。。她总是先舔舔好不好吃，然后在一口一口啃~慢条斯理的特别贵族，比我吃饭优雅多了啊！",
        "",
        "",
        "它有一口小珍珠一样的白米牙，粉嫩嫩的小舌头~虽然它养的有些胖了，但是我想，在猫的世界，一定不是以瘦为美的吧~",
        "",
        "",
        "喜欢你啊，我的女王小野猫~就是你下次不要用你柔嫩的小爪爪踩我的球鞋了。。。如果要踩，麻烦踩出一个造型优雅的梅花印啊！\n    "
      ]
    },
    {
      "title": "单纯的世界",
      "html": [
        "\n      每一个养猫的人都能体会到猫猫们的喜怒哀乐，他们除了不能用语言表达，和人类有什么区别呢？他们也会害怕，也会想念妈妈的怀抱，也会无忧无虑的玩耍，更会不离不弃的爱他们的同伴-我们。所以，善待他们，是我们唯一能做的事情。想念来过我生活中的每一只咪。\n    "
      ]
    }
  ]
}