{
  "id": "3199466",
  "title": "天体战士",
  "allTitle": "天体战士 天体戰士 サンレッド",
  "year": "2008",
  "info": {
    "导演": "岸诚二",
    "编剧": "上江洲诚",
    "主演": "高木俊 / 鍋井 まき子 / 山田ルイ53世 / ひぐち君 / 清水聖 / イッキ / 斧 アツシ",
    "类型": "剧情 / 喜剧 / 动画",
    "首播": "2008-10-03(日本)",
    "季数": "1",
    "集数": "26",
    "单集片长": "12分钟",
    "又名": "天体战士桑雷德 / Astro Fighter Sunred / Tentai Senshi Sunred"
  },
  "rating": {
    "分数": "9.1",
    "人数": "5880",
    "5星": "65.2%",
    "4星": "25.3%",
    "3星": "8.1%",
    "2星": "1.0%",
    "1星": "0.4%"
  },
  "summary": "作为一名超级英雄最大的任务是什么？当然是同恶势力战斗保卫世界和平！对此，天体战士桑雷德（高木骏 配音）却有着他的苦恼，不仅仅是因为在生活中，他是个没有工作的废柴，总是被女友内田加代子（锅井真纪子 配音）抱怨，还因为他最大的敌人班普将军（山田ルイ53世 配音），居然是街坊邻里间公认的超级好好先生。更让他感到无语的是，班普将军和内田加代子之间，居然建立了良好的邻里关系！\n                                    \n                                　　但是作为一名称职的反派，尽管面临着被教训和暴打的命运，班普将军还是一次又一次的向桑雷德呈递着挑战书，而在反复的交锋中，桑雷德和班普的友谊也渐渐地深厚起来。",
  "comments": [
    " 真是又囧又好笑！还能学到不少生活小窍门……我喜欢班普大人！\n        ",
    " ahaahaahahahahahahahaha……\n        ",
    " 轻松愉快的晚饭时间,小温馨,小幽默.虽然能记住的台词少得可怜,但也无关仅要啦,班普他们并不弱，而是我太强啦~\n        ",
    " 治愈神作。。另外兔哥兹我是你的脑残粉\n        "
  ],
  "reviews": [
    {
      "title": "这是一种理想的生活态度【弗洛夏姆社刊对于川崎分部的社评】",
      "html": [
        "\n      弗洛夏姆川崎分部在班普将军的长期领导下有着非常出色的表现，其行为作风可以说是我们建设和谐世界需要的典范，如果人人都能像班普将军一样保持着不艰难险阻的革命精神，那么达成革命目标也并非像大家心中想的那么遥远。且看在班普领导下的川崎分部，从上到下都秉承着一丝不苟，严肃认真的工作态度，每个人都踏踏实实的坚守在自己的岗位上，以组织为家，处处为组织着想。同事之间的关系有如一个融洽的大家庭，绝没有为了一己私利而横眉冷对的行为，虽然偶尔在工作生活中会产生摩擦，但是每个人都能做到反省自身，检讨错误，真正做到了雷锋同志所说的“对待同志要像春天一般温暖，对待敌人要像严冬一般残酷”。在对待阶级敌人的问题上，对待一般敌人采取了以感化为主，打击为辅争取敌人合作的态度，对于顽抗的敌人坚决消灭到底，即使面对严酷的环境，每个人也坚定保持着自身的革命信念，不因为敌人的强大、残暴而放弃，组织上对每个成员也都秉承着不抛弃、不放弃的理念。我们要学习弗洛夏姆川崎分部的优良传统，高尚作风，继承和发扬前辈们的革命理想，在班普大人的模范带头下，在弗洛夏姆飘扬的革命旗帜下，贯彻长久以来一直不变的革命信心，发扬自己的革命斗志，以坚韧不拔的意志和无所畏惧的勇气，投身到征服世界的革命浪潮中去，化身滚滚钢铁洪流碾碎一切顽固的敌人，消灭那些反动的，阻碍征服世界的革命进程的正义伙伴。要相信，黑暗严酷的冬天背后，一定有温暖美好的春天等待着我们，让我们和世界上所有的伙伴一起，征服世界！",
        "",
        "",
        "                                         ——弗洛夏姆.北京分部\n    "
      ]
    },
    {
      "title": "鸡肉丸子和拉面齐飞的正义决斗！！",
      "html": [
        "\n      之前别人给我推荐这个片子时说是大叔向的，看完2集就心说XXX这是大妈向才对吧••••在邪恶组织（川崎分部•••每集最后都要强调）和正义战士决斗的过程中，温暖又琐碎的生活气息扑面而来：鸡蛋乌冬和猪排亲子饭的做法，有50%退币率的自动贩卖机里的大麦茶，在家庭餐馆吃汉堡要1200元而套餐是附带自选沙拉的，联谊会的气氛和节奏是最重要的，红酒渍可以用白酒擦掉，清洁剂要用椰子油造的环保货，最可怕的是片尾ED里会详细，深情地婉婉歌唱鸡肉丸子的做法••••••",
        "",
        "这明明是星空卫视的《妙管家》一类的节目啊，最起码也是CCAV的《天天饮食》啊啊啊啊！！！！",
        "",
        "看起来主题好像是正义决斗，但是每次的打斗过程全是秒杀：镜头突然切换到天空，然后一般是框框两声KO掉，接着是邪恶组织中某人扑街呻吟ing，远处是雷德桑手插口袋里远去的背影••••",
        "",
        "而不秒杀时，正义战士是一个暴躁的吃软饭男，邪恶组织（川崎分部）的boss班普大人是一个温柔，礼貌，细心，友善，路痴，爱做饭，常年穿着家务围裙的极品大叔，带着手下一帮同样温柔，礼貌，友善的怪人们，和平地生活在川崎市一所人人都知道是邪恶组织基地的房子里，快乐地吃着鸡肉丸子火锅，偶尔还要帮邻居找猫，帮正义战士搬家，送被绑架的小孩去上补习班，教正义战士的女朋友做杂煮••••",
        "",
        "但是作为一部至少名字看起来是热血题材（？！）的漫画，梦想和努力果然还是不能缺少的的啊！！！！所以班普大人还是要率领大家孜孜不倦地向吃软饭男挑战，被KO，挑战，被KO••••••啊，太阳照常升起••••••在鸡肉丸子和拉面掀起的血雨腥风里，弗罗夏姆（川崎分部）的怪人们啊，朝着梦想和夕阳奔跑吧少年！！！！看！高积云！！！这就是青春！！！！",
        "",
        "",
        "PS1：其实雷得桑还是算个好男人啊，虽然是吃软饭的，但是看了杀人犯新闻就去接女朋友回家，还拧巴着说是出去买包烟````想起银时给神乐买伞时，也别扭着说是顺便买的。日本人是这么喜欢别扭的感情吗？",
        "",
        "PS2：有没有人注意到中古车一直在掉价啊？！",
        "",
        "PS3：我还真的想做一次鸡蛋乌冬，但是实在对生蛋敬畏就作罢了\n    "
      ]
    },
    {
      "title": "班普将军的简单料理大整理",
      "html": [
        "\n      第1回：2集简单鳕鱼子意大利面  11：20‘’",
        "",
        "第2回：5集韩国泡菜鱼板煮  6：40‘’  （鱼板换成五花肉更好）",
        "",
        "第3回：8集简单鸡蛋乌龙面  5：30",
        "",
        "第4回：10集西红柿烤面包  4：00“",
        "",
        "第5回：12集亲子大排饭  9：55“",
        "",
        "第？回：15集 8:46 白菜肉糜简单砂锅",
        "",
        "第6回：18集炸鸡偎炖菜  2：00’‘",
        "",
        "第7回：19集炒菜咖喱  10：30’‘",
        "",
        "第8回：21集韩国风味鸡蛋拌饭  10：15’‘",
        "",
        "每集的ED 鸡肉丸子火锅",
        "",
        " 完咯",
        "",
        "",
        "图文并茂的做菜方法截图 ",
        "",
        "",
        "@吃土少女林宝珠 ",
        "",
        "",
        "另外根据楼下亲们的评论补充了一些内容~感谢大家！看到这么多人认真的看天体战士好开心~\n    "
      ]
    },
    {
      "title": "征服世界，从川崎市开始",
      "html": [
        "\n      总而言之，这是一个在宇宙-银河系-太阳系-地球-亚洲-日本国-神奈川县-川崎市展开的，悲壮的善与恶的战斗故事。",
        "",
        "",
        "小家子气+无意义+脑残+KUSO=治愈系？",
        "",
        "",
        "谁说特摄片一定要惩恶扬善正邪分明，怪人们全部野心勃勃邪恶猥琐，正义的战士孤身奋战，英俊潇洒玉树临风，地球哪里有危机哪里就出现他们的身影，高喊着变身一拳打开了天化身为龙。就是看起来不食人间烟火的美少年也要上厕所或者吃烙馍卷大葱，正义战士当然也会去柏青哥输到只剩裤衩或者为了罐装小豆汤大发神经。《沟ノ口太阳族》的歌声响起，今天我们的英雄也在为了维护世界和平一个人在六叠大的房间里做俯卧撑。没错，您现在收看的是TVK电视台放送的十月番动画《天体战士桑雷德》，它讲述的是一个在川崎市展开的善与恶的战斗……不对！不要被OP蒙骗了！它讲的只是一个正义战士与他的快乐的怪人好朋友们在川崎市和谐生活互相帮助的治•愈•系故事！",
        "",
        "自从《搞笑漫画日和》剑走偏锋一炮走红之后，这种“我二故我在”的无厘头KUSO漫画竟也自己开辟出了一种类型。《天体战士桑雷德》改编自洼田诚连载于《Young Gangan》的搞笑漫画原作，全篇都塞满了正义战士与怪人们的日常囧事，要画风没画风要内涵没内涵要剧情没剧情。贱、死蠢、毫无意义，充满了邻里斗气情景剧似的小家子气气场，可连载依然撑到至今，不但顺利动画化还推出了六卷单行。看着这类动画时，总可以给大脑放个大假噗嗤噗嗤地笑到嘴歪，这就是二片难以言说的魅力。",
        "",
        "《天体战士桑雷德》的动画体式与《搞笑漫画日和》相似，每集只有15分钟，大量穿插秀逗小剧场，简陋的长时间静止画面配上语速极快的台词，声优全部披了马甲但配音有爱至极。兔哥兹与天花板的萌音让人充满了扒光声优马甲的邪念，甚至有传言说为班普将军配音的胡须男爵的山田路易53世还上过红白歌会。动画乍一看像是小制作水准，可细节上处处别具匠心。OP中桑雷德炫红色的坐骑摩托在最后一帧画面里变成了有待拍卖的中古车，价钱从第一集的1,015,000日元一集一集地掉到500,000日元不到。片子里对川崎市的强调到了登峰造极的地步，时常会出现川崎市的实景写真，桑雷德与加代子吵架那集，整个OP都成了桑雷德在川崎街道实景中漫步的悲怆背影。两方敌对势力的名字充满喜感，桑雷德的英文名写作Sunred，就是那靠近了都会被灼伤的红太阳啊，而邪恶组织弗罗夏姆写作Florsheirn，KUSO了美国富乐绅派男鞋。桑雷德的T恤与套头衫上每集一变的字也是颇冷的笑点。片子里固然有不少对小人物与类型漫画的无奈吐槽，可正义战士邋遢废柴，邪恶组织团结友爱，即使在社会与人际烦恼的重压下也可以过得开心充实、和乐融融。放松心情，换个自在的姿势，你会从中找到一种新鲜的温馨与从容……就算这样都没办法治愈你，《天体战士桑雷德》依然是部值得一看的动画，只要会唱ED，你就会知道，该怎样做美味的鸡肉丸子火锅了。",
        "",
        "",
        "这是个在川崎市展开的善与恶的战斗故事",
        "",
        "",
        "桑雷德，神奈川县川崎市人，年龄不详，职业是……无业游民，不，正义战士是也。目前正寄住在女朋友加代子家，是个吃软饭的小白脸。每天睡到中午才醒，邋遢地穿着水产店赠品T恤、大裤衩与拖鞋招摇过市。除了睡觉与帮加代子跑腿之外，能做的只有逛柏青哥店与在儿童公园狂踩弗罗夏姆川崎支部的怪人。不要看他外表废柴得像不戴墨镜的长谷川，掐起架来可是百战不殆。最辉煌时曾和蓝战士与黄战士组成过天气三战士气象战队，最终因为与一游泳教练发生感情纠葛而互殴拆伙，目前蓝战士已放弃了正义战士的职业，转行了做歌舞伎町知名牛郎。如今，曾经威震八方的必杀武器太阳镭射枪已被丢进了木工箱，变身火鸟形态的战斗服也成了压箱底的破烂，扫除时还会再往衣柜的紧里面塞一塞。女朋友加代子是即将奔三的未婚大龄女青年，做保险推销工作，喜欢数落桑雷德的不是，但平日里对他还不错。傲娇总攻桑雷德常抱怨加代子更年期似的暴躁，可听说有杀人犯流窜时还是会以买烟做借口接她回家。小情侣偶尔拌嘴偶尔生闷气，每次都能在怪人们的帮助下妥善解决。再来看故事的反派阵营，邪恶组织弗罗夏姆川崎支部，大BOSS班普将军贤惠有礼，做得一手好菜，精通生活小诀窍，上得厅堂下得厨房，是联谊会上众人瞩目的中心，新时代家庭煮夫的楷模。美中不足的是有点路痴，丢三落四，手机铃声是老土的《羞耻心》，其人也像羞耻心组合一样是中老年妇女的偶像、高龄师奶的杀手……当然，你要称它为萌点也不足为过。就是这样一个富有耐心与爱心的领袖，每天在支部基地策划着怎样干掉桑雷德称霸地球，征服世界的斗志往往在品尝了各地美食后变得磅礴。数年间他屡败屡战、不屈不挠地坚持与桑雷德不懈斗争（下雨天与法定节假日除外），不惜从世界各地招募怪人，可每次的结果都让人不忍卒视。",
        "",
        "弗罗夏姆挑战桑雷德需要四个人。一个是班普将军，负责约桑雷德出来，与桑雷德寒暄，在其他怪人因公迟到时平息桑雷德的怒火。一个一级战斗员和一个二级战斗员，负责扭动身体发出怪声为战斗造势，偶尔也要跑腿为桑雷德买低糖咖啡与盖浇饭。最后一个是主要战斗力，每次战斗都会换上一个新怪人，负责被桑雷德狂踩。最后发展成桑雷德罚怪人们跪坐接受说教直到月挂柳梢头。班普将军为请怪人费劲心思，常有不如意的地方，因为征服世界的意念总会败给人情。鸟人杜尔刚是个好公民，在超市打工时兢兢业业低声下气，想在川崎市飞翔却得不到街道办批准。传说中穷凶极恶的德尔兹是个超级大路痴，水做的身体里还浮着锅碗瓢盆。杯面同好梅达力欧与法老怪，动不动互相骂着“化了你哦”、“诅咒你哦”，干起架时好像彼此有杀父之仇，可实际上只是傲娇x2，为了付电费一起去鬼屋打工尝尽社会人的辛酸，盂兰盆节旅游时又一起受够了假日返乡潮的拥堵。至于兔哥兹，自称是穷凶极恶的杀戮恶魔，可邪恶组织要一个只会掐掉正义战士家自来水的兔子玩偶干什么，做吉祥物都嫌可爱过头。弗罗夏姆也不是没来过强人，洛基斯毕业自早稻田大学，可他心高气傲得像个得了中二病的非主流，让指导员盖顿吃尽苦头。别看安德基拉在家庭餐馆里连套餐附赠的自选沙拉都要计较，他可怀有着名为蚁地狱的恐怖大绝招……只不过最终把设置陷阱的好地方让给了年逾花甲的老头子与儿子让人感动的和好，被桑雷德痛扁后流泪遁走。既然正面战斗不起成效，班普将军还有歪招——比如绑架小学生做人质——把人质请进家里打游戏，为人质做好吃的炸肉汉堡，知道人质晚上还要上补习班时赶紧拜托怪人飞着送他去上课，还收到了人质家长的手信做谢礼。怪人们直到晚上还沉浸在做好事的喜悦之中，把与桑雷德的决斗预约忘了个一干二净。",
        "",
        "桑雷德搬过一次家后（帮忙搬家的正是弗罗夏姆的怪人们），与班普将军成了邻里关系，两方来往相敬如宾，关系融洽和睦。加代子出差时桑雷德会跑到弗罗夏姆基地里混吃混喝，加代子做料理遇到难题时也会第一个找班普咨询，班普放心不下的话还会登门亲自指导。好大喜功的正义战士前辈来桑雷德家做客，桑雷德主动帮着班普躲藏逃走。怪人基地的天花板上出现了神秘怪人，怪人同僚们最先求助的是治退怪人的专业人士正义战士。也就是天花板上的那个能歌善舞的萌音怪人，帮桑雷德解决了与加代子最严重的一次感情危机，看不出它长得比触手系还猥琐，竟是个通晓人情世故的调停高手。最后还为桑雷德编写口水歌一首，目指杀入Oricon 78。班普收到了本部寄来的尚在研发的新型秘密武器，自己不会组装只好把它拖到桑雷德家想办法，正义战士拗不过女朋友的嗔怪与撒娇，只好像田螺姑娘一样在班普睡着后替邪恶组织组装用来谋杀自己的机器。如今在高楼林立的城市里，人心都被冰冷坚固的水泥墙隔开，如此温馨和睦的邻里关系还是要看充满了善恶交锋气氛的神奈川川崎！",
        "",
        "最终话的开端是全篇最帅的一场战斗，不同于以往怪人摆好了POSE镜头就转向蓝天的描述方式，桑雷德面对着穷凶极恶的黑格尔将军，举起了太阳镭射枪，像一个真正的特摄片英雄一样化身火鸟形态——可最后证明这只是班普将军的黄粱一梦。而生活依然在以一种更琐碎、更缓慢、更没意义的姿态继续着，空气一样充盈在川崎市的每一个角落。征服世界的野心再一次输给了阴雨天气，保护世界的宏愿又在买蜜瓜面包的长队前败北。这是个在神奈川县川崎市展开的善与恶的战斗故事，这里有最温柔善良的邪恶组织与最别扭正直的正义战士，只要他们的美好互动长此以往地继续下去，世界就已经足够和平了，哪里还有战斗的必要呢？\n    "
      ]
    },
    {
      "title": "这简直就是治愈系啊!",
      "html": [
        "\n      看上去是特摄片，从某个方面来讲也算是很微妙的特摄片啦，但实际上绝对是治愈系啊！",
        "",
        "班普大人就是冬日的暖阳！",
        "",
        "坐电车去决斗，给人质做汉堡，帮正义的伙伴搬家，找人决斗结果自己先中暑晕倒，有一头飘逸的金发（桑雷德语：“用你妈这么香的洗发露啊！”）这样的邪恶组织简直就是冬日暖阳啊！",
        "",
        "班普大人还教会了我意大利面的煮法。。。\n    "
      ]
    }
  ]
}