{
  "id": "3199460",
  "title": "交响情人梦 巴黎篇",
  "allTitle": "交响情人梦 巴黎篇 のだめカンタービレ 巴里編",
  "year": "2008",
  "info": {
    "导演": "今千秋",
    "主演": "川澄绫子 / 关智一 / 松风雅也 / 大原沙耶香 / 伊藤静 / 浅沼晋太郎",
    "类型": "动画",
    "首播": "2008-10-09(日本)",
    "集数": "11",
    "单集片长": "23分钟",
    "又名": "Nodame Cantabile Paris"
  },
  "rating": {
    "分数": "9.1",
    "人数": "8534",
    "5星": "61.8%",
    "4星": "31.1%",
    "3星": "6.8%",
    "2星": "0.3%",
    "1星": "0.1%"
  },
  "summary": "经历过千辛万苦，千秋真一（关智一 配音）和野田惠（川澄绫子 配音）终于一个摆脱了恐机症，一个通过了入学考试，二人携手来到了古典音乐的圣地——欧洲。来到欧洲的野田妹对一切感到新鲜，新的环境，新的公寓，而最让野田妹感到开心的事是，终于可以和她最爱的千秋在一起了！可一切却没有野田妹想象的那般好，千秋在国际指挥比赛中大放光彩，得到了各大权威媒体的注意；而野田妹这边，有许多问题需要克服，不通的语言，新学校各类高手，还有千秋的不在身边……这些让野田妹在异国他乡感到孤独和寂寞，而更大的危机是，有天才女钢琴家也喜欢上的千秋，受挫的野田妹在钢琴上也遇到了瓶颈。\n                                    \n                                　　本片改编自漫画家二之宫知子的同名漫画，是动画系列的第二弹。",
  "comments": [
    " 监督换了今千秋 第二季满满的学业压力 3D人物动作比第一季自然了些 因为缺了好几个有趣的配角 教师又一个个摆着一张臭脸 少了不少活泼的气氛 好在水彩画风格的巴黎还算养眼\n        ",
    " 野田妹！！古典乐！！\n        ",
    " 感觉果然是没有第一部爆笑。。果然两人在一起之后的柴米油盐就不被人所眷爱了呢。叹气。人生啊。。不过也就比当归大那么一点点呐\n        ",
    " 一套的都是\n        "
  ],
  "reviews": [
    {
      "title": "变态们的爱情",
      "html": [
        "\n       “烂”字是千秋对他大学所有校友的评价，这是超级自负男呢！明明是念钢琴系却只对维也拉先生和指挥超神往。他可真麻烦，不敢搭飞机不敢搭船，他的童年真悲惨的呢。有的不敢相信这样的千秋居然有这么势利的女友，叫彩子。就像他母亲说，很漂亮，却不让人深刻。“我讨厌丧家犬”而结束的他们蛮是无聊的。但总在拉拉扯扯。所以一开始我并没有对这样的千秋有好感。不可一世，目中无人的自负天才帅哥（在动画里不帅）其实可以说那部动画里没有一个是漂亮的，但是戏还是接着才有趣。 ",
        "",
        "      喝的烂醉倒在自家旁门口，野田妹的家应该是用堆填区来形容，醒来后的千秋看见垃圾堆里弹琴的野田妹真敢不可思议，看见那些苍蝇飞出来的时候夺门而逃。这样这对奇怪但又说不上是情侣的情侣笨蛋游戏开始了。 ",
        "",
        "      野田妹是一个极其有天赋的女孩，她的行为可不是一般人，两个字变态当然千秋也是个变态，变态和变态走在一起的变态交响曲。他们奏响的曲子对旁人的影响也是同样有力的。这部卡通比较多的都是围绕主人公这一点没有脱离我觉得很好。因为很多时候，很多卡通片都是脱了线去描写一点插叙，这样的转换感觉让人不太自然。但是在某些方面，第三者的描写会显得更全面些。《交响情人梦》始终以第一主人公千秋为主，所以千秋的心理描写很多，对故事情节发展做了很好的补充丰富了我们观众对不曾涉及的知识或者人物感情做了一个了解。 ",
        "",
        "      动画片厉害之处就是真人做不到的事情，卡通片做得到。例如野田妹生气时，可以跳到两丈高来打千秋，然后互不相让打来打去的场景总让人忍俊不禁，真够变态他们。 ",
        "",
        "第一季总共有23集围绕米卢菲变态教师一年的S乐团如和走上正轨，千秋如何学会真正的指挥为主要。人物的刻画十分真挚，尤其是人物的感情，千秋的心理剖白渐渐地让人理解千秋这个人。当然故事的“情人”要有情啦。两个变态。虽然野田妹的态度从一开始就明了了，应该说受到千秋的斯巴达教育后就对千秋说些有的没的，就是“妻子”“女朋友”“爱\" \"喜欢”的。自信爆棚的家伙当然也明白吧。 ",
        "",
        "后头主要是说野田妹为了追得上千秋参加音乐比赛，但是无法面对自己过去而失败了，千秋以为野田妹想当一个职业钢琴家而邀请他跟他一起去留学，可是野田拒绝了，然后一个人回家去。当然不会这么结尾，两个变态，最后当然是在一起啦。 ",
        "",
        "到了巴黎篇短短的十二集带给人更多的温情与感动，野田妹还是那么搞笑，这次主要是写野田妹的成长。认识那么多人，成长与心态的改变是必然的。出外靠朋友，与朋友之间的友谊充当着衬托，还是那么爆笑！追逐吗？究竟是谁在追谁呢？ ",
        "",
        "       结尾曲很好听，交响团用的乐器和人的指法准确不敷衍。真的很厉害，都是用了3D去刻画乐器而令乐器有乐器的光泽有体感，很真实。人物虽然不漂亮但是从塑造人物的独特性，完整的故事情节来说，它真的很不错！配音和背景乐也很成功，听说还要出第三季，很期待哦！ ",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "Upgrading",
      "html": [
        "\n      比起第一季来，在制作上显然是投入了更多，演奏场面更加精细了，都是3D制作（虽然第一季也是，但第二季的动态场景更多）。在演出风格上，也基本沿袭了第一季。不过，也许大概监督换了今千秋的关系，出现了更多宅圈的neta，第一集就冒出了夏娜的痛衫……",
        "",
        "",
        "二之宫真是了不起，明明不是音乐人出身，却把这个故事描摹得如此专业。而且第二季里还出现了两个中国人。说老实话，能在日本动画里看到不穿旗袍、不梳包子头的中国女孩，我还真的是蛮感动的！",
        "",
        "",
        "最后的感想是，金铅球你个没药救的女人，偏爱也太明显了吧！瞧瞧你把海猫的TV版做成了什么东西……\n    "
      ]
    },
    {
      "title": "关于交响情人梦的巴黎篇与final",
      "html": [
        "\n      巴黎篇和final是一起看的，看到两个人不断为了目标努力，以及中间不可避免的单细胞生物们的小白恋爱情节，这些都让自己很快乐。还有，nodame面对音乐时再次出现的迷茫也让自己有些动容，千秋陪着她一起与乐谱奋战的样子最有励志感，呵呵。不过，动漫在解决nadame最大的困惑时显得有点仓促，第一季对同质的问题的解决给了更多的描摹和更合理。当然，总结的话还是那句，还是一部很有爱的动漫。\n    "
      ]
    },
    {
      "title": "永不完结的交响少女梦",
      "html": [
        "\n        #交响情人梦# 才把动漫Final看了才去补最终乐章。后面的成长篇来说，我更喜欢土豆脸王子而不是玉木宏王子。",
        "",
        "动漫更加温柔细腻，野田妹的感情发展更为自然，千秋更为体贴深情，就算是我最讨厌的孙蕊，都是一个没办法去责怪的努力的人。",
        "",
        "其实真正作为一个女朋友，野田更多像是个顽皮的小孩子，并没有做到一起成长一起承担。一个情绪自己都不能完全控制的人，怎么能好好去体谅另外一个人呢。",
        "",
        "相反在巴黎学习里，我看得到千秋的温柔与体贴。",
        "",
        "野田妹的房间一如既往地乱，他就冒着黑线还是做饭打扫卫生。",
        "",
        "明明自己在指挥中也有出错的时候，也有烦躁的时候，仍然还是不会忘记关心她的学习发展。",
        "",
        "野田因为他的成功感到惶恐焦虑，他温柔地主动抱她。",
        "",
        "千秋真是很专一很温柔的好男朋友啊。",
        "",
        "谁叫他被完全吃死一般地拖进了变态森林呢？",
        "",
        "喜欢的又是那个像小狗一样顽皮好奇又好强神气的女孩子。",
        "",
        "",
        "交响情人梦本来翻译过来的名字是如歌的野田妹。",
        "",
        "对我来说，这部作品的唯一主角真的只有野田惠一人而已。",
        "",
        "她的欢乐，她的变态，她自我安慰自我满足的爱情，她像是经历背叛的痛苦，她经历的那些艰苦的试炼。",
        "",
        "就算是被人称赞的神赐予的天赋，就算正视音乐本身经历大量认真的反复练习，结果也不一定能够成功。爱慕着的那个人渐渐变得越发耀眼，自己却好像怎么追也赶不上。身边的情敌甚至都是才华横溢勤奋努力，根本没有办法去有阴暗情绪。",
        "",
        "所以在最后才会像个努力追赶也没有得到心爱玩具的孩子，在大师的指挥下弹奏那似乎濒死前最美的乐章。",
        "",
        "可能别人看到结局会惊讶她为什么会突然黑化，会这么“小心眼”，会这么敏感这么固执这么不讨人喜欢，可是我看的时候真的是心疼得眼泪都出来了。",
        "",
        "少女她有了心事，有了自己想要奋斗的目标，她已经尝到现实的苦涩和无奈，她的世界已经没办法只靠玛丽苏就能自我愈合，所以她做的这一切好像看起来失控的举动，我都非常心痛。",
        "",
        "这和《你好旧时光》的余周周有很多相似处啊。",
        "",
        "",
        "可是就算这样，她和他都不是一个人。",
        "",
        "她为他走出了变态森林，他也不知不觉走进变态森林深处。",
        "",
        "生活不可能永远都是顺利欢乐巧合，不是误会解除含泪拥抱，不是一句两句安慰就能小宇宙爆发，然后反败为胜。",
        "",
        "是痛苦挣扎时的苦闷无奈，是吵架时他主动拥抱认栽你仍不肯扭过的头，是无法被安慰无法被理解的孤独，是黑色灰色，是不能被小看的好胜心和自尊心。",
        "",
        "",
        "被交响陪伴的这五年。",
        "",
        "阿利嘎多。\n    "
      ]
    }
  ]
}