{
  "id": "3199454",
  "title": "纯情罗曼史2",
  "allTitle": "纯情罗曼史2 純情ロマンチカ2",
  "year": "2008",
  "info": {
    "导演": "今千秋",
    "编剧": "中村春菊 / 中瀬理香",
    "主演": "樱井孝宏 / 花田光 / 伊藤健太郎 / 神奈延年 / 岸尾大辅 / 井上和彦 / 谷山纪章 / 並木乃梨子 / 森川智之 / 置鲇龙太郎",
    "类型": "爱情 / 动画",
    "首播": "2008-10-11(日本)",
    "季数": "2",
    "集数": "12",
    "单集片长": "24分钟"
  },
  "rating": {
    "分数": "8.5",
    "人数": "9262",
    "5星": "43.3%",
    "4星": "39.7%",
    "3星": "15.8%",
    "2星": "1.0%",
    "1星": "0.2%"
  },
  "summary": "寄宿大学生高桥美咲（樱井孝宏 配音）和大作家宇佐见秋彦（花田光 配音）延续着第一部，仍然继续着他们的恋爱故事。在秋彦的编辑相川小姐和丸川书店的老板的怂恿下，美咲答应参加秋彦的菊川赏得奖纪念酒会。在路途上，美咲意外邂逅了秋彦的哥哥春彦（鸟海浩辅 配音）。小兔老师和家人的关系都很恶劣，夹在中间的美咲左右为难。而难上加难的是，春彦展开了追求美咲的攻势，不是送花就是送草莓，让小兔老师的低气压降到最小值。小兔老师不仅提防着春彦，还得提防着美咲的同学角，但没想到角真正中意的是他自己。\n                                    \n                                　　美咲和小兔的恋爱道路上挫折不断。而另外两对，上条弘树（伊藤健太郎 配音）和草间野分（神奈延年 配音）；高槻忍（岸尾大辅 配音）和宮城庸（井上和彦 配音）的感情之路也波折连连。但结局好一切都好。",
  "comments": [
    " 剧情不错 挺好玩的\n        ",
    " 又 一神作 适合初腐人群入门 腐化极深的同志回归纯情\n        ",
    " H比世初多……凭神马！！\n        ",
    " 野分弘树~\n        "
  ],
  "reviews": [
    {
      "title": "纯情罗曼史S2E01= 成熟大人攻+别扭萌受",
      "html": [
        "\n      腐女，有时候会在忙碌得想要像狗一样吐舌头出来喘气的工作日后，利用仅剩的周末尽情享受心爱的「纯情」（各个意义上^^）BL，慰藉她受创（= =）的心灵~！！！",
        "",
        "",
        "这里，在下列出自家周末的腐属性娱乐，所加评论纯属个人意见，如有冒犯、实属不幸~",
        "",
        "欢迎大家跟贴留下自己在周末的腐属性娱乐！^^",
        "",
        "在下猛虎落地式鞠躬退场~",
        "",
        "",
        "纯情罗曼史S2E01 成熟大人攻+别扭萌受",
        "",
        "",
        "当纯情罗曼史第二季第一集剧情到了受君走进花店为攻君买祝贺礼物的时候，我心里咯噔一声，一个阴险的声音开始告诉我：",
        "",
        "「腐女，你·完·了！！！」",
        "",
        "",
        "事实也的确如此。随后尖叫不断的我被室友BS了：XXX，你脑子被门夹啦！（泣。）",
        "",
        "可是可是……我的妈呀！怎么会有这么魅力爆表的攻君——宇佐見秋彦大神、小兔老师USAGI SENSEI（P.S. 昵称大概是因为 “宇佐見”和“兔子”日文里发音相近）和这么可爱满分的受君——高桥美咲（以上名字是我好开心用微软日语IME打出来滴~ ^^用的时候特别有爱啊哈哈……）呢！！！ BL世界实在是太美好了T_T……",
        "",
        "",
        "高桥美咲，18岁，目前寄住在哥哥的好友，名作家宇佐見秋彦家中，并和这位同居人发展出这样那样^^的「纯情」恋人关系。继第一季美咲的搅局友人之后，和小兔老师关系恶劣的哥哥·宇佐見春彦袭来！美咲在春彦发表针对弟弟的无理恶评之后怒了发飙了！然而小兔老师却对一直为他着想、用行动表示心意的美咲感到极度窝心，一通感动表白……最后当然是直接在酒店豪华房间的大床上伴着玫瑰扑倒啦^^",
        "",
        "",
        "剧情其实不算特别新颖。然而，一些细节和角色心理的抓取，再加上声优的演绎和配乐，却令我忍不住捧着面颊脸红尖叫「萌え」~！",
        "",
        "",
        "犹豫着是不是买花比较好、是不是玫瑰比较好，但还是去花店买了一束觉得适合小兔老师的玫瑰的美咲；一直抱着抱枕叨念着春彦努力安慰着恋人的美咲；一直认认真真的美咲；脸红着递出玫瑰、说着“恭喜你”的美咲；被成熟的恋人说自己“真可爱”后、别扭地含着深吻后甜蜜的眼泪、对着恋人“豪言壮语”别把自己当小鬼、日后会“袭击”恋人的美咲；情事过后躲在被窝里想着恋人收到玫瑰“应该是开心的、那么自己也……超级开心”的美咲……这不是太别扭太萌太可爱了点嘛！！！>_<",
        "",
        "",
        "还有一边抽着烟一边寂寞看着窗外地笑着说“那个人（哥哥春彦），不用在意”的小兔老师；被窝心安慰之后笑着揉着恋人脑袋的小兔老师；笑着欺负说恋人“小鬼”的小兔老师；扑倒恋人后用头抵着恋人身体告白心情的小兔老师；在床上低语恋人“你实在太可爱了”的小兔老师；眯着眼睛不在意地说“不服气就快点长大，来推倒我试试”的小兔老师……这不也是太成熟太有魅力了点嘛！！！>_<",
        "",
        "",
        "MaMaMia~Moe!!! 这两只让一帮孤家寡人怎受得了~",
        "",
        "",
        "个人来看，尽管攻君小兔老师足够成熟，而受君美咲相当别扭，但这二人确实是一种相互依赖、相互完满的存在呢！我行我素的宇佐見秋彦虽然是成熟的大人，然而始终像未满之月，身边没有了足够温暖的存在便寂寞地冷冷清清；而高桥美咲尽管才刚成年，却是个意外的敏锐、体贴他人、心地良善的好孩子，他的别扭是缺点、却更是可爱的缺点！可以预见，这对恋人的未来是相当玫瑰色彩的罗曼蒂克^^——秋彦的成熟配合美咲的幼稚和别扭，美咲的体贴温暖秋彦的寂寥……如此的罗曼史，怎纯洁^^得下去！请继续华丽丽地扑倒吧~",
        "",
        "",
        "另外值得一提的是，饰美咲的樱井孝宏和饰秋彦的花田光，两人恰到好处的声音表演实在太吻合主角们的微妙心理变化了>_<尤其是别扭的美咲“嗯”和秋彦的低笑……功力十足哇！赞！真是周末居家娱乐必备佳品！大家快去下载吧~\n    "
      ]
    },
    {
      "title": "有些失望啊",
      "html": [
        "\n      是不是跟小说更接近呢　反正小说看了两本就不太想看了　跟我心中的纯情差的太远　还是漫画好　怎么说呢　动画和小说都有些狗血的感觉　虽然买了全套的小说和动画　可是还是对第二部动画有些失望　看的我很累　完全没有第一部那样轻松的心情　禁不住想　喂喂　这不是中村君的感觉吧　所以虽然很喜欢这个系列　还是给了一个还行的公正分　另外比起第一部　这部太清水了　莫非是日本也在“反低俗”？！　恶\n    "
      ]
    },
    {
      "title": "纯情罗曼史2",
      "html": [
        "\n             追这部动漫的时候没有像世界第一初恋这么走心，可能一下子接触太多BL作品有点腻了，我需要一个人好好冷静下，赐我一段过渡期呗。咳咳，其实也该差不多点，暑假就是用来这么颓废的？放松够了也该回归正轨了，没日没夜地追动漫何时才是个尽头。",
        "",
        "       我觉得宇佐见一家个个都是奇葩，上一篇影评对春彦进行了很透彻的解析，这里就先略过了。他们一家四口都患有“美咲缺乏综合征”，先是秋彦，再是春彦，最后是熏子，也就是他们表妹，全部被美咲迷得神魂颠倒，美咲这个小男生真是魅力无穷啊，男女通吃。说实话我超怕他们父亲冬彦也来句“美咲是我的”，估计美咲属性里又得加上一条“老少皆宜”了。我可以预见他的一生注定跟宇佐见家族有着剪不断理还乱的关系。",
        "",
        "       角学长这个角色的设定是一个大乌龙啊，搞了半天他的头号目标是小兔老师，不是美咲，美咲只是把小兔引来的诱饵。这里就有点纳闷了，为什么美咲在熟睡的时候，他表现出的状态完全是一副很喜欢他的样子，解释不通啊。小兔老师被角学长扑倒后为什么没有反抗，一脸呆滞，如果美咲没有及时苏醒，小兔就要被攻陷了啊。不过，看了贴吧里某位大神的解释，貌似有点通了。小兔不确定美咲对他的关心是不是爱，害怕一切只是自己将他误入了歧途，自责，懊悔，反省，犹豫，彷徨，五味杂陈。",
        "",
        "       既然说到这，索性对小兔老师做个剖析吧。我承认我很喜欢他的人格，可是对于漫画里的颜实在不敢恭维，我是不会告诉你们我是个颜控的。表面上他是个很天真的大孩子，喜欢抱着熊睡觉，一屋子堆满了熊，还说熊要是放不下再购置一套公寓神马的，真的不是赤果果的炫富嘛，土豪就是挥金如土啊。对玩具也有偏执的爱好，小火车，万里长城，更要命的还有那绿球藻，我却想说这恰恰是他缺乏安全感的表现。从小就把自己禁锢在只有一个人的小世界，用文字来与世界对话，是不是不曾拥有过，就不会害怕失去？没有什么是永远的，父母，朋友，爱人，什么都不行，总有一天我会擦着流泪的双眼，模糊地目送他们淡出我的视线，既然如此，索性让一切不要开始岂不更好？可遇见了美咲，我的世界发生了天翻地覆的变化，从来没有一个人的一颦一笑会这般扣动我的心弦，也从来没有一个人会如此为我着想。没有你的存在，那我也将不复存在。美咲对他的影响还体现在小兔老师的文风由原来的孤独自闭转为柔和温情，文字真的是作家心境的投影仪。 ",
        "",
        "       无奈中村老师笔下的傲娇受都是一个样，外表风平浪静，内心波涛汹涌，整天胡思乱想伤春悲秋多愁善感，心理活动咋就那么澎湃多娇呢。不过感情中又有几人能幸免于难，除非是未到深处吧。最后说下，美咲的名字Misaki萌萌哒，每次都被吃干抹净的你什么时候也来回逆袭啊！ \n    "
      ]
    },
    {
      "title": "咳咳 关于耽美的一点点看法",
      "html": [
        "\n      其实三条线里，我反而更喜欢两条副线一些ORZ",
        "",
        "因为其实个人感觉是，主线（misaki和小兔老师）实在是有点玛丽苏了",
        "",
        "平凡大学生和有钱帅气到不行的作家的故事",
        "",
        "这个剧情放在BG里绝对的玛丽苏啊喂ヽ(ｏ`皿′ｏ)ﾉ ",
        "",
        "但是因为是耽美么 反而不那么反感了",
        "",
        "可还是不自觉的更喜欢副线 因为更真实",
        "",
        "（虽然很狗血的情节也有了）",
        "",
        "",
        "就像纯情和世初 实际上更喜欢世初一些",
        "",
        "（呃 不要说世初H少这种问题啦）",
        "",
        "也是因为有了很贴近生活的感觉（真·编辑部故事= =）",
        "",
        "个人感觉中村老师也是在一点点进步啦ヽ(･ω･ゞ) ",
        "",
        "",
        "虽然在这个BG仍然是主流的年代",
        "",
        "要有优秀的耽美作品很不容易",
        "",
        "但是不管在哪种小说领域 只有贴近生活",
        "",
        "带给人触动而不是感动的作品 才是真正的好作品",
        "",
        "",
        "所以在这个时候 也需要群众来做出选择",
        "",
        "择优而存",
        "",
        "我们喜欢的耽美才会更好地发展下去(`･ω･´)ゞ ",
        "",
        "",
        "P.S.绝对不是不喜欢主线啊 只是更喜欢副线 ",
        "",
        "个人观点 米娜不喜勿喷啊 ",
        "",
        "\n    "
      ]
    }
  ]
}