{
  "id": "3199456",
  "title": "魍魉之匣",
  "allTitle": "魍魉之匣 魍魎の匣",
  "year": "2008",
  "info": {
    "导演": "中村亮介",
    "编剧": "村井贞之",
    "主演": "平田广明 / 森川智之 / 木内秀信 / 关贵昭 / 桑岛法子 / 田中正彦 / 桧山修之 / 三木真一郎",
    "类型": "动画 / 悬疑 / 惊悚 / 犯罪 / 奇幻",
    "首播": "2008-10-07(日本)",
    "集数": "14",
    "单集片长": "24分钟",
    "又名": "Mouryou No Hako"
  },
  "rating": {
    "分数": "7.9",
    "人数": "7469",
    "5星": "27.3%",
    "4星": "46.2%",
    "3星": "23.1%",
    "2星": "2.6%",
    "1星": "0.7%"
  },
  "summary": "楠木赖子（高桥美佳子 配音）是个14岁的初中生，在班上没什么朋友，但偶然得到班上极为耀目的美少女柚木加菜子（戸松遥 配音），两人成为朋友，不料相约乘电车去看湖时飞来横祸，加莱子落下站台被列车轧成重伤。刑警木场修太郎（关贵昭 配音）调查此案，发现加莱子似乎有着神秘的重要身份，同时以多摩为中心，整片地区陆续发现许多被分尸的尸体残块，关注整个事件的中禅寺敦子（桑岛法子 配音）、关口巽（木内秀信 配音）、鸟口守彦（浪川大辅 配音）为了写出内幕报道，调查中在森林中发现古怪建筑物，如巨大的匣子，一切谜底的最终还要靠京极堂（平田広明 配音）揭开……",
  "comments": [
    " 搞脑子，可以改成耽美悬疑游戏一个。\n        ",
    " 剧情是什么可以吃么\n        ",
    " 哎呀。。。。虽然人设是让我瞠目结舌了点。。。。。。。。C后妈团怀旧了？。。那个故事背景确实很怀旧。。连带着你们也被传染了。。不过mama\n        ",
    " 彻底扭曲了~\n        "
  ],
  "reviews": [
    {
      "title": "勿窥匣中幽暗",
      "html": [
        "\n      最近发的都是偶然翻出来的旧枪稿……",
        "",
        "",
        "",
        "---------",
        "",
        "",
        "",
        "",
        "勿窥匣中幽暗",
        "",
        "——《魍魉之匣》完结特辑",
        "",
        "",
        "",
        "夜樱盛开的坡道上，今生与前世沐浴月光、蹁跹起舞；",
        "",
        "武藏小金井车站，美少女在路灯下的站台坠落车底；",
        "",
        "《近代文艺》编辑部，即将出书的私小说作家与幻想文学新人奖得主相遇；",
        "",
        "手术室外，军人退役的警察邂逅了恋慕已久的电影女演员；",
        "",
        "密闭的近代医学研究所，病危的少女不翼而飞；",
        "",
        "田无、昭和町、芦花公园，分尸杀人案与抱箱子的黑衣鬼的怪谈静静流传；",
        "",
        "蔷薇十字侦探社，律师为巨额遗产诈骗案找上了拥有超能力的侦探；",
        "",
        "箱屋的道场，信奉御筥神的神秘宗教迅速兴起；",
        "",
        "日中战争，731部队有关不死军人的研究；",
        "",
        "晕眩坡尽头的旧书店，芥川龙之介的幽灵对妖怪之事侃侃而谈；",
        "",
        "幽暗的人心，究竟是魍魉之匣，还是匣中魍魉？",
        "",
        "故事的匣子，即将打开。",
        "",
        "",
        "京极",
        "",
        "",
        "提到京极夏彦，对日系推理小说有所了解的读者一定不会陌生。这位近来以独一无二的风格与无可比拟的创作速度在日系推理小说界掀起狂澜的天才式作者，从创作经历上看却是半途出家。京极夏彦原名大江胜彦，曾从事图像设计工作，经济不景气时利用闲暇时间创作了处女作《姑获鸟之夏》用来消遣，抱着试试看的心理投给了讲谈社，没想到获得了好评，甚至被称为“划时代的推理作品”。此后京极夏彦便以一年两本新作的速度，由一介无名小卒越上了推理文学乃至严肃文学的舞台，将日本推理作家协会奖、泉镜花文学奖、山本周五郎奖、直木奖纳入囊中。京极夏彦对妖怪传说的执著热爱，在其最著名的京极堂系列与巷说百物语中都有着淋漓尽致的体现，也常借旧书店的话痨老板中禅寺秋彦之口发表一些关于文学、汉学、宗教、哲学、民俗学与心理学的独到见解，怪诞中不失精辟，妙趣横生。京极堂系列虽是推理小说，却在日系推理文学的傲人基础上更进一步。昭和年代的设定与心理悬疑的氛围，使破案模式回归了没有先进科学侦查技术介入的纯逻辑推理，同时又在故事中引入妖怪传说，游离在现实与虚幻之间，一次次推翻传统推理小说的思维定式。京极堂系列中成功塑造了两个颠覆传统模式的侦探，蔷薇十字侦探社的榎木津礼二郎缺乏传统侦探（尤其是欧美硬汉侦探）必备的责任感与好奇心，却有着形同犯规的收集情报能力——窥探他人记忆。旧书店老板中禅寺秋彦更是个史无前例的“客厅侦探”，不到揭谜时从不进入现场，只负责分析处理众人收集的信息碎片，再用玄虚的长篇大论帮人理清思绪，大大降低了必要的体力劳动，从而将侦探脑力活动的功能夸大到了纯粹的地步。",
        "",
        "京极堂系列的另一个特色，是隐藏在行文中的巨大信息量与知识储量，作者对各个学科的知识信手拈来，若是阅历不广，或许会觉得它们晦涩难懂。京极夏彦借中禅寺之口道出 “没有书不有趣”，本人的读书嗜好也与中禅寺如出一辙，私人藏书多达万册，阅读量大而深广。京极说理时深入浅出，阐释繁重却并不难读，反而成了他人难以模仿的独特风格。再加上流利典雅的文笔与灵活纯熟的叙述手法，无论当成严肃文学细细品评，还是当成娱乐小说打发时间，都别有一番滋味。一方面有评论家声称，京极夏彦足以与雷蒙•钱德勒一般在正统文学史上留名，另一方面，《姑获鸟之夏》、《巷说百物语》与《魍魉之匣》又借着扑朔迷离的剧情电影、动画、漫画化，以各种载体侵占娱乐市场。不得不说，两部电影对原作的删减与篡改都到了令人发指的地步，不看也罢。先通过电影与动画接触京极堂的读者，或许对其怀有着另一重深刻印象，那便是隐藏在流丽骚雅中的猎奇之感。与日式妖怪奇谈挂钩，探讨的主题又是“世上并没有不可思议之事”，多少会笼罩上些许猎奇色彩，可京极堂的猎奇并不只是夺人耳目的噱头，读起来合理合法顺理成章，毫无违和感，最后却能幻化成巨大的悲伤猛然袭来，经久不散。这样的魅力，还是应该放在故事中亲自感受。Madhouse制作的动画版《魍魉之匣》，算是为京极堂的热衷者们交上了一份不错的答卷。",
        "",
        "",
        "魍魉",
        "",
        "",
        "    京极堂系列的作品，总会出现一个宛如线索的妖怪贯穿全篇，就好像妖怪是幽暗人心的外部投射。《魍魉之匣》中的核心意象魍魉是种暧昧不明的妖怪，文献上的记录千奇百怪。《孔子家语•辨物》称其为木石之怪，《阅微草堂笔记•如是我闻一》称其为山川精怪，《庄子•齐物论》与《文选》称其为影子外层的淡影，《本草纲目》与《今昔续百鬼》则认为它是种以死人肝脏为食的妖怪。名为“恶切”的镇守四方咒中，与魍魉同音的罔象是水之御祖，同音写作“方良”时又是藏匿于墓室四方的怪物。魍魉的各种表象在剧情中也不停变换着象征意义。对于久保竣公，魍魉是搭载火车抛洒残肢、大啖腐肉的妖怪；对于楠本赖子，魍魉是黑暗与光明间不甚明晰的界限；对于雨宫典匡，魍魉是在泽川之地模仿人的声音迷惑人类的水鬼；对于美马坂幸四郎，魍魉是意识不明的木石载体。寺田卫兵的御筥教奥义也是替人驱除魍魉，教导信徒们“在心中设下障壁，空隙就会滋生魍魉”，道理看似直白浅显，可实质却是密闭爱好者信手拈来的歪曲释义。寺田卫兵搬出了魍魉一词，先前并无多加考虑，没想到会使诅咒一语成谶。魍魉变换多端，没有确定含义，却能钻进人心深处最幽暗的角落，蛊惑人们偏移正轨，牵引着复杂线索组成扑朔迷离的宏大悲剧。一切了结之后，京极堂说魍魉“有外形而无内在，什么事也不做，是人类本身变得迷惑”，或许是对魍魉的最好解释。",
        "",
        "",
        "情杀",
        "",
        "",
        "幽僻的西洋音乐咖啡馆里，一个少女为另一个少女系上了结缘索，约定转生后会化作彼此。她们自称互为前世，只想成为一对浪漫私密的循环锁，无论转生多少次，也可以以对方的身份与转生的自己相遇。可今生的她们只是一对悲伤的命运共同体，一同被做成装点他人不实幻想的匣中少女，贯穿了惨案的始末，可见缘分有多讽刺。",
        "",
        "一系列异常事件的脱轨，源于楠本赖子在站台的轻轻一推。这个自闭又缺乏安全感的女孩有着严重的阿阇世情结，因为爱母亲，所以怀有杀害母亲的倾向，是一种快乐与破坏欲并存的矛盾心理。在目睹了母亲与男人的偷情场面后，日益憎恶变得丑陋的母亲，将青春美丽的偶像幻影转移到了柚木加菜子的身上。而加菜子只是个对残破家庭怀有自卑心理的坚强少女，只愿对与自己有着相同处境的赖子敞开心扉，完全不知道自己在赖子眼中已披上了天女光辉。私奔去看湖的夜晚，赖子发现了加菜子的泪痕与青春痘，完美的幻象再次破碎，蠢蠢欲动的破坏欲催促她毁掉加菜子，自己取而代之。加菜子的母亲柚木阳子也有过类似的心理倾向，因为爱上父亲而想取代母亲，将艺名取为母亲的名字，甚至生下了父亲的孩子。",
        "",
        "连续分尸案的凶手久保竣公并非对少女们怀有杀意，只是对在车上瞥见的匣中的加菜子一见钟情，怀着对密闭之物的病态爱意想亲手制作一个。没有一桩凶杀是出于仇恨的蓄谋已久，可没什么比美少女之死更加悲伤诗意。",
        "",
        "",
        "临界",
        "",
        "",
        "京极夏彦在《魍魉之匣》中推翻了传统推理小说中司空见惯的“动机说”，认为犯罪很难确定确凿动机，任何人都是在拥有绝佳的下手机会时，受到某种推力跨过了那条不可逾越的界限，此后又会努力把生活扭转回日常模式。《魍魉之匣》完美地阐释了这个乍听起来离经叛道的理论，每项犯罪都离不开天时地利与过路魔上身的影响。赖子对加菜子始终怀有着爱意与施虐欲望，但她并不是个需要用杀死偶像来解决问题的极端患者，无人的站台、快要进站的列车、站在加菜子身后的绝佳位置，都是诱发她产生“推一把”念头的催化剂，可就在她意识恍惚不定的时候，突然看到了少女颈上的痘子。柚木阳子虽然隐瞒着与父乱伦的秘密，一直被纠缠在巨额遗产继承权的纷争中心，可若是没有抓住了女儿还能存活的希望，清心寡欲的她很难产生诈骗遗产的念头。雨宫典匡对加菜子的爱意素来已久，也一直怀恨着破坏自己平静生活的须崎，可若不是在打算与加菜子的手臂心碎私奔时被须崎撞见，性格温柔的他很难对谁痛下杀手。孤独的童年、残疾的身体与父亲留下的无数箱子造就了久保竣公神经质般的空间恐惧症，即使这样，追求密闭的他的最大危害也莫过于驱使父亲成立邪教，收集他人不幸，如果没有看到雨宫膝上的魔物，自然不会自己想出削人棍制作匣中少女这种毛骨悚然的点子。美马坂幸四郎的人造人研究早在战争时就已开始，这个陷入科学谜障的医学家始终将它当成医疗，全然不顾伦理底线，可如果没有接到加菜子这个送上门来的活体实验材料，也不会被伟大发明的激活摄取心智，一发不可收拾。对于这群人来说，犯罪并不需要明确的动机，可如果仅是这样就对京极堂的“无动机说”深信不疑，就是陷入了他的诡辩怪圈了。最能证明人人都有冲动犯罪可能的案例，是身为执法者的木场修太郎在为心爱女人讨回公道时，用手枪指向了美马坂的脑门。刑警木场看似与罪犯相隔甚远，可依然不能忽略这个退伍军人心中怀有着强烈的善恶对立观念。在前往近代医学研究所之前，他特意换上了旧日军装，心理也回归了战场上可以随意制裁敌人的状态。道德底线这种东西，并不是可以轻易跨过的简单屏障，除非你早已徘徊在它的临界地带。虽然并不是每个心底有魔物滋生的人都会使用极端手段解决问题，但是在已经发生的惨剧面前，一切对动机的过度探讨都显得苍白并且毫无意义。",
        "",
        "",
        "藏品",
        "",
        "",
        "久保竣公出道时以一篇《搜集者之庭》获得《银星文学》本朝幻想文学新人奖。那是篇关于修验者与神官在庭院中收集他人不幸的小说，带有荒诞不经的幻想色彩，而久保却是在摹写自己驱使父亲寺田卫兵成立深密御筥教的真实心理历程。寺田卫兵是著名的箱子工匠，参战时将患有抑郁症的妻子与年纪尚幼的久保竣公留在匣子遍布的家中，归家时妻子已自挂东南枝，儿子则被箱子夹断了四根手指，患上了严重的失语症与空间恐惧症。寺田卫兵逃出了这个家，可依然被成年后的久保竣公找到，第一句话便是向他索要手指。偶然发现的祖母御船千鹤子接受千里眼测试时的遗物——匣子中写着魍魉的字条，也成为了埋在他心底的定时炸弹。寺田卫兵怀着对儿子的内疚与恐惧，成为了儿子的精神傀儡，为他成立邪教。深密御筥教旨在收敛不净之财、替人驱除魍魉，实则是为了满足久保竣公收集他人苦难的欲望。寺田卫兵是个被儿子逼得濒临崩溃的普通父亲，丝毫未动匣中财产，而久保竣公名册上的苦难越积越多。最初的他，只想印证自己并不是世界上唯一不幸抑或最为不幸的人，可是，正如关口所言，窥探了那么多他人心中的黑暗的久保，自己也会化身黑暗。",
        "",
        "久保竣公与雨宫典匡的相遇，将这个男人真正引向了失控的疯狂。为《近代文艺》撰写的《匣中少女》读起来更加怪诞，神经质到令人胆寒，可余味更糟的是，它是部句句属实的纪实文学。久保眼中的世界，投射在他人眼中只是铺天盖地的幻觉。加菜子被赖子推下车道，多处骨折、内脏破裂，在无知觉时接受了美马坂的治疗，取出内脏，锯掉手脚，依靠巨大的人造脏器苟且维持着活体反应，只是堆有机物的无序组合。久保如法炮制，猎捕少女、砍去四肢、剖掉下身，塞到匣子里作为藏品，可未经处理的匣中少女们依然按照自然定理全部腐朽。陷入魔障的久保从赖子口中得知了美马坂的存在，挥霍掉全部积蓄，使自己成为了对方的匣中收藏。直到最后才发现，最完美的密闭并不是他想要的至福，即使只剩下胸腔头颅，也要用牙齿复仇。本不属于这个世界的东西，只会摄人心魄，将人带向彼岸。这种迷狂，就如同所谓的魔鬼附身一般。",
        "",
        "",
        "言灵",
        "",
        "",
        "中禅寺秋彦有着三重身份：书店老板、武藏晴明神社神主，以及正牌的除魔师。这个总是臭着张脸的话痨百事通曾在故事的中段发表了一大段关于灵媒、宗教家、占卜师与超能力者的长篇大论，看似与案件无关，却是解答事件混乱缘由的重要理论。各种精神职业者一旦做出超越自身职责的事，就会构成宗教诈骗。宗教家若为教徒占卜未来，只可能是臆测；灵媒师若要传播信仰，便会衍生出邪教组织。中禅寺精通唯心辨证，认为“世上没有不可思议的事，只存在可能存在之物，只发生可能发生之事”。既然相似的妖怪传说与咒文祷词能在未经沟通时遍布远古时代的世界各地，一定说明它们有着自身的用意。深密御筥教的教义是个怪圈，信徒因为不幸捐而出不洁钱财，又会因为贫穷变得更加不幸，此后又要捐出更多钱财，可是在他们深信着自己的魍魉正在被人驱逐的时候，却能获得心境的平和与满足。",
        "",
        "诅咒是科学唯一无法战争的力量，使咒语生效的却是另一套科学理论，索绪尔将语言排序方式分为隐喻与转喻两种，前者强调组合的空间性，而后者则强调内部时间性。中禅寺为关口的单行本排顺用的是后者的理论；而击溃寺田卫兵时诵读的镇守四方咒则是依靠语言的空间排序。相同的语言元素，变换组合顺序却能达到截然相反的效果，甚至产生祈祷与诅咒的作用，诡辩，就是中禅寺最擅长的武器。在宗教诈骗者的口中，率先曝出所知结果，隐藏获悉方式，就能达到立竿见影的唬人效果，一旦了解了原理就会觉得不堪一击，中禅寺与榎木津都深谙此道。人类对语言的接受可以对主观世界造成巨大影响，只要了解这个规律，便能利用语言所向披靡，宛如言灵一般。",
        "",
        "有时魔障只存在于人的意识之中，对某一观念的极端偏执会结成诅咒，那是语言的障壁，只能用语言来打破。除魔师要做的就是用语言攻其要害、破除信仰，将人心中的魍魉悉数抖落。律师增冈面对雨宫的优越感，在了解并认同了雨宫的价值观的刹那分崩离析。美马坂将科学当作信仰，可说出“无上的至福王国”时已经跨出了擅长的辩论领域，被中禅寺抓住把柄、节节反驳。祈祷与诅咒都会在被人相信的刹那产生效果。",
        "",
        "",
        "幸福",
        "",
        "",
        "幸福是种很难用物质标准衡量的东西。富豪柴田耀宏拥有万贯家财，却不得不面对老年丧子的刻骨悲痛，愿意掏出重金供养着曾经引诱儿子私奔的女子，还要将巨额遗产留给假想中的唯一孙女——儿子的情人与父乱伦生下的女儿，至死不知道自己早已是子嗣断绝的孤寡老人，挥金如土买下黄粱一梦，死时还算半拥着幸福。爱情也是种很模糊的东西，柚木阳子在少女时期厌弃因为疾病而变得丑陋暴躁的母亲，与父亲产生了爱情，甚至发生关系。少女对这段不伦的初恋至死不渝，哪怕认清了那个男人心中并无温情，也愿意追随他堕下修罗地狱。继续做女演员可以使她成名获利，但为了不让须崎抓到把柄将身世之谜告诉加菜子，她愿意退出影坛，与雨宫过起清贫宁静的世俗生活。承认加菜子是柴田家的孩子能使她富甲天下，可她依然痴情地认为，加菜子应该永远是自己与所爱之人的血亲。笨拙温柔的木场修太郎总会在女子最为悲伤的时候出现，阳子也并不是没有察觉到他对自己的爱慕之情，信任他或许能使生活回到正轨，她也曾哀愁地感叹过：“啊啊，如果能早些遇到您……”然后欲言又止。只是在最终抉择的时候，面对着挚爱之人的疯狂告白，对正常世界的渴慕再一次离她远去，她毫不犹豫地抓起了手术刀，捅向了深爱着自己的男人的下腹部，奔向了绝望的幸福王国。我们不能武断地判定，她是个可怜的悲情女子。",
        "",
        "深密御筥教为许多家庭带来了不幸，楠本君枝遭遇的苦难，在他人的眼中再深重不过。捐献礼金使她的贫困生活雪上加霜，只能借债度日，与女儿的隔阂加深，被教主逼着卖掉最为珍视的房子，最后只想一死了之。可是被榎木津礼二郎问起是否幸福的问题时，她依然认定自己是幸福的，并且知道获得幸福的方式。她的幸福是相信了他人编造的不幸根源，并找到了永远的解决方式——破产与死亡，然后获得永恒的宁静，内心的确没什么悲苦怨愤。直到女儿被残忍地分尸，才激起了她做为母亲的正常人性。",
        "",
        "美马坂幸四郎这个最不关注心灵世界的科学家也有着自己的幸福理论。目睹了身患不治之症的妻子日渐变得脾气暴躁、怨天尤人，不去考虑自己失去照料耐心的责任，反而将问题推给了脆弱的人类肉体，认为只要拥有了不会损坏的躯壳就能使心灵永不衰朽，于是开始了人工脏器的研究，制造出了美马坂近代医学研究所这个巨大的机械人体。他关心的只有金属心肺脾胃的运作，并不了解将肉体置换成钢铁匣子的人类已经不再是人类，而只是匣中活性的有机物质。他被自己的最后一个实验材料——失去手脚的久保竣公咬断颈动脉而死，断送了假想中能通往不朽的至福王国的路径。",
        "",
        "如果用客观世界与主观世界的双重标准来评判，雨宫典匡无疑是《魍魉之匣》中最具悲剧意味同时又最接近幸福真谛的角色。中禅寺说他是个彻头彻尾的现实主义者，可以迅速接受眼前的现实，并找到新的获得幸福的方式。被柴田打发到阳子身边监视阳子时，他享受起了与虚拟家人相处的生活。阳子生下了加菜子，他又马上接受了这个女孩的身世，并对她产生了甜蜜的爱情。加菜子坠落车下，濒临死亡，他也很快适应了这个巨大的不幸，只希望自己的爱人可以美丽安详地死去。听说加菜子被残忍地切割，他只崩溃了一小会儿，就决定带着她的手脚去宁谧的湖泊水葬。得知加菜子的右手被当作试验材料，依然保持着活体反应，他偷偷前去与手臂幽会。在撞见须崎带着加菜子活着的剩余部分来到焚化炉时——在整个世界彻底巅峰入异常状态之后，雨宫也将自己同化成了异常的存在，用装手臂的匣子砸死了须崎，夺回了心爱的女孩，踏上了没有目的地的私奔之旅。他永远懂得该怎样融入环境，夺回命运从他手中抢走的重要物品，重新获得幸福。也难怪，这个男人会使久保竣公与关口巽感到如此羡慕。",
        "",
        "",
        "匣中",
        "",
        "",
        "匣子，是贯穿《魍魉之匣》的第二个重要意象，几乎出现在故事的每一个角落。木场修太郎把缺乏女人缘的自己比作一个外壳坚硬里面却空无一物的匣子；中禅寺在唠叨着宗教理论时，把神秘学比成一个被人类塞入了一切无法理解之物的黑匣子；御筥神寺田卫兵住在名为箱屋的民居之中，替人将魍魉封入木箱，用箱子收敛钱财，同时是个制作匣子的手工艺人；美马坂近代研究所的外形像个巨大的立方体箱子，里面的人工脏器也都是箱子的形状；分尸案被发现时，少女们的残肢被紧密地塞在桐木箱中，分尸的地点流传着抱箱子的黑衣鬼的传说；久保竣公的手指被箱子夹断，在箱子一样的车库里工作，睡在装土的木箱里，在整齐地堆积着箱子的屋子里制作匣中少女；雨宫为加菜子的手脚进行水葬时也用金属匣子做棺材，最后带着箱子里的加菜子私奔，直到加菜子枯萎腐朽也一直带着那只匣子。故事到了解谜的时刻，一个又一个私密的场所被连续揭露，寺田卫兵的道场、久保竣公居住的魔窟似的圣域、美马坂近代医学研究所，每一个都充斥着匣子匣子匣子匣子，极端的压抑与不平衡感扑面而来。匣子们看似平静，却收容着蠢蠢欲动的魍魉，使人觉得呆得久了自己也会化为魍魉自身。京极堂系列的第一部《姑获鸟之夏》中，中禅寺为了向关口巽解释量子力学的“测不准”原理，声称怀里抱着的骨灰罐中装着佛骨舍利，实际打开后却只是些点心果子。如果永远不将它打开，就没人能否认罐中之物是不是佛骨，或许它只是在被打开的那一瞬变成了点心果子。眼睛看不到的地方之所以恐怖，是因为你永远不知道它在发生什么变化，匣中也是如此。那些被人类隐藏在心中的黑暗、恐惧、欲望、不幸，一旦被他人窥见，就会化作充盈四方的酸辛雾气。归根结底，匣子只是容器，重要的是匣中之物。久保竣公最初只是怀抱着印证自己的不幸不足为惧的心情，最终却把自己变成了收容他人苦难的匣子，难免会陷入疯癫。美马坂幸四郎几乎为科学抹消了最后的人伦道德底线，也是被“不死的肉体”这一坚固的匣子蛊惑了心智。最后的最后，黑衣的中禅寺秋彦以除魔师的身份解决一切，站在近代医学研究所中与美马坂对峙，一一探进在场人士心中最幽暗的角落痛击魍魉首尾，揭穿这整座建筑就是个巨大的人体，正在为匣中的久保竣公运作，“而我们正处在久保的体内”。这一切都是不应该暴露在光天化日之下的匣中深密之事，看得太多，或许就会像定力较弱的关口一样，觉得自己也快要变成久保了。四条交织的犯罪线索逐渐被梳理清楚，案子的疑云在持续的崩溃与晕眩中水落石出。最后一个疑问直到故事落幕时也没有得出答案——魍魉，那只将这么多人带向彼岸的谜之妖怪，究竟是何方神物？想获得一个坚固的匣子，把自己变成匣子的本体根本没有半点用处。如愿以偿地被做成匣子的久保竣公，直到与美马坂同归于尽时才幡然醒悟，自己既不是魍魉之匣，也并非匣中魍魉，而魍魉就是匣子自身。",
        "",
        "可关口巽还是毫无来由地钦羡起了那个抱着魍魉之匣独行天涯的男子。或许因为即使被魍魉缠身，他也不会收到外界的任何伤害，他的匣子如此坚固，以至于对所爱之物的执着丝毫没有变过。\n    "
      ]
    },
    {
      "title": "重磅推荐，记号一下，观后感已补上",
      "html": [
        "\n      节奏太他妈的紧凑了，层层抽丝剥茧般的推理，精美的让人大气都不能出一口，让我忍受着爆肝的危险一口气看完了13集，妈妈的，回头一定要看原著，今天的精神状态——死定了。昨天早晨五点起床的人，至今还未能睡上一觉，今天又要高价赴宴~",
        "",
        "",
        "（一天一夜之后）话接上回，从死神一样地狱般的痛苦经历中梦回，长达10小时的睡眠，总算是把缺失的精神弥补回来一点，但是气温骤降，让人应接不暇……",
        "",
        "",
        "话说我不是一个爱剧透的人，所以这篇评论依然继承以前的光荣传统，坚定不移的不剧透。",
        "",
        "",
        "此剧中一个主要人物是中禅寺秋彦，他是一家旧书店的老板，同时也是阴阳师。对于日本的阴阳师此类的故事能联想到只有安倍晴明，说起来没看本剧之前确实认为类似的神道或许传承于中国的道教，或者其他五行类的巫祝，没有什么科学依据。但看完此剧才发现，或许我的这些想法才是给自己树立了四面墙，困在其中的我变成了阴影，使我看不到真相的光明，从而变成了——魍魉。",
        "",
        "",
        "魍魉：它既可以指“影子外层的淡影”，也可以指“渺茫无所依的样子”，前者在《庄子》里还有个寓言，甚至斑固在他的《幽通赋》中也有提及。（参照《王力古汉语字典》P1739）至于后者，《淮南子览冥训》中有个句子：“浮游，不知所求；魍魉，不知所往”。 魍魉，严格地说，是“山精”，是“木石之怪”。《国语鲁语下》说，“木石之怪曰夔（音魁）、罔两。”罔两、万良——魍魉者，绣山万藤相思子，花七是也。 ",
        "",
        "",
        "剧中用了长达约40分钟的时间都在做关于神道及阴阳五行，正、反物质相克相生等等的阐释，导致许多人认为作者刻意吊书带。实际上，就好像治病的医生通常要找到得病的原因才能因病下药的原理一样，没有这么些详尽的渊源解释，我们无法探求那隐藏在匣中秘密的阴影究竟来自何方，或者就算知道了真相也无法理解其中的奥理。",
        "",
        "",
        "没有被剧透，没有看过原著的我看完第一集有些许的错愕，这到底是在讲一个魔幻百合片还是一个封建迷信宣传片？这恐怕也跟动画的篇幅有关，我们没办法在那么短的时间内，获得原著那么大量的信息，因而对事情的经过跟发展进行有限的联想，导致故事与想象中有了一些差别。",
        "",
        "",
        "但这也正是一个优秀的本格推理小说家才具备的良好素质，让观者陷入脑髓的地狱，百思不得其解。",
        "",
        "",
        "虽然老话说的好，一千人眼中就有一千个哈姆雷特，但此剧中贯穿整个故事始末的一句话就是——“每个人都有他自己的故事。”",
        "",
        "",
        "事实如此，看到如此，但每人的反应伴随着个体差异、环境事务、心理变化、时间递进总是以不同的形态出现。",
        "",
        "",
        "每一个犯罪故事背后都有一个所谓的杀人动机，法律界中将“动机”看的非常重要，这是区别犯罪与否或犯罪主观恶性强弱的主要依据。",
        "",
        "",
        "如果是根据“动机”的判断，是防卫杀人的杀人行为结果很有可能会变成减轻或免除刑事处罚，至少也是个从轻；而相反的看，杀人后碎尸匿尸的通常被认为主观恶性极大，手段残忍令人发指，对待这样的罪犯从重从快的刑罚手段就成了应对民愤与社会舆论的法宝。",
        "",
        "",
        "但动机是什么？不过是寻求一种看似合理的判决理由罢啦。会不会杀人并不取决于犯罪动机，而取决于“那个”会不会来。",
        "",
        "",
        "可以说一个完整的犯罪行为应该包括：犯罪动机，犯罪实施条件，犯罪冲动，冲动转化为犯罪行为这几段来的。而犯罪动机不过是其中一个因素而已，况且也并不是必备因素，很多案件中犯罪通常动机很离谱，那就是因为——根本没有犯罪动机。",
        "",
        "",
        "故事以日本战后的乱境为背景，以《匣中少女》的小说形式展开，小说的主人翁在回乡下奔丧的火车上，见到一个怀抱盒子的奇怪男人，这男人在对盒子诉说着什么。不久，盒中传来了轻微的“呵”的一声。看见他好奇的表情，男人友善的向他展示了盒中之物。那是一个少女的头颅，她的眼睛向周围打量，目光定睛在主人翁的身上，朱唇微启，发出“呵”的一声。",
        "",
        "",
        "这一情节让我不禁想起还是孩子时期所看的一本前苏联科幻小说《陶威尔教授的头颅》，与那个教授一样，这颗匣中的头颅是活着的！",
        "",
        "",
        "而接下来的故事则完全颠覆了我之前对神秘主义的观感。",
        "",
        "",
        "你要说日本人都是变态的，那么你就已经把自己四周竖起高墙而藏在阴影中了。作为京极夏彦的代言人，中禅寺秋彦是一个善于将别人的匣子打开的人。匣中藏着的是阴暗，污秽，见不得人的魍魉，是被边缘化的同类。人之所以变成了魍魉，差不多也都是因为把自己关在匣子中，而缺乏阳光。用这样的理论来解释犯罪冲动最合适不过了。所以说这部片子并非一个怪力乱神的宣传片。",
        "",
        "",
        "前12集的故事基本保持了原著的风貌，每一集的最后都留下一个勾人心魄的尾巴，如果是在日本看它连载早就被自己迫切的心情逼疯了，好在我们现在可以在网上一口气把它看完，哪怕的累的爆肝也是值得的！把一个由人组成的经纬错综复杂的杀人事件，以时间为轴线，脉络清晰的展现在我们眼前。虽然最精彩的推理仅仅用了一集20几分钟来展现确实让人有点意犹未尽，但总体来说，这样的一个让人既悲愤又沉默的一个结果能以这样一个详略得当的形式来完结，也真的让人禁不住鼓掌叫好。",
        "",
        "",
        "严格意义上破解犯罪是一个心理推理的过程，设计犯罪情节的人总是醉心于诡异、凄惨、噩梦一样的犯罪过程而忽略了对犯罪者内心的探求。究竟是什么导致犯罪的发生，这后面应该有很大的空间。",
        "",
        "",
        "每个人或多或少的都会有犯罪意图，想要除掉自己不喜欢的人或事物，想要得到自己不能得到的人或事物，但除掉或得到这些东西，绝非像我们轻点鼠标del键或者下载保存这么轻松。背负着对惩罚的恐惧，大多数人都还是老老实实的忍耐着惹自己反感的人或事物的存在，忍耐着自己喜爱的东西在别人身边那种痛苦。如果不能为自己找到一个合适的理由的话，这些让人厌烦的东西就越来越讨厌，积怨也就越来越深；而喜欢的东西会越来越爱，甚至爱屋及乌，或者不择手段也要占有。任何有理智的人都会不由自主的害怕他们这些念头被人窥破。这是受正统教育的他们不能认同的的怪异想法。于是他们筑起高墙来掩饰这淡淡的影子，结果这影子越来越深，当想法指使行为实施真实的犯罪的时候，那游离在影子边缘的淡色变成为了匣中的魍魉。",
        "",
        "",
        "魍魉形如三岁小儿，色赤黑。目赤，耳长，发润。好食亡者肝。",
        "",
        "",
        "身体之于人，如同是装物的匣子，没有头脑的人，如同没有装东西的空匣子。",
        "",
        "",
        "存在与虚无、物质与意识、科学与幻觉，很多时候作为一个人是没办法完全看的清楚明白的，因为人有局限性。每个人都强调自己的故事，但那故事总是以满足自己为前提的。许许多多的“自己”的故事，交叉在一起，让真相更加扑朔迷离，探求真理的人在众多方向各异的故事中往往陷入了真相另一端的阴影之中。",
        "",
        "",
        "因为要消灭魍魉，就要靠近它，了解它，想它所想，为它所为，才能明白它喜好什么，惧怕什么，从而找到克服它的有效办法。但这个过程中最可怕的就是，本想消灭魍魉的人，最后被魍魉同化，而成为魍魉。",
        "",
        "",
        "柚木加菜子和楠本赖子本是完全不同的两个人，她们有不同的不为人所知的匣子，虽然动画中对背景的铺垫不太足够，没有对赖子究竟为何痛恨母亲的“本源”进行介绍，一开始我把那种恨理解为缺失父爱与青春期叛逆，后来看了原著之后才能领会赖子对母亲那种充满耻辱的恨。而对加菜子苦苦希望得到母爱而母亲却恨她恨到要杀死她的情节，到最后一集才有了一个终极悲剧性的解答。",
        "",
        "",
        "伴随着推理的层层展开，剧中人物纷纷都有了悲剧的故事，刨开人物坚硬的匣子是一个痛苦的过程，妖艳怪异，光怪陆离，社会背景，精神妄想，甚至是稍微普通一点的强迫症、抑郁症都在折磨着他们已被战争摧残的几乎破裂到不能继续跳动的心。",
        "",
        "",
        "战争机器的运作让美马坂幸四郎癫狂，他陷入执着的疯狂境地，而一种不引人注意的魍魉连锁反应一样的直接影响到柚木阳子、柚木加菜子、雨宫典匡、绢子、久保竣公——他们每个人又都不同程度的扩散了这种影响，结果是犯罪像瘟疫一样的扩散开，像梦魇一样影响了普通人、被害者、凶手、记者、律师、警察、侦探……",
        "",
        "",
        "我毫无疑问的是一个唯物主义者，从不相信怪力乱神的妄谈，神、魔、妖怪、魍魉都是人想象中的产物。从这部片子我也认同所有的“幽灵”，不过是人的一面镜子，魍魉就是把在自己周围竖起高墙，把自己装进匣子的人。从人到魍魉不过是一步之遥，关键看“那个”会不会来……\n    "
      ]
    },
    {
      "title": "电脑也是个厉害的匣子",
      "html": [
        "\n      可以说，美剧《犯罪心理》（Criminal Minds）开篇引用的Joseph Conrad的话（此剧的基本套路是开头和结尾各引用一句名人名言以概括每集的主题）为犯罪心理惊悚悬疑类作品提供了一个很好的注脚：没有必要信仰超自然的罪恶根源，因为人类本身就能胜任于任何邪恶。",
        "",
        "而这句话用在《魍魉之匣》上就更合适了。",
        "",
        "",
        "怪癖",
        "",
        "久保竣公极度厌恶空隙的怪癖（连饭盒里的间隙都不能容忍）应该来自父爱的缺失——用外在的充实填满内心的空隙（后来收集人们的懊恼，仍然无法如愿）。",
        "",
        "于是想起以前构思过的一个患有“整数强迫症”的餐厅收费员：每次刷卡，他都会将顾客卡里的余额刷成整数——经过他收费的餐卡，小数点后面永远是两个零——其实我们都有类似的“完整癖”，比如“十进制的完满”。",
        "",
        "对于此类小癖好，我向来是津津乐道的：比如英王詹姆士一世的“抓痒癖”，他说：除了国王和王子以外，没有人应该生癣，因为抓痒的感觉太美妙了；比如日本第12代将军家庆的“边角癖”：最爱吃烤鱼旁边附加的甜醋姜芽；比如一个叫“条纹堪十郎”的家伙的“条纹癖”：衣物自不用说，家具用品、居室、庭院都贯彻条纹到底。",
        "",
        "当然，还是那句话，小癖怡情，大癖伤心。",
        "",
        "",
        "台词",
        "",
        "最后，警察木场对他的暗恋对象，演员美波绢子说：以杀人暨伤害罪逮捕你——拿捕绳应该是你比较擅长吧：“恶人，束手就擒吧！”（这是作为演员的美波绢子经常说的台词）",
        "",
        "这句台词就像一句暗语，在思想上将两人暗中关联起来，形成一种只有他们可以意会的“私密空间”，在现实中却又恰恰将他们生生地分开。",
        "",
        "这就是所谓的张力吧。",
        "",
        "",
        "字幕",
        "",
        "看的版本是漫游字幕组出品的。",
        "",
        "不由得敬佩起字幕员专业而敬业的精神来（京极堂关于“魍魉”掉的书袋真是难为他们了，注释得真是仔细周到）。而实际上，对字幕组成员们而言，这只是一项业余的兴趣而非工作。这就更让人肃然起敬了。",
        "",
        "",
        "匣子",
        "",
        "“电视还真是个厉害的匣子啊。大家都像着魔了一样盯着看。”",
        "",
        "“要看着这种匣子过日子真可怕啊。谁知会遭遇什么偶遇呢。”",
        "",
        "电脑也是个厉害的匣子，里面盛满我们的偶遇。",
        "",
        "",
        "偶遇",
        "",
        "京极堂说，如果不是偶遇雨宫和雨宫的匣中少女，久保竣公不会沦落至此。",
        "",
        "一次次偶遇就好比一个个试探，勾引出一直潜伏在人心里的恶。",
        "",
        "但你又怎么确定那只是偶遇呢？",
        "",
        "",
        "魍魉",
        "",
        "有解释说，魍魉是影子外层的淡影。",
        "",
        "寺田兵卫说，心中筑起的墙壁会形成魍魉滋生的匣子。",
        "",
        "尼采说，当你看向深渊足够久时，深渊也会回看向你。（转引自《犯罪心理》开篇末尾名人名言）",
        "",
        "中禅寺敦子在特别篇里说，每当触及到人们心中的黑暗，小小的魍魉也会一点一点堆积起来吧，恐怕最终它会变得让我无法承受，将我摧毁，恐怕我自己也会变成魍魉。即使如此，我还是衷心地希望能更多地了解人们。",
        "",
        "《颐和园》说，憧憬光明，就不会惧怕黑暗。",
        "",
        "圣经说，我们指望光亮，却是黑暗；指望光明，却行幽暗。",
        "",
        "",
        "彼岸",
        "",
        "第一话的开头，久保竣公说：不知为何，我突然非常羡慕起那男子（雨宫）来；",
        "",
        "最后一话的结尾，关口说：即使如此，我还是不知为何，非常羡慕起那男子（雨宫）来。\n    "
      ]
    },
    {
      "title": "站桩嘴炮的解决方案",
      "html": [
        "\n      ",
        "",
        "",
        "作者：酱牛腱",
        "",
        "",
        "关于上期中提到漫改动画时出版社的主导权，这几天小编想起一个很有名的例子。2006年MADHOUSE制作的TV动画《NANA》第一集播送前，八卦杂志《夕刊富士》忽然爆料来自于所谓关系人士的消息：“由于前两集的内容被制作方大幅改写，惹怒矢泽爱老师，几乎要闹到播送取消的地步”。",
        "",
        "",
        "官方对这条八卦没有做出任何回复，而前两集也按时播送。内容和漫画的开头相比，叙事确实进行了前后顺序的调整和一些删节，但剧情本身没有原则性的变化，根本谈不上 “大幅改写”。这使得当时的观众都认定这是八卦杂志无中生有的炒作。然而一个多月后，奇妙的事情发生了，《NANA》第六集播出时观众发现，第六集把第一集的剧情几乎重演了一遍！只是加了点内容调了些顺序，和原作漫画更加接近，有兴趣的读者可以自己对比一下原作漫画和第一第六两集。这动画界极其罕见的单插一集读档重练状况，让我们对其中可能发生的争议浮想联翩。",
        "",
        "",
        "而《NANA》第一集的演出，就是本文主角中村亮介和该片监督浅香守生共同进行，分镜则是浅香监督自己画。当然无论我们怎么浮想，在没有官方信息的情况下，我们对这条八卦消息并没有求证的方法。然而有趣的是，在当时浅香监督关于《NANA》的访谈中，同样大谈原作改编。其内容也和中村监督上一期中的言论基本一致，先是对原作带来的束缚大吐苦水，之后还搬出《银河天使》的监督经历来感叹故事和分镜的自由并表示分镜负责人就是作品的神（您也不想想能有几个片比《银河天使》更自由啊）。这一老一小不约而同的感叹，让我们对《NANA》的浮想得到了不少状况证据的支持。不过无论是考虑到大人的事情，还是小编有限的能力，都不允许本文进一步深挖。",
        "",
        "",
        "幸好，这类束手束脚的情况在丸山社长的努力下，在MADHOUSE的漫改作品中还是相对少见，而中村监督更是不久后就接到了稀有形式的活儿——京极夏彦原著小说《魍魉之匣》的TV动画化改编。当时不仅是中村监督自己，整个MADHOUSE实际上都没有多少小说改编的经验。不过正如他自己提到的，漫画的画面对于分镜有所束缚，而小说形式反而有助于动画画面方面的自由发挥，但是自由度的增加并不意味着难度的降低。他同样要面对他自己的原则“不对原作忠实而是诚实”。本作又应该对什么诚实？需要体现怎样的演出意图？",
        "",
        "",
        "下面介绍基本不含剧透，请未看过《魍魉之匣》的读者放心阅读。",
        "",
        "",
        "中村监督实际上并不是一开始便参与《魍魉之匣》动画化的企划。他参加项目时，故事剧本已经完成到了最终话，西田亚沙子已经画好了以CLAMP原案为基础的人设草图，以第一话为主的美术设定也已完成。实际上这类监督中途加入的情况相对少见，估计里面又有什么大人的事情。不过他读完脚本看完人设后开读原作，立刻被京极世界吸引，一气读完后，拍板决定接盘。",
        "",
        "",
        "",
        "",
        "看到CLAMP的人设原案后，监督的第一感觉就是影像必须往抒情甘美方向走。而他为这片画面演出上定下的基本视觉概念是“光与影”。全片所有镜头的layout都设计为光影并存，原则上不存在任何一个明暗均匀的镜头。",
        "",
        "",
        "但是光影的并存并不是随便交给原画去打影子就算，本作中监督引入的重要流程，就是在分镜阶段就会加上光源和阴影。通常的TV制作中，这一流程往往会被留到layout后才进行。这一工程的提前意味着分镜负责人对于画面的控制力更强。这也是MADHOUSE出身的演出家共通的特色之一，他们的演出方式受MADHOUSE巨匠川尻善昭的影响极强。川尻习惯于自己负责作品的所有镜头，所有的lo和草原都自己亲自上（工作量！）。而中村由制作进行身份进入业界，之前并无作画经验，却也会在自己作品中亲自原画。这正是因为在他心目中，川尻的做法才是动画监督的理想状态。而包括他在内的MADHOUSE演出家们，尽管受到工作量和画力限制，不能完全踏袭川尻的亲力亲为。但画不了动画，多说多写总没有问题吧。在分镜阶段进行的详细指定，同样可以增强分镜对最终成片画面的控制能力。",
        "",
        "",
        "那么这较强的控制能力究竟要用于解决什么问题？看过本片或者原作的读者应该知道，这部作品的大戏都在于嘴皮子——掉书袋搞推理，打嘴炮喷敌人。里面有四到五集，整集就是几个人屋里在那或坐或站地说说说说说不停。所以分镜的难点在于，这密闭空间里就那么大点儿地方，角色位置还不动，那么这站桩戏画面要怎样才能不重复不单调？",
        "",
        "",
        "先看看前文提及的浅香守生监督的解决方案，他所负责的第六集分镜就是三个人坐书斋里说了一整集。擅长少女漫画改编的浅香监督，他尤其得意的是对于当前环境和状况的利用，场面中的背景、物品、人物都为他信手拈来（扩展阅读可以看看《花牌情缘》的屋内表现）。第六集中，他的运镜在书斋中上下翻飞，各种小道具层出不穷，角色小动作抓耳挠腮，观众完全没有觉得单调的机会。顺便一提，这一话的作监细居美惠子就是中村监督之后的御用原画拍档，细腻的演技当时已经初露端倪。",
        "",
        "",
        "",
        "",
        "浅香守生第六话分镜，可见镜头的灵活之处和环境刻画的细致。另外和前面的光影视觉概念匹配的是，除了已经加了阴影外，第二格眼镜处的高光和透过光指定。中村表示画那么细可以直接放个大拿去当lo了。",
        "",
        "",
        "第七集依然是这三位窝在书斋里说说说，而负责分镜的是浜崎博嗣。相比万物皆为我用的浅香监督，浜崎尤其突出的是他的想象力。而第七集的谈话内容多为怪力乱神的掉书袋，需要的正是这种妄想能力，为此中村监督专门找到浜崎请他担任该集，最后各种画风不同的传说神怪，依靠浜崎对于构图和镜头节奏的独特感性，在这一集的现实和想象空间中来回穿梭，达成了一种充满个性的奇妙平衡。中村自己也明言，这集分镜比起成片来要激进太多。",
        "",
        "",
        "",
        "",
        "浜崎博嗣第七话分镜，可见画风和正片比较起来相当不同，另外同样在分镜阶段已经做了色彩和影的要求。",
        "",
        "",
        "中村自己在《魍魉》中的分镜演出更多受到浜崎的影响，他在本片中的分镜特色正如前一期谈俯瞰镜头时所提到的——他的镜头是主观的，这和浜崎的调动想象力有共通之处。具体来说就是他的画面创作一定会考虑到角色的视点。因为原作本也是重视视点的作品，剧情从关口和木场的视点展开，分别是关口视点中的各角色的心理变化，以及木场视点中的悬疑剧情推进。",
        "",
        "",
        "而中村监督在视点方面的尝试体现在他对于角色的代入和沉浸。比如第一话两位少女的友情刻画受到百合爱好者们的广泛好评，但是监督却明确表示自己对百合并没有太深刻的理解，甚至因为对于百合和女同和S（以吉屋信子为代表的日本文学种类，来自于Sister的首字母，描写少女和女学生间的强力羁绊和友好关系）分不清楚遭到此间行家的西田亚沙子大姐怒喷。但是监督表示，虽然我不懂百合，谁喜欢谁的心情我还是懂点儿的，我可以在代入角色的视点后，把感情描写体现在分镜之中，下图是其中一例。",
        "",
        "",
        "",
        "",
        "第一话的视点大多是女角色赖子视点，这位赖子和她所憧憬对象的同学加菜子正是成为话题的那对百合。其中最有趣的表现莫过于加菜子一旦说话，赖子视点的画面马上就开始脱离现实进入梦幻，周边鲜花盛开，光风霁月。脚本村井贞行看到分镜表示我根本就没写这么一段啊什么鬼，监督却回答按赖子视点就该这么画。尽管本作的超自然要素十分有限，但是监督认为本作中应该允许世界观随着视点人物的变化而变，哪怕出现幻想式的镜头。多个视点的同时存在，使得即使是同一个角色的同一段戏，在不同角色的视点中也会呈现不同的表现方式。这就是中村相比于浅香的无所不用，和浜崎的奇想天外，他自己提出的避免站桩戏流于单调重复的解决方案。",
        "",
        "",
        "来看他的一个演出例子，中村监督亲自分镜的最终话第十三集。为防剧透和读者公众场合出丑，这个视频没有声音，请放心点击。片段出自十三集14分22秒处，有兴趣的读者可自行寻来带声音的版本观看。",
        "",
        "",
        "视频播放页面：",
        "",
        "",
        "",
        "这个角色被静音掉的台词是他在描述自己的理想。而很明显这个角色的描写分成了多个视点，而这些视点中的动作是不相容的。接近客观的普通视点下的得意微笑，另一个视点中则是面露狰狞，再是眼爆血丝，以及最后狂人般双手高举。这些不同主观视点在时间轴上的融合，给这段画面赋予了极其高的感情密度。而迅速切换的镜头更是使得画面不会无聊。",
        "",
        "",
        "谈了中村监督和其他几位的不同解决方案后，这里出现了一个分镜控制力带来的问题，各话分镜都是老司机，资历高能力强。分镜既然是体现个性的不同解决方案，那么监督要怎么修改这些不同个性的分镜来达成作品统一的风格？",
        "",
        "",
        "结论上来说本片中，监督不修分镜，他只剪。看过动画和原作的读者可能知道，全十三集很难容纳整本小说巨大的内容，系列构成村井对于原作进行了大量的删改。但即便如此，每话做完分镜时一掐表，至少是成片时间的1.2倍，最终话甚至是1.5倍，总得删点啥，然而手心手背都是肉，哪段都不舍得剁，监督愁得泪流满面。而上面的监督自己的解决方案——多视点快速切换以糅合在同一时间轴上的做法，其实也是一个增加信息密度，从而节约宝贵片长的方法。",
        "",
        "",
        "而对于其他人的分镜，中村监督只根据时间需求进行删减，而不修分镜。他允许，甚至说有意追求不同的分镜风格。而他统一世界观的手法并不通过镜头，而是通过美术、色彩、摄影处理以及音响效果。前面提到的整体视觉概念“光与影”就是其中的重要要素，我们下期接着聊。\n    "
      ]
    },
    {
      "title": "你被魍魉附身了吗？",
      "html": [
        "\n      《魍魉之匣》是上周末看的动画，一共13集，我用了三个晚上就看完了，因为太想知道答案。看完最后一集，不仅让我觉得好像打开了天窗，所有的疑云都解开了，而且更有余音绕梁的感觉，让人辗转反侧。很久没看过设计的这么巧妙的悬疑片了，而且能将科幻、神怪、历史巧妙的揉合到一起，最重要的是还可以自圆其说，可见编者的逻辑之严密，知识之渊博。动画片的进展安排也很巧妙让人开始好像摸不着头脑，我从小就看各种侦探书和侦探片长大的，竟然看前几集的时候也理不清头绪，后来渐渐看到了故事的脉络，有了自己的猜测，但还是想不清其间的因果联系，直到最后一集才恍然大悟。如果这仅仅是一部设计精巧的侦探剧也不会让我印象这么深，最重要的是案子最后水落石出的时候京极堂把整个故事的来龙去脉与各个人物之间的关系都说的清清楚楚，道出了每个与案情相关的人当时怎样的心理导致了怎样的行为。而剧中形形色色的人物都有自己的故事，最主要的是他们都站在自己的角度看周围的世界，破案的关键就是参破他们的心理。让人不由得想到了经典的《罗生门》。",
        "",
        "",
        "贯穿这部剧始终的是“魍魉”，京极堂从最开始出场就把魍魉的由来分析的很透彻，好像文献考据一般，而最后“魍魉”是一种隐喻，它是指扭曲客观事实的人心，案件涉及的所有人都被魍魉附身，他们眼中的世界被自己的内心扭曲失真，站在自己的角度看世界就会导致犯罪而不自知。每个人本身也是一种“匣”，装有自己的想法，如果都是偏颇的主观臆测和主观意愿便成了”魍魉之匣“。虽然只是虚构的故事，但现实当中的人经常会按自己的视角去看周围的人和事，也许不至于犯罪，而误会争执难免。我审视自己，觉得心虚起来。我所认为的、所看到的有多少是真，多少是已经被我自己扭曲了的？我不禁问自己：“你被魍魉附身了吗？”\n    "
      ]
    }
  ]
}