{
  "id": "3200195",
  "title": "龙珠GT",
  "allTitle": "龙珠GT Dragon Ball GT",
  "year": "1996",
  "info": {
    "导演": "葛西治",
    "编剧": "松井亜弥",
    "主演": "野泽雅子 / 堀川亮 / 古川登志夫 / 草尾毅 / 古谷彻 / 鹤广美 / 铃置洋孝 / 田中真弓",
    "类型": "动作 / 动画 / 奇幻 / 冒险",
    "首播": "1996",
    "集数": "64",
    "单集片长": "24分钟",
    "又名": "七龙珠GT"
  },
  "rating": {
    "分数": "8.0",
    "人数": "2265",
    "5星": "34.6%",
    "4星": "38.8%",
    "3星": "21.1%",
    "2星": "3.8%",
    "1星": "1.8%"
  },
  "summary": "许多年过去，地球在Z战士的保卫下日渐和平与繁荣。某天，皮拉夫大王和他的爪牙历经千辛万苦来到神殿，找到了神仙与比克大魔王分身前制造的黑星龙珠。由于孙悟空的突然出现，皮拉夫慌忙之中许下让孙悟空变成少年模样的愿望。在此之后，黑星龙珠散落到宇宙各个角落，如果在一年之内无法找到七颗黑星龙珠的话，地球将会爆炸毁灭。情况危急，小悟空和孙女小芳开始了一段惊险刺激的宇宙大冒险。超级17号、邪恶龙等强大的对手接连出现，悟空面临更大的挑战……\n                                    \n                                　　本片根据鸟山明人气原著漫画《龙珠》改编，不过剧情并非鸟山明原创，系东映动画公司取得授权后全新创作的动画。鸟山明参与了部分的人设工作。",
  "comments": [
    " 龙珠+龙珠Z+龙珠GT，一共508话，终于在这一部划上了句号，虽然这个系列结束很多年了，但对我来说今天才算是终点，这部的剧情虽然比不上龙珠Z，有画蛇添足之嫌，但是最后一集很精彩，很煽情，当悟空去和龟仙人跟克林告别的时候，看到克林已经年近中年，而悟空仍是开始的模样，只是此刻也已是永\n        ",
    " 就知道打打杀杀，连插科打诨也不会，超4又有何用？\n        ",
    " 忍不住打高分的欲望，还是原作的好呀\n        ",
    " 虽然结局感人 可我绝对不承认这是龙珠的正统续作\n        "
  ],
  "reviews": [
    {
      "title": "对于龙珠迷来说，喜忧参半吧。",
      "html": [
        "\n          本人从小就看鸟山明龙珠漫画长大的，直到最近才直到龙珠GT这个东东，才知道那个PS2游戏里看上去很邪恶的粉红猴子原来是超级赛亚人4……",
        "",
        "    网上大家对GT褒贬不一，个人谈一下自己看法。",
        "",
        "    首先，GT非鸟原创而是东映制作，鸟看完情节后赞赏并帮助人设。既然非鸟原创，那么如何评价这部片子，就要看续作创造者是否对作品怀有真情而非纯金钱动机的制作。而我觉得东映是怀着对龙珠原著的敬意以及自己的期望而进行的创造。龙珠迷可以看出原著的魔人布欧篇很粗糙，其原因正是因为鸟不想继续画下去了。所以结局不尽人意而且非常仓促。而GT通过三段战斗最后告诉我们，人们要依靠自己的勇气、正义和力量来获取幸福，把希望寄托在外在的龙珠上是不可取的，盲目的索取只会引入无尽的贪婪和最后的毁灭；GT的结局告诉我们，任何角色都会逝去，但只要信念传承那么人就获得了永存；GT的结局让小时候的悟空重新和老去的龟仙人和库林重温过去的温馨时光，让悟空和短笛两位宿敌兼战友握手传情，让贝吉塔重获自尊，让悟空和龙珠一起存在，守护着他珍爱的世界……这些结局是魔人布欧篇能比的么？可以说GT的结局把七龙珠系列升级到了新境界：龟岛那边，海水褪去的沙滩上，熟悉的剪影和脚印，随着浪花间流逝的时间，不再来。",
        "",
        "    其次在情节上，开篇还是很惊艳，悟空缩小回小时候，和小芳与特兰克斯踏上宇宙冒险，把原来的龙珠世界拓展到宇宙搜索，有点太空牛仔的味道哈~中间还穿插了阴阳界互通，所有死去的反派再次出现，又见弗利萨和沙鲁等人~不过从第一个附身boss出现就开始不行了，个人觉得全系列三个boss人设都很2，尤其最后的一星龙，造型不能忍了，整个儿就一哪吒闹海里的东海龙王肌肉带刺犀利哥版，丫直接加入奥特曼剧场版那是相当合适的说……人造人合体么实在太没有创意了……战斗情节和本传与z比也是差一截子，全剧节奏也比较拖沓……缺点还是很多的。PS本人最稀饭贝吉塔了，但GT里在魔人布欧后他就放弃了和卡卡罗特一拼高下的决心，让人惋惜。不过GT里专门有一集综述了贝吉塔和悟空的恩恩怨怨，比较过瘾~",
        "",
        "    但最后值得一提是原声、OP还有ED，非常出众！尤其坂井泉水的don't u see 超燃（各种柯南灌篮高手犬夜叉的情感泉涌啊）~~",
        "",
        "    综上本人观点是，GT掐头去尾就真不能看了，但头和尾却还给我们80后一片温暖。\n    "
      ]
    },
    {
      "title": "GT～",
      "html": [
        "\n             GT在我看来，对得起龙珠招牌，回归了悟空作为小孩的不可思议冒险，舞台转到宇宙各个地方，新的七龙珠，一切是那么新奇，温馨。很有龙珠初期的感觉，这也正是这导演所想让我们看到的。贝比篇向龙珠Z致敬，地狱篇向龙珠原作各个BOSS致敬，最后邪化七龙珠篇的最后决战更是感人超燃，你能想象到小时候的我看到各个星球的朋友们都举起手来以及悟空回归起点的元气弹的感动吗？我到现在还记得某些台词，蓬巴拉么，蓬巴拉，左转转，右转转，转了一个大圆圈，露出动人的微微笑～（一起举起手来！！！）。 在感动过后，熊孩子时期的我有迷茫和震惊于悟空以及神龙的最后对话，我不太明白那代表着什么意思，却似乎明白了导演的用意。最后ED《DAN DAN 心魅かれてく》更是让人泪目。",
        "",
        "      如果说龙珠GT算是龙珠的同人作，龙珠GT作为同人作最为优秀的一个。\n    "
      ]
    },
    {
      "title": "语录",
      "html": [
        "\n      001-040",
        "",
        "",
        "",
        "",
        "041-064",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "永远的龙珠",
      "html": [
        "\n      看到龙珠GT最后的结局，悟空躺在神龙背上和七颗龙珠融合了，然后飞向宇宙。有人说悟空牺牲了，有人说他成神了。我宁愿相信后者，因为小芳看到悟空举起全宇宙汇聚的元气弹时，她喃喃道，\"爷爷，好像神啊.\"我当时也是这样想的。悟空要走了，感觉很难过，但又是高兴的难过，看到悟空的微笑，悟空最后在神龙背上的表情，\"神龙，你的背真温暖\"，你什么都会忘记，只感觉那一刻很快乐.。真希望龙珠不要这么快就结束，能够还有下一集，再下一集，但又觉得在这结束已经够了。结局的那一段经典背景音乐《渐渐被你吸引》响起，伴随着悟空成长的那一幕幕场景，当曾经的画面一遍遍再现时,鼻子莫名酸了起来。傻呼呼的却很开朗，心地非常好，面对强大敌人时坚强的眼神，还有大大咧咧开朗的笑......童年纯真而美好的回忆又一一浮现在了脑海，当年翻烂了的漫画书、教科书上无数的赛亚人涂鸦、小时候打闹用的龟派气功......悟空虽然走了，但是，我想，他一定会永远留在我们心里，是他伴随着我们走过了那段欢乐的童年，我们随着他一起翻山越岭，踏上找寻龙珠之途......正如结局旁白说的那样，有悟空在的时候就有欢笑。感谢七龙珠多年来的陪伴，感谢鸟山明，感谢你带给我们一段纯真美好的回忆，感谢悟空，感谢你带给我童年的一个个美梦。\n    "
      ]
    },
    {
      "title": "比想象中喜欢",
      "html": [
        "\n      看之前据说很多真爱粉都不喜欢，于是做好了各种快进的准备，可是慢慢看下来居然觉得还不错。",
        "",
        "作为一个战5渣（分分钟是战1啊混蛋，以持猎枪的成年男性为标准的话），我一直觉得计较龙珠那种亿亿声的战斗力十分蛋疼，完全不能较真好嘛，所以片子里实力设置bugs太多无力追究，常态小悟空秒沙鲁佛理萨是闹哪样啊= =以及常态一挑二把超赛悟饭悟天打回原形什么的不科学啊喂，就算其他几位蔬菜人不是刻画重点，这实力也未免黑的太厉害了吧= =把神秘悟饭和悟天克斯还给我啊混蛋",
        "",
        "以及无论主角开挂多么牛逼，必须被打成狗，所以超四出来了，牛逼了，然后被各种K，结果还要靠吸星大法和融合和元气蛋•••是说融合之后的玩脱属性就是典型不作死就不会死好嘛？结果这套路来太多我也习惯了真忧伤啊",
        "",
        "还有就是悟空你能不能不要老＂你们不行让我来＂伐。原作里的悟空明明是＂我不行有别人也一样啦＂和＂你们的事你们自己搞定好嘛靠我能靠到什么时候啊＂主义者好吗",
        "",
        "=====啧=====",
        "",
        "那么撇开主要糟点的话，其实人物和情节设置有不少有趣和细致之处，至少是个人觉得。尤其是龙珠负面化这设置，我是觉得很赞啦。原作里老界王神大吼＂这玩意儿违反自然法则啊！＂可是没人理他，GT里把这点展开了，凡事都有代价，得到就要付出，很合理。地球被卡擦卡擦那么多次，几十亿凡人被莫名其妙杀掉又复活，神龙真的很累啊鸭梨很大必须发泄啊以及需要长长长长长假•••",
        "",
        "于是我明明已经被分集剧情透光光了，结果邪恶龙篇还是把那些2B兮兮的龙一条不拉看完了，呀呀〜〜〜",
        "",
        "==========",
        "",
        "其他的话，原作里未来大特是个四讲五美好青年，现代支线里小特家庭和美于是更多继承了他爹的炫酷狂拽，结果GT里作为少社长真高富帅的他居然又四讲五美略带羞涩了！我很讶异=v=相比起来只懂把妹子的悟天要加油呀",
        "",
        "贝吉塔王子一如既往悲剧和酱油，但其实比起神与神里节操掉尽的演出，我更喜欢GT里他和家人的互动，要塑造一个别扭的妻控子控女儿控，这样其实很好了，虽然我觉得这形象对他而言太过正面了感觉略微妙XD",
        "",
        "以及比克真好男人啊，库林也是•••唔这种剧透就算了",
        "",
        "=====",
        "",
        "然后，然后就结束了，到底是回到原点还是终结看个人理解吧XD五代以后的子孙什么的真的不要了吧，遗传角度完全不科学啊喂",
        "",
        "但看见大家似乎真的这么淡淡的就没了，说没有蛋蛋的忧伤绝对是假的",
        "",
        "OP和ED超赞＞＜每集中插也很可爱。于是这片子我固然不可能一遍一遍重温，但部分片段值得回味呢\n    "
      ]
    }
  ]
}