{
  "id": "3206620",
  "title": "剑豪生死斗",
  "allTitle": "剑豪生死斗 シグルイ",
  "year": "2007",
  "info": {
    "导演": "浜崎博嗣",
    "编剧": "水上清资",
    "主演": "浪川大辅 / 佐佐木望 / 加藤精三 / 屋良有作 / 桑岛法子",
    "类型": "剧情 / 动作 / 动画",
    "首播": "2007-07-19",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "Shigurui / 死狂"
  },
  "rating": {
    "分数": "9.0",
    "人数": "4885",
    "5星": "62.1%",
    "4星": "26.8%",
    "3星": "9.3%",
    "2星": "1.3%",
    "1星": "0.5%"
  },
  "summary": "江户时代，天下太平，只有人性之恶在蠢蠢欲动。岩本虎眼（加藤精三 配音）是被称为“绝世剑士”的优秀剑客，他的道场也成为了天下习剑之人梦寐以求的圣地。在道场中，有两个人的名字不得不提，一个是自幼被虎眼捡来抚养成人的藤木源之助（浪川大辅 配音），同时，他也是最有希望成为道场继 承人的人选。另一个，则是半路杀出的伊良子清玄（佐佐木望 配音），虽然他的资历尚浅，但其优越的武术才能使他成为了源之助的强劲对手，虎眼的女儿岩本三重（桑岛法子）亦对他有着深深的爱慕。\n                                    \n                                　　这时，一个邪恶的命令被传达了，本来应使用木剑进行的御前比试，被改为了使用真剑。只要能在御前比试中夺得头筹，即可享有无上的荣耀。本来就暗中较劲的藤木源之助和伊良子清玄，他们之间血与肉的厮杀即将展开。",
  "comments": [
    " 如果要我形容，大约是，两个字：畜生。然后就是：豆瓣没有六星。\n        ",
    " 音效画面剪辑和音乐配合绝赞之~~伊良子清玄同学让我顿时忆起小顾，咳咳，好吧我三观不正，可素既然这部性格都扭曲，那这种渣身上还是有闪光点的，完整的人物描绘都集中在他身上了。PS 继《怪物》的约翰之后，佐佐木大人再一次让额意乱情迷了，他这一系列的声音完全是邪魅的典范啊，挠被子ING~\n        ",
    " 一言不合开膛破肚，以美之名向死而生。\n        ",
    " 有些很棒很棒的好片子只能自己留着嗨没办法推荐给他人\n        "
  ],
  "reviews": [
    {
      "title": "剑豪生死斗",
      "html": [
        "\n      《骏河城御前比武》 作者：南条范夫   ",
        "",
        "",
        "第一节 无明逆流 ",
        "",
        "",
        "一 ",
        "",
        "",
        "世间所谓的宽永御前比武，究竟是何时、由何人、经历何种过程而流传至今已不得而知。但是，它自然并非史实。 ",
        "",
        "根据德川实纪，传说在比武当天的宽永（*1）十一年九月二十一日那天，第三代将军家光正在日光参拜（*2），并不在江户城内。既然将军不在，就没有可能会在吹上上览所举行这种比武。 ",
        "",
        "但是，若说这个御览比武却完全出自说书人的折扇，不过是编造出来的虚构故事，却也不尽然。像很多同类事情一样，这个比武也有其作为蓝本的事迹。 ",
        "",
        "这件事实，正是宽永六年九月二十四日在骏河大纳言德川忠长面前进行的骏府城内大比武。 ",
        "",
        "这场骏府御前比武的本来面目被禁止流传。理由之一自不必说，是因为当事人忠长被疑有谋反之意而被没收领土，直至假以自杀之名切腹（*3）。而另一点缘由，则是因为比武本身乃是一场空前绝后地残忍而凄惨的真剑比武。 ",
        "",
        "在太平时代用真剑进行比武的例子非常少，而大国的领主在公开举行的御前比武中，特地令全部十一场较量都使用真剑的更是绝无仅有。 ",
        "",
        "虽说这件事的起因是由于忠长多多少少有些精神异常，但秀忠派去辅佐他的鸟居土佐守等宿将老臣未能进谏阻止此事却也出人意料。恐怕是由于忠长的行为已然脱轨到部下们都无法控制的地步，并且恰值这个国家掌握杀戮、伤害司空见惯的战国时代刚刚结束不久，才令忠长能够强压下一切反对而固执的举行这场凄惨的真剑比武吧。 ",
        "",
        "再看比武的过程，十一组中有八组都以一方的剑士杀死对手结束，剩下三组则是双方剑士同归于尽。世传的宽永御前比武中同样也是十一组，其中决出胜负的有八组、同归于尽的有三组，正是从这里模仿来的。 ",
        "",
        "在这场比武中，城内南广场上所铺的白沙化作血海，处处飘荡着尸臭，在旁参观的武士也有人呻吟离席，走到无人处悄悄呕吐。但是，忠长苍白的额头上虽已青筋浮现，却依然平静地一直看到幕终。 ",
        "",
        "宽永十年十月，忠长移至甲府后，来接收骏府城的上使青山大膳幸成听说了这场比武的始末后，不禁皱眉：",
        "",
        "“姑且算天魔所为吧。” ",
        "",
        "一面叹息着，一面把所有相关文件付之一炬。 ",
        "",
        "因此，与比武直接有关的官方记录荡然无存。但是，当天有观众暗中记录并流传出来，在传承中不断改变，终于变成了宽永御前比武那样的与血腥凄惨之史实完全不同、以迎合大众口味为主的评书了。 ",
        "",
        "当天，比武在巳时（上午十点）开始。最初的两名对战者出现在东西拉起幕帐的比武场中时，观众席上出现了异样的紧张感。 ",
        "",
        "出现在东侧的伊良子清玄年三十有余，虽拥有稀世的美貌，却是双目皆盲而右足略跛。本来他凭自己是无法无法出入比武场，却有一个看起来年龄相差无几的绝色艳女搀扶着这位美貌剑士，从城内一直将他送到比武场的幕外。 ",
        "",
        "而出现在西侧的藤木源之助年龄大约二十七八。虽比起清玄妖异而俊美的相貌显得有些沉闷，但也生得五官端正面庞清秀。然而，他则是左臂从根部起切断了。 ",
        "",
        "源之助身边也跟着一位看起来二十出头的清丽美女。刚才那个成熟艳女的姿色令年轻武士们情欲顿生，而这位妙龄美女的高贵气质却是令人目光流连。 ",
        "",
        "两位残疾的剑士和两位美女，这已经足够激起在座武士们的好奇心了。在四下悄声的流言中，有人说出这两位剑士本是同门。伊良子清玄身边的艳女是两人的师傅岩本虎眼的爱妾，而与藤木源之助一起来的女孩则是虎眼的独生女、伊良子清玄的情人。 ",
        "",
        "奇妙因缘纠葛的四人分作东西两方，其中两个男子要用他们的残疾之身持真剑一决生死。 ",
        "",
        "在座的人中，多数的好奇与兴趣集中在伊良子身上。并不只是因为他眼盲。藤木是今天他们第一次见到的人，而伊良子从半年前左右起就住在了本藩武术师范冈仓木斋的宅邸中，和他奇怪的剑法“无明逆流”一同流出了无数的传闻。 ",
        "",
        "他被称为秘剑的绝技只有主君忠长及麾下数人才看到过，说是难以用语言形容的绝妙剑技。不管怎么说，这招式的架势就非常出人意料。 ",
        "",
        "现在，伊良子和藤木面向正面贵人郑重行过礼后，各自转向对方。二人拔剑出鞘时，在座之人不禁一齐 ",
        "",
        "「——啊！」",
        "",
        "的一声惊叫出来。 ",
        "",
        "藤木源之助猛然拔出的长刀摆出了大上段（*4）的架势。而相对的，伊良子一面用已盲的双眼盯住敌手，同样猛然拔出的长刀，却将刀尖挟在右足脚趾之间，如拄着盲人杖一般凝然伫立。 ",
        "",
        "那是所有一切流派中都闻所未闻、见所未见的奇怪架势。 ",
        "",
        "　　 ",
        "",
        "注释： ",
        "",
        "1：宽永是日本1624到1644年的年号。 ",
        "",
        "2：即参拜日光东照宫，东照宫是祭祀德川家康的神社。 ",
        "",
        "3：江户时代开始，自杀成为对武士使用的一种死刑。 ",
        "",
        "4：即把刀高举过头准备下劈，威压敌人的姿势。 ",
        "",
        "　　 ",
        "",
        "二 ",
        "",
        "　　 ",
        "",
        "伊良子、藤木两人的师傅岩本虎眼是庆长（*1）末年到宽永初年闻名于浓尾一带的无双剑豪。相传他初次出现在名古屋城下之时，貌若野人，蓬头垢面，单手持二尺三寸长柴火棍，踢遍城中名门道场，势如破竹，令人们目瞪口呆，但好像这只是人们把他和永禄年间某个姓梅津的武士用柴火棍击败富田势源的事迹弄混了而已。 ",
        "",
        "不论怎样，其剑技之绝妙众所周知，晚年时门徒逾千人。不过，众多门人中，仅是被虎眼的千金三重那宛如初花般的美貌所吸引，每日剑道修行只是装模作样的也不乏其人。 ",
        "",
        "但是依众人所见，能够成为三重夫婿的只有伊良子清玄或是藤木源之助了。岩本虎眼门下号称有一虎双龙，其指的就是代理师范牛股权左卫门和伊良子、藤木两人。牛股已经三十五、六岁并且有妻子，是个容貌奇伟的大汉，伊良子和藤木两人则都是二十多岁且单身。 ",
        "",
        "两人的力量相差无几，而剑技则各有特色。伊良子俊敏轻捷，藤木则庄重雄健。虽然师傅虎眼更加喜欢藤木的剑术风格，但女儿三重则比起藤木端庄的容貌，更喜欢伊良子那独特的、宛如恶魔般的美貌。 ",
        "",
        "“藤木的剑术比较严正，不过三重好像已经迷上了伊良子呀。那么还是选择伊良子吧？” ",
        "",
        "虎眼一面喝掉杯中酒，一面对宠妾阿郁说。虽然已经年近五十，但拥有强壮身躯和绝伦精力的虎眼在妻子死后又娶了好几房小妾，最近得宠的是松坂镇商家的女儿阿郁，最初便带回家里让她主持家计。 ",
        "",
        "“但是，如果选择的是继承人，我想还是要老爷您看上的人比较好。——而且，伊良子大人虽然美丽，但却不知为何有些令人害怕，总是令女人心中感到不安。在我看来，藤木大人就给人感觉非常老成可靠呢。” ",
        "",
        "“嗯，我也这么想，但恐怕年轻女孩子还是会喜欢伊良子呀。特别是，那家伙的眼神有种奇妙的妖艳感觉。就算我这个男子，有时候被他盯着看的时候也会有奇怪的感觉。不要说家里的丫环和老妈子，就连城下镇民家里的女子之中好像都有很多人喜欢他，说是如果被他一直盯着的话感觉骨头都会酥掉。呵呵，是权左前两天跟我说的。真是有点羡慕他呀，你见到他的时候也会有这种感觉么？” ",
        "",
        "“哎呀，我早就不是会被男子的眼神迷惑的年纪了。而且，老爷您的眼睛才是，门下的弟子们都说如果被一直盯着的话会全身都动不了呢。” ",
        "",
        "“我的眼睛和名字一样是虎眼、鬼眼，被我看着的人会因为恐怖而动弹不得。但伊良子的眼睛则是会诱惑人一般，令人失神呀。” ",
        "",
        "“既然如此，那么就更不应该选他作为小姐的夫婿了。” ",
        "",
        "“呵呵，真奇怪呀，你以前不是总帮着伊良子说话吗，现在怎么又开始反对了？” ",
        "",
        "“哎呀，才没有这回事呢。” ",
        "",
        "阿郁慌忙否认，将酒杯满上，但她的指尖有点点发抖。 ",
        "",
        "虎眼盯着阿郁洁白细长的指尖看了一阵子，眼中突然闪过一道锐利的光芒。他的视线从阿郁妖艳的脖颈经过肩头移到腰际，突然间仿佛发现了什么新的事物般闪亮了一下，然后嘴边露出了令人毛骨悚然的微微狞笑。 ",
        "",
        "几天后，虎眼带着几名门徒出门去浅间的神社之后，在阿郁收拾过虎眼的衣服时，一个人悄悄走进了屋子。 ",
        "",
        "“啊，伊良子大人！” ",
        "",
        "阿郁压下声音说，从眼睛里、脸颊上都表现出无比的喜悦神色，仿佛要吞下眼前男子般地注视着他。 ",
        "",
        "“总是找不到合适的机会…” ",
        "",
        "清玄靠过去，坐在了仿佛阿郁的膝盖要碰到自己膝头的地方，抱住她的双肩，四目相交。他清楚地知道自己眼睛的妖艳魅力。阿郁仿佛被他的眼神惊吓到一般闭上了眼睛，抬起脸，用手抱住他的头，把自己的脸贴了上去。 ",
        "",
        "不久，两人分开了交缠在一起的身体。阿郁整理散乱的衣襟时，泛着红潮的脸上浮现出沉思的神色。 ",
        "",
        "“伊良子大人，老爷好像终于下决心要选您作三重小姐的夫婿了。” ",
        "",
        "她用混合着怨恨、悲哀和嫉妒的声音说。 ",
        "",
        "清玄已经预料到了。虽然还是含苞待放，但已被称为浓尾第一美貌的三重和师傅继承人的位置都早已在他的觊觎之中。但几乎是自从懂事以来，身边就环绕着女性的色香，现在已是一天都不能缺少了。 ",
        "",
        "师傅的女人——虽然知道不好，但她那完全不像绝色熟女的纯真而直率的热情，慢慢地吸引住了他的心。 ",
        "",
        "“清玄大人，你会怎么做？” ",
        "",
        "“嗯，总之也只好接受了。” ",
        "",
        "“不要，我不愿意，我不要你被别的女人抢走。” ",
        "",
        "“虽说如此，但你毕竟是师傅中意之人，若是被他发觉，我恐怕会被师傅斩杀掉吧。” ",
        "",
        "“竟说会被杀掉——那么不如请你杀掉他吧，不管怎么说，老爷已经年纪大了，而你还很年轻。” ",
        "",
        "阿郁喘息着大喊到。 ",
        "",
        "“不，行不通。以我的剑技是无法杀掉他的。不要说我，全天下都没有一个人能够胜过师父的流星” ",
        "",
        "虎眼的“流星”，乃是瞄准敌人的首级、如流星般飞逝的一击横斩，人们恐惧地称它是一刀必杀的魔剑。由于深谙剑之道，清玄立刻驳回了阿郁大胆的提议。 ",
        "",
        "“那就——请带着我逃跑吧！” ",
        "",
        "就在阿郁带着拼命的表情靠上去的时候，清玄隔着拉门感觉到一股杀气。他唰地一声窜出外廊，大喝一声 ",
        "",
        "“什么人！” ",
        "",
        "四下张望时，不禁吓得心跳停止，背上冷汗淋漓。在庭院茂密的树丛中，两只眼睛仿佛愤怒燃烧的鬼火般正在闪闪发光。 ",
        "",
        "第二天，虎眼把三重和阿郁带在身边，把牛股、伊良子、藤木三个人叫了过去。 ",
        "",
        "“最近道场的气氛越来越散漫了，这都是因为你们几个大弟子不够努力啊。我已经很久没有看过你们的剑技了，今天就当着我的面全力比试一场吧。” ",
        "",
        "和平常一样，声音非常严厉。但是如果他的目的仅此而已的话，那么应该在道场上当着所有弟子进行比试才对。特地只叫上这三个人，而且还在内院的庭中，看起来一定是有什么内幕了。 ",
        "",
        "牛股权左卫门猜测，这是传授秘剑“流星”的预兆。藤木源之助则判断是要选择三重的夫婿。而伊良子看到师傅朝向自己那凶恶的眼神时，虽然不知具体如何，但也预料到一定是要对自己实施某种狠辣的报复。 ",
        "",
        "按照虎眼的命令，首先进行比试的是牛股和伊良子。 ",
        "",
        "牛股擅长的绝迹是自己悟出的“飞燕反斩”。在交战数合后，觑准敌人的破绽，用简直令人无法相信他那巨大如牛般的身躯能够做出来的速度冲到敌人身前，发挥全身力量将刀压上去。在敌人拼命抵抗他的压力时，利用其弹力飞速跃开，并且趁着这一瞬间的破绽猛力击向敌人的右手。能够防住这一反斩神技的就只有师傅虎眼而已。 ",
        "",
        "清玄被轻易地击败了。 ",
        "",
        "被虎眼炯炯射出的异样眼光盯住给了他巨大的压力，又因为心虚有些怯懦，剑法失去了平日的俊敏气魄。权左卫门全无一丝杂念的剑毫不困难地在伊良子的右小臂上打下了仿佛要斩断他手臂的重重一击。 ",
        "",
        "“太难看了，伊良子，你这成何体统！” ",
        "",
        "虎眼骂道。伊良子施了一礼正要退下的时候， ",
        "",
        "“等一下，伊良子，和藤木比一场。” ",
        "",
        "本以为接下来是胜利者牛股和藤木的比试退了下去，但虎眼却要求他和源之助打。 ",
        "",
        "被权左卫门打中的右臂还痛得仿佛麻痹了一般。清玄稍一踌躇，却见师傅的眼神变得愈发凌厉和粗暴。清玄认命了。 ",
        "",
        "源之助的正统派剑技最为忠实地学习了师傅的“流星”和师兄牛股的反斩技，但毕竟比起师傅与师兄来还是欠了些火候。但这也只是和虎眼或牛股相比。对于普通的对手来说，他当然也不失为一个令人恐怖的强者。而且三重也在旁边看着，更是令他的气势暴涨十倍。 ",
        "",
        "比试一开始，源之助就敏捷地冲进清玄的怀中，然后唰地向后退去，迅速反斩他的小臂，接着间不容发地挥出一记横斩。丧失了自由的右手再次遭到重击后，清玄手中的木刀在紧接着的一闪而过的斩击下飞出了一间（*2）之远。 ",
        "",
        "“你这幼稚的东西，平常不知修炼，只会用那淫荡的眼神勾引女人，才会有这下场。伊良子，我就亲自来把你那烂掉的贱骨头正过来吧！拔剑吧，巴嘎！用真剑！” ",
        "",
        "虎眼狂暴地怒骂着。 ",
        "",
        "“咦？！” ",
        "",
        "听说用真剑，三重和阿郁一同变了颜色。牛股和藤木也大吃一惊。 ",
        "",
        "“师傅，这…” ",
        "",
        "伊良子想要求饶，却被虎眼一句话骂了回来： ",
        "",
        "“住口！你这乳臭未干的家伙，若不用真剑来矫正，终生也无法正经起来。哈哈，你们不用担心。以伊良子那钝锈的伎俩，休想伤我一根汗毛。我要是想杀掉伊良子倒是易如反掌——哼哼，怕了么，我不会取你性命的。我和你约定好了，你这条狗命我一定会给你留下的，明白吗，只有这条狗命我一定会留下的！” ",
        "",
        "虽说已经有了心理准备，但事发突然还是令清玄茫然失措。这时，从庭前外廊中传来了阿郁半狂乱的叫喊声。 ",
        "",
        "“伊良子大人，请和他对决吧！斩杀他，杀死他！不杀死他，你就会被他所杀呀！” ",
        "",
        "仿佛梦游般的清玄拔出了剑，在他感觉到虎眼宛如巨兽般占据整个视野的鬼眼那一刹那，一道灼热的白金刃光横向一字划过视野的中央。 ",
        "",
        "清玄惨叫着仰天倒下了。虎眼的“流星”切开了他的双眼。 ",
        "",
        " ",
        "",
        "注：",
        "",
        "1.庆长是日本1596到1615年的年号。 ",
        "",
        "2.一间约合六尺。",
        "",
        "",
        "三 ",
        "",
        "　　　　 ",
        "",
        "自此又过了三年，岩本家的继承人却还没有决定。 ",
        "",
        "虎眼本打算让藤木源之助做三重的夫婿，但却被三重拒绝了。这个在伊良子受责当日面色苍白不断颤抖而一言不发目睹到最后的十七岁少女，意外明确的表达了自己的意志。 ",
        "",
        "“在我的心中，已经将伊良子大人定为自己的丈夫了。虽然他喜欢上其他女人令我万分痛苦，但只要他还活着，我决不会再嫁给别的男人。若有哪位能够杀死他，我便下嫁于他吧。” ",
        "",
        "所谓的“其他女人”就是阿郁。那时她奔向双目被切开昏厥于地的清玄，伏在身上失声痛哭，同时对着虎眼放肆地骂道： ",
        "",
        "“你不是人！” ",
        "",
        "一边悲骂，一边搂着被搬走的伊良子离开了虎眼的宅邸。 ",
        "",
        "不论如何斥骂或劝说，三重仍然顽明不化。虎眼无可奈何，只好派人去打听伊良子的下落，这才知道他在事后几日用白布覆眼，由阿郁搀扶着去了他乡。 ",
        "",
        "在此之后，杳无音信。从此，岩本道场便笼罩在不吉和沉重的气氛中。 ",
        "",
        "在那之后第三年夏天的某个黄昏。 ",
        "",
        "道场中练剑的弟子们差不多走光了，而傍晚庭院的洒扫也已经结束。这时，岩本道场的大门前，一对男女飘然出现。 ",
        "",
        "留下的两三名弟子中的一人看到那两人时，不禁叫到： ",
        "",
        "“啊，伊良子大人！” ",
        "",
        "苍白而轮廓清晰的秀丽面庞上留着一道黑线，双目轻合。跟在他身边的阿郁看起来比离开前瘦了许多，却反倒更加艳丽了。 ",
        "",
        "清玄对着惊愕的门徒用冰冷而沉着的声音说道： ",
        "",
        "“伊良子清玄，希望与本道场之主人岩本虎眼大人对决，请各位通报。” ",
        "",
        "正要和新娶的小妾一同进晚餐的虎眼听说是伊良子便唰地一声站了起来，却又再想了想，歪歪嘴角笑道： ",
        "",
        "“去告诉伊良子，虎眼不与剑术未纯者对决。若是他这两年变强了，就明天早上过来，如果能胜过权左卫门或是源之助一招，再来找我不迟。” ",
        "",
        "听到虎眼的回答，清玄漏出几声冷笑，仿佛换了个人一般露出勇猛的神色，用连道场里面也能听到的声音大喝到： ",
        "",
        "“伊良子早已不是虎眼的徒弟，乃是作为天下浪浪之一剑客身份向岩本虎眼提出真剑比武的挑战。虎眼，你怕了吗！真难看啊！” ",
        "",
        "虎眼一把抓起爱刀跳到外廊中。 ",
        "",
        "“放他进来，让我把他砍成两段！” ",
        "",
        "看到带着浅浅冷笑的清玄和仿佛要用憎恶的眼神刺穿他一般的阿郁，虎眼心头猛然无名火起。他走进庭院，拔剑出鞘。 ",
        "",
        "“伊良子，今天我可不会饶你性命了。摆出架势吧！” ",
        "",
        "正说着，虎眼突然感到脊背一凉，简直怀疑自己的眼睛。 ",
        "",
        "清玄已经摆好了架势。刃部朝外的剑直直插在地上，用双手扶住，看上去仿佛盲人拄杖一般，但剑身却充满杀气，浑身上下没有丝毫破绽。 ",
        "",
        "本以为自己对清玄的剑技了如指掌，故而满怀自信接受挑战的虎眼看到了这不可思议，却又迸发出可怖杀气的架势时，不禁屏住了气息。 ",
        "",
        "两人对峙着，感觉仿佛经过了很长时间。或者，也许其实只是短暂的一刻吧。",
        "",
        "双眼已盲的清玄现在完全感觉不到虎眼那令人恐惧的鬼眼带来的咒缚。他只是冷静的、内心一片空明地等待着机会。 ",
        "",
        "这绝非往日之清玄。必须用奥义中的奥义“流星”——虎眼面对自己生涯中出现的第一个强敌如是想到。这是虎眼第一次对同一人第二次使用“真剑流星”。迄今为止，所有敌人都已经死在唯一的一次“流星”之下。 ",
        "",
        "——这家伙，如果那时候直接杀掉他就好了。 ",
        "",
        "那时为了给他比死更残酷的报复，所以才毁掉他拥有无穷魅力的双眼。而现在虎眼对此悔进骨髓。但是，已经不能再犹豫了。渐渐降临的夜幕对于盲眼的清玄不会带来任何不便，但对于日渐年迈的虎眼却成了明显的障碍。 ",
        "",
        "“喝！” ",
        "",
        "一直以来无人可破的秘剑“流星”从侧面猛然袭向伊良子首级的那一瞬间，清玄刺在地上的剑宛如电光石火般向上方划出一道弧线。虎眼仰天倒下了。从下颚到顶门，他的头被从下至上干净利落地切开了。 ",
        "",
        "“杀了你！” ",
        "",
        "一面高叫着，一面冲上来的三重被伊良子用剑鞘刺倒，手中的匕首也被打飞了。 ",
        "",
        "“三重吗，你一定变得更美丽了吧，可惜在下已经看不见了。但要报仇，凭你一个人是做不到的。去告诉牛股和藤木他们，想给师傅报仇的话随时放马过来，在下会暂住在落荣寺里。” ",
        "",
        "说着，他爱怜地将脸转朝三重的方向。由于三年恨终得雪而露出的满足笑容仿佛不应世上有，妖艳宛如梦幻。 ",
        "",
        "　　 ",
        "",
        "四 ",
        "",
        "　　　　 ",
        "",
        "门下弟子完全失去与之抗衡的勇气，他们只是惊恐地看着伊良子清玄在阿郁的搀扶下离开道场。 ",
        "",
        "“亲爱的，恭喜你。” ",
        "",
        "阿郁的脸颊上流下泪水。 ",
        "",
        "“嗯，也让你受苦了呀。” ",
        "",
        "清玄紧紧握住阿郁因为兴奋而不住颤抖的手，回答道。 ",
        "",
        "伊良子在双目失明后本来对剑之道彻底死了心，而正是阿郁用女人的执著令他重新振作了起来。剑术之道的激情——在虎眼的道场，阿郁不知不觉中对此深有感触。为了燃烧起双目失明的爱人的生命力，阿郁直觉地感到必须依靠剑之道。并且，她猜对了。 ",
        "",
        "不是向残忍的师傅报仇，而是要把至今为止一直认为绝无可破的“流星”拼上性命破解一回。这执念如梦魇般紧紧地缠绕在清玄的灵魂上。 ",
        "",
        "现在双目已盲，不再会像以往那样因女人而分心。从早到晚，他只把全部精力投入剑术之中。 ",
        "",
        "在自己眼前的只有一片广袤的灰色世界。在阳光下会有无数明亮的火花嬉戏，而暗夜中只聚着一片浓郁的漆黑。有形的世之相、人之影，都完全无法进入他的眼帘。 ",
        "",
        "清玄就以这浅灰色的世界为对手，练出了必胜必杀之剑。 ",
        "",
        "为了对抗横向一字斩来的“流星”，清玄想出的方法是由下至上斩去的“逆流”之秘法。立在大地上的刀，以破土之力如一道剑光般垂直斩向上方，这比起横向斩击的“流星”来有获得更强杀伤力的可能性。 ",
        "",
        "但问题在于，这一瞬间闪过的剑光能否捕捉到对手的身躯。一个盲人要怎么做到这一点呢？ ",
        "",
        "清玄命阿郁把各种东西向自己投掷，以此练习“逆流”的斩击。他不厌其烦地持续着这项练习。 ",
        "",
        "终于，不管是什么东西，只要进入了“逆流”剑的轨道，在那一瞬间就会被从下而上地切作两半。最初是衣服，草枕，茶碗，棋子，发簪，到最后就连阿郁猛然掷出的豆粒，在进入清玄正面四尺之内的瞬间也会被从正中切成两半。 ",
        "",
        "然后在某一天，阿郁投掷的几个东西被清玄悉数斩开之后，正满足地想要休息时，清玄的剑突然唰地垂直斩向空中。 ",
        "",
        "“啊，您在斩什么？” ",
        "",
        "阿郁心中奇怪，问道。清玄则答道： ",
        "",
        "“不知道是什么。因为有东西进入了逆流的轨道，所以无意识中就把剑挥上去了。” ",
        "",
        "阿郁仔细地在地面寻找之后，发现一只小小的蚊子，身躯正中间被漂亮地切开了。 ",
        "",
        "“是吗，是蚊子吗。” ",
        "",
        "清玄把几乎感觉不到的小小蚊子放在指尖轻轻捻碎，微微地笑了。 ",
        "",
        "第二天，两人就收拾行装，去向了离别三年的名古屋城下。 ",
        "",
        "听说了虎眼惨死之事，牛股和藤木急忙赶来。亲眼看到师傅脸孔被切开的尸体，又听三重说了清玄不可解的剑术之后，两人感到一股无可言喻的鬼气。 ",
        "",
        "而同时，两人也不约而同决心向伊良子复仇。不管伊良子进行了怎样魔鬼般的修行，都不可能正面击败师傅的“流星”。他们相信这只可能是师傅的一时大意。 ",
        "",
        "既然知道伊良子三年前的实力，那么只要自己拼死力战斗，就绝不会输与他。那奇怪的剑技，赌上岩本道场的尊严也一定要破掉。 ",
        "",
        "两人当即发誓为师报仇，但也坚决阻止了要一同去袭击清玄的门人。 ",
        "",
        "“不可以。对付一个人出动这么多，会成为岩本道场的耻辱。而且他指名我们两个。” ",
        "",
        "于是在第二天早晨，两人来到落荣寺内寻找清玄。 ",
        "",
        "“来了吗。” ",
        "",
        "清玄脸上带着浅笑出现在二人面前。他静静地打理好衣装，下到庭院中拔出剑。站在外廊上的阿郁自从昨日胜利以来，已经坚信深爱之人必会获胜，露出了几近冷笑的神色。 ",
        "",
        "“藤木，过来。我先解决你。” ",
        "",
        "他把剑刃朝向对手，垂直插在大地上。听过三重的话之后，源之助昨晚钻研了一整晚，但实际面对这奇怪的架势时还是难以抑制恐惧之心。但是，他也立刻摆出了自己擅长的青眼（注）之势——他决心用这几年来自己悟得的秘术“飞猿横流”来尽情一试。这才是捕获三重所言之“逆流”破绽的唯一方法——他对此深信不疑。 ",
        "",
        "那是在师傅的绝技“流星”中加入新的动作，在合身而上撞向对手左肩的同时的时候放出横斩。在剑启动的时候，身体已经飞到了斜右方——这样一来，清玄逆上一剑应该只能斩到空气才对。 ",
        "",
        "——然而很可惜地，他并没有把“逆流”可怕的速度充分计算进去。在源之助的身体像斜侧飞去，横斩的一闪就要触及清玄身体的时候，源之助的左臂从根部断开飞了出去。源之助就这么把举着剑，在空中翻了一圈之后倒在了那里。 ",
        "",
        "接替他上去对决的牛股权左卫门和伊良子之间的战斗，源之助忍着手臂被切断的痛楚，在几乎要失神的情况下看到了最后。是想要亲眼看清楚连自己的奥义“飞猿横流”都无法打破的伊良子剑术的精髓，仅凭这习武之人的悲愿支撑着他几乎要昏厥的身体。 ",
        "",
        "权左卫门与清玄之间的战斗也是极为惨烈。两人定是以面对毕生最大危机的觉悟战斗吧。 ",
        "",
        "在观察源之助与清玄之间的比试时，权左卫门脑海中灵光乍现。他迅速看了看四周，然后向南面走了约三、四间的距离，这才大声喊道： ",
        "",
        "“伊良子，过来！” ",
        "",
        "听到他的声音，伊良子提着刀靠向牛股的方向。察觉到他的气息出现一丝紊乱，权左卫门毫不犹豫地喝道： ",
        "",
        "“我上了！” ",
        "",
        "伊良子立刻停下，将剑插在地上。 ",
        "",
        "“啊！” ",
        "",
        "站在外廊的阿郁轻声惊呼。插剑的是蓬松的泥土。在这一刹那，权左卫门带着石破天惊的气势猛扑进伊良子怀里。“逆流”失去了土地的抗力，仅仅划破了权左卫门的前襟和颚尖。 ",
        "",
        "清玄重新举起的剑正好与权左卫门的剑交错在刀锷。对于拥有独特反斩秘技的权左卫门而言，是再有利不过的态势了。 ",
        "",
        "不论是意识朦胧的源之助还是脸色大变的阿郁都察觉到，伊良子将被斩杀。——但是，抢在权左卫门退步瞬间之前，伊良子先啪地向后跃开。 ",
        "",
        "错失了反斩的机会，两为斗士又恢复到了最初的状态对峙起来。只是，权左卫门受伤的下颚在流血——而伊良子的右脚的脚背也渗出了血迹。 ",
        "",
        "伊良子脚上的血没人注意到，而这却成了决定当日胜负的关键。 ",
        "",
        "重整架势的清玄没有再将刀插入松土中，而是伸出自己的右脚，噌地把剑插进了自己的脚背。 ",
        "",
        "胜负，瞬分。 ",
        "",
        "权左卫门再次冲向清玄近前的时候，身体刚动，清玄的逆流如光直上。之前下颚的伤口再次被斩开，一直斩到了鼻梁的正上方，深深的创伤纵向迸裂。 ",
        "",
        "但是这一剑，在那之前已经切开了清玄右脚的肌肉和骨头。",
        "",
        "　　 ",
        "",
        "注1：即用剑尖指向对手眼睛的中段架势。 ",
        "",
        "",
        "五 ",
        "",
        "　　　　 ",
        "",
        "死状与虎眼如出一辙的牛股权佐卫门和失去左臂半死不活的藤木源之助被送回去之后，岩本道场笼罩在一片愁云惨雾之下。 ",
        "",
        "无人敢提聚众复仇，门人们反倒害怕伊良子清玄倒拄着刀杀上门来那苍白清癯的身影。 ",
        "",
        "当人们听说清玄说了句“去骏府”，然后被阿郁搀扶、跛着脚离开了城下时，方才长出一口气，开始准备师傅与代理师范的葬礼来。 ",
        "",
        "失去支柱的岩本道场迅速变得萧条，不久之后就解散了。 ",
        "",
        "偌大的宅邸中，除了修养很久之后才勉强能够站起来的藤木源之助和仿佛深深地下定了某种决心的三重之外，只剩下了几名老仆。 ",
        "",
        "三重不断地缠着源之助，要他讲比武时发生的事情，听了一遍又一遍。每次听过后，她都会把眼光转向空荡荡的屋中，用被鬼魂上身一般的声音说： ",
        "",
        "“可恨的伊良子。那人为何能够创出如此强大而不吉的剑法来呢。可恨。可恨。可恨的家伙。源之助大人，请你杀了那个男人。父亲的仇敌，牛股大人的仇敌，你的仇敌，更是我的仇敌。” ",
        "",
        "“不行，那家伙有天赋之才，我胜不过他。” ",
        "",
        "“你为什么会说出如此软弱的话来？那个人已经失去了双眼，而你不只是失去了一条手臂而已吗。请战胜他，你一定能够战胜他的。” ",
        "",
        "伴随着宅邸的寂静生活，人们都认为源之助和三重已经结作夫妇，而他们两人在别人面前也确实是如此表现的。但是，这两人却一直没有行夫妇之实。 ",
        "",
        "在剑术上丧失自信而变得软弱的源之助为了从三重的美貌中寻求慰藉而恳求、哀求她下嫁，被三重断然拒绝。 ",
        "",
        "“伊良子，请你杀死那可恨的伊良子吧。如果你杀了他，当天晚上我就做你的妻子。” ",
        "",
        "三重的答复斩钉截铁一成不变。 ",
        "",
        "就这样重复了数次之后，源之助心中渐渐开始涌出了无法排除的漆黑困惑。 ",
        "",
        "——三重难道超出常人般的热烈爱着清玄。 ",
        "",
        "他开始产生这样的想法。每次三重说可恨时，能够感觉她的确是对这个父亲的仇人——也是背叛了自己的男人从内心深处有着憎恶二字不足以表达的愤慨和悲伤。但是，这却越听越像在用憎恨之念绞杀那全身心的爱慕之情时发出的苦恼叫喊。 ",
        "",
        "“如果你不去杀他的话我就自己去。横竖一死，但也要至少死前斩他一刀。” ",
        "",
        "三重话说到这个地步，源之助如死灰般的心中也开始涌出一丝拼上剑术尊严与之一战的勇气。 ",
        "",
        "但是就在那天夜里，他梦到了三重去向清玄报仇，却被轻易击倒在地。梦中的三重趴在清玄身前，四肢突然失去力量，用融化般的声音说道： ",
        "",
        "——可恨的，可恨的伊良子大人，我爱你，如死般地爱着你。 ",
        "",
        "一面急促地呻吟着，一面敞开衣服，与清玄的身体缠绕在一起。源之助带着嫉妒的心念，满身大汗地醒了过来。 ",
        "",
        "必须杀掉伊良子才行。 ",
        "",
        "源之助终于下定了决心。无明逆流恐怖的剑术自己切身体会。但是，还是要杀掉他，必须要杀掉他。 ",
        "",
        "这样一来，第一要务便是如何躲过清玄“逆流”的第一击，就算为此如牛股般受些轻伤也在所不惜。第二则是冲入清玄怀中的时候不能给他抽身后退的间隙，立刻将他杀死。既然牛股权左卫门都失败了，那么难以认为用反斩的招式能够成功。在与人紧贴之时斩杀对方——必须要想出能够达成这一至难之业的手段来。 ",
        "",
        "源之助整日都在思索攻破“逆流”的技巧。就算在梦中，清玄立剑于地之姿和飞剑冲天的妖异白光都不曾离开脑海片刻。 ",
        "",
        "随后又过了两年，在初夏的某个傍晚。 ",
        "",
        "“来月的今日，就是父亲的三年忌了。还没有想到杀死伊良子的方法吗？” ",
        "",
        "三重一面用庖丁（误）切着仆人取来的大西瓜，一面问道。源之助岔开话题道： ",
        "",
        "“真是好西瓜呀。我小的时候，这还是荷兰传来珍奇果品，很是难得一见。就算偶然买到一个，也只有这个的一半左右大小。现在这一带也能种出这么大的来了呢。” ",
        "",
        "说着说着，突然停了下来。源之助的眼睛仿佛钉住了一半注视着三重切西瓜的手。 ",
        "",
        "第二天开始，源之助每日数小时把自己关在空旷已久的道场中。由于他禁止人窥看，所以没人知道他在里面做什么，但是不时会传出他的声音。并不是那种穿云裂帛地怒喝，而是非常低沉，一刹那间地“呜”的一声宛如呻吟般的低吟。而随着时间流逝，那低沉的呻吟声虽然依旧低沉，却变得异常尖锐强烈，令人难忘。 ",
        "",
        "虎眼的三年忌到来时，源之助一言不发。三重也仿佛忘却去激励藤木一般。但她并没有忘记，只是看着源之助现在的样子，明白他正全身心钻研新的剑诀。 ",
        "",
        "这种时候，剑客会仿佛被鬼怪上身一般。当身上的鬼怪离去时，就是他剑法大成之日。 ",
        "",
        "身为虎眼的女儿，三重对这些了若指掌。故而，她抱着莫大的期待开始经常对源之助示以温柔，而避免触及到剑术的话题。 ",
        "",
        "宽永六年九月初的一天早晨，源之助从道场中出来后，三重看到他的脸，突然 ",
        "",
        "“啊！” ",
        "",
        "地惊叫一声，眼中闪耀着光芒。源之助微笑地站在那里。 ",
        "",
        "“是的，终于完成了。去杀伊良子吧。” ",
        "",
        "",
        "六 ",
        "",
        "　　　　 ",
        "",
        "现在已经得知了前往骏府的伊良子的行踪。 ",
        "",
        "他就住在骏府城下长谷寺镇师范冈仓的宅中。 ",
        "",
        "藤木源之助和三重一起奔赴骏府。 ",
        "",
        "他们带着尾州藩的大番头斋田满之进写给骏府城家老三枝高昌的引荐信。到达的当日，他们就赶赴三枝邸，奉上引荐信觐见并将事情始末告诉家老，请求与伊良子对决。 ",
        "",
        "三枝听完，侧着头想了想。 ",
        "",
        "“是吗，伊良子原来还有这样的往事啊。但是，我的主君对他那绝妙的剑技也是赞赏不已的。我不能够擅自决定，你们暂且等候一段时间吧。” ",
        "",
        "伊良子清玄被骏府城主忠长看中，不过是半年前的事。那时忠长公正从三保松原（*1）远游归来，队中的一匹马突然受惊，甩落背上的武士狂奔出队伍。踢倒两名想要杀死它的足轻之后，惊马如离弦之箭般沿着田阡飞奔而去。 ",
        "",
        "“危险！快躲开，危险啊！” ",
        "",
        "当看到惊马所向之处出现了一个盲人时，追过去的武士们立刻大叫起来，可此时马离盲人只有二、三间的距离了。当每个人都心想“他要被撞死了”的时候，盲人突然站住了。 ",
        "",
        "只见盲人刷的将手一扬，手杖划出圆弧切向空中，而惊马则人立而起，左右晃了两三下，终于倒地死掉了。赶来的武士们检查过马尸，不禁愕然。马头从长长的下颚开始，一道伤口由下至上直裂至两眼之间，从正中被一分为二了。 ",
        "",
        "平静地拭干刀上的血迹，插进原来的手杖中的盲目剑士，之后被郑重地请入城中。 ",
        "",
        "在忠长的命令下，家中挑选出的三位名剑客——愿流始祖松林左马之助的高徒相木久藏、继承鞍马流大野将监衣钵的石村一铁、新阴流出渊平兵卫的嫡子苗平次郎三人极秘地与伊良子清玄分别比试了一番。但在清玄轻巧斩去的木刀前，不是被重重击中下巴，就是手中木刀被弹飞，胸口被刺中。 ",
        "",
        "真是奇怪的架势，是何流派啊？忠长问道。清玄则不苟一笑地答道： ",
        "",
        "“无明逆流。” ",
        "",
        "与牛股权左卫门一战时以割破脚背为代价逃离危机之后，清玄便开始锻炼不依靠大地的挥剑方式。他用自己右脚的拇趾和食趾紧紧夹住剑尖，以代替大地的阻力。清玄用脚趾夹住立起的剑后放开手，说 ",
        "",
        "“拔一拔看。” ",
        "",
        "几个自负身强力壮的年轻男子拼尽全力，那柄仅仅五六分剑尖被夹住的长剑却纹丝不动。 ",
        "",
        "家中很多人听说了清玄不可思议的剑法，为了目睹那神妙绝技，乃或求艺而去恳求清玄时，他只是笑笑，却没有再次拿起木刀。 ",
        "",
        "清玄的剑并非那种能够传授的剑法。但是，即使如此，这样强大的剑士岂可放去他国。忠长赐他住于师范冈仓宅邸的一隅，连同阿郁一起都予以厚待。 ",
        "",
        "在旅馆打听到这些事情之后，藤木源之助开始担心能否顺利获得比武的许可。但是，不久后三枝就召唤他们前去。 ",
        "",
        "“尔等之事我已经慎重地上奏过主君了。主君感于尔等为师报仇的义烈之心，决定赐与尔等一场荣耀之至的隆重决斗。” ",
        "",
        "所谓的隆重决斗，就是真剑御前比武。盲眼的剑士与寻仇的独臂剑客——如此有戏剧性的组合放在当日的第一场，是出于三枝家老为了让这次比武能够更加吸引主君的主张。 ",
        "",
        "那么，让我们把镜头移回骏府城内广场上的比武场，伊良子和藤木两人手持白刃对峙的那一瞬间。 ",
        "",
        "晴朗的天空一片蔚蓝，几片云彩一动不动，没有一丝风吹过。广场陷入一片透彻的寂静，连一声咳嗽都听不到。 ",
        "",
        "清玄和平常一样如盲人拄杖般倒立着剑，剑刃朝向源之助，脚趾夹着剑尖凝然伫立，而源之助则不同寻常地摆出大上段的姿势将剑高举过头，双目直视伊良子已盲眼的眉心。 ",
        "",
        "在座之人紧张至极的那一刹那，源之助以仿佛要将广场上的寂静击为齑粉般的气势大吼一声。 ",
        "",
        "“喝！” ",
        "",
        "源之助的长剑应声脱手，白虹贯日般直取伊良子头顶。眼见就要击中，清玄的秘剑“逆流”如电掣中天般奔雷直上，将源之助的刀斩作两段。就在长剑铿锵一声一分为二尚未落地的瞬间，源之助抢入清玄怀中。 ",
        "",
        "他的右手中紧握着一把肋差（*2），与伊良子迅速调整姿势收回的长剑十字交错。力量对峙中时间一秒一秒的过去，眼看清玄即将反斩推开源之助的刀并向后跃出，源之助发出了一声沉郁的低吟。匪夷所思的，伊良子的长剑从剑柄根部砰然折断，源之助的短剑毫无阻力般斜切直下。 ",
        "",
        "源之助蓦然跳出圈子，冰冷的凝视对手。 ",
        "",
        "握着从根部折断的剑柄，清玄的身躯一瞬间仿佛什么事都没有发生般地伫立在那里，但下一个瞬间，被斜向切开的上半身向左侧轰然倒下。源之助的短剑从清玄的右肩直切至左肋，如切西瓜一般，将他一刀切作两半。 ",
        "",
        "观众席上如梦初醒的人们沸腾般地惊叹着这场决斗时，传出了两声凄厉的低声悲鸣。从东西幔幕的缝隙中看去，只见阿郁和三重同时用怀中短剑刺入了自己的胸口。 ",
        "",
        "",
        "注1：位于静冈县清水市东南部的沙堤，古来就是观望富士山的风景名胜。 ",
        "",
        "注2：即短刀。\n    "
      ]
    },
    {
      "title": "剑！贱！溅！",
      "html": [
        "\n      《シグルイ》如果只用三个字来概括就是：jian！jian！jian！",
        "",
        "",
        "举个例子你就知道本作性质的大概了，最终话第十二话的絵コンテ（也就是分镜）为川尻善昭。川尻善昭谁啊？暴力美学的代名词。",
        "",
        "",
        "本作监督为浜崎博嗣，03年安倍吉俊原案的TVA《TEXHNOLYZE》的监督，《火の鳥 宇宙編》、《獣兵衛忍風帖》、《X战记》、《VAMPIRE HUNTER D》、《Animatrix》等作（这里提到的都是川尻善昭监督或参与的）的原画或作画监督，算起来浜崎博嗣与川尻善昭颇有渊源。",
        "",
        "",
        "而本作的系列构成和脚本要职则是日后成为今敏最佳脚本搭档的水上清資。浜崎博嗣早在1998年就在今敏的首部作品《PERFECT BLUE》中担任过原画一职，而之后浜崎博嗣又在今敏的TVA《妄想代理人》中担任絵コンテ以及演出要职。《妄想代理人》的系列构成及脚本便是水上清資。",
        "",
        "",
        "总之，我想说的是好的动画作品有时候可能需要有悠久合作传统的一群人才能创造的出来。在豆瓣见过很多做动画的人，似乎都是走单干的独立动画路线，我觉得这样做出好动画的机率实在很小。",
        "",
        "",
        "《シグルイ》故事的主题就是剑道，以及围绕着剑纠缠出来的各种各样犯贱的故事，故事大部分时候都以血肉横飞四溅、大小肠一地等各种各样的死法告终。",
        "",
        "",
        "至于其它某些我想说的，比如闷而不骚的静止镜头等表现手法，音乐画面配合营造的悠远意境，网友多云的云已经有深刻的理解，现摘录如下：",
        "",
        "",
        "",
        "",
        "",
        "这部作品终于可以算是到达了不光是人设 镜头手法 色调 剪接手法 都体现出了漫画本身就该具有的表现主义的手法的一个高峰（当然也自然带有象征主义和超现实主义的成分）。 然而却和原来看的例如 魂狩等 完全不同，而是完全继承于写实派的基础上拔地而出的表现力的力量感的作品。",
        "",
        "",
        "色调上一直处于一种灰色调的底蕴中，偶尔有色彩点染，多为丹红，但并非只代血迹。这与时而出现的狂草一般的白描手法的画风相对应，显示出一种蕴涵在苍白的氛围下，活力的暗流，或是生命的律动一般。（也有采用反转的成像处理光的变化，和局部细致描绘（某些和服的花纹，木刀的木纹）的地方）",
        "",
        "",
        "镜头上基本以静画的方式出现进行穿插，配合亮度上的瞬间饱和来达到表现上的刺激，加上人设和动作设计的奔放却又未失肌理，展现一种对于表现主义对于现实事物情绪般延伸式的夸张的拿捏力度，就犹如剑术上的寸手一般。（构架上也有使用声音或默音来缓解长镜头静画的压力，和使用故事结构上的回声来补充闪镜头和象征手法的存在感）",
        "",
        "",
        "音乐上，除了一些衬托衔接用的管弦乐队以外，基本都使用尺八，小鼓，大鼓，太鼓，三味线，铜钹，胡弓琴，古筝，铃等民族乐器。与蝉声，蜻蜓翅膀声等声效孕和，成为控制整个作品脉搏的存在。而整个作品的肌体也更显的绵延匀称，而又魄力倍增。",
        "",
        "",
        "至于故事，即只那题目而言“シグルイ”，是阐述武士道的一本名为《叶隐》的书中的一节，“武士道变成了死狂（执着于死），为了杀一人而赌上数十人的性命也是常有的事”。原作南条范夫的时代小说《骏河城御前试合》，后有山口贵由改称时代剧漫画。动画再现了对现在主流漫画可以称为极限的原作风格，（部分表现上更有胜之）。很值得看一下。（主题本身内涵并不突出，或许如此对于社会意识的压迫感和对于“理”的幻灭更通过直观的表达方式完全蕴涵在本片的各个细节上。另外我本身关注的演武部分的描述实是发挥的淋漓尽致，武道上日本向来的以武通道的能力确实一直都不可小觑。）\n    "
      ]
    },
    {
      "title": "修罗场",
      "html": [
        "\n          看了不少关于日本动画漫画的作品，无论是有关于武士的，如《浪客剑心》，《混沌武士》，讲体育比赛的作品，还是仅仅是关于日常生活的作品，发现武士道精神真是贯穿于日本的方方面面。",
        "",
        "    比如我们常常会听到这样的台词，“这可是我赌上了性命去做的”，“这是大家拼了命完成的”（内容可以是涂鸦，料理，足球等等各种不一而足）。接着必然是催人泪下使人奋进的励志场面，看着看着就会心想，日本人也认真过了头了吧，怎么什么事情都能拼了老命啊。。。",
        "",
        "    再例如，凡是少年热血动漫里的主人公们大都有小强的体质，最典型的星矢，常常是已经被打得满地找牙，一会摔倒天花板一会砸碎水泥地，一连穿透好几层墙壁眼睛睁不开胳膊腿都动不了了，但只要意志不倒仍然心系雅典娜，一段内心独白后就突然站了起来小宇宙爆发使出了从来没有练习过的绝招把正毫发无伤体力充沛身手敏捷的对手一击击败。",
        "",
        "    概括一下，这些过去从少年漫画中所了解到的武士道精神大致是这样的：对于主观精神的强调要远远的强于客观状态。坚强的意志可以让人做成很多常人认为是不可能的事，也正是这种坚韧让日本在战败后能够迅速崛起。日本人是这样教育小孩的，大冬天的体育课也必须穿的是短裤，还有日本的少年修行，让一群身体瘦弱的少年赤身立在寒风之中，口中还要不断的念诵经文。这种苦修式的教育使得小孩在遇到逆境的时候能够忍受磨难，而对于自己追求的目标也能够契而不舍，比别人付出更加多的努力。其次，当精神的巨人仍然无法拯救现实的失败后，武士的选择唯有切腹以谢其罪。对于不方便切腹的小老百姓，则会表现的羞愧难当恨不得找个地洞钻进去，接下去必会隐忍数年苦练武功必要雪今日之辱。似乎，武士象征着荣耀，地位，高洁的灵魂而被众人所仰慕。",
        "",
        "    然而看了《剑豪生死斗》后，让我对日本的武士道精神彻底的改观。",
        "",
        "    武士道，死之道也。为了对主公的忠不怕死，为了追求剑的奥义不怕死，为了复仇，为了求胜，作为武士就要随时有死的觉悟，果断地死，毫不留恋地死，毫不犹豫地死。",
        "",
        "    宽永御前比武，仅仅为了满足城主的个人恶趣味，采取的真剑比武的形式。下面的人明知不合情不合理，第一场的大臣居然采用把手伸进刨开的肚子，掏出一堆肠子的方式来死谏，确也没有能改变主公的意志。根据小说，接下来的十一组比赛八组以一方剑士杀死对手结束，剩下三组则是双方剑士同归于尽，一时城中尸横遍野，恶臭漫天。",
        "",
        "    武士精神的残酷在本片中也处处可见。把人从中间横着劈开，竖着一分二劈开，斜着劈开，劈头，斩首，挖肠子，各种死法简直可以写本教科书。然而对于武士来说也许只是家常便饭。片中虎眼为了试妖刀七丁念佛，随便喊家臣牵了一名女子来试刀（顺便把那家臣也杀了除掉眼中钉）。另外一幕，门徒凉之介收到流氓挑衅藤木将一干人等斩杀并将石头砸在尸体脸上使之面目全非后，凉之介居然露出天真无邪无比羡慕地说“将来我也一定要这样”，当时就感到背脊一股凉意。",
        "",
        "    武士标榜的是精神上的优越，就是心理上先能战胜自己，才能战胜别人。先能“不要自己的命”，才能“要他人的命”。这是日本武士强人一等的道德律。“不要命”与“要人命”是息息相关的。",
        "",
        "    藤木年少时有一次师傅虎眼命他紧紧抓住烧红的钢条，三重在回忆时说当时都已经闻到手上的皮肉烧焦的味道但是藤木竟然连眉头也没有皱一下。再有伊良子在瞎眼之后找虎眼报仇，在他与牛股的对决中，牛股看出他将剑插入大地是借了大地的力量从而破解了伊良子的第一击，为了求胜，“重整架势的清玄没有再将刀插入松土中，而是伸出自己的右脚，噌地把剑插进了自己的脚背。”武士道的扭曲之处在于这种把精神和肉体割裂开来分别可以走向两个极端。",
        "",
        "    日本武士道的古典称为“叶隐”。“叶隐”就如树木的叶荫，在人家看不见的地方为主君“舍身奉公”之意。当一个人舍弃名利，以“死身”来义勇奉公时，就可以看到这世间的真实。",
        "",
        "    然而这种“奉公”使人变成了没有思想易于操纵的傀儡。三重几次将那些道场中的门徒们称为傀儡。在虎眼把她拉到道场让她当众与伊良子OOXX，藤木在师命于爱情之中选择了“奉公”。“傀儡，男子全都是些傀儡。”正是这次事件，使得三重对藤木彻底的绝望。",
        "",
        "    然而我们可以清楚的看到，在武士道忠、义、忍、勇、礼、诚的熏陶下，那些武士们也并没有变得多高尚。相反我们看到的只有一张张残酷无情，心胸狭隘，自私自利的嘴脸。",
        "",
        "    虎眼虽身怀绝技，但一心只求功利，想要凭借自己的本事闯出一番名堂，被幕府重用，加官进爵。可被柳生摆了一道，终身碌碌无为，无论是官位，还是俸禄都比柳生差了好几级。于是一股无名火憋在胸中不得抒发，性格也越来越扭曲，最终变成一个神智恍惚的老怪物。",
        "",
        "    伊良子，大多数看过的人估计还是挺喜欢他的。。。貌美，聪慧，剑术高超，独立人格。可是弑母，搞老大的女人，心里想的就是娶到三重，蚕食虎眼流，然后升官发财。从他以为虎眼打算教他秘术“流星”而想入非非的画面中就可知此人也不是什么好货色。",
        "",
        "    藤木，其实本性是个老实的本分人。勤奋努力，资质也算不错，对师傅，对三重都忠心不二，默默守着虎眼流。本来只要慢慢等着时候到了，三重总归是他的，流星和道场也非他莫属，只是天不遂人愿冒出来个伊良子，才、貌、脑均在他之上，只能说，衰啊。坏只坏在藤木首先是作为一个武士，其次才是一个男人。而当他终于逮着机会教训伊良子时，那笑也是毫不逊色的让人脊背一凉，十足闷骚男。",
        "",
        "    牛股，是这些人中最让我觉得还可以的，同样对师傅忠心耿耿，嘴被劈裂了也二话不说。只不过这一辈子除了帮师傅捉奸不知道还干了些什么有用的事。。。",
        "",
        "    然而不得不说，这部《剑豪生死斗》以写意的手法让观者感受到了剑之美，一刀毙命，没有多余的动作，剑锋掠空那一刹那静寂之极，美极。",
        "",
        "    武士道，修罗道。",
        "",
        "    丑陋到了极致，也便成了美。",
        "",
        "    \n    "
      ]
    },
    {
      "title": "大 肠 经",
      "html": [
        "\n      这个片子终于结束了，在无限怀念和期待第二部之外，我也可以安心的点一个五星",
        "",
        "",
        "力荐啊力荐 画面气氛情节音乐人物 全部都是高水平，唯一的弱点大概是镜头的推进速率很慢，会有一点点闷，不过习惯就好了。慢其实有慢的魅力啊。(昆得拉在一旁点头)",
        "",
        "",
        "不出意外这将是我走向B级之路得里程碑作品。",
        "",
        "（马春说，B级不恶心得呀，B级都很HI的）",
        "",
        "",
        "以前我大概不能接受 一个人把双手插进自己刨开的肚子，然后掏啊掏，掏啊掏，掏出一堆血淋淋的大肠 这样的镜头",
        "",
        "一半的面部被从正面削去，然后脑浆从原来是眼睛的位置缓缓溢出估计也是不行的",
        "",
        "将女人的乳头割下，放进大嘴里，嚼得津津有味，我估计晚饭都要吐出来",
        "",
        "",
        "但我现在要说，啊，这些都是美",
        "",
        "",
        "另外片中得打斗也是亮点，看腻了两个人拿着刀噼噼啪啪砍了半天，一滴血都不流得从地上打到天上，跟玩似的，我都替他们觉得累啊。",
        "",
        "",
        "双方对峙，紧张，等待，突然，出刀，然后手啊，脚啊，肠子啊，立刻飞来飞去。或者一个手腕直击面部，于是鼻骨咔嚓一声，眼珠烂掉，整个脸陷进去一块，战斗结束。",
        "",
        "",
        "这才爽嘛",
        "",
        "",
        "最后因为片子中大肠出现及其频繁（有自己掏的，有被别人砍的，有被劈出来的，有自己流出来的），平均一集1，2次吧，所以马春亲自给本片起了名字：",
        "",
        "",
        "大 肠 经",
        "",
        "",
        "鼓掌！\n    "
      ]
    },
    {
      "title": "三头怪物中最可怜的——三重",
      "html": [
        "\n      同一天诞生的怪物不止两个，是三个，最恐怖的便是三重。",
        "",
        "12子、藤木、阿郁、三重，最可怜的是三重。",
        "",
        "从未体会过父爱，小时母亲死在眼前，在虎眼流众人眼里就是传宗接代的容器，时不时的还会被迷糊的老爹猥亵，小时的青梅竹马，却是最正统不过的傀儡。任何一个女人从小生活在这样的环境里，她的内心都会被压抑的极其可怕，即便如此还不足以使她成为怪物。",
        "",
        "如果没有出现12子，继承人就是藤木，三重也就认命的这么过一辈子了，就像周围人一直期待的那样。但是12子出现了，一个不是傀儡的人，哪怕是个混混，也足以改变三重了。",
        "",
        "在三重准备咬舌自尽的时候，12子看懂了她，求了情。而这就够了，对于一个压抑了如此之久的女人，12子的话，无异于一束阳光，“他懂我”。这么简单就爱上了，而三重脑子里一直想的就是“他不是傀儡”，对于三重来说只要不是傀儡，只要不再像她小时候那样，只要不走她母亲的路，就足以让她爱上他。",
        "",
        "三重的压抑的生活突然变的明媚了起来，于是她满面喜色地等着爱人，就像老奴在旁看到的，从没笑过的三重笑起来像天人一般。",
        "",
        "乐极生悲，爱恨交织。",
        "",
        "等来的不是爱人，是背叛，还是跟自己的继母。三重的潜意识里是可怜阿郁的，可怜即轻视。爱人背叛了自己，竟还选择了不如自己的人。仅有的希望破灭了，仅有的骄傲被践踏了。一无所有，不如死，于是便绝食了。直到知道12子还活着，而且回来了，潜意识里的爱唤回了对生的渴望和对美的追求。此时离怪物的最终形成，只差一步。生父死在眼前，还是被爱人所杀。三重尖叫一声，昏了过去，从此以后，三重死。怪物三重诞生，在血泊中笑着对藤木说：“你回来了”，复仇武器选定。",
        "",
        "以上是动画截止处。",
        "",
        "三重之于阿郁，实则更为可怜。阿郁，曾有过恋人，后又能与爱人相伴，虽曾痛苦，但毕竟体会过幸福，她被爱过。而三重却经历了对期待之人失望，被所爱之人背叛，深爱并且深恨杀父仇人，她没被爱过，至少她没有体会过（藤木虽爱她，但不是最爱）。",
        "",
        "三重最苦，苦在口是心非，无人能去倾诉，可这份感情实在难以启齿——爱自己的仇人，极端的压抑下成为了怪物。第一集中，明明看到了藤木被12子劈开，却称藤木大胜。藤木胜了，12子死，三重殉葬。三重活着是为了12子，不是为了12子活，而是为了他死，可是人真死了，三重也活不下去了。结果她这一辈子到头来全就为了一个心里没她的人，可怜至极啊。",
        "",
        "至于她为什么是怪物中最恐怖的那个，窃以为还是恐怖在口是心非。至少12子和藤木的追求和夙愿很明白的写在脸上，但是三重却深深的藏在心里，以至于自己都混乱了。无法控制自己的怪物，最令人恐惧。\n    "
      ]
    }
  ]
}