{
  "id": "3230813",
  "title": "团子大家族 第二季",
  "allTitle": "团子大家族 第二季 CLANNAD ～AFTER STORY～",
  "year": "2008",
  "info": {
    "导演": "石原立也",
    "编剧": "志茂文彦",
    "主演": "中村悠一 / 中原麻衣 / 雪野五月 / 榎本温子 / 广桥凉 / 神田朱未 / 桑岛法子 / 能登麻美子 / 阪口大助 / 置鲇龙太郎 / 井上喜久子",
    "类型": "剧情 / 喜剧 / 爱情 / 动画",
    "首播": "2008-10-02(日本)",
    "季数": "2",
    "集数": "22",
    "单集片长": "24分钟",
    "又名": "团子大家族2 / クラナドアフターストーリー"
  },
  "rating": {
    "分数": "9.1",
    "人数": "11599",
    "5星": "70.0%",
    "4星": "18.7%",
    "3星": "9.6%",
    "2星": "1.0%",
    "1星": "0.7%"
  },
  "summary": "【STAFF】\n                                    \n                                　　原作：Key/ビジュアルアーツ\n                                    \n                                　　监督：石原立也\n                                    \n                                　　系列构成・脚本：志茂文彦\n                                    \n                                　　人物原案：樋上いたる\n                                    \n                                　　人物设定・总作画监督：池田和美\n                                    \n                                　　动画制作：京都アニメーション\n                                    \n                                　　【CAST】\n                                    \n                                　　冈崎朋也：中村悠一\n                                    \n                                　　古河　渚：中原麻衣\n                                    \n                                　　藤林　杏：広橋　涼\n                                    \n                                　　藤林　椋：神田朱未\n                                    \n                                　　坂上智代：桑島法子\n                                    \n                                　　伊吹风子：野中　藍\n                                    \n                                　　一之濑琴美：能登麻美子\n                                    \n                                　　春原阳平：阪口大助\n                                    \n                                　　古河秋生：置鮎龍太郎\n                                    \n                                　　古河早苗：井上喜久子\n                                    \n                                　　相乐美佐枝：雪野五月\n                                    \n                                　　宮沢有紀寧：榎本温子\n                                    \n                                　　【主题歌】\n                                    \n                                　　OP：時を刻む唄（曲：麻枝准・折戸伸治、ボーカル：Lia）\n                                    \n                                　　ED：TORCH（曲：折戸伸治、ボーカル：Lia）",
  "comments": [
    " 画风太差，人物都是畸形，剧情也不怎么样，只是某些人所谓的神作。\n        ",
    " 和动画一样，超级虐。\n        ",
    " 看到后面开始觉得矫情，大概正因此便也冲淡了我那所谓感动的感觉\n        ",
    " 沾原作不少光\n        "
  ],
  "reviews": [
    {
      "title": "关于clannad as 核心剧情的一些分析（有剧透，涉三次元）",
      "html": [
        "\n      　　clannad的主题是家族，从主线（渚线）来看，又可以称为人生。冈崎朋也当然不酷，也不优秀。他代表的是我们这个三次元世界里很多的人，包括被嘲讽为“垮掉的一代”的80后以及“脑残的一代”的90后。与其说这是一部动漫，不如说这是一部三次元的生活片＋伦理片。",
        "",
        "",
        "　　clannad描绘就是男主角眼中的世界，世界本身没有变，变化的是男主角看待这个世界的立场以及最后的结论。我们看到的重点是主角为什么会发生这种的转变以及为什么会有这样的行为。",
        "",
        "",
        "　　可以说，clannad以及after story，最好的对比参照物不是二次元的任何东西，而是三次元的那个正在看这部动漫的人。在我们这个三次元，社会上的主流是“人不为己，天诛地灭”的思想，精英崇拜论无处不在。很多骄傲无知的现代人在追求自身利益的时候，已经完全忘记了我们那无私的地球母亲，也忘记了无数的为了人类社会前进而默默努力的普通人。",
        "",
        "",
        "　　如果仅仅是忘记也就罢了，这些人还反过来鄙视那些为他们生存做出贡献，却从没有要求回报的人；抱怨这个世界、我们的地球母亲对他们不公平。却不曾想过，自己又对这个世界有过什么贡献？很多傲无知的现代人估计也就记得“掠夺”财富与资源，实现自己的欲望，从来没有考虑过，生存在这个世界上，应当承担什么样的责任。",
        "",
        "",
        "　　朋也当然是丢人，也应当被鄙视，他本人也并未否认这一点。我只想说，生活在三次元，看着这个故事的人，是否自己在三次元世界里，就做的完美无缺了？还是像朋也一样，忘记了父亲为了抚养他而辛苦努力的事情，或是像朋也那样，在渚死之后，就认为世界在玩弄他？朋也固然是只记得了那个世界痛苦的回忆，我们三次元里欣赏这部动漫的人，又有多少不是在犯同样的错误——忘记了别人对自己的好，只记住了别人伤害自己的时候？",
        "",
        "",
        "　　冈崎朋也经历了clannad里人生之后，最终放弃了极端以个人为中心的世界观、价值观，转向了以他人（自己想要守护的东西）为中心的世界观。为自己而活，或是为他人而活，原本就是三次元的我们，最终不得不面对的问题。对于我等大多数凡人而言，最终能够走的也就是为他人而活，守护自己想守护的东西而已。",
        "",
        "",
        "　　很多人鄙视朋也，没错我也鄙视过，只不过我回首了我三次元的人生经历之后，发现，我其实没有这个资格。我现在看起来自信满满，拥有不错的专业能力，算起来也是半个精英人士，不过不说将来，我过去同样犯过无数自以为是，狂妄自大的错误。很多事情，都是想象的时候容易，真正轮到考验你，让你却做的时候，你又有几多自信，表现就强于朋也很多？",
        "",
        "",
        "　　明白自身在三次元的软弱，了解自己的缺陷，然后在正视这些缺陷的前提下，放弃那些不且实际的空想，重新生成能够被自己的能力所实现的理想，在这个三次元中，跟自己的亲人、爱人、朋也一起幸福的生活下去，这就是clannad想要告诉我们的主题思想。",
        "",
        "",
        "　　万事都需要切入点。如果连自己的亲人的问题都不能处理好，又如何能跟其他的人、关系疏远的朋友之间相处的很好。在clannad after story18集之前，朋也根本就是个极端自私的人，连爱自己的家人都做不到，要他去爱别人也太不可思议了。",
        "",
        "",
        "　　说实话，在clannad after story18集之前，朋也没有真正爱过任何人，除了他自己以外，连渚也不例外。如果他是真的爱渚，按照我们三次元的思维，汐是渚拼命生下来的，就算他不太喜欢汐，就为了让渚的在天之灵得以安息，也不应当吧汐抛弃不管足足五年，这个时候的朋也，才是本性充分暴露的朋也，这个时候的他，用“禽兽不如”来形容恐怕也未必过份。",
        "",
        "",
        "　　因为在第一集里，朋也就跟渚相遇了，由于渚的影响力与感染，朋也渐渐披上了一张“伪善”的面具，但这其实根本就不是朋也的本性，所以到了真正考验朋也的时候，他就无法再维系这张面具了。",
        "",
        "",
        "　　所幸的是，在古河家的帮助下，朋也与自己的奶奶终于见面了，得知了父亲的往事（当然也包括自己的往事），注意到了那些被自己忽略，但其实很重要的东西，最终找回了自我，明白了自己的人生目标。",
        "",
        "",
        "　　但是，理解与践行之间近乎不可同日而语，很快，汐病倒并逝去之后，朋也的顽疾再度发作，再度后悔自身的人生……这看起来的确恶心，却是一个真实的人正常的反应与行为——被挫折击垮，丧失了希望的三次元的人们，不都是这样么。",
        "",
        "",
        "　　值得欣慰的是，朋也的运气不算太坏。而且真正理解，并享受过温暖的他，其实并不愿意忘记那些曾经有过幸福。所以他的执念与不甘化作了光，来到了幻想世界，在已经成为幻想世界意识的汐的帮助下，朋也赢得了一次改变命运的契机（其实，更恰当的表述应当是考验）。",
        "",
        "",
        "　　这就是after story的21集末与22集初，朋也的意识再度来到了那个他与渚（幻想世界复制的渚的镜像）相逢的坂道下，这时朋也面临一生中最艰难的一次考验：对于未来可能无法挽回的悲剧，他还愿意做出同样的选择么？即便是充满了痛苦的回忆，他也会愿意再度体验一次吗？",
        "",
        "",
        "　　虽然害怕这些痛苦，但朋也其实更害怕的是丧失这段夹杂了痛苦，却同时包含了幸福的希望之光的记忆……在汐的鼓励下，最终朋也还是在坂道上追上了渚。在渚（应当是渚关于这段经历的记忆与与幻想世界的意识互通之后的信息，代表的是渚本人最后的意愿）最终表明不后悔，并希望朋也也“也不要后悔”之后，朋也最终可以确定，自己不会后悔，无论如何，都会沿着这条道路走下去。",
        "",
        "",
        "　　我们可以假设，如果朋也的最终答案是“否”的话，会是什么样的结局？显然，这一段故事将以悲剧收尾。因为幻想世界代表的是小镇的意识，小镇希望自己的儿女（生活在小镇）上的人类幸福的生存下去，这是小镇的心愿与原则，若是儿女们觉得生活的不幸福（或痛苦），小镇自然也不会强迫他们接受不幸福的生活。那么所谓的奇迹，当然也不可能发生了。",
        "",
        "",
        "　　这个时候，朋也的心态可以用琴美父母留给琴美的遗言中的一句话来形容“世界是美丽的，哪怕充满了悲伤和泪水”，朋也意识到了这一点，也愿意承认这一点，所以他最终通过了考验，真正赢得了逆转结局的机会。",
        "",
        "",
        "　　仅仅拥有这些还不够，朋也在多条线路中的帮助他人获取幸福，最终收到奖励——光玉在这个时候发生了力量，很多很多的人觉得生活在小镇上是幸福的，所以小镇的化身幻想世界开始变得繁荣，拥有了再度制造奇迹的能力，一如当初渚小时候被小镇拯救那般，渚再一次被拯救了（这一部分剧情，单看动漫很难理解的很充分）。这一次，拯救渚的与其说是小镇，不如说是小镇上的那些人们，当然，也包括了朋也与渚自己。",
        "",
        "",
        "　　虽然动漫的视角是朋也，但是我们同样可以假象以下，以朋也那种心态与性格，自己一个人又怎么会有兴致到处帮助别人，帮助别人获得幸福呢……这一切，其实都要归功于那个站在朋也背后，看起来只是给朋也添乱，什么事情都依靠朋也的女主角渚。与渚的相遇，朋也实现了自身第一次的帮助别人，对弱者的同情唤醒了朋也还残留的善心，有第一次就有第二次乃至更多，最终朋也自己也一点点的改变。",
        "",
        "",
        "　　如果换成其他女主角，或许朋也也会改变，但那最多是被女主角改变，而不是自救，而且这种可能性还很小——参考三次元的案例，朋也这样极度自卑又极度以个人为中心的人，怎么可能长期接受优秀的女主角的帮忙？更大的可能是，脆弱的自尊多半会让他愈发自暴自弃，或是因为矛盾冲突，直接中断与女主角的接触吧。",
        "",
        "",
        "　　渚与朋也相互扶助，最终战胜了很多的挑战与考验，朋也也在这一段人生中不断成长，真正变成了一个大人。所以在动漫版22集小小手心的歌曲唱完之后的最后一个镜头是他童年时代牵着手与父亲走过那片花田，这正好与after story第一集的开头相互呼应。在after story这一部里，最终实现了clannad的家族概念的传承——从朋也父亲（古河父亲）那一代人里传递给了下一代，并被下一代视为珍贵的礼物，向再下一代传递。\n    "
      ]
    },
    {
      "title": "小さなてのひら——观看《Clannad》AS有感",
      "html": [
        "\n             远远的，远远的，稻穗摇曳，那片金色海洋，",
        "",
        "",
        "　　扬起帆，扬起帆，带上回忆，我们共同寻访， ",
        "",
        "",
        "　　我们一起，走到今天，曾经经历的那些悲伤， ",
        "",
        "",
        "　　还能记得吗？或早已遗忘？",
        "",
        "",
        "　　小小的手心里，却也同样蕴含著，超越了你我的那份坚强， ",
        "",
        "",
        "　　熟透的葡萄架下，向洒满泪水的那些时光，挥手作别。 ",
        "",
        "",
        "　　凭着这双小手，即使是彼此分离，依然能前行在这条路上， ",
        "",
        "",
        "　　直到将来的某天，将无比珍贵的那些回忆，深深埋藏。 ",
        "",
        "",
        "　　季节无声变迁，曾经寒冷的风， ",
        "",
        "",
        "　　也静静的入眠，在那春天的，歌谣之中。",
        "",
        "",
        "　　小小的手心里，却也同样蕴含著，超越了你我的那份坚强，",
        "",
        "",
        "　　满是泪痕的脸上，映出了几许美丽笑颜的，那些过往。 ",
        "",
        "",
        "　　凭着这双小手，即使是彼此分离，依然能前行在这条路上， ",
        "",
        "",
        "　　那天来临的时候，我们早已将所有的回忆，深深埋藏。 ",
        "",
        "",
        "　　凭着这双小手，总有一天将超越，你我前行的匆匆步伐。 ",
        "",
        "",
        "    终於来临的那天，将为我们轻轻掀开，新的时光。",
        "",
        "",
        "      ——《小さなてのひら》：《Clannad After Story》22话插入曲",
        "",
        "",
        "实在还是忍不住。觉得若是一直贪恋菁菁校园的一米阳光而拒绝接受现实生活的突兀棱角这未免太不成熟了（我承认主要是为了看这么精彩的动画片啦！），于是狂补了两天终于把《Clannad After Story》（下面简称AS）看完。从最初延续上部的温馨甜蜜，到自16话开始快得让人无从跟随的情节更迭同时也虐得让人身心俱疲，直至最后22话全局陡转，在最原始的轻柔和温情中画上一个圆满的休止符。而身处戏外的自己，从小渚不得不自家分娩遭遇意外的那刻开始，泪水就夸张地滴滴下落，断断续续地伴随情节发展哭了两个多小时直至全剧结束。即使到最后大逆转也忍不住狂哭不止，恍若曾经如此轻易流失的幸福奇迹般地重归于心也美好得让人不愿相信。",
        "",
        "",
        "以前听人说过，《Clannad》故事真正的精髓全在于AS中，曾经很小孩子气地觉得,《Clannad》第一季达到的高度已是超越了之前看过的所有动漫画，说是一跃成为神作也毫不为过。然而看完AS以后才让人真正明白，究竟《Clannad》想要传达的是什么。",
        "",
        "",
        "正如上文所言，AS刚开始的时候依然沿袭上季带点甜蜜的未完校园故事。继续以淡淡的色彩渲染旁人背后隐藏的人生——无论是夕阳西下勇敢站出维护妹妹的身影，抑或秋祭灯火下未续的情缘，仿佛贴有《Clannad》的专属标记般熟悉，令人在缓缓行进的情节中寻找失落的感动。",
        "",
        "",
        "慢慢地《Clannad》就以完全不是我们所能控制的节奏发展。一到冬天小渚又病倒了，时间流逝的静默在终日昏睡中湮灭了踪迹。毕业典礼后，渚与朋也站在了不同的道路开端。渚因为缺勤太多不得已重读高三，独自一人的境遇只因脱离了昔日好友的扶持而变得如萧瑟秋风中的落叶般孤寂而无从申诉。冈崎朋也开始走上社会，从面包店的帮手到电气公司的维修员，朝九晚五地在小镇里奔波工作，夜晚累得倒在地上动弹不得……人们常说校园是浓缩的社会，诚然当中会有经历成功与失败，会与不同的人进行交际，会在关键时刻做出自己的抉择。但同时校园里长长的坡道，同窗的欢声笑语，部活室里的储存的快乐往昔，却轻淡地掩盖了社会冰冷的棱角和残酷的面貌。",
        "",
        "",
        "所以，一向玩世不恭傻呆不已的春原阳平才会老老实实地染回黑发，昔日只会毫无遮拦地吐槽的嘴却不合时宜地说出“公司让我如何如何”的话；",
        "",
        "",
        "所以，藤林姐妹才会忙得挤不出和好朋友见面的时间；",
        "",
        "",
        "所以，冈崎才会为了保住一份辛劳的体力活而隐瞒自己右肩受伤的事实；",
        "",
        "",
        "所以，琴美才会收拾行囊独自一人远渡重洋连徘徊的身影也未曾留恋……",
        "",
        "",
        "虽然故事一直试图用一种更美好温馨的手法来展开不同人的人生，但其后隐藏的挣扎和无奈却令人连回想第一季的念头也不复存在：只因在这般现实的生活面前会让人怀疑，那年那时笑颜如花无忧无虑的回忆究竟是真正存在过或者一直只是我们的妄想……",
        "",
        "",
        "不过终究冈崎和渚还是结婚了。他们践行了之前在纷纷大雨中订立的誓言，面对生活残酷的切削与为难，依旧心心念念地牵起彼此的手，执着地走向共同的终点。AS前半段的安稳终结于冈崎朋也一次又一次地奔波在球场中向着未来的岳父古河秋生进行以棒球比赛为形式的求婚大作战。明知冈崎右肩的伤病，秋生依然要求冈崎能够接住回球，不知这到底是为难冈崎，为难在一边揪心不已的渚，还是为难不忍放下孱弱女儿的自己。最终一次竭尽全力的成功回球，伴随着无止境的瓢泼大雨，俨然所有的幸福都寻找到了驻留的位置，而我们也可以充满祝福地期待铺叙了整整36话的情感终结。",
        "",
        "",
        "接着我们笑意盈盈地看着古河渚变成了冈崎渚，看着两人在破落残旧的小屋里相互依偎度过的年年岁岁。小渚也从未毕业的高中生一路狂放地蹦跳至未婚妻，再到怀着小孩的准妈妈。就在一个日晕渲染天地的黄昏日落，在波浪起伏的沙滩上，“冈崎汐”三个字的写就凝聚了父母对将要降生的孩子全部的幻想和希冀。",
        "",
        "",
        "——我已经能够赐予孩子姓氏了。所以，希望他的名字里能有你。",
        "",
        "",
        "——啊难道是渚美还是小渚之类的？",
        "",
        "",
        "——不是啦，和你的名字有关就可以了。",
        "",
        "",
        "——那就叫做，汐吧。像大海一样宽广哦。我只是小河呢。",
        "",
        "",
        "出乎意料十分狗血地，就因为大雪封路无从去医院就诊，小渚只能在家中分娩并最终以自己的性命换回小汐的性命。紧握却依旧下垂的手，无法感知温度的冰凉身体，无论如何呼唤依旧没人回应的默然……曾经精心建筑和维护的世界瞬间坍塌。正如他人所说。生命中的暗夜独行并不可怕，可怕的是在踽踽独行之际出现过的一豆灯火不过一瞬即被狂风吹灭。如此轻易地被赐予幸福却又如此轻易地被夺去，究竟这是生命的本质还纯粹只是一个玩笑。",
        "",
        "",
        "我们不懂，冈崎自然也不懂。于是后面的情节处理简单得简直让人无法置信。终日以高强度的工作，无休止的酒精灌输和趴在脏乱不堪冷清无人的屋子里的生活方式来麻痹自己，时间的齿轮就这么平静地辗转了五年光阴。一次带有欺骗性质的出游却是冈崎朋也和冈崎汐五年来第一次的并肩通行。望着同样相似的面容，想必朋也心中充满的不是唏嘘不是感怀而是失意吧。如果不是因为小汐，或许渚就不会这么早离世；如果不是……对小汐忽冷忽热的态度，捉摸不定的神情，满不在乎的出言不逊，朋也一直是用这种不近人情的面容去对待冈崎汐——这个曾经凝聚了自己和小渚一生力量的未来——可是，小渚不在了，空有未来的人生却不得不以牺牲过去为代价，这么荒诞的剧本又有什么意义呢？",
        "",
        "",
        "初出场的小汐出乎意料地可爱和活泼，还有一丝隐藏内心的坚强。懂事地低头接受那个被称作“爸爸”的男人的无理指责，可以为一个小小的机器人玩具兴奋得欢呼雀跃，小小的身影笼罩了整个麦田的夏天。记忆中最深刻的画面就是小汐因为乱发脾气的爸爸而偷偷躲在厕所里哭泣，朋也问起的时候也故作坚强地摇头。此时此刻朋也才明白或许女儿自始至终都是懂得些什么的，只是自己一直沉溺在伤痛中不可自拔而从未考虑过她的感受。这时朋也轻描淡写地说了一句：“现在想哭就尽情地哭吧，以后长大了有很多时候是想哭也哭不出来的了。”只是轻轻淡淡的一句话，却令我不可抑止地狂哭。不得不暗自佩服编剧的功力，短短一句话折射的心情，可以想象背后刻意忽略的过往五年，冈崎在痛失生命中挚爱之人以后如何行尸走肉地走过孤独岁月。这种不是靠角色本身撕心裂肺的哭泣而是用平淡中自见伤感的设置换取观众眼泪的方法确实成功（不得不吐槽一下，我是从16话开始狂骂编剧为什么这年头要这么虐人又虐心的啊！！！！！！）。",
        "",
        "",
        "当冈崎朋也被回忆牵扯着追寻回那条狭窄绵长的坡道尽头时，内心再次感慨编剧的用心良苦。冈崎遇见了奶奶，也就是那个自己憎恨了一生的被称作父亲的男人的母亲。面对着迷惑却深藏倔强的孙儿的眼神，老人缓缓地道出了埋藏了近二十年的秘密——",
        "",
        "",
        "同样的青春年少，同样的不谙世事，同样的痛失所爱，同样的背井离乡，同样的辛苦操劳，同样的落魄不堪，没有因此消沉的理由只是自己是唯一的孩子唯一的信仰。即使后来由于工作压力过大而酗酒堕落，即使曾因为与儿子发生争执而葬送他的梦想，却是从未遗忘自己的肩膀是年幼儿子唯一的依靠。而处于同样处境的朋也，却只是一味地逃避，逃避见汐，唯恐牵扯不愿触及的回忆；逃避生活，每日浑浑噩噩地挥霍光阴；逃避责任，不愿承担父亲应做的一切……最终觉醒的朋也倏忽看清未来应走的道路，在夕阳下团团麦穗簇拥中拥着彼此的父女二人，明了什么才是值得自己守候一生的牵挂。",
        "",
        "",
        "迟到五年的醒悟得到了家人的支持和汐的理解。最终夜色苍茫之下半夜惊醒的朋也隔着一层薄薄的窗纱听着渚的父母的对话：",
        "",
        "",
        "——这么多年来，从那天开始你都没有哭过，现在，可以哭了吧？",
        "",
        "",
        "一向不正经的秋生用难得宠溺的严肃口吻跟早苗说话，而一旁的早苗霎时哭得仪态尽失。遥记得当初渚死时镜头只有朋也和渚两人的身影，而站在一旁的秋生和早苗的悲伤恍若镜头无法承受般选择略过。他们是如何忍受至爱女儿的离世，是如何关爱由此一蹶不振自暴自弃的朋也，是如何呵护懵懂无知的孙儿……我们不知道这惨无人道的五年他们是怎样相互扶持一路走来，编剧吝啬得只在朋也觉醒时留给我们一个两人对月哭泣的侧影。",
        "",
        "",
        "一切尽在不言中。",
        "",
        "",
        "接下来似乎回归《Clannad》惯常行进的节奏。沉睡将近十年的风子（就是那个海星后援团主席！）终于醒来，还是惯用那短促夸张的语调紧紧拥抱可爱的小汐；一纸只是瞬间一瞥的野猪样图画，却令一群后妈党兴奋不已：当年单恋朋也的藤林杏竟然鬼使神差地成了小汐的幼儿园老师；为奖金的运动会暗暗较劲的秋生和朋也，只为不让自己在汐面前丢脸；终于朋也能够心无芥蒂地听着小汐跟别人说“爸爸跟我说过关于妈妈的事情哦。她很爱哭，但是却很努力地生下小汐，同时她是爸爸非常非常喜欢的人呢”……",
        "",
        "",
        "又开始了《Clannad》一贯使用的用温情包裹残忍，用平和掩饰波澜，用假象伪装永恒的桥段。得，又来了。做好了充分的做心理准备，眼睁睁地看着小汐患了和妈妈渚同样的病，最终死在了大雪纷飞的街道中央。亲历这一切的，又是我们那个冤大头的男主角——冈崎朋也。",
        "",
        "",
        "此时此刻画面急速转回了自从第一季开始就不断穿插其中的处于终结世界里的孤零零的少女和一直守护着她的小机器人。两人在空荡得只剩思绪回响的寂寞世界里静观花开花落，遥感云卷云舒。一场大雪的突如其来使得他们决心走上寻找那个温暖喧嚣世界的旅途。不了肆虐的风雪吞噬着他们前行的步伐，少女最终晕倒在冰天雪地里。就在垂死的刹那她与机器人展开的对话才揭示全剧的含义——",
        "",
        "",
        "少女就是小汐，机器人就是朋也。他们曾经共同存活在与现实世界平行的二次元世界里，曾经独自咀嚼孤独的疼痛，曾经拉手期盼一起祈求幸福。他们在二次元世界里的遭遇充分地影射了现实世界里的一切：人生是那么地短暂，且充满着未知和变数。年少时无知无畏的挥霍，任性，随心所欲，被碰撞，跌倒受伤，因挫败和伤痕逐渐触摸到自身的界限。可为与不可为，可求与不可求；不断积累起来的淡定，坚强，从容，更加理智和更有担当的成熟。因为成长而逐渐通透的眼睛也终于能够分辨出，在这五彩缤纷人影散乱的世界里，自己想要的，究竟是什么。",
        "",
        "",
        "画面又急速地转回《Clannad》开篇时两人相遇的坡道。此时朋也不再是当初那个任凭内心意愿恣意妄为的孩子，他的眼中充满了卑微与迷茫。他不晓得当初结识渚是否一个彻头彻尾的错误，如果人生重来，是的，他们现在就站在重新选择的边缘上，他宁可自己不曾出现在渚的生命中，就像两条平行线般毫无交集或许所有往后的悲伤可以就此谢幕。可是——",
        "",
        "",
        "二次元世界里的少女用自己的死亡毁灭了那个寒冷的世界，并许下与机器人相聚世界另一端的诺言。朋也倏忽回神，参透了这个宿命的谶语，他回头大喊：“渚”！并飞奔回去紧紧抱着小渚。这时渚轻轻地对朋也说：",
        "",
        "",
        "“太好了，你能叫住我。",
        "",
        "",
        "我还以为朋也君会觉得，假如没有和我相遇就好了，非常不安。",
        "",
        "",
        "我觉得能和朋也君相遇太好了，我觉得很幸福。",
        "",
        "",
        "所以请不要犹豫了，无论今后发生什么事情，都请不要后悔和我的相遇。”",
        "",
        "",
        "我们可以认为这里是梦，也可以是现实，但可以肯定这是一个考验。《Clannad》是由同名人气游戏改编而来的动画作品，听玩过这个游戏的朋友说，在游戏末端确实小渚和小汐都曾经“死”过，然后会重新出现当初男女主角相遇的坡道，如果此时朋也因为愧疚自己的出现造成后来一系列的不幸而选择与小渚擦身而过的话，那么结局就无法逆转。但如果朋也能够克服内心的不安而像最初那样和小渚打招呼（具体见上篇日志最具震撼的开场），小渚和小汐就可以活过来。转化至动画就是如今的效果。看着紧紧相拥的两人摒弃了“假如未曾相识”的自责，推却了所有因苦难而产生的不安和懊悔，选择就算会遭遇生离死别也要挣脱命运的藩篱让所有故事重新开始，终于明白《Clannad》想要告诉我们的一切：",
        "",
        "",
        "多少人多少事如碎沙漏过指间，唯有这一小点金，这一小点火焰，始终明亮地温暖着自己的前路——在这看似漫长其实并不富足的生命时间里，能够遇见这个人，了解这个人，爱上这个人并为这个人所爱，是多么不易的幸运。",
        "",
        "",
        "如果说朋也和小渚最初的感情是爱，那么延伸到后来，就是亲情了。这也恰迎合了《Clannad》题语的含义——家族，用爱和希望延续的不朽传奇。",
        "",
        "",
        "是的，我们是一家人。无论遭遇什么事情，一家人这个事实就具有强大得令人窒息的力量。\n    "
      ]
    },
    {
      "title": "幸福的必要非充分条件是历尽苦难（11年8月更新）",
      "html": [
        "\n      开篇",
        "",
        "我自认不是一个多愁善感的人，但是看了《Clannad》动画的第二季之后，除了看看有些争议桥段的剧透，实在没有勇气马上去补玩这个游戏。麻枝大魔王果然功力超群，之前玩《AIR》的时候，Dream 篇的结局就已经把我杀得丢盔弃甲，至今没有勇气去完成 Summer 篇和 Air 篇，只敢看看动画来了解剧情。几年前看完《Clannad》第一季动画的时候，觉得还好，想着什么有汉化补丁了去玩玩游戏，后来看完剧场版就开始有不祥的预感了。数年的光阴白驹过隙般流逝，无意间看到了《智代After ～It's a Wonderful Life～》的汉化版，才发现原来《Clannad》第二季动画都完结了。于是找来一看，再次没有半点免疫力的全线崩溃。",
        "",
        "其实对麻枝大魔王的手法已经有了充分的认识，典型的欲抑先扬，先把一大段各种笑料拿来开头，只是偶尔渲染下哀伤的气氛，让人心理充分放松。然后指不定什么时候突然来一记催泪弹连续技，此间京都动画更是配以天衣无缝的画面和音乐，让人除了丢盔弃甲别无他选（顺便提下，《时光流逝之歌》和《小小的手心》很好听，而且是随着对剧情的了解，越来越好听）。打个比方，就像先把人送上珠峰顶端，然后直接扔向马里亚纳海沟底部，之前还把沟里的海水全部抽光。这种手法在《新世纪福音战士》中已经初露苗头，而被Key 社发扬光大。比起一开始就阴郁到底，这杀伤力实在是强大很多，关键就在“反差”二字。",
        "",
        "有人说悲剧就是把美好的东西毁灭给人看，大魔王显然把这句话的精髓运用到了极致。只要是喜欢看动画片的人，特别是男生，对渚和汐大概都是没有半点抵抗能力的。而看着她们俩似乎永远不断循环的命运，很容易让人有崩溃的感觉。",
        "",
        "没有超科技的武器，没有华丽的魔法对决，没有离奇的外星生物，没有争斗的王侯将相，没有匪夷所思的思维竞赛，只有平凡到琐碎的日常生活和平凡到社会底层的人们。",
        "",
        "强大而稳固的社会从来不会缺少对弱者的关怀，也总能直面自身的黑暗。《Clannad》的主题是“家族”，也是对弱者的关怀。",
        "",
        "",
        "平凡的人们",
        "",
        "单亲家庭的不良少年，体弱多病而留级的少女，在哪个国家都是容易被人忽略和轻视的对象。但往往只要给一点点阳光，他们就能绽放灿烂的五彩光芒。他们的心愿在普通人看来是如此简单而平常，而自己却要竭尽全力才能实现。正因为如此，才会更加珍惜生命中重要的点点滴滴。坚韧的手一旦牵上，就不会分开。",
        "",
        "如果说第一季是喧闹的校园时光，那么这一季的前10话就是对那疯狂时代的补完，然后冷峻的社会生活开始。初出校门时的地动山摇被贴切演绎。",
        "",
        "在大学教育已经普及的日本，只有高中文凭的朋也和渚工作的艰辛可想而知。虽然这不是因为自身的懒惰与懈怠，但不论在哪个社会，都会有不幸的人们。强行克服右手障碍安装电线的朋也和忍受病弱辛苦端盘子的渚，想必对生活的沉重会有更深的了解。不仅他们，登场的其他人物中也很少是显赫的。除了天才少女琴美，他们的工作都是平凡的，甚至可以说是弱势的。就在这随处可见的普通人身上，承载了所有的感动。",
        "",
        "",
        "沉重的爱情",
        "",
        "无论其中有多少快乐，如果结局是一无所有，失去所爱的一切，还有多少人会选择开始那段冲动的邂逅？我不确定别人如何，只知道自己在很小的时候就已经失去了这样的勇气。",
        "",
        "全篇最震撼人心的就是那个选择，朋也曾经两次后悔当初年少无知的懵懂选择，渚和汐分别离开这个世界的时候。一个是最爱的妻子，一个是挚爱的女儿，对于男人来说，似乎再没有更深的痛苦了。难怪他会怀疑，这小镇是不是一直在玩弄他。幸福啊，就是这样，人们拼命的去追求，有时以为自己得到了，以为这样平凡但快乐的日子会天长地久。但是往往只要一瞬，就会天翻地覆。",
        "",
        "回顾那个开始，在朋也黑白的世界中，那个柔弱的女孩子低头默立，犹豫的驻足于黑白的樱花树下，莫名其妙的喊出“豆沙面包”，轻声说出那个后来才发现意味深长的问题：",
        "",
        "  “你喜欢这所学校吗？我非常非常的喜欢，但是，所有的一切都在不断的改变……",
        "",
        "无论是多么愉快的事，还是多么开心的事，一切，所有的一切都在不断的改变，即使如此，你还是会喜欢上这里吗？”",
        "",
        "“只要找到不就好了，只要找到下一件愉快和开心的事不就好了。喂，走啦。”",
        "",
        "年少无知的冈崎朋也自以为是的随口说出了这段让他后来彷徨不已的回答，完全不知道这“改变“意味着什么，完全不知道为这回答将要付出怎样的代价。不过也是从那一刻开始，两人同样黑白的世界都有了亮丽的色彩。",
        "",
        "麻枝准应该有看过《飘》，渚很像梅兰妮•哈密顿•威凯兹 (Melanie Hamilton Wilkes)，同样的羸弱多病，同样的不大漂亮，同样的笨拙好骗，也同样的坚强，最后同样因为生孩子而离开这个世界。这种角色往往是让男生没有丝毫的抵抗力，女生嫉妒到死的。因为世间几乎没有人能如此无我，似乎仅仅是为了成为自己丈夫的妻子而来到这个世界的。",
        "",
        "这种失去的痛苦，只要一次，就足够把当事人的世界观翻个底朝天了。而麻枝准居然又来了一次，真不愧为麻枝大魔王的称号。最可恨的是，这一切合情合理，并早已做了铺垫。未知遗传病就可以让所有人没有二话，毕竟人类在自然面前，还有太多的无能。",
        "",
        "朋也前5年不能养育汐最大的原因，恐怕就是汐太像渚。和这样的女儿朝夕相处，朋也时时刻刻都有可能想起渚而崩溃。在好不容易下定决心和汐一起生活后，才5岁的汐却病倒了。",
        "",
        "从《AIR》到《Kanon》再到《Clannad》，漫天飞舞的雪花和银白一片的世界似乎成为了京都动画低调而奢华的标志。汐在实现最后愿望的路上，追随渚而去。那个坚强的孩子，到最后依然坚持用自己的双腿蹒跚行走，倔强宛如她的母亲。",
        "",
        "朋也的世界再一次变成黑白，选择再一次摆在他的面前。（有时真是很嫉妒麻枝准，剧本和歌词写得好也就算了，这丫居然还会作曲，还是超级好听和情节画面天衣无缝的那种。每次听到《青空》、《Last Regrets》这种作词作曲被他包办的歌就有气，他怎么不干脆自己唱得了？还好不会美工）",
        "",
        "这一段场景和音乐的搭配又是珠联璧合。樱花树下，渚带着失落而忧伤的眼神转身离去，配曲中充满了彷徨、悲伤和不舍，同时又弥漫着异世界的空灵。另一个世界中，迷之少女哼出了那首歌（顺便提下，第一季的OP开头就是这段场景。唉，什么叫深谋远虑）。至此，《团子大家族》这首看似幼稚的歌方才显出它的本意（又是大魔王包办的作词作曲）。色彩重回了父母的世界，女儿促使父亲下定了最后的决心，不再去后悔当年的莽撞，将柔弱胆小内向的母亲紧紧拥入怀中。就算失去一切，至少我们还有那些甜蜜美好的回忆，至少我们曾经把那么可爱的孩子带到这个世间，让她品尝了幸福与快乐的滋味，虽然只有一点点。所以我们都不会后悔。",
        "",
        "大部分爱情都经不起这样残酷的审验，大部分人也没有如此的坚强去面对渚和朋也经历的一切，那句坦然的“不后悔”永远只属于历经磨难而屹立不倒的少数人。他们也会彷徨和犹豫，却始终坚守着自己最初的执念。所以幸福属于他们，而不像配给品那样人手一份。",
        "",
        "",
        "为儿女付出一切的双亲",
        "",
        "《Clannad》中，尊卑长幼被淡化了，但丝毫没有降低这些父母们的地位，因为他们为儿女付出了一切。他们在背后默默的支撑了朋也、渚和汐的幸福。",
        "",
        "这世间很少有不爱儿女的父母，但关键是如何去爱。渚的父母和朋也的父亲分别做了正反两种示范。",
        "",
        "渚的父亲是对正统威严的父亲形象彻底的颠覆。能教唆女婿捉弄丈母娘的岳父（动画版中扔蜥蜴的情节，不知道游戏中有没有），我实在想不出第二个了。而早苗阿姨则是典型的大和抚子形象，温柔而坚强。除了不会做面包之外（因此引发的泪奔与追赶是每日上演的固定剧目），近乎完美。教育能力也是出类拔萃，渚和汐就是鲜明的证明。那句“能哭的地方只有厕所和父亲的怀抱”成功的维系了朋也与汐之间的父女情谊。果然优秀的女教师往往是很适合做母亲的。",
        "",
        "虽然古河夫妇以耍宝闻名，但在关键时刻是如此可靠。他们知道如何去爱自己的女儿。在女儿失而复得之后，为女儿双双放弃自己一生的梦想来陪伴她，而不是用金钱和奢华的物质给予来代替。在女儿成长的道路上，不断的引导和激励孩子去实现自己的梦想。渚在舞台上不知所措的时刻，秋生喊出的那段话浓缩了他和早苗作为父母所有的辛酸与甜蜜：",
        "",
        "“……",
        "",
        "所以，我们从那天开始……　在烤着面包的同时……",
        "",
        "一直在苦苦等待着这一天的到来啊！",
        "",
        "……”",
        "",
        "对女婿和外孙女，他们也是倾其所有，汐出生后5年，朋也几乎没有去看过她，但她仍然对朋也没有丝毫的怨恨，古河夫妇绝对功不可没。",
        "",
        "在这方面，我不知道日本的普遍情况，但若以早苗和秋生作为父母标准来评判，80%的中国大陆父母都是不合格的，不是输在爱的程度，而是输在方式与方法。",
        "",
        "相比之下，朋也的父亲就显得很悲哀，同样为儿子放弃了一生的梦想，但是却不知如何去表达自己的爱，形同路人。朋也的父亲本来并不是一个低于平均水准的男人，不然也不会为了抚育朋也放弃了自己的一切，除了朋也。之所以会这样，大概主要也是因为朋也母亲的死。一般来说，男人总是不像女人那样善于表达，更喜欢用刚性而非柔性的方式来解决问题。没有母亲，父子间的冲突可能激烈的无法挽回。所以，没有为儿女付出一切甚至改变自己的觉悟，不要轻易生育孩子，不然可能连一个不务正业的醉鬼都不如。",
        "",
        "幸福总是很难遗传，但不幸却是太容易遗传了。",
        "",
        "朋也母亲的死是一场意外，但这场意外却改变了冈崎一家的命运。朋也的父亲总是以麻木的笑容和生疏的语气示人，摧毁儿子梦想的他一直被记恨着，直到朋也奶奶的那番话：",
        "",
        "",
        "那孩子以前并不是这么蠢的，",
        "",
        "",
        "当时敦子和直幸都还是学生。",
        "",
        "",
        "虽然周围的人都反对他们结婚，",
        "",
        "",
        "不过直幸依然从高中退学，",
        "",
        "",
        "在一间狭小的公寓里开始了两人的生活……",
        "",
        "",
        "但当时，真的很幸福。",
        "",
        "",
        "守护着自己所爱的人而生活着，",
        "",
        "",
        "仅仅如此，那孩子就已经很幸福了吧。",
        "",
        "",
        "不久之后，敦子的腹中有了你，",
        "",
        "",
        "在小小的祝福之中，你诞生了。",
        "",
        "",
        "但是这份幸福并没能持续多久，",
        "",
        "",
        "敦子因车祸而过世。",
        "",
        "",
        "对于那孩子来说，",
        "",
        "",
        "这是无法再振作起来的变故。",
        "",
        "",
        "可是，还不能就此绝望，",
        "",
        "",
        "朋也，",
        "",
        "",
        "因为当时还有年幼的你在，",
        "",
        "",
        "＂一定要亲手把这个孩子抚养成人＂",
        "",
        "",
        "从那一天，从这个地方开始，",
        "",
        "",
        "直幸就紧牵着你的手，开始了旅程。",
        "",
        "",
        "你还记得吗？",
        "",
        "",
        "从那以后的日子是那孩子一生最努力的时期。",
        "",
        "",
        "无数次被辞退，辗转奔波，",
        "",
        "",
        "即使如此，也从未松开过你的手。",
        "",
        "",
        "用仅有的一点钱给你买玩具，让你吃零食。",
        "",
        "",
        "为你牺牲了自己所有的运气和成功的机会。",
        "",
        "",
        "尽管有时候对你会很严格，很粗暴，",
        "",
        "",
        "但这一切都是为了能把你好好抚养成人。",
        "",
        "",
        "然而，对于直幸来说，",
        "",
        "",
        "这是非常幸苦的生活，",
        "",
        "",
        "为了排遣工作上的辛酸，那孩子开始借酒消愁，",
        "",
        "",
        "喝醉了之后对你动粗的事情也有过。",
        "",
        "",
        "即使如此，那孩子还是选择和你一起生活下去。",
        "",
        "",
        "然后，当你到了能自己决定自己人生的时候，",
        "",
        "",
        "直幸已经失去了一切，",
        "",
        "",
        "工作，信赖，运气，朋友，所有的一切都没了。",
        "",
        "",
        "听说你现在的情况和当时的直幸很像啊，",
        "",
        "",
        "这是很痛苦的事情。",
        "",
        "",
        "但正因为如此，",
        "",
        "",
        "我才想把这番话告诉你，",
        "",
        "",
        "希望你能知道直幸是一个怎样的父亲。",
        "",
        "",
        "",
        "沉重的铅幕终于被揭开，一位为孩子放弃一切的父亲显露在朋也眼前。在看到Roc-Dark的这篇帖子 （",
        "",
        "）之前，我曾经以为《时光流逝之歌》中的“僕”（男性的自称）是朋也的父亲直幸。因为看到歌词中“三人分の朝ごはんを作るきみが（作好三人份早餐的你），そこに立っている（分明就站在那里）”描述的场景。当时觉得不管是在游戏中还是动画中，病逝之前的渚一般只需要做两人份的早餐。奇迹发生之后，渚终于可以天天做三人份的早餐了，但也就没有把朋也一个人留在坡道之上了（OP 版第一段的歌词所述）。如果这里面“僕”指朋也，就有逻辑矛盾。但如果是以人偶的视角，就说得通了。不过即使这样，直幸仍然是在爱人离去之后，独力带着孩子走完了坡道。也许做的非常的不完美，但自始至终，他都努力坚持着当初的抉择，将朋也抚育成人。",
        "",
        "幸福从来都不是轻轻松松能得到的，认真玩到游戏3周目的同学想必有深刻的体验吧，我是不知道自己什么时候才有玩到那里的勇气了。",
        "",
        "",
        "怀旧的小镇",
        "",
        "麻枝准的世界总是这样，现代文明被刻意淡化。Clannad 中的小镇中很少见到电脑、手机，建筑几乎没有现代风格的，连火车也是相对老式的型号，似乎是20世纪90年代的日本。这些事物仿佛在诉说，即使没有这些高新科技，人们也是可以幸福的。和族似乎喜欢怀旧，同为一流剧本家的奈须蘑菇笔下的世界也缺少现代气息，月世界总是弥漫着飘荡千年的尘埃。",
        "",
        "西方工业革命以后两三百年以来，人们总在不断的追求科技进步，以为这样就可以过上更好的生活。但泛滥的科技使人异化，潜移默化中人离机器越来越近。钢筋水泥和玻璃幕墙构成的森林总是给人压抑与不安，而青山绿水和无边海洋却带来了安详与宁静。",
        "",
        "站在科技最前沿的人，这种愿望往往最强烈。被称为“个人计算机之父”（The father of the personal computer）的的胖子大叔亨利·爱德华 “Ed” 罗伯茨（Henry Edward \"Ed\" Roberts），亲手推开了信息革命的大门，但却不曾踏进半步，即使面前是无比的光辉与无边的财富。他后来在佐治亚（Georgia）的乡村作为一名医生，实现了最初的梦想。罗伯茨在青山绿水中终老一生，把前景无限，自己却不大擅长的商业化过程留给了后来的人。他发明的牛郎星８８００（ Altair 8800）在1971年登上《大众电子》（Popular Electronics）杂志封面时，被两个闲逛的年轻人看到了。其中一个还没毕业的很快决定退学，去给这个胖子大叔打工。另一个几年前就退学写程序的也一起去了。这个还没毕业的学生当时就读的大学叫哈佛（Harvard）。他后来成为了当代最著名的辍学生。这两个人的名字分别是威廉·亨利·\"比尔\"·盖茨三世（William Henry \"Bill\" Gates III)和保罗·加德纳·艾伦（Paul Gardner Allen)，微软（Microsoft）仅有的两位联合创始人。",
        "",
        "从亿万年前存在至今的生物本能无法被几千年的短暂文明过程消灭。人类古老的基因中深刻着自然的印记，所以那座小镇可以超越时间和空间而存在。",
        "",
        "",
        "字典帝、武帝及其他",
        "",
        "第一季动画的18话完美的诠释了“不战而屈人之兵”。渚的王者归来依然如此柔弱，但消解了其他所有的可能，在四个潜在对手心中刮起了狂风暴雨，当然她自己是没发觉的。面对渚和朋也互相搀扶而去，就算如凉宫春日一般自以为是的杏和特立独行的智代，也只有缴械投降的份，连结盟共同对抗强敌的想法都没有，更不用说温柔的椋和沉默的琴美。从这一话的结尾开始，其他的线路被果断切断，渚线正式确认。虽然在动画中只能屈居配角，但在游戏中，她们都是主角，都有属于自己的平行时空。",
        "",
        "爱情对任何人都不是唯一的，根据平行世界理论，朋也同样有可能选择其他的女孩，只是原因不能是逃避和渚一起经历的痛苦，因为哪条路都逃不过磨难。《智代After ～It's a Wonderful Life～》中的情节我就不在这里细说了，反正相比之下，智代篇中那8个月的暂时分手绝对是挠痒级别的。在此作中，智代成功的修炼到了女神级别。因为PC版和PS2版结局的少许差异而导致的不同理解，口水仗从日本打到了大陆。我绝对相信Key制造悲剧的能力，如果每个女主角都来个《XXAfter～XXXX～》，玩家的眼泪将把许茹芸的《泪海》变成现实。现实中本来就充满了太多的悲哀与不幸，每个看似光鲜亮丽的家庭背后都有不为人知的苦难。Key只是把这些放到了游戏里而已。比起游戏中让所有角色得到幸福才能引发奇迹的漫长煎熬，动画版实在是把那两人获得圆满幸福的难度减小了不少，大概也让人有了奇迹这么容易发生的错误印象。其实这么多人都能获得属于自己的幸福，在现实中本身就是奇迹了。即使发达如欧美日，也只是梦想，更不用说还没脱离整体性不幸的中国大陆了。",
        "",
        "谁能说为了妹妹而放弃自己心爱之人的杏会比让父母梦想丧失梦想的渚坦荡？谁会想在医院躺了那么多年，总被当作小孩子的风子会比需要经常请假上医院的渚轻松？谁能觉得在支离破碎、名存实亡的家庭长大的智代会比不能按时毕业的渚温暖？谁会认为从小就失去双亲的琴美会比时常形影相吊的渚快活？",
        "",
        "幸福需要太多的条件，缺少一个就会成为不幸。",
        "",
        "",
        "尾声",
        "",
        "正因为如此，人们才会要建立家族。一个人总是单薄和有限的，只有组成了家族，才能共同抵御未知的风浪，经历艰辛的苦难。家族成员间不一定要有血缘的联系，只要有共同守护的东西即可。所以那个小镇的所有人都是一个大家族。",
        "",
        "这便是《Clannad》的主题。",
        "",
        "",
        "致谢",
        "",
        "感谢 KeyFC 的 Dawnlight 和 Roc-Dark 的指点 :)",
        "",
        "",
        "附：時を刻む唄（时光流逝之歌）MV",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "------------------------------------------------------------------------",
        "",
        "",
        "本文首发于 Keyfc，修改记录见原帖：",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "那一个小镇的家庭故事",
      "html": [
        "\n      作为key社三部曲改编TV长度最长的一部，Clannad的故事讲到After Story确实感觉有些拖沓了，以至于我用了比较长的时间才终于把它看完。然而，如果说前部分的故事是因为失去耐心，那么后部分的故事则是有意无意放慢速度，因为每看完一两集，都需要调整情绪再继续，只是为了让自己不要太难过。因此，在看渚逝去的那集前，我停了几天，看完后，又慢慢地看朋也和汐之后的生活。然而让我始料不及的是，我因为事先知道渚会遭遇不测而顺利过关，却不知道可爱的汐也会遭遇不幸。命运给朋也开了个大玩笑，让他总是刚刚抓住幸福，幸福就从指间悄然溜走。朋也的心彻底碎了，当时的我，也一样。",
        "",
        "",
        "太悲惨了吧！死神轻易夺走了渚，为什么还要带走汐呢！渚逝去的时候，我没有哭。然而朋也几次在回忆渚时流泪，我竟也不争气地跟着流泪了。然而当汐的小手在朋也的怀里无力地垂下时，那是真要让人崩溃的。那个结局，可是比观铃在晴子怀中逝去更为悲痛，因为观铃至少努力地走完人生，而年幼的汐却是在人生刚开始、幸福刚开始便永远闭上眼睛，我承认，当时我的痛苦已经有点上升为愤怒。",
        "",
        "",
        "如果说这愤怒不是针对编剧，针对剧中的神灵，那就是针对选择去看这部动画的自己了。",
        "",
        "",
        "幸好，至少在让我心里好受些这方面讲，幸好，动画还没有结束。和Kanon一样，最后一话（不算番外篇和总集篇）来了大翻盘。汐在另一个世界按下Reset键，朋也得到一次重新选择人生的机会。然而，不同的是，这一次选择看重的不是选择之后的旅程，而是选择时那份无悔的决心。朋也最终战胜自我，相信自己的选择，于是命运被改写，因为朋也对幸福的渴望和决心，在整个小镇幸福光芒的祝福下，奇迹，在雪夜诞生。",
        "",
        "",
        "说起来，雪真是一种奇妙的东西，Clannad的雪夜成为命运的转折点，而贯穿Kanon的奇迹故事，则是以冬雪的小镇为背景。也许，正因为喜欢动漫作品中雪的神秘，才让我来到有雪降临的北方。",
        "",
        "",
        "然而，正因远离家乡的感受，我越发体会到贯穿Clannad之中的主题——家族、家庭、家乡、小镇、亲人……虽然有风子的灵异事件，虽然最后出现不可思议的奇迹，但总体来说，Clannad确实是最朴实无华的，因此有时候会觉得剧情过于普通，难以产生当是时的强烈震撼，但仔细回想，细细品味，却会发觉其中的共鸣超乎想象，以至于可能不忍再想。值得品味的作品确实是伟大的，真情实感往往就藏在平凡的事实当中。日本人在越来越多的作品里不断强调和宣扬家族家庭亲人这些概念，总让我很感触（因此在看《夏日大作战》时，那封遗书直接让我泪奔）。当我们自己处于当事者时并不容易清醒认识，而当我们回首过去，或者通过第三方的故事，从外部去体验时，我们就会发现亲情这一东西确实是不可思议的伟大。通过作品不断地宣传，相信即便是动画，也能成为感召社会的一股力量。动画做到这一步，确实是不逊于文教的。",
        "",
        "",
        "",
        "秋生送给朋也两记击球，第一记，将自己的女儿托付给朋也；第二记，将自己的孙女、女儿的希望托付给朋也。这两次击球是意味深长的，是作为父亲和外公对女婿的希望：拿出你的勇气和信心，让她们幸福吧！",
        "",
        "",
        "送出汐的那晚，早苗倒在秋生怀里痛哭：她完成一个母亲和外婆的最大心愿了。",
        "",
        "",
        "我感谢，动画的结局，改写了一个不可理喻的的悲剧，圆了一个本应幸福的家庭。",
        "",
        "",
        "我说过，我还是喜欢美好的结局。",
        "",
        "",
        "我们都希望拥有一个幸福的家庭。\n    "
      ]
    },
    {
      "title": "守护下的爱与希望（全剧透，没看者慎入）",
      "html": [
        "\n      一周不到的时间，终于看完了表妹推荐两年多的经典之作，Clannad。从第一季到之后的AS，完全让我沉浸在那样的剧情里，去感受每个角色的喜怒哀乐，同时去思考那些故事背后，带给了我们什么样的启示。于是在看完AS的最后一话后，我终于下定决心下写点什么，给这部我相见恨晚的动画作品。以此纪念那些给我留下美好回忆的岁月，并真挚地感谢和珍惜，现在所拥有的生活。",
        "",
        "",
        "",
        "故事是从一个樱花坡道开始的。第一话的开头便是阴沉的天，让人感觉压抑，之后是冈崎朋也的独白。那个时候的他，还是那样无所事事的少年，虽不如春原阳平那般讨厌和恶作剧，骨子里却对生活没什么激情，厌恶的小镇，不想回的家，糟糕的回忆，这一切，都在摧残着这个少年对生活的希望和信心。他渴望改变，却无所适从。然而就在这样一个平凡的日子里，在樱花飞舞的坡道上，他遇见她，那个喊着”豆沙包“给自己勇气的自言自语的女孩，她说”快乐的事情还有高兴的事情，这所有一切，这所有一切都不可能保持不变，即便如此，你还依旧喜欢这个地方么“，尽管知道她不是在和他说话，但面对她的疑问，他还是回答了一句”再去寻找不就可以了么“，她疑惑，他再次重复，”那些快乐和高兴的事情，再去寻找不就行了么“，画面瞬间变为彩色，一切变得明朗Clannad的故事，便从这里，拉开了序幕。刚开始看时只是觉得这一幕很唯美，但直到看完AS，才明白这几分钟剧情的深意。从AS的23话番外可以看出，早在相识的一年前，他便见过她，但并不相识，两次偶遇，一次捉弄，仍没有什么交集，却在彼此失意和困惑时，才真正邂逅。她是不会交朋友的孤独女孩，身体柔弱，时常生病；而他是厌恶一切的孤独男孩，找不到生命的希望和生活的意义。是命运，或者说缘分，把这两颗孤独的灵魂连在一起，相互影响，从而开始彼此新的生活。彼时的他和她都不知道，这场樱花坡道上的邂逅，会从此改变两个人的人生。",
        "",
        "",
        "一场邂逅，让两个人彼此慢慢熟悉起来。他或许是看出了她的孤独，也或许是从她身上看到了自己的影子，他开始和她慢慢聊天，在他的引导下，羞涩的她也慢慢开始敞开心扉，去试着与别人相处，是他，在她最孤单和封闭的时候，给了她面对外界的勇气。之后便是从重建戏剧部开始，慢慢地展现Clannad校园部分的故事。每个角色都占了几话的戏份，虽然篇幅不多，却在每一个故事的结束，各自点题。每个故事后所包含的道理，实在体现了编剧的良苦用心。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "先是风子，整部剧中自己最爱的一个角色，传闻中学校的幽灵。她的心愿是在姐姐伊吹公子结婚的时候希望得到大家的祝福，但也明白别人不会平白无故去参加公子的婚礼，于是单纯的她便认真地用美术教室剩余的木头一点点去雕刻出海星模样的礼物送给大家，只希望大家收到礼物后在姐姐结婚的那天都去参加婚礼并给予祝福。然后是与朋也和渚的相识，他们决定帮助这个可爱的小女孩完成心愿，他们在古河家一起雕刻海星，一起帮忙送给全校的同学，在这个过程里，风子也认识了学校里的其他几位朋友，一切看上去那么美好。但之后的剧情便慢慢令人心酸，创立者祭上，朋也和渚邀请到了公子，本打算让她和妹妹见面，却不料她根本看不见风子，他们也才终于相信了风子是幽灵的事实。送礼还在继续，风子却开始慢慢被感情不深的朋友遗忘，而那些收到过礼物的人，也已记不清为什么会收到这个海星的木雕。还好朋也和渚还记得，他们与风子一起面对被遗忘的事实，但他们心里也明白，总有一天，他们会和其他人一样，把风子遗忘。但，哪怕遗忘，至少还记得的时候，一定要珍惜，一定，会陪着她共同去面对。眼看着婚礼将近，大家却几乎忘记了收到礼物的事，自然也忘记了婚礼。之后，渚的父母也忘记了风子，他们只好带着她去往学校，自此开始第一个重要泪点，风子让朋也与渚互喊亲切的昵称，就是那个夜晚，因为风子的鼓励，让朋也和渚两个人，开始慢慢燃起爱情的火花。依然记得那个温暖的画面，三个人在烛光下依偎在一起，渚淡淡地说：“这样好像一家人。”那个时刻，谁又能想到接下来的剧情以及他们以后的命运？",
        "",
        "",
        "第二天，两人醒来，疑惑为什么会睡在教室，我方才明白，他们也已把风子遗忘。还好，在幸村老师的提点下，他们终于又和风子见面，我却已知道，这样的美好不会延续太久。之后便是婚礼，又是第二个泪点，收到礼物的大伙终于记起了参加婚礼这回事，却似乎都忘记了风子。姐姐的婚礼如风子所希望的那样，得到了大家的祝福，当公子感应到风子的存在并收下她的礼物和祝福时，我早已是哭得不能控制，为了风子这样的坚持而感动，哪怕大家都会把她遗忘，但至少，她努力过，她曾被那么一群可爱的朋友认识并帮助，并且用真诚的心感动了所有人，那么，即使被遗忘，又有什么关系呢？就像她后来再次出场时说的：“现在不记得没关系，我们会在合适的时候自然而然地重逢。“这句话其实便给AS后面几话做了铺垫，第一季中，风子消失后的三次出场让我兴奋不已，而AS中，一直没她的戏份，再次出场时，已是出院后的伊吹风子。她不再记得朋也，朋也也不再记得她，但他们，的确已自然地方式重逢了，她还和汐成了好朋友，便在此时，才终于懂得风子那句话的含义。人和人的缘分有时候是注定的，若是有缘，就算经历太多也还会相逢，若是无缘，再怎么强求和挽留，也不可能再见。风子和他们是有缘的，虽然最后大家都不再记得她，但康复的她，重新认识了大家，一切都是全新的开始，记忆虽然不在了，但那份内心的感情还在，她以另一种方式融入到大家的生活中，这本身，便是一种幸福了。",
        "",
        "",
        "为最喜爱的风子花费这么多笔墨，接着继续说说其他几位角色给我的感受。风子的剧情过后，便是琴美的故事。作为光坂高校的天才少女，她和普通的同学有一道难以逾越的鸿沟，但同样的是因为朋也，让她去慢慢开始接受外界，而对朋也的亲近，则是因为一段往事。这段剧情可说的不多，唯一感慨的就是琴美这个故事给我的思考，即一个孩子的未来和做事方法，很大程度和小时候的经历有关，正是因为有了那样的变故，让琴美背负了很大的责任，要像父母一样，为这个社会做出自己的贡献。她拼命学习的原因，是她自以为的救赎，当年误烧的信封，一直被她当做是父母的论文，因为这样的悔恨和赎罪感，才让琴美走向了天才少女的道路，是不知道该说是一种幸运，还是一种不幸。琴美故事的最后，她拿到了父母当年留下的遗物，一只皮箱子，那里面没有论文，没有学术资料，有的，只是父母给她买的那只熊。于是终于明白她为什么见到智代扮演的熊后会那么觉得亲切，因为，那是她儿时未能实现的梦啊！她只不过是个渴望得到父母疼爱的小女孩而已，却连和父母一起玩都是奢望，也是因为这样的愤恨才让她有了烧论文的举动。父母却并非不爱她的，只是最初的时候，被事业蒙蔽了双眼，忽略了对琴美的爱，但在生命的最后关头，他们还是选择放弃所有的成果，只为腾出箱子，寄给女儿一只想要的熊娃娃。这是一对父母所能给孩子的，最后的一点爱，也让我懂得，在家庭和事业间，要学会取舍，作为父母，如果连最基本的关爱都给不了孩子而是忙于事业，就算取得再大的成功，作为父母，也是失败的。将来为人父母的我们，是需要为这个社会做出贡献，但最需要的，是学会给予孩子，爱与关怀。这样的人生，才算完整。",
        "",
        "",
        "结束了琴美的故事，接下来便是好几话的情感纠葛，无需多谈，这部剧本身和爱情并不是太沾边，更多的是在讲述亲情和友情。却还是感慨渚和朋友搀扶而走时，智代的微妙反应，以及藤林姐妹的抱头痛哭，毕竟，看着心爱的人找到自己的归属，祝福之外，多少是会有那么些心酸的。那些年的时光与爱情，还是那么青涩，那么无知，只是莫名地就那么喜欢上了，却不得不面对现实。所幸都是祝福，没有那些荒诞的你争我夺，一切都是那么平平静静，然而毕竟爱上一个人很容易，真正能忘掉，并且做到云淡风轻，却是那么难。那几个女孩心里的酸楚，估计也只有她们自己，冷暖自知吧！",
        "",
        "",
        "女孩们的剧情在渚生病归来后吿一段落，正式开始讲述渚的主线。重建戏剧部，那个和梦想有关的主题。经历了许多事，大家的友谊也已是牢固，每个人都为重建戏剧部做着自己的努力，此后智代顺利当上学生会长，戏剧部也如愿以偿地重建。渚开始正式编排自己的话剧，也就在这时，得知了那段被早苗和秋生隐藏的往事，那一段，也是让我感触极深。和琴美的父母类似，早苗和秋生也是因为工作而忽略了对女儿的照顾，只是相对于琴美父母的工作，早苗和秋生更像在追求梦想，他们不是考虑为社会做多大贡献，仅仅只是因为喜欢和热爱而去做。但因为照顾不周而导致渚的病倒，在以为将要失去女儿的那一刻，秋生夫妇才明了亲情的重要，只要能够让女儿健健康康地长大，放弃自己的梦想又算什么呢？当有了家庭后，便也相应地有了责任，不能再像曾经那样任性妄为，为了家人的幸福，有时候不得不做出一些选择。而从秋生夫妇的生活态度来看，他们放弃了梦想也并没有因此而颓废，两个人幸福地开着一家面包店，偶尔因为早苗难吃的面包而吵吵闹闹（每次看到这情节就好笑），拥有一个可爱的女儿，这样简简单单的生活，同样是一种幸福。放弃了梦想的同时，他们收获了一个平安幸福的家庭，这便是最美好的事。于是在学园祭的舞台上，当渚因为知道真相愧疚哭泣而无法进行自己的表演时，秋生的出现，那几声呐喊，再一次让人热泪盈眶。他们为了渚舍弃了太多，于是渚的梦想就是他们的梦想，孩子的幸福，便是父母的幸福。与此同时，渚这份梦想的实现，事实也是大家梦想的延续和寄托，因为自身没法去实现，大家也才更尽力尽力地去帮助渚。把所有的遗憾和悔恨化为祝福，帮助别人实现梦想的过程，也是自身的一种圆梦。",
        "",
        "",
        "学园祭结束后，冈崎朋也与古河渚也确定了恋爱关系，在芽衣妹妹的撮合下幸福牵手，同时也迎来了第一季的结束。此后便是AS的剧情。仍用了一半的剧集讲述几位配角各自的故事，开篇春原阳平的几话，就已预示了AS的整个主题。如果说CL第一季的主题是“青春和梦想”，那么第二季AS的主题便是“成长和责任”。志麻和美佐枝的爱情让人轻松了几话，奇幻的爱情童话给AS增添了些别样的色彩。宫泽兄妹的故事也让我触动，一个柔弱的小女孩，因为黑社会哥哥的死亡，肩负起维护小镇和平的重任，没有人要她这么做，但她依靠自己的努力，取得了帮派两边的信任，敌我不分的在他们打架受伤后给予照顾，她渴望的，只是停止这场斗争，让小镇恢复和平。在外人看来，这样的行为很徒劳，一个弱女子，凭借自己微不足道的努力，又怎能平息两个帮派的纷争。于是只能隐瞒哥哥死亡的事实，想借着哥哥的威信让对方不敢来犯，暗地里，却只是一个人苦苦强撑着维持。第8话的勇气之战，让我看到了个人弱小力量对于整体局势改变的作用，为了维护小镇的和平，朋也斗胆与黑老大单挑，纵然是被打得鼻青脸肿，也毫不畏惧，而最后宫泽的假扮，更是让人敬佩。他们终于凭借自己的努力换来了对手的尊重，以及整个小镇的和平。黑恶势力是每个地方都存在的现象，但人并非会无故作恶，他们也需要关怀、包容与体谅，只要有可能，用爱和光明来融化那样的黑暗，如宫泽和朋也这般，也一定会有奇迹发生。",
        "",
        "",
        "宫泽的线结束，整部AS也正式回归主线。渚病倒，再次留级，而其他人毕业，很快的剧情，那帮孩子，便这么长大。之后的几话平平淡淡，却是整部CL中最为现实的几话，一点点看到朋也的成长，看到芳野叙述自己的过去，让朋也慢慢明白，作为男人，应该承担起的责任，也让朋也明白，家庭的重要。而随后父亲的变故又让朋也频临奔溃，在此时，渚给了他支持与鼓励，他也终于鼓起勇气给渚幸福。紧接着便是很快的几话，结婚、怀孕、分娩。仍对他们在河岸边时的对话记忆犹新，两个人一起给孩子取名字，并且承诺着，要永远幸福，来年一起去看海。那样的美好与后面的残酷形成太鲜明的对比，更是让人动容。",
        "",
        "",
        "因为之前无意看到剧透，知道渚死去的结果，16话的分娩难产并不意外，却还是看得流泪满面。所幸导演并没有重点刻画渚的死去，17话开始，便是5年后，朋也因为渚的离开变得颓废，于是早苗刻意安排他与自己的女儿汐出去旅行，自此开始最催泪的几话，当看到汐拼命地寻找丢失的机器人，面对爸爸的不解，说“因为那是爸爸第一次帮我买和帮我选的礼物”时，终于再也忍不住这几集来积累的心酸，在那一瞬间，也终于明白了孩子对于父母爱的渴望和珍惜，更明白了父母的爱对孩子的重要。而听到汐说“能不能不忍了。早苗说只能在厕所和爸爸的怀里哭”时，自己更是被感动到痛哭，原来汐那么多次上厕所，为的，只是好好的去哭一场，这个可爱而坚强的小姑娘，算是整部CL里最催泪的角色了。奶奶的一番话，让朋也终于明白了父亲的苦心和体谅了父亲的不容易，而同样作为父亲的他，也知道了该振作起来，让失去妈妈的汐，不要再失去爸爸的爱。有时候，长辈的苦心，往往只有自己真正做父母时才能体会，妻子的死让他陷入颓废，而爱和责任感则让他重新坚强。回到小镇，他完全像变了人一样，积极乐观的面对生活，并且从早苗和秋生那里带回了汐，开始尽自己作为一名父亲的责任，而之后他与父亲冰释前嫌的剧情，也让人感动，生活中没有永远的仇恨，学会原谅，学会站在对方的角度考虑和感受，幸福，也许就在你的身边。",
        "",
        "",
        "然而，美好未能延续，21话开始，汐生病倒下，是与渚一样的病情，注定了身体上的衰弱。看到这里，也大致猜到了汐会死去的结局。果不其然，在持续催泪的剧情下，朋也带着汐实现旅行的愿望，在同样飘着大雪的日子里，坚强的汐，一步步地，走向了生命的尽头。再次泪流满面。然后，便到了最终话，剧情出现重大转折，终结世界的故事终于得以解释，汐就是那个终结世界里的孤独少女，而机器人便是另一时空的冈崎朋也，这也就解释了冈崎能感受到那个世界的原因。由于少女和机器人用信念毁灭了那个孤独的世界，产生了奇迹，改变了朋也所在世界的状况，让朋也回到了五年前妻子分娩的那一刻，顺利剩下了汐，而渚也平安无事。之前所有的悲伤在这最终话里都转化为喜悦，风子去找树下熟睡的汐，主线剧情在一片绿茵下画上完美的句号。而结尾这样的画面也和第一话的阴暗天气形成对比，在经历了太多事后，每个人都找到了各自生活的信念和希望，没有了之前的迷茫和昏暗，生活和未来也都变得像结尾的画面那样充满阳光，一切都是那么美好。这也确立了Clannad治愈系动画的地位。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "大致介绍了下CL的剧情，终于可以来写写对这部剧的综合感受。总观整部CL，便也不难发现，全剧所阐述的，便是人与群体、人与人、人与自己的关系。我们虽然都是独立的个体，但就整个社会而言，每个独立的人组合在一起，人与人之间产生了联系，便成了一个圈子，当圈子里的人相互帮助、关爱时，就形成了“家”。在没有相遇之前，朋也和渚都是孤独的人，他们没有什么朋友，更感受不到周围朋友的关爱，如果他们只是一味地在各自的世界里生活下去，如果他们没有樱花道上的那场邂逅，一切，或许都只是那么平平淡淡，两个人的生活不会有什么改变。但他们就这么遇上了，产生交集，然后成为朋友，认识了风子，之后相继和藤林姐妹、智代、琴美、宫泽、春原等结成圈子，大家一起帮助她实现梦想，因为有了这样的力量，自卑和软弱的渚也开始慢慢变得坚强和有勇气，这些力量是朋友们给她的，同时也是她自己给自己的。在这些朋友的帮助和爱护下，她不再感到孤单。虽然最初的改变是朋也给的，但事实上朋也同样在这个过程里，看到了生活的希望，哪怕家庭不如意，哪怕小镇的变化多让人厌烦，至少在这个小小的圈子里，有那么一群人，值得他去帮助、去关心，这就是他所拥有的，值得珍惜的生活。在与他人相互帮助和共同面对的过程中，朋也、渚、琴美以及其他许多人，都找到了自己存在的价值。我们既然在社会上生存，就必定会与他人产生交集，没有谁能完全孤立地生活在这个世界上，不同的只是在于，你的圈子多大或是多小。团子大家族，这个片名，完美地展现了整部影片的定义，我们的社会是一个“家”，生活的圈子是一个“家”，而那个与亲人一同相守并面对苦难与幸福的地方，更是一个真正的家。这些家合在一起，便是一个“家族”，我们每个人都是这个家族里的一员，无论是学校的学生、黑帮的喽啰还是街坊邻居，在CL的世界里，每个人都得到了合理公正的对待，没有勾心斗角，没有尔虞我诈，有的全是爱与关怀。CL的感动就在于细节，在于那些平凡生活的点点滴滴，让人在那些故事里去读懂生活。AS的24话总回顾，几乎指出了整部CL全部的精华所在，那些在校园里的青春时光和进入社会后的成长岁月，其实都是一群人在见证着的，他们彼此相伴着走过了人生的某一段路程，然后凭着那段过程里收获的记忆和信念，继续坚强的开始自己新的生活，与新的人产生交集，形成新的“家”。曾经孤立的他们在那样的过程里懂得了如何爱与被爱，也从自身的狭隘跳转到了人生的宽广，正如“汐”那个名字一样，懂得去包容、去爱。这正是CL赐予我们的意义之一，学会向外面的世界敞开心扉，去感受家族的存在。",
        "",
        "",
        "而通过剧中几个角色各自的故事以及AS最后的主线，也不难看出CL所要表达的最大主题——爱与守护。回顾一些重要剧情：为了让儿子生活幸福，朋也的父亲吃了很多苦；为了让女儿拥有父爱，朋也重新从颓废中振作起来；为了恢复父母的著作，琴美不断逼着自己学习，继承父母的事业；为了樱花道不被拆，智代索性转学并努力争取职位；为了完成哥哥的心愿，宫泽以一人之力维护着小镇的和平；为了不争气的哥哥，芽衣一次次在足球队成员的嘲弄下捡球；为了渚能健康成长，早苗和秋生也甘愿放弃梦想；甚至在那个终结的世界里，为了让少女不孤单，机器人也一次次地堆砌着那些破铜烂铁，哪怕只是徒劳。  试问，他们有哪一个，这样做的动机是为了自己？抛开朋友们的帮助，他们之所以会拼尽一切，甚至放弃很多东西也要这样做，原因只有一个，那就是守护自己重要的人。他们没有伟大到要去拯救这个世界或社会，也没有伟大到企图去改变或影响什么人，他们要做的都很简单，就是让那个自己觉得重要的人幸福。因为那个人，因为有了这样的信念，便也有了坚持下去的动力。在这个世界上，总有那么一两个人，值得我们用生命去守护，这是我始终相信的话。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "两季加起来共50多集的Clannad，认真回顾一番，便有了以上这些感受。其实还有很多感受没有写出来，那是一些深入到内心深处的影响和信念，那份感触，已很难用文字形容，若要全面概括这部经典之作给人带来的感受，实在并非易事。但总的来讲，CL唤醒的是我们对平凡生活的麻木，我们总是苛求太多美好，有太多愿景，其实，只要用心发现，最好的生活便是在我们身边，对眼下的生活充满爱和感恩，才有可能创造希望。剧中的各个人物和故事也代表了人与人相处以及在社会上生活所需要的一些品质，冈崎是爱、渚是认真、风子是执着、杏是直率、椋是乖巧、智代是英勇、琴美是承担、春原是保护、志麻是承诺、宫泽是关怀、芳野是努力，还有那些长辈对孩子所体现的责任。",
        "",
        "",
        "而就像那个小镇的传说一样，遇到好事时，在那幸福的瞬间会出现光之玉，那其实便是我们在平凡生活中，在与人的相处中，一点点累积起来的爱和希望，有了这些光，我们将不再害怕黑暗，并且能通过这样的光，照亮前方的路，让未来不再迷茫。我们的生活就是一个团子大家族，有自己用心守护的人，以及那些相伴走过生命的伙伴，因为有了那些人的存在，也就有了爱和温暖。相信希望，懂得珍惜，一切就都会变得美好。 \n    "
      ]
    }
  ]
}