{
  "id": "3240828",
  "title": "15名动画人",
  "allTitle": "15名动画人 アニ＊クリ15",
  "year": "2007",
  "info": {
    "导演": "前田真宏 / 村田莲尔 / 薮田达也 / 竹内敦志 / 押井守 / 迈克尔·艾里亚斯 / 今敏 / 小田扉 / 清水保行 / 新海诚 / 西见祥示郎 / 中泽一登 / 河森正治 / 副岛康文 / 木村真二 / 小林治",
    "主演": "寺崎裕香 / 中川玲 / 前田剛",
    "类型": "动画 / 短片",
    "首播": "2007-05-07(日本)",
    "集数": "15",
    "单集片长": "1分钟",
    "又名": "Ani*Kuri15 / Anikuri15"
  },
  "rating": {
    "分数": "8.7",
    "人数": "18877",
    "5星": "48.3%",
    "4星": "38.2%",
    "3星": "12.5%",
    "2星": "0.8%",
    "1星": "0.1%"
  },
  "summary": "“アニ*クリ15”是由日本放送协会（NHK）于2007年推出的动画企划，该企划延请业内15名名气大小不一的动画人参与，如押井守、今敏、林明美、小林治、新海诚、竹内敦志等人。针对作品题材、创作形式与手法不作特别限定，仅规定时长为56秒左右。短片自2007年5月开始，每组5 部短片随机播放，并且事先不做预告，由于形式新颖，手法独特，因此引起观众的广泛关注，NHK还收到不少观众打来的咨询短片播放时间的电话。全部短片分三季播出，最后一集于2009年3月放送，其中包括今敏的《早上好》，这也是已故动画人今敏最后一部公开的动画作品。",
  "comments": [
    " http://www.youku.com/playlist_show/id_4597403.html\n        ",
    " 其实主要还是看今敏的短片，这种名导短片集真不是很欣赏得来，太写意了，风格各异，看完了的结果是对哪一个都没能留下深刻印象\n        ",
    " 今敏那个还行\n        ",
    " 这个不好评啊。\n每个人的一分钟都有特点但是都容易让人忘记。\n只能说制作的都很精美。色彩画面都很好。\n        "
  ],
  "reviews": [
    {
      "title": "１５个动画强人心中的小世界",
      "html": [
        "\n      这是十五位动画人为HNK电视台台庆所制作的一分钟动画短片，虽然名家汇集，但是也并不是多么地美不可言，最美好的还是因为其中带有个人情感的短篇，让人很是强烈地感到：这些强人们内心果然都还是那顽皮的孩子呢~~",
        "",
        "",
        "Movie 《PROJECT_MERMAID》 ",
        "",
        "导演：押井 守 音乐：川井窓次 ",
        "",
        "动画制作：PRODUCTION I.G ",
        "",
        "在信息之海诞生的人鱼公主那一瞬间的生命的故事。 ",
        "",
        "完全是平面图片所制作成的动画，现实和虚幻难道只是这种关系？",
        "",
        "",
        "movie 《火男》 ",
        "",
        "导演:Soejima yashufumi　 音乐:Okamoto daishuke (Coomanohana工作室) ",
        "",
        "动画制作:GONZO　 ",
        "",
        "太古的地球。 与宇宙的另一边漂流而来的巨大的“星之鱼”的冲撞。 从此之后诞生的强大生命的故事。",
        "",
        "神奇的族权让我想起幽灵公主的开场，但有些镜头太快了，失去了效果。",
        "",
        "",
        "movie《Gyrosopter》 ",
        "",
        "导演:村田莲尔+薮田达也 音乐:Okamoto daishuke (Coomanohana工作室) ",
        "",
        "动画制作:GONZO ",
        "",
        "故事描写了在灭亡的水没世界里醒来的少女米拉。乘上了一架名为“Gyrosopter”的飞机，踏上了寻找遗失的未来的旅途的近未来的SF叙事诗。 ",
        "",
        "洛丽塔式的少女在洁白的空间流下眼泪，很强的引诱，但是除了画面就是画面，没有什么值得人再去留恋的东西。",
        "",
        "",
        "Movie《ProjectΩ》 ",
        "",
        "导演: 河森 正治 音乐:Coomanohana工作室 动画制作:satelight ",
        "",
        "一如既往的电视直播。。。。突然插来一条临时新闻，竟然是巨大的陨石将冲撞“涉谷”的紧急事态。",
        "",
        "原来着电视大厦这么有型被逼迫得不行了居然变成了机器人，但墨镜后的多摩君出现的那一刻，我就觉得这大厦肯定菜，嘿嘿，果然。短篇和电视台台庆的主体十分吻合含有恶搞成分，但是让人觉得可爱。",
        "",
        "",
        "Movie《早上好》 ",
        "",
        "导演: 今敏 音乐: Coomanohana工作室 动画制作:MAD HOUSE ",
        "",
        "闹钟的闹铃声。眼神呆滞的女性。开始做上班所需的准备.... ",
        "",
        "很能表现出早上精神恍惚的感觉，就像两个自己还为合成在一起，感觉就是自己少了点东西。当然主题还是电视台的台庆，新闻一播，女主角便越发清醒，平日的生活里也确实如此。",
        "",
        "",
        "movie《泪水的背后》 ",
        "",
        "导演:林 明美 音乐:I'S CUBE 动画制作:GAINAX制作公司 ",
        "",
        "电影和歌声编织出的你心中的故事。 眼泪的彼岸有些什么..?轻轻的送入你的心中。 ",
        "",
        "雨后总会有晴天，动画MV，女生唯美细腻，但是怎么也摆脱不了水果篮子阿透的感觉……",
        "",
        "",
        "Movie《追逐》 ",
        "",
        "导演:米高．艾里工斯 音乐:Plaid 动画制作:STUDIO4℃ ",
        "",
        "无尽的大平原，平静的天气里正与一大群孩子们嬉闹着的机器人。 ",
        "",
        "PS: 《matrix动画版》:2003年以电影《matrix》为题制作的9部短片的汇编动画。 ",
        "",
        "“Toon Shader”三维计算机图形学中的一种，渲染平面动画生成映像、声音，动态画面的一种技术。",
        "",
        "当孩子们要和机器人玩耍的时候，这是一个快乐的事情吗？？不知道怎么，虽然画面很漂亮，但是自己心里毛骨悚然……",
        "",
        "",
        "movie《Attack of 东町２丁目》 ",
        "",
        "导演:木村真二 音乐:Okamoto Daishuke (Coomanohana工作室) ",
        "",
        "动画制作: STUDIO4℃ ",
        "",
        "企图侵略地球的宇宙人袭击东京! 原计划是城市被破坏,人们到处乱窜。。。但是到底故事的结局是!!! ",
        "",
        "可爱的外星人，现实的地球人，那场景怎么也想象不到是纸皮做的。",
        "",
        "",
        "Movie《隐秘公主》 ",
        "",
        "导演: 前田真宏 音乐: 伊福部昭 动画制作: GONZO ",
        "",
        "美丽的公主面前出现了一群迷一般的刺客。 公主的命运将如何!? 超级动作大作! ",
        "",
        "真的那个汗，那公主是个厉害角色啊，在这样下去她还嫁得出吗？",
        "",
        "",
        "Movie《宇宙人袭来》 ",
        "",
        "导演:西见 祥示郎 音乐:Okamoto Daisuke 动画制作:STUDIO4℃ ",
        "",
        "一个面向桌子正在深夜加班的青年。音乐轻缓的从收音机里流淌出来。然后... ",
        "",
        "恶童的画面风格，又是一位外星人，但是它的伪装够可爱的，是个很好的“闹钟”。",
        "",
        "",
        "Movie《三茶Blues》 ",
        "",
        "导演:小林治 动画制作:MAD HOUSE ",
        "",
        "温情的注视着三茶的一家CD店内日常情形的动画。从关注着顾客们动向的店主眼里能看到是... 然后PUNK ROCK响彻四周。 ",
        "",
        "速写式的动画，可爱的租碟店老伯，商人就是能看透人们的钱包。",
        "",
        "",
        "MOVIE《运动大佐》 18话 刺客来山上打猎！ ",
        "",
        "导演：小田扉+清水 保行 音乐：Coomanohana工作室 ",
        "",
        "动画制作：STUDIO 4℃ ",
        "",
        "一支将要劈开平静射出的箭，击溃断崖的激流向着瀑潭持续不断着前进，这难道是命运吗……与即是恩师又是劲敌的保尔战斗的大佐的生活姿态，一部描写纠葛的具有冲击性的问题作品。",
        "",
        "很可爱的“手感”画风，但这故事到底还是不大懂，只知道他是个倒霉又是个大命的人。",
        "",
        "",
        "Movie Yururu~日常篇 ",
        "",
        "导演: 中泽一登 音乐：Coomanohana工作室 动画制作：STUDIO 4℃ ",
        "",
        "面向书桌的一位漫画家。这是部描述画作完成前所要经历的过程的作品，但...在那懒惰与自由散漫交叉的制作现场……　 ",
        "",
        "办公室东华人可爱的一天，动作那个快啊，并且强大的是他是倒着画的。",
        "",
        "",
        "movie《游乐场之吻》 ",
        "",
        "导演：竹内 敦志 音乐：Coomanohana工作室 动画制作：Production I.G ",
        "",
        "在接二连三发生的阴谋连锁的前方等待的是什么? 儿童武士机器人的大冒险!　",
        "",
        "色彩灰灰的，很有水彩的感觉，再说这装置真是很强悍，那非猫非狗的小动物也真是够可爱的。",
        "",
        "",
        "Movie《猫的集会》 ",
        "",
        "导演：新海 诚 音乐：天门 动画制作：Comics•Wave•Film ",
        "",
        "一只四口之家饲养的猫乔比。 对人类迟钝的动作，每天都在增加焦躁的乔比会..... ",
        "",
        "这猫可爱得，真容易哄，还是它自己把尾巴好好收起来吧，也终于见识到了猫猫死光。",
        "",
        " ",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "羽- I's CUBE",
      "html": [
        "\n      part 15 ",
        "",
        "",
        "[泪水的背后] 插曲[羽] by  i's CUBE",
        "",
        "",
        "",
        "",
        "羽が私のこの背中にあれば（曾经一直在想）",
        "",
        "なんてずっと思ってた（自己拥有了翅膀）",
        "",
        "",
        "足りないものばかり探すの（就会去满足自己的渴求）",
        "",
        "鏡の前　真正面　向き合えないままで（但在镜子前   却依旧不能正视自我）",
        "",
        "どうしよう　（怎么办呢？）",
        "",
        "笑えない　涙も止まらない（ 已经笑不出  泪水也止不住）",
        "",
        "なんでだろう　（为什么呢？）",
        "",
        "今まで　強がらずにいられなかった 到刚才为止  我一直在逞强）",
        "",
        "流して　流して　（哭吧   哭吧  ）",
        "",
        "今この想いを流して 让这份软弱随眼泪流去）",
        "",
        "明日はまだお休み（明天还没有休止）",
        "",
        "",
        "許せなかったのは私（不能原谅你的是我）",
        "",
        "守りたかったのは私（希望守护你的也是我）",
        "",
        "何かのせいにしなきゃ　（不推卸一下责任 ）",
        "",
        "崩れてしまう気がしたの  （觉得自己就会崩溃）",
        "",
        "もう崩しちゃおう（就算要崩溃了）",
        "",
        "残るものをちゃんと守ろう（也想能守护住那仅余的感情）",
        "",
        "そんな私なら　好きになれるよね（你应该会喜欢 那样的我吧）",
        "",
        "",
        "もう一度笑えたなら　（就算再度展露笑容)",
        "",
        "涙は止めない（泪水也止不住）",
        "",
        "私のこの手は　（因为我这双手)",
        "",
        "痛くても離さないから (即使刺痛也不会放开）",
        "",
        "流して　流して　（哭吧   哭吧）",
        "",
        "今この想いを流して （让这份痛楚随眼泪流去）",
        "",
        "明日はそれからでいい（明天又将是新的起点）",
        "",
        "私がいつかまた　飛び立つまで（终有一天   我将再次展翅飞翔）",
        "",
        "",
        "風がふくたび  羽を広げて（风起之时 舒展羽翼）",
        "",
        "風のふくまま  心揺られて（风过处 心绪也随之飘摇）",
        "",
        "今　風がふくたび　羽をひろげて（现在 正是风起时 我将展翅……）",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "一分钟的世界",
      "html": [
        "\n      给你六十秒的时间，你如何表达这个世界?",
        "",
        "",
        "    NHK15人这个企划向各监督提出了一个限时作业。",
        "",
        "",
        "    其中有我们熟知的新海诚、金敏、押井守、村田莲尔＆薮田达也、前田真宏、河森正治。还有我们或许不熟知但是却其实在staff表里深藏许久的人物，竹内敦志——《攻壳机动队》原画跟场景、林明美（不是梦之歌姬呐）——腐女大爱的《新选组异闻录》OPED的作画监督、Michael Arias——大名鼎鼎《恶童》和《黑客帝国》动画版监督之一、清水保行——《蒸汽男孩》《火影忍者》作画监督、西见祥示郎——《心理游戏》和《恶童》的作画监督、中泽一登——《杂烩武士》的作画监督、副岛康文——《岩窟王》的数字总监、木村真二——《恶童》的美术监督、小林治——《BECK》《天堂之吻》的监督。",
        "",
        "",
        "  （在这些不熟悉的人堆里面，我们会发现，15人的监督有很多出自作画监督或者美术监督，因为在日本动画制作流程中，可以分为制作，作画，仕上，美术，摄影这五大类，作画监督负责的是原动画，所以熟知人设、机械设定、人物动作，作画监督多由资深的原画师或者动画师担当，所以细观许多名监督的履历表，都会发现作画监督这一项；而美术监督需要控制整部动画的背景融合、气氛表现、色彩环境，美术监督 以一个宏观的角度审视整部动画，对动画的节奏必须胸有成竹，所以美术监督这个位子也是走向监督之路的很好的选择。）",
        "",
        "",
        "",
        "    前田真宏 《隐秘公主》：和风习习伪江户世界",
        "",
        "",
        "    可以说这六十秒了包涵了日本动画界的精华！首先是极具武士道精神的护主忠犬正太，然后是美少女变身，接着是机器人组合变身（伪），之后boss来攻城了，华丽的几炮让江户城东倒西歪，跟着重点来了！假面武士！一下子美少女战士跟凡尔赛玫瑰的感觉乱入，紧跟着假面一脱立马“阿姨洗铁路”，敌对两方的爱情冲突来了！隐秘公主大义凛然地与机器人一同挥出一拳，我们看到了假面武士沿袭着前辈火箭队的路子，朝着那蔚蓝的天空进发。历史就此翻开了新的一页。",
        "",
        "     在这60秒里，我们会不断发现日本动画的痕迹，没有一个画面不让你产生联想，考究党可以从这60秒了发现一个共通的日本动画。真的，这60分钟完全可以做成一个季番动画。凝结着日本动画的精华，和风习习的江户时代剧，前田真宏的《隐秘公主》排在15人的第一播放位置有着微妙的意义。",
        "",
        "",
        "    村田莲尔＆薮田达也《Gyrospter》——GONZO世界无误",
        "",
        "   ",
        "",
        "    对于很多人来说说起村田莲尔就会联想到GONZO，想起当年的《青之六号》《最后流放》，加上搞最终幻想的薮田达也，2D+3D这一见证着GONZO辉煌的动画方式在两人手上做得特别完美。",
        "",
        "    说起GONZO的方式又会想起《战斗妖精雪风》《七武士》一大堆2D+3D的优秀产物，华丽的战斗效果，还有精致的场景设计，华美的音乐，气氛营造的强大功力，《Gyrospter》也没做少几样。",
        "",
        "    ",
        "",
        "    竹内敦志《游乐园之吻》——机关算尽的可爱世界",
        "",
        "    ",
        "",
        "    特别可爱的一个故事，一个江户时代的男孩在不太一个简陋的乡村环境里设置了许多机关来得到少女的一吻，但机关算尽，少女往他赏了一座五指山，男孩哭了，反而这真心流露的一哭让男生的愿望成真。",
        "",
        "    很多时候，我们总会用心去设计很多很多的机关来达成我们的目的，但是机关算尽之后的结果并不如愿的时候，我们所想的是否是重新设计更大的迷宫进行复仇。少年少女总是最纯真的存在，机关算尽之后还是一哭表悲。只有最纯粹的爱，即使机关算尽，还是能虏获芳心，万试万灵。《枕草子》中清少纳言曾写道“凡是细小的都可爱”，而他们俩那细小的见诸于平常的纯真之爱，甚是可爱。赤子之心，或许就是我们一直在寻觅的宝物。",
        "",
        "    ",
        "",
        "     林明美《眼泪的背后》——歌姬的治愈世界",
        "",
        "  ",
        "",
        "     监督有跟梦之歌姬明美大人一样的名字，而她的画面也如明美大人的声音一样有着强烈的治愈功效。",
        "",
        "     一个简简单单的女生，在下雨天听歌总会有着各种愁思，工作上的不得意，情路上的曲折，生活上的坎坷，总有一天会雨过天晴，总有收起雨伞回眸一笑的快乐。在都市快节奏生活的女生，请哭吧，好好的把自己的悲伤哭诉，明天依然会迎来一个晴朗的早晨。",
        "",
        "     林明美毕竟是做OPED监督出身，所以这样带着旋律的类似OP ED的60秒可以说发挥得很好，在60秒了展现一个女生的心理世界，故事的完整性十足，传达了丰富的信息量，而且对于歌词与旋律的把握做得特别到位，林明美的剪辑功力和分镜的确做得不错。",
        "",
        "",
        "    押井守《PROJECT_MERMAID》——real世界",
        "",
        "",
        "    押井守你果然是个老闷骚。每次看押井守的片子都觉得脑子快残掉的同学来抱一个。幸好这个美人鱼计划（渣翻译）挺好理解的。感觉会带了一点《海的女儿》还有豚鼠系列《下水道的美人鱼》的意味。",
        "",
        "    金龙鱼在虚幻的世界里游动，经过进化（通过那面镜子我仅理解为进化，如果用《海的女儿》的思维理解的话就是为了愿望而寻求的改变）变为美人鱼，她不断的游动去寻求一个美好的事物，而不断的寻找之后她终于找到自己所想要的美好，她的眼神更加坚定且充满希望，为了这个美好他不断地改变自己适应这个世界，更加努力地向前游动，但在最后突破real界的时候，她迎来了所追求的美好，而这些真实最终让她支离破碎，化为虚无。",
        "",
        "     以押井守的性情来看，化为虚无并不是那种完成愿望获得美好后的满足和升天，而是因为真实与虚幻的巨大落差所造成的强烈撕裂，押井守最喜欢讲一些晦涩的灰色幽默了，这一分钟的世界，或许，也不例外。",
        "",
        "",
        "    Michael Arias《嬉戏》——机器人时代的和谐世界",
        "",
        " ",
        "",
        "    在广阔的草地上，孩子们享受着我们可以想象的快乐时光，嬉笑打闹的夏日，有蜻蜓为之伴舞，只不过，他们也有一个特殊的伙伴——机器人，他们童年的欢乐中，有着机器人的身影。不否认，他们中也会有人对异常高大的机器人存有恐惧、怀疑的心理。而没有战争和谐相处的童年，似乎是特别美好的时代。",
        "",
        "    《嬉戏》让我不由自主想起了阿莫西夫的机器人三原则，有时候我会觉得机器人三原则太把人类当一回事了，这个对机器人的态度就跟现在我们对宠物的态度一样。如果都能平等地对待机器人与人类，大家和谐共处，嬉戏才会更有价值。",
        "",
        "",
        "  今敏《早上好》——虚实世界",
        "",
        "很多人会说喜欢《早上好》，因为大家都有过赖床的经历而且特别喜欢是么?",
        "",
        "前晚刚过完生日派对，第二天早上就被手机闹钟吵醒，首先起来的是特别认真的自己，然后去喝牛奶，刷牙，看新闻，打了个哈欠，赖床的自己终于被闹钟吵醒不得不爬起来了，在认真的自己看新闻的时候刷个牙，赖床君与认真君擦肩而过。认真君和赖床君都去冲澡让自己更加清醒，之后再上了个妆，跟自己道一声“早上好”，精神满满地迎接早晨。",
        "",
        "两个身体，一实一虚，反映了每个人早上必须经历的双人挣扎，早起的时候总是很容易精神分裂的，我体内的认真君跟赖床君也都会干架，跟今敏影像的不同在于，我是赖床君赢罢了。生活气息满满，构思巧妙而且共鸣率极高，这样的表达方式证明了在威尼斯电影节铩羽而归的今敏的实力，他其实只不过当时在表达技巧方面拐不过弯来，《早上好》或许让今敏找回了那份亲近的表达，我们拭目以待11年12月今敏的《造梦机器》能给我们怎样的一个观感吧。",
        "",
        "",
        "小田扉＆清水保行《刺客来山中狩猎了》——清淡感动世界",
        "",
        "辛苦逃脱了宿敌波尔的追缉，上校躲入深山被动物们热心照顾而保住小命，一支伏击的箭让上校的生活不再平静，担心动物们被伤害，坐在悬崖思考的时候，悬崖断了，而上校觉得这样放弃生命刚好可以保护动物们，或许这就是命吧……但是顺着瀑布掉下，动物们还是一路追随着上校，关心着他。但是却没有舍身救他。",
        "",
        "作为漫画家的小田为作品制作原画，而漫画人与动画人的合作所创作出来的效果也令人耳目一新。清淡的画风下讲述的纯真没有杂质的人与动物的羁绊。动物的忠诚和人类的报恩让这个简单的故事充满了浓浓的爱。只不过在那一支分割命运的箭和翻滚的断崖都让人有无数的吐槽冲动。最后那句“像自己孩子一样的熊与乌鸦并排的追着上校，但却没有舍身救他。”充满了现实的意味。很多孩子最后都不会舍身救人，而眼睁睁的看着自己濒临死亡的父母就此辞世。毕竟无论孩子或父母，都不会想白发人送黑发人。但是舍身救父（母）这样的行为却每个人都想看到。",
        "",
        "",
        "新海诚《猫的聚会》——喵世界",
        "",
        "乔比算是只可怜的猫了，一天之内被全家人无意中都踩了次尾巴，所以当晚猫族聚会的时候大家果断同意进行反抗，在妄想中合体成喵喵巨型机，用高能粒子炮把小镇的标志性建筑给轰了。妄想结束后，主人们开始疼爱猫咪，猫咪又放弃了对人类的报复。第二天，猫咪又被踩了，又进行聚会声讨人类。（似乎这样的事会周而复始.）",
        "",
        "说起来新海诚大概挺爱猫的，他的《她和她的猫》也是以猫的角度来写她的故事。新海诚在《猫的聚会》里描写的猫都有着反复的心情，它会寂寞它会爱睡觉它会期望主人疼爱它，主人平日时间都是家务工作学习，孤独的它被他们当成透明，所以才会不断的被踩尾巴，才会激起猫的阵阵声讨。但是到了晚上主人们回家了，主人们空闲下来就开始疼爱猫了，它的怒气也因为这份疼爱而消失。猫如此，人亦然。",
        "",
        "",
        "西见祥示郎《宇宙人袭来 弘的情况》——嬉闹世界",
        "",
        "弘在看漫画的时候，化身磁铁图钉的宇宙人跟豌豆射手一样先射掉台历然后射掉画图笔最后用射出珠子“啪”一声关了台灯就飞走了。",
        "",
        "在弘不知情的情况下宇宙人来袭就是捉弄了弘一下。在西见祥示郎的世界里，或许宇宙人都是像磁铁图钉状的豌豆射手一样可爱好玩。宇宙人的来袭什么征服地球的只是一个玩笑。一个镜头从头到尾没有换过，但是通过珠子的射击路程我们无意中感觉画面在不断的移动。这样的方法十分适用于经费不足的时候，通过视觉重点的转化从而达到画面的节奏转换和画面丰富度的提高。",
        "",
        "",
        "中泽一登《Yurururu～日常篇～》——动画人世界",
        "",
        "从一条线画起，有了树，有了人，有了鱼，再修改，有了海豚，有了建筑。烦了，厕所解决一下。闷了，调戏同事一下。或许，未遂。然后继续红色三倍速画完，上色，加动作，完成。",
        "",
        "其实《日常篇》就是画了一个动画师的小生活。每个人的生活都是平平淡淡，但是每个人的生活都需要为自己调剂欢乐。做动画可能不复杂，但是你会发现那个变态是倒着画的，每个人都有自己的小怪癖呀。又是自由懒散却紧张的动画制作室的一天。",
        "",
        "",
        "河森正治《PROGECT OMEGA》——资本世界",
        "",
        "本来好好的狗血剧在上演，突然插播新闻，报道一颗陨石即将坠落，地点竟然是NHK大楼！于是KUSO碇司令的负责人立即启动了PROGECT OMEGA，NHK大楼变身巨型机，向陨石发射NHK光线，而光线抵挡不住陨石下落的速度，需要更多的力量的时候嘎然而止……",
        "",
        "看这个片比看冯小刚的片子舒服，嘛，软广告大家都做，河森正治还做得特别明显，要讨好赞助商是每个制作人必须做的。河森正治最后需要更多力量的意思是要NHK更多的赞助吧。构成NHK光线的元素应该是资金。",
        "",
        "",
        "副岛康文《火男》——……",
        "",
        "好吧。我似乎对这样游戏题材的动画理解不能。一直看下去感觉是游戏的PV，看到40左右才发现原来有仪式和狩猎的内容。",
        "",
        "百度了一下发现原来制作方法很复杂。看细致程度的确知道渲染得很辛苦。这片虽然也是用电脑CG制作，用的却是真人动作捕捉加3D渲染，人物的动作由真人表演，然后用设备将动作规律捕捉下来，再用电脑把这些动作运用到电脑人物上去，最后再用3D渲染技术将人物的线条变得细腻，这样画面就兼具了2D的平滑和3D的立体感。",
        "",
        "本来以为副岛康文是哪间游戏公司的。后来看看发现原来是GONZO，一下子顿悟了。的确这样的3D路子也是只有GONZO走得那么漂亮。",
        "",
        "",
        "木村真二《TTACK OF 东町2号》——玩笑世界",
        "",
        "华丽的宇宙背景推进，出现科学空想特摄电视连续剧惯用的title方法。管弦乐推向高潮的时候，突然插播通知“经费不足等原因导致现以简答方式放送”，然后从地球开始纸版画，UFO侵入地球后，每幢建筑都是一块纸板。宇宙人把自己的飞行器吸回腹中，不够高的宇宙人三个垒成一束，开始用宇宙翻译器对着门口对讲机宣扬侵略宣言，而家庭主妇根本没听就以为是销售人员直接打断了他们。最后继续打着经费不足的名号立即停止。",
        "",
        "木村真二的作品总是带着玩笑意味。这次跟河森正治要赞助的方式不同，木村真二狠狠地跟NHK开了个玩笑。最后家庭主妇的拒绝更加为作品添加了生活氛围，让整个作品值得玩味。而这次木村也使用了真实场景搭建然后再辅以电脑合成，使画面的层次感更加强烈，而作品的玩笑意味无形中也被加重了许多。",
        "",
        "",
        "",
        "小林治《三茶BLUES》——金钱世界",
        "",
        "店主在边玩游戏边观察进入店内的人，每个人他都会根据购买力来判断，比如没什么音乐认识的女学生，就只是5円10円，好不容易来了个还似乎挺懂行穿得挺光鲜的年轻人，他估价怎也得有几万円，但想不到这男的是花花公子，一有女人就把音乐享受抛了，晚上来了几个混混，对音乐挺有研究的，但是明显的是月光族，没有在音乐上的消费能力，在他眼中就是千円和百円。",
        "",
        "用金钱来定义一个人这个设定其实还不算新奇，只不过把对音乐的态度和金钱两个混搭比较的话，小林治还是第一个。总有小林治影像里刻画的这么些人，或许在文学领域，或许在音乐领域，或许在绘画领域，很多时候我们说艺术难以定价，或者对于这些消费力来说，用模糊数学的方法为他们定个量是没错的。",
        "",
        "",
        "",
        "NHK.15人每个故事都有其无法复制的特点，或温馨或可爱或治愈或闷骚或玩味或搞笑……",
        "",
        "我们能看到的是 ，在一分钟的世界里，那无限的可能性。\n    "
      ]
    },
    {
      "title": "大师的创造力",
      "html": [
        "\n      世界上最经典最凄美最缠绵的爱情故事，只有一句话：师太，你就从了老衲吧……",
        "",
        "",
        "乞丐与一老妇打赌，说只用一个字就能让她大笑，妇人不信，乞丐走到了一只看门狗面前，扑通一声跪地上，只听一声大喊：爹。 妇人大笑。乞丐又说，再说一个字又能让妇人勃然大怒。妇人仍旧不信，只听乞丐又对着妇人叫了声：妈！  ——记忆中从《绝代双骄》小说上看到的“一个字笑话”",
        "",
        "",
        "或许上面的两个例子有些扯淡，有些恶搞，但不能否认，它们在有限的字数里达到了最佳的效果。一直认为，进行艺术创作本身并不难，难的是进行创作过程中遇到的诸多限制，时间、空间、精力、资金……限制越多，就越难成功，创作者就需要付出更多的努力，可是一旦成功之后，出来的一般都是精品。比如我一直认为短篇小说是最难写的，需要在有限的字数中构造出精巧的结构、需要用更精炼的语言来展开曲折的故事，还要在其中融入自己的思想，让读者拍案叫绝其后又回味无穷，这是非大师级别所不能达到的功力，这也是为什么那么多人喜欢欧亨利、喜欢莫泊桑的原因。电影也是如此，我们都知道电影比电视剧难拍，我们熟知的大师级导演也多是电影导演，要在2个小时、1个半小时甚至是更短的时间里拍出内涵的片子确实需要更深的艺术造诣。而广告更是在时间限制中发挥到极致的产物，好的广告短小精干，却又内涵丰富，也能为公司带来更多的市场份额和更多的知名度，比如可口可乐、百事可乐等的一些广告，看罢之后不得不让人佩服其奇妙精巧的构思。",
        "",
        "",
        "说了上面这一大堆废话，其实今天我想谈到的是一部超短篇动画集《NHK anikuri15》。",
        "",
        "",
        "“NHK anikuri15”是什么？看到上面那一堆让人激动的名字了么？新海诚、押井守、今敏、林明美……哪一个不是能让世界动漫界都为之倾倒的名字？而“NHK anikuri15”正是他们与NHK电视台联手制作的片长1分钟的原创动画的企划。没错，你没有看错，动画的片长只有1分钟！1分钟？1分钟能干啥？不说一部成熟的动画电影上小时的时长，就连一集TV版动画也要20分钟的时间，更有甚者，某些动画的OP或ED也不止一分钟的时间啊。要想在这仅有的一分钟里创造出富有创意、充满刺激的动画世界，这是非大师级的创作者不能做到的，相信这也是对这些堪称大师自身创作能力的一次挑战吧？",
        "",
        "",
        "这一季的动画集有15部，至于动画本身的内容，我就不剧透了，还是请大家自行欣赏吧。本来就一分钟的片长，内容就不多，再透的话那还看个啥呀？而且把他们全部看完也花不到看一集TV动画的时间啊，动画爱好者如果再错过的话就只能说是一种遗憾了。我只选出自己最喜欢的几部（以下排名分顺序）：",
        "",
        "",
        "前田真宏——《隐秘公主》",
        "",
        "新海诚——《猫的集会》",
        "",
        "今敏——《早上好》",
        "",
        "竹内敦志——《游乐场之吻》",
        "",
        "西见祥示郎——《宇宙人来袭》",
        "",
        "林明美——《泪水的背后》",
        "",
        "小田扉+清水——《刺客来搜山了》",
        "",
        "河森正治——《project OMEGA》",
        "",
        "……",
        "",
        "",
        "这15部动画体裁实在太丰富了，虽然画风、表达手法都不一样，但都能让人看得很爽。只是，我很不满的一点就是：作为在这些大师里面知名度和影响力也算数一数二的押井守，这次的表现实在太让人失望，至少让我非常非常失望，老子很生气，后果很严重 = = 好在我最喜欢的新海诚和今敏的表现让我很惊喜、很喜欢。",
        "",
        "",
        "这部动画集大家可一定得看啊，去感受一下大师们天马行空的创造力吧！",
        "",
        "",
        "BLOG原文链接",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "太可爱了！~",
      "html": [
        "\n      忍不住笑的，还有猫猫的报复心也很可爱~",
        "",
        "听到要给它吃鱼就不想报复了",
        "",
        "跟孩子一样···",
        "",
        "哎~~~想象不出新海诚也能画这么可爱风格的\n    "
      ]
    }
  ]
}