{
  "id": "3284266",
  "title": "兽之奏者艾琳",
  "allTitle": "兽之奏者艾琳 獣の奏者 エリン",
  "year": "2009",
  "info": {
    "导演": "浜名孝行",
    "主演": "星井七濑 / 平田絵里子 / 谷育子 / 高桥美佳子 / 石田彰 / 楠大典 / 花輪英司 / 川本成",
    "类型": "剧情 / 动画",
    "首播": "2009-01-10",
    "集数": "50",
    "单集片长": "24分钟",
    "又名": "兽之奏者 / 兽的奏者艾琳"
  },
  "rating": {
    "分数": "8.3",
    "人数": "509",
    "5星": "42.4%",
    "4星": "36.3%",
    "3星": "18.2%",
    "2星": "2.1%",
    "1星": "1.1%"
  },
  "summary": "艾琳（星井七濑 配音）的母亲是一名兽医，两人过着相依为命的生活。一场意外的发生令母亲和艾琳即将遭受残酷的死刑折磨，在生死存亡的紧要关头，母亲用禁断的咒术久了艾琳，自己则不幸死在了猛兽的口中。\n                                    \n                                　　就这样，艾琳失去了自己在这世界上的唯一一个亲人，善良的养蜂老人约翰收留了无处可去的她，将她抚养成人。一次偶然中，艾琳邂逅了在天空中自由翱翔的王兽，王兽是一种高傲的物种，绝不受人类的亲近和控制，这种高洁的性格深深的吸引了艾琳，引导着艾琳走上了和母亲一样的道路。艾琳来到了位于卡扎姆的王兽保护场，开始了学习，没想到这一选择彻底改变了她的命运。",
  "comments": [
    " 剧情、题材、角色都非常喜欢，只是抱持年番长度却只改编了两卷内容实在有点拖，倒也没办法，谁让小说第三卷开始艾琳就女人三十了。“拖”主要体现在艾琳的母亲、耶尔的妹妹、血的历史等几个镜头一遍又一遍重复，本来挺感人挺震撼的部分，也反反复复看到让人反感的地步。\n        ",
    " 不是我的菜，看了开头结尾\n        ",
    " 超期待！！！！！\n        ",
    " 决定给个五星！我也想当兽医，而且这故事里的王兽我很爱，脸长的特像我喜欢的狗狗～也就是像狼\n        "
  ],
  "reviews": [
    {
      "title": "一个女人的史诗",
      "html": [
        "\n      我没看过严歌苓写的那个电视剧，但是我觉得用这个标题来概括这部动画倒是很合适。其实原著小说共四卷，动画只改编了前两卷的内容。不过我估计后两卷应该不会动画化了——大家也许都注意到了，其实动画到了后期剧情已经转暗。虽然从开篇就是母亲丧生的阴暗情节，毕竟前30话还是比较轻松明快的——到了后面，我实在很怀疑小朋友们能不能理解真王领和大公领之间的那些权谋之争，见好就收对于这部少儿向的作品来说是十分必要的。",
        "",
        "",
        "动画的故事，与其说简单，倒不如说是朴素。很少有剧烈的矛盾冲突，即使有，也没有强烈的戏剧性，用尽一切办法柔化那些阴暗残酷的内容。这种反戏剧性的处理在现今，无论是小说、电影还是动画中都是很难见到的。不知道小说是否也是这样，但考虑到原作者上桥菜穗子是位女性，我想动画和原作的偏差应该不大。一个完全架空的奇幻世界，如果放在男性作者的手里，不搞出点惊天动地的事件来大概是会觉得浪费的。但上桥反其道而行之，整个故事中透出的只有淡淡的宿命感，和作者对真善美的追求，这些俗得不能再俗的东西，在现在的社会上反而越来越被人嗤之以鼻。",
        "",
        "",
        "看完全片，我的感觉是，这是一部非常适合12岁以下孩子观看的动画，同时它厚重的内涵又能带给大人一些思考的空间。中国不是说要制作健康积极向上的动画吗？那么“有宣扬色情暴力嫌疑”的其它动画不做、不播、不引进也就罢了。可是，即使是像兽之奏者这样的作品，也未见在中国出现。",
        "",
        "",
        "一个国家，连想象力都丢失了，怎么能指望它培养出具有美好心灵的下一代呢。\n    "
      ]
    },
    {
      "title": "最美好的女孩",
      "html": [
        "\n      这部越看越生气，越看越着急，",
        "",
        "哎，一边担心一边生气的看完相当不容易。",
        "",
        "始终有种女主人公不时的小喜悦都是在大的悲剧中一点火花的感觉，",
        "",
        "正面人物的磨磨蹭蹭慢慢吞吞支支吾吾简直急死偶了，",
        "",
        "越到后来越如是，哎哎。",
        "",
        "看此剧于偶很伤身喔。",
        "",
        "",
        "她是善良而坚韧的奏者 ",
        "",
        "淡淡的有一点点温暖",
        "",
        "笑的时候释放很多甜美 ",
        "",
        "像山间平凡又亲切的芬芳 ",
        "",
        "自然的生长 悠悠的弥漫花香 ",
        "",
        "又柔软又坚强 ",
        "",
        "",
        "真的很美好，所以决定为它写点什么。",
        "",
        "刚看的时候，由于节奏十分缓慢，有时候几乎无法静心，",
        "",
        "我是很少看所谓治愈系的，过于舒缓～",
        "",
        "只有自己很安静很温和的时候才会有耐心有缘分看到，",
        "",
        "但是看下来看下去，会希望这个故事永远不要完结，",
        "",
        "看着她从可爱的小小女孩成长为温柔坚韧的女人，",
        "",
        "那么安然。",
        "",
        "",
        "日本动漫会流于说教性强，不过这部作品却比较淡。",
        "",
        "是很淡很轻的，然而却真真觉得是部超级适合小朋友看的动画片。",
        "",
        "会让看到它的小朋友都向着美好的方向生长呢。",
        "",
        "如果你已经是大人了，则需要让自己静下来，才会接受它。",
        "",
        "真的是很舒缓的，所以很多人会错过吧。",
        "",
        "不同方向的成长势必会有各自错过的风景。",
        "",
        "",
        "无比美丽的王兽，",
        "",
        "嗯，还是用美丽这个词吧，",
        "",
        "漂亮好像就不英武了似的，",
        "",
        "这个长着类似狼头的王兽，实在是我心仪的动物。",
        "",
        "",
        "这部很空想，这部也很现实。",
        "",
        "很温暖，同时非常忧伤。",
        "",
        "小女孩明亮纯净的眼睛，悲伤和无奈的世界。",
        "",
        "她不是简单的天真，不是单纯的明媚，",
        "",
        "她的美好是有内容有担当有执着的。",
        "",
        "很少见动画片能塑造出这样一个真正聪慧的女孩，",
        "",
        "体会到她是个热爱知识和有灵气的姑娘，",
        "",
        "真的很难得。",
        "",
        "",
        "长大后的艾琳 清清面庞绽开着无声的百合花 ",
        "",
        "干净和遥远的安详在漫游 ",
        "",
        "心中盛开大片大片流动的音符",
        "",
        "",
        "胡言乱语，是以为记。\n    "
      ]
    },
    {
      "title": "引进吧引进吧",
      "html": [
        "\n      09年的一月新番，整整50集的年番，今天终于放映了最终回。",
        "",
        "我大概是从30集左右的时候开始追的，起因就是逛verycd的时候发现这部片子底下的评论不错，然后就用拖了三集，试看一下，结果一下子就吸引住了。然而杯具的驴子下载速度实在太慢，我就上极享一直拖到了最新的。然后一起拷到小V里面，在云南旅行的漫长的巴士旅程中，有艾琳酱相伴，实在是一场不错的回忆。",
        "",
        "我首先要说的是，这是一部很动画的动画。为什么这么说呢？因为动画产业发展到今天，其中的元素已经十分之复杂了。太多动画诞生时难以想象的题材或者是很多可以拍成连续剧电影的题材都拍成了动画。而兽之奏者艾琳不是。我对她的第一感觉就是，这是一部应该拍成动画的动画。虽然是由小说改编，但是我很遗憾没有找到原著，所以没有办法对比阅读一番。",
        "",
        "看了十多集之后，我甚至想，国内不是近年来说要振兴动漫产业拍了不少渣片么，艾琳这部片子难道不是一个很好的榜样吗？简单的故事设定，恬静优美的画风，淡淡的情节推进，善良朴实的人物，连血腥场面基本上都没有，不愧是NHK教育电视台出品。这样的片子在我看来已经符合广电中举的审批标准了。十分适合小朋友观看的动画片，但是我辈成年人看下来并不会觉得无聊乏味，相反被深深吸引，就这一点来说就十分难得了。",
        "",
        "起初的剧情是清新无比的，略带一些奇幻色彩的设定，有兴趣的可以去看，慢慢看也没关系，小艾琳酱如同一口清茶，过齿留香，让人回味良久。",
        "",
        "后半段之后随着艾琳由于自身的特殊能力在政治漩涡中越陷越深，动画里的艾琳开始沉重起来，失去了前面的那种恬静。就我个人来说明显是小艾琳有爱嘛，进化成御姐一点也不好玩······",
        "",
        "",
        "拖到凌晨总算下好最后一集，迫不及待地看完。原本以为艾琳会像她母亲一样牺牲自己，结果她竟然奇迹地活了下来了。看着艾琳抱着自己的儿子（从遗传的角度显然是伊亚鲁同学的，但是竟然最后不露面），然后一个个过去熟悉的身影一一浮现，死去的母亲，死去的约翰大叔，艾琳班上的同学们，卡萨姆伊学院的老师们，艾琳的考姆伊学长，陪伴艾琳长大的两位大叔，还有，当然是男一号伊亚鲁吧。仔细想来竟然有这么多可爱温柔善良淳朴的人物陪伴我这么长时间。他们伴随着艾琳的喜怒哀乐，为她指引前进的方向，而我，每个星期天晚上在一旁默默地守候，直到今天，看着艾琳终于有了一个可以说是圆满的结局。",
        "",
        "",
        "OP和ED还有插曲以及BGM的都是大赞。虽然说动画本身的制作成本不高，但是制作水平却是上乘。Production I.G的制作水平没的说的。",
        "",
        "至于声优需要吐槽的是主角艾琳酱的声优是新人星井七濑，这个新人声优的表现老实说来大概只能打70分。石田彰为第一反派达米亚配音，那种带有阴谋气息的话语听来还真是悦耳。",
        "",
        "个人其实建议广电中举引进艾琳酱的前半部分的，给孩子们看真的不错，比国产脑残片强多了。不过这样的话大概说了也是白说。",
        "",
        "",
        "最后要吐槽的是看完最后一集竟然还有下集预告：一看接下来竟然是10集的总集篇，相当的无语。不过不知道会不会有字幕组做总集篇，如果有的话我还要重温一遍呢，呵呵。 ",
        "",
        "\n    "
      ]
    },
    {
      "title": "简单说下（剧透慎入，嘛虽然大概大家早就被介绍透了）",
      "html": [
        "\n      其实本打算给4星评价，看到有很多3星的，5星的也不多，于是心一横，乘着刚看完第7话的余温打了5星。",
        "",
        "因为原作和制作方有很多重叠的地方，就拿精灵守护人和这动画聊聊。首先从集数来看，长度是精灵的2倍，从作画上也可以看出成本降了一个档次。但就算这样，画面目前也一直保持精良的水准，比某些新番明显要好看多了。当然也有人设上的原因，很明显人设偏低幼向，背景绘制也和一般日本动画的写实背景大相径庭，但总的来看还算舒服，简单而朴实的画面风格很适合这个题材。",
        "",
        "故事方面，我觉得比精灵要好些。精灵虽然主线很明朗，就是女保镖保护小王子躲避宫廷阴谋然后小王子逐步成长荣归皇宫的事，但是中间部分，小王子成长的部分和前后的激烈战斗相比过于平淡，我看过之后现在基本上都想不起来中间都有什么重要的事件（当然本人记忆力差也是一个原因）。艾琳到目前为止，是以前5话的单元剧渐渐引领大家进入这个空想世界，每个小故事都有一定道理（有点教育小朋友的意味，确实适合NHK的教育频道）。但并不流于说教，始终可以看到一条人类和自然（斗蛇）相互共存的主线。很多时候都是表现艾琳对饲养斗蛇过程中一些做法的不理解，比如减耳幕哪一段。甚至索永也有些抗拒养殖斗蛇用于战斗的意思，又比如第一集在阴暗角落里略显伤感地注视斗蛇。所有这些在慢慢铺垫之后，在第6，7话一口气爆发达到领人难以遗忘的故事高潮。",
        "",
        "这种感情积累到一定阶段爆发出来然后让关键人物去世（突然不想使用“便当”这种词汇），算是惯用手法了，不过我还是老实地买账了。因为之前被介绍剧透的原因（可恶的剧透-__=|||),看到第6话，索永和艾琳最后一次一起洗澡，把传家宝送给艾琳，晚上做一顿奢侈的狮子肉吃，晚上拥着艾琳入睡，睡前对父亲的简短追述，这根本就是赤裸裸的最后一夜嘛！！！看到这里就伤了，再配上ed音乐，真是太会煽情了！！！",
        "",
        "限于时间（都半夜了-w-)，顺便再赞下索永之死的那一幕。交替使用斗蛇纷纷涌向沉入水底的索永和大公家的斗蛇雕像和飞舞的红叶的画面处理，啥都不说了,大拇指！大悲伤！",
        "",
        "",
        "希望后面的剧情也一样精彩，小艾琳活得好好的！\n    "
      ]
    },
    {
      "title": "一部简单的漫画 直触内心的黑暗",
      "html": [
        "\n      我刚看完，我很喜欢，画面、台词、剧情、音乐……",
        "",
        "是没有动漫看的时候，点击看的一部动漫，刚开始觉得有点无聊，",
        "",
        "因为看的萌片不少，喜欢卡哇伊凤，要不就是热血，激动里来来去去……",
        "",
        "",
        "但是，越深入看心里也越发感动，眼泪也流了不少啊。。。",
        "",
        "今晚刚看完，回头思考，撼动一直没有停过。。。",
        "",
        "",
        "作为人类，我们要如何贯彻自己的意志，走完自己的路。。",
        "",
        "小的时候，我们总是有很多的梦想，但是顺着长大的路，",
        "",
        "越来越懦弱，甚至不敢再提起自己曾经轻佻的梦想，",
        "",
        "也只能诉述现实的语言……",
        "",
        "",
        "看了这个片子，我也希望能有艾琳的勇气，",
        "",
        "受伤了流血了，恐惧了害怕，断了手指，面临失望……",
        "",
        "会迷茫，彷徨，痛苦不堪，我们是90后……",
        "",
        "",
        "面对家庭的失败，学业的失败 等等",
        "",
        "没有经过大灾难的我们，相当敏感……",
        "",
        "",
        "正式需要这种毫无商业可言的片子 激励。。",
        "",
        "寻回儿时的梦想，坚持坚持……",
        "",
        "",
        "也许，最后只是一种大罪。",
        "",
        "",
        "看了这片子，对我还有另一个益处，对待动物即使讨厌的也要尊重他们。",
        "",
        "",
        "",
        "可是 我看到老鼠 一样很想喊打的时候 就想下米老鼠吧。 ",
        "",
        "\n    "
      ]
    }
  ]
}