{
  "id": "3290474",
  "title": "道子与哈金",
  "allTitle": "道子与哈金 ミチコとハッチン",
  "year": "2008",
  "info": {
    "导演": "山本沙代",
    "编剧": "宇治田隆史",
    "主演": "真木よう子 / 大後寿々花 / 津田寛治 / 坂井真紀 / 小日向しえ / 中井和哉",
    "类型": "动作 / 动画 / 犯罪",
    "首播": "2008-10-15",
    "集数": "22",
    "单集片长": "23分钟",
    "又名": "Michiko To Hatchin / 道子与花儿"
  },
  "rating": {
    "分数": "8.7",
    "人数": "4968",
    "5星": "49.0%",
    "4星": "37.0%",
    "3星": "12.6%",
    "2星": "1.0%",
    "1星": "0.3%"
  },
  "summary": "孤儿哈金（大后寿寿花 配音）从小被神父收养，没想到，表面上光鲜伪善的神职人员背地里却是个以虐待儿童为乐的禽兽。虽然生活在非人的待遇之下，但单纯的哈金从来都没有放弃过可以获得自由的梦想，没想到，这一天，她的梦想竟然成为了现实。当那个名为道子（真木阳子 配音）的美丽女人出现在她的面前时，当哈金坐上她那造型夸张的坐骑时，当身后的警察马不停蹄的追赶她们二人的时，哈金明白，从此以后，她的命运，将完完全全的由她自己来掌控。\n                                    \n                                　　就这样，哈金和道子踏上了逃亡与流浪的旅程。她们的终点在哪里？桀骜不驯的道子又究竟有着怎样的神秘过往？",
  "comments": [
    " 牛逼，十分好看的原创动画\n        ",
    " 果然是同一个人作的 烂得一幅腔调\n        ",
    " 御姐！\n        ",
    " 13\n        "
  ],
  "reviews": [
    {
      "title": "摩托车以及弗拉明戈",
      "html": [
        "\n         混沌武士里仨人在日本转着圈，找风时常念叨的身上有向日葵气味的老爸；道子与哈金里执着的换成了骑着拉风机车的道子，带着除了眼神哪儿都像浩司的小女孩浩浩荡荡横冲直撞地穿越一看就像加勒比沿岸的拉美大陆——像是动画形式的公路电影，空旷的公路上弥漫着尘土和热浪，海鸟哗啦啦飞跃白得耀眼的教堂，小酒馆里半醉的邋遢大叔大着舌头吵吵嚷嚷，夕阳方向的地平线黑发美女摩托车发动机轰鸣，后座上坐着小萝莉一骑绝尘。",
        "",
        "",
        "    其实看完最后一集我只是稍微有那么一点纠结一点不能释怀，就这么一点后来想想也清淡了下去。",
        "",
        "",
        "    道子捏着哈金看来看去这儿不像浩司那儿不像究竟是遗传谁的，你啊不知道那个家伙，当了逃犯天天被警察兼儿时伙伴追在屁股后面不当回事，这么多年了不管做梦还是恍神都还会看见那没存在感到极致的男主角君——不论如何都要找到的人。",
        "",
        "    我只是看到最后浩司那句其实都能猜出来的你还记得我啊对不起突然间一点也不惊讶。这家伙本来就是这种人啊，哈金的儿童直觉还是很准的。",
        "",
        "   切，就这么一句——不对啊那还在期待他说什么吗。",
        "",
        "   ",
        "",
        "   一直觉得道子的艳丽和卡门很像，但显然强悍泼辣更胜一筹。基本上，是在混乱喧嚣的街头火并和南美强烈奔放阳光下并行造就的热烈性格：执着，张扬，明朗，坚韧……这样的形容词要多少有多少，但都不够拿来解释，走了这么远记了这么久的金发年轻男人，难道只是因为身为街头小混混却有着出人意料的柔软眼神，才让她这么长时间如此念念不忘。",
        "",
        "   说出那句终于找到你了的时候，我在想道子心里的执着，有多少是还存在的爱情。",
        "",
        "   抑或就算仅仅为了纪念自己那么疯那么热烈的爱过眼前这个一直都温和过头的散淡家伙——",
        "",
        "   ",
        "",
        "    只是要找到你而已，只要你活生生地站在我面前，确认你还存在于这个乱七八糟的无聊世界上，因为我曾经，那么坚定单纯快乐地想过只要和你在一起就什么都好。",
        "",
        "    就算现在你其实已经是想不想承认都成为的故人，就算现在的我，连当初迷恋你的原因其实都快要忘记了。",
        "",
        "   ",
        "",
        "    然而不这样我无论如何都不甘心。所以，只要你再一次触手可及就可以了，只会说对不起无所谓，后来又扔下女儿和新女朋友跑了也很正常。因为这旅程与其说是关于你，其实大部分都是我义无反顾的释怀——为了同样义无反顾的重新出发。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "骑白马的不一定是王子",
      "html": [
        "\n      踩着五彩祥云来接你的英雄不一定是至尊宝，有可能是你老妈。",
        "",
        "",
        "当哈娜每日在寄养家庭任人凌辱的时候，她也想过会有一个王子骑着白马来接她，但路的尽头总是空无一人。",
        "",
        "",
        "而当她要放弃的时候，她那个穿得热辣无比的越狱老妈道子，开着一辆机车，冲破教堂高高的玻璃，从天而降到餐桌上，身后是一片阳光，飞扬起的碎玻璃伴着这片阳光闪闪发光。",
        "",
        "",
        "我想那一刻道子在哈娜眼中比玛丽亚还玛丽亚。",
        "",
        "",
        "人要活得恣意些啊",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "其实花儿也很御姐",
      "html": [
        "\n            花儿的声音很特别，特别是她情绪激动时用不是很好听的嗓音教训道子，真的不是一点点可爱。所以每次她和道子吵架时对我都是一种享受，（不禁想起FLCL中还有有一个类似更特别的声优，不过是难听形的）花儿的声音一点都不是娇滴滴的那种，反而有浩司的味道，初听有点刺耳其实很耐听，让人印象深刻的那种。",
        "",
        "",
        "     另外，花儿的表现真TM有型，比如在第11集中，花儿先是看不惯道子与其大吵一架，然后在发现马戏团的阴谋后把所有小孩拽下热气球，敢作敢为的神情太帅了。接着是去救道子，努力爬上灯塔，不顾危险走到围栏外面，（掉下来就over了）再跳到气球里面抓住往下掉的道子，结果道子还是太重了，但她即使下落也不放开道子的手，花儿对道子说她会保护道子，然后她们双双掉落大海的镜头太感人了~~~",
        "",
        "",
        "    漫画中主角不死，他们的使命就是为所爱的人冒险，他们一定不会在不该死的时候死掉。而现实中谁又会不经思考的去赴汤蹈火呢？当你所爱的人坠入大海而你不会游泳，你会紧握她的手，即便与她一起下落吗？",
        "",
        "",
        "    既然有“主角不死”原则，而我们每个人又是自己的主角，那我们当然也是不死的。所以不管什么危险，上了再说，就像我们所知的每个主角一样。要是不幸死了，那就死了吧。\n    "
      ]
    },
    {
      "title": "伤离别",
      "html": [
        "\n          《道子和哈金》完结了，总该说点什么吧，一直沉浸在小情绪里面难过得说不出话。感动吗？不是该痛痛快快哭一场吗？怎么就哭不出来，憋得难受。那是什么样的复杂情绪啊。",
        "",
        "     写了一大段字又DELETE掉，介绍介绍有什么意思。HANA HANA MICHIKO MICHIKO……念了几天。文德斯的《德州巴黎》，渡边的《COWBOY BEBOP》。公路电影，公路动画，杀伤力最大的就是人物关系，也是人和人的关系普遍性的微缩：每个人都是路人，有各自的生活。路上相遇，警觉，不信任，相处，触动，信任，依赖，相互之间没有要求相处，微妙的感情和关系，若即若离，平淡似水，清而弥厚。谁都知道的，却谁都不提。但是总会有离别的时候，洒脱地一挥手，看得让人发酸。MICHIKO太美了，坚强优雅地告别。HANA在飞机上看着MICHIKO的背影拍打着玻璃哭得一塌糊涂，小小的HANA还没办法承受她生命中真正意义上的第一次离别吧。",
        "",
        "    HANA又是一个人了。在苍白的日子里一天天耗着。MICHIKO那个疯狂性感暴烈的女人又在HANA无助的时候诡异地出现。圆满的结局。我怎么开心不起来。",
        "",
        "    每周都等待更新，越接近尾声越害怕，最后还是完结了，人一下被抽空空的了。\n    "
      ]
    },
    {
      "title": "烈女心怀艳阳天",
      "html": [
        "\n      冲着御姐系动画我就他妈的就是要憋到最后一集啊！！！",
        "",
        "",
        "单从制作上来说，色彩的配色指定还是很赞的，暖暖的，有灰有腻的，对比强烈的。特别是每次道子的华丽特写，都萌得人发晕啊！！！更值得称赞的是有些镜头还做得有那么些出彩，让人感觉有档次。再加上渡边信一郎的配乐，真的是一部好片啊！如果你是御姐控，不看后悔死你！",
        "",
        "",
        "而且就整部动画来说，能算是日本动画里少有的段述方式吧，期间起码有一半以上的集数都是在对 平淡的生活琐事和 习以为常的逃亡生涯 的描写。对于心怀热血而精力充沛的我实在是有点看得难受，所以才说是“憋到最后一集了”。",
        "",
        "",
        "但是，这最后一集真的太牛逼了！！！属于烈女内心中那种强烈的爱，和那些只可意会不能言传的感情，其实都早已淡淡的由动画表达出来了啊。",
        "",
        "",
        "这真的就只是一部纯情少女的【浪漫故事】啊....\n    "
      ]
    }
  ]
}