{
  "id": "3412889",
  "title": "幻灵镇魂曲",
  "allTitle": "幻灵镇魂曲 Phantom ~Requiem for the Phantom~",
  "year": "2009",
  "info": {
    "导演": "真下耕一",
    "编剧": "黒田洋介",
    "主演": "高垣彩阳 / 入野自由 / 泽城美雪 / 久川绫 / 千叶一伸 / 渡辺明乃 / 千叶进步 / 志村知幸 / 保志总一朗",
    "类型": "剧情 / 动作 / 动画 / 悬疑 / 犯罪",
    "首播": "2009-04-02",
    "集数": "26",
    "单集片长": "24分钟",
    "又名": "幻影"
  },
  "rating": {
    "分数": "7.7",
    "人数": "3119",
    "5星": "28.8%",
    "4星": "36.9%",
    "3星": "25.2%",
    "2星": "6.4%",
    "1星": "2.7%"
  },
  "summary": "吾妻玲二（入野自由 配音）本是一介普通的少年，一次偶然中，他被卷入了一起黑社会暗杀事件之中，作为目击证人，玲二被列入了“消抹名单”之中。组织内部的洗脑专家家塞斯（千叶一伸 配音）发现了玲二体内所隐藏的强大力量，如获至宝的他消除了玲二的记忆，取名Zwei，并致力将他培养成为新一代出色的杀人机器。\n                                    \n                                　　负责训练玲二的少女名叫Ein（高桓彩阳 配音），她同玲二一样没有过去的记忆。尽管Ein表面上冷静从容，但在内心里，她一直在逃避着同时作为“人”和“机器”这之间无法调节的矛盾。在和玲二相处的日子里，Ein的人性被重新唤醒，她意识到了自己危险的处境，不愿意再被人利用的Ein和玲二约定，两人决心逃出组织的掌控，重新回归自由的生活。",
  "comments": [
    " 真下耕一果然不负众望地搞砸了。\n        ",
    " 很失望,看了4话决定放弃\n游戏的氛围完全没体现出来,改编的地方都很别扭.\n男主角如同一木偶,看得人郁闷,phantom太弱,完全没有原作的霸气\n声优也很不协调,尽管也都是大牌,但就是没有原作那种气氛\n        ",
    " 美国黑帮片式的节奏和结尾，可惜放在动画片上让人不习惯。凯尔死前的那段，泽城姐姐的声音好棒\n        ",
    " 真是个饭桶……把游戏改得面目全非的东西……\n        "
  ],
  "reviews": [
    {
      "title": "三无少女需要什么",
      "html": [
        "\n      为什么zwei喜欢ein而ein却离他而去，选择了Scythe，为Scythe挡了一枪？",
        "",
        "",
        "之后ein又一直为Scythe卖命，直到后来追杀到zwei，于是他们一起逃亡了。",
        "",
        "",
        "然而，当ein、zwei和drei在教堂里面碰面时，ein为何对zwei失望？",
        "",
        "",
        "其实并不是ein不是因为吃醋，而是zwei作为强大意志的象征在她的心中失落。",
        "",
        "",
        "  Scythe对ein始终是命令式，甚至有点虐待的。而在Scythe身上，ein才能感受到那种强大意志，故这位被洗脑后的三无少女仰慕他。",
        "",
        "",
        "  ein即使喜欢zwei也不会为他而离开Scythe、远离组织，因为她最初在ein身上感受不到强大的意志。",
        "",
        "",
        "  直到那天晚上在码头，她看到了黑化的zwei，一反常态，向Scythe开枪，尽管ein替Scythe挡下了那一枪，然而这时zwei在ein心中成了强大意志的象征。一则黑化的ein如此疯狂与执着，二则强大意志象征的Scythe居然会表现如此懦弱。",
        "",
        "",
        "  后来，有了ein追杀zwei到仓库，zwei和ein对决，尽管前者占尽先机，却为了zwei放弃抵抗的意志。这时ein决定和zwei远走天涯。这个决定的做出，不是因为ein发现自己喜欢zwei，而是ein认为如果没有了zwei，她心中的强大意志就会失去。",
        "",
        "",
        "  当然她也明白，作为她心中强大意志象征的zwei是没有Scythe那么的坚定、不近人情、诡诈。于是，在日本的行动，由她来策划，包括接近谁，以后怎么办。尽管如此，她还是觉得zwei是那种关键时刻能够体现强大意志的人选。",
        "",
        "",
        "  直到在教堂，ein看见了zwei在面对drei时候的懦弱，这时，zwei在ein心中强大意志的光环开始散却。于是，ein失望了。",
        "",
        "",
        "   后来ein自己去找drei，解决他们之间的冤孽。ein在对那位梧桐组的小姐说，自己名字叫做ein，可见，Ellen这个名字对她的意义已经大不如前了，因为，在此时，她感受不到来自zwei的强大意志。她对那位小姐说：“虽然你的感情是十分的真切，可是这些是无法打败drei的。”那么，这句话也可以套用于ein对于zwei说：“虽然你对于我的感情是十分的真切，可是这些是无法打败Scythe的（因为你无法对drei动手，你与Scythe见面，却不能将之杀掉）。”",
        "",
        "",
        "    而这些的转机，在于zwei主动地和drei见面并解决他们之间的恩怨。之后Scythe出现，zwei这时心中强大的意志再次被唤醒，他们展开了最后的对决。而在这里，Scythe道出了ein的关键：“没有意志力的你的精神比常人还要脆弱。”可是意志力这种商品的提供者并没有为Scythe所垄断，至少现在的zwei也提供了类似的替代物。",
        "",
        "",
        "   杀死Scythe之后，ein瘫软下去，她失去了一个强大意志的来源，这时zwei在后面接住了他。",
        "",
        "",
        "   在蒙古大草原上，ein看见了天空，虽然她什么都记不起来，但是却表现得很高兴。她说：“虽然我什么都记不起来，可是我有你给我的名字。”呵呵，这时，以人的形式存在的活的意志，已经以名字的形式存在，这难道是传说中的物化意志？",
        "",
        "",
        "   anyway，在zwei倒下之前，ein找到了以后的意志的来源，以后不必再依靠“活意志”了。",
        "",
        "",
        "   能够有活下去的意志，总是好的。",
        "",
        "\n    "
      ]
    },
    {
      "title": "有关结局安排的探讨",
      "html": [
        "\n      说明：本文可能存在严重剧透。",
        "",
        "",
        "Phantom （以下简称饭桶）TV 版4月开播以来恶评如潮，真下耕一这一次既没能讨好原作党，也无法让 NOIR 培养出来的打枪爱好者满意；而不带有任何刻板印象，只将其当做一部可追新番来关注的观众们也指出节奏缓慢、氛围平淡等硬伤。",
        "",
        "",
        "不过于我个人而言，这仍然是一部值得打五星的片子。一来身为 N+ 青的我也算原作党，与数年前悲剧到不能解释的 OVA 相比，这一次 TV 版的人设、作画都达到了相当的水准，看到角色们进行多少能反映原作风貌的鲜活演出已经是一种快乐。扯远一点，我认为代表虚渊玄最高水平的剧本是《鬼哭街》，然而想看到“紫电掌”与“鬼眼丽人”的对决出现在新番预告里恐怕是痴人说梦，这是一个很大的遗憾。二来高垣彩阳是我热烈追捧的一名声优，她的出色发挥令人心旷神怡，给整片加分也不过分。",
        "",
        "",
        "饭桶游戏原作给人印象最深的是所谓 TRUE ENDING “孤身辉月夜”：玲二无法做出抉择而死于 CAL 枪下，CAL 心灵彻底崩坏；ELEN 数年后杀死 CAL 报仇雪恨，恸哭着呼喊”玲二，我今后究竟该为了什么活下去“。有些讨论针对玲二在决斗的教堂中选择不向 CAL 与 ELEN 中任一人开枪，而将此结局称为“后宫路线”，这是怎样的讽刺与黑色幽默。虚渊玄的忠实读者都知道这人是个不折不扣的中二病患，黑的一塌糊涂、没有任何人得到救赎的终末是他的风格发挥到淋漓尽致的表现。其实那个玲二拿到护照独自逃回日本之后变成精神病的 BE 也很出彩，哈哈哈……叫你缩哈哈哈哈……",
        "",
        "",
        "至于饭桶小说，前半部分有克劳迪娅人间蒸发等吐槽点，后期剧情走向更是狗血的一塌糊涂，尤其那句“也已经向被她击伤的莉兹道歉”五雷轰顶，好吧之前使用的词语的确是“开枪”而非“杀死“，这是叙述性诡计的胜利。虚渊自己在后记里提及大团圆结局比悲剧更受欢迎的无奈（？），但是写出这种漏洞百出的 HAPPY ENDING 也实在太敷衍了事，简直就像三岁小孩闹情绪。",
        "",
        "",
        "如今动画剧情终于进展到日本篇，完结也即将到来。作为工口游戏改编作品，结局的选择需要谨慎避免处理失当。综上所述，现在放在真下面前的选项就是三个：",
        "",
        "",
        "A. 照搬小说结局",
        "",
        "",
        "B. 为制造话题选择“孤身辉月夜”",
        "",
        "",
        "C. 原创结局，比如翅膀",
        "",
        "",
        "B 可以给这部动画留下一个不被忘记的理由，C 的话大概也会有群众纷纷表示翅膀很好还要再来一对之类的状况。不过倘若能够修正小说中出现的种种问题，我最想看到的还是 A。恶俗就恶俗吧，ELEN 在大草原上仰望蓝天白云是多么美好的场景啊。",
        "",
        "",
        "毕竟这年头每个人都需要被治愈。",
        "",
        "",
        "瞎写完毕，收工之前再次重申，高垣彩阳真是棒极了。真想在有生之年听到她配的孔瑞丽。\n    "
      ]
    },
    {
      "title": "怀念原作",
      "html": [
        "\n      我是压抑着满腔的不满看完了TV版。",
        "",
        "从一开始就觉得极大的违和感。虽然我承认原作的人设很差劲，但是人物性格表达的很棒。TV版则是所有的线条都柔和了下来，完全没有了原作的硬气。",
        "",
        "在我看来，Ein的人设就是美绪那样的角色，02英气明显不足，Claudia就像一个精于计算的大妈。",
        "",
        "最不能忍的，就是宣布02成为Phantom的一刻。游戏里轻描淡写的一句话，Raymond的霸气尽显无遗。但是TV版里还要搞一仪式，再配上滑稽无比的Zwei角色歌，让黑帮老大Raymond变成了一个小丑。",
        "",
        "但是如果没看过原作的话，这部动画片还算很不错的作品。",
        "",
        "只是希望在喷原作人设的时候好好考虑一下剧情。\n    "
      ]
    },
    {
      "title": "稍纵即逝的微笑。",
      "html": [
        "\n      本以为只能看不动脑筋的喜剧片的自己居然在一个星期内看完了这部对我来说算是长篇的片子，自己都觉得神奇，但是当看到最后一幕02慢慢倒地，而毫不知情的01依然保持的全剧中唯一一次的笑容的时候，眼睛终于湿润了。",
        "",
        "",
        "首先来说说人物的设置吧。01是王道的三无少女，自从凌波丽的出现后这样的人物越发吃香了，全片中她和凌波丽一样只露出了一次珍贵的微笑（之前的表演不算），也彻底的萌到了我。02是温柔的杀手。全片看完都没发现他到底哪儿能称作最强的杀手，最后居然被驾车的连面目都没露出的路人暗杀……03才是最萌的！当然是在她loli形态的时候。后面的御姐形态，豪放嚣张，出口成脏，但是对02的依恋却依然不变，最终死在02手上时才恢复了loli时候的坦率：我终于可以独占你了……",
        "",
        "",
        "片中20集是个转折点，OP，ED同时切换了，OP勉强还算看得过眼……ED就……也让我享受了半集他们在校园中的幸福时光，但伪装最终会被拆穿，03的枪击让02从梦中惊醒过来，发现自己依然身处在无边的地狱之中，下一刻却发现恨自己最深的却是自己世上唯一在乎的两个人中的一个。03也许并不是真的恨着02，她甚至在最后战斗的要求也是对着01而去，撕裂美绪的衣服后狂笑后的哭泣，在02送的怀表音乐停止时掏枪的对决，还有无数次杀死02的机会作为杀手的她却没有下手的迟疑都在说明着她只是在等待着02的一次道歉。然而02留给她的只有一次决斗的机会……",
        "",
        "",
        "最后两集是我最不满意的地方，看到02毫不迟疑的开枪杀死03的时候，我第一反应是将豆瓣评分改为两星，明明前面铺垫了无数可以请求原谅的机会，但是02都一一放过了，我本来一直以为02会拿出在爆炸时候捡到的衣服残片让03回忆起当时的幸福时光以此感动她，并且在03对着美绪大呼小叫时说出：“我只有一件正经的衣服，但那也被烧毁了。”的时候深信不疑。但是最后02依然没有说出任何道歉的话语，没有对03的生还表示任何开心的举动，只是冷静的拔出枪来给了03一个报仇的机会。",
        "",
        "",
        "",
        "接着看到02被路人枪杀……我找了半天豆瓣评分貌似没有负分只能作罢。",
        "",
        "最后至少让我看到了01的微笑，满足的期待着能和02两个人一起寻找自己的家乡，虽然没有着记忆，却有着02给的名字，但是赐予她名字的02却已经无声的倒在了地上。",
        "",
        "",
        "写的很乱，因为是一看完就有的不说不快的感觉，本来以为是神作，最后因为结局的不完美（悲剧就悲剧吧，但是也悲剧的太牵强了吧）",
        "",
        "无奈给个4星。",
        "",
        "两个女主角都很萌，可以说在第一集里面看到01面具脱落的那一刻她就完全萌杀了我，虽然对马斯特如此忠诚给她减分不少，但是在最后时刻留下的一抹微笑会让她占据我心中很大地位。",
        "",
        "03loli形态萌度还超过了01，坦率真诚可爱的小loli在两年后出落成了超级黑暗御姐（2年发育这么夸张……），不变的只是对02的喜欢，最终死在02手上的她却因为独占了02的一点时间而笑着离开了人世。",
        "",
        "",
        "总结一下吧……片子还是非常值得一看的，配音属于上乘，画面也非常精美，崩坏很少，至少我发现的不多。两女主角萌度100%，御姐，loli，三无少女，满足每一个人的要求。要不是结局狗血了一点，我给五颗星的……",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "Phantom(2009-08-22 18:50)",
      "html": [
        "\n      我的心，离我远去了。当我想拿起笔写下，关于它的事，确发现我对它一无所知。",
        "",
        "",
        "在人流中，我的眼睛在那里。谁透过了我的眼睛在看这个世界。审视这个世界？",
        "",
        "",
        "我只不过是Phantom,只有身体没有心的玩偶。",
        "",
        "",
        "德语数到Ein 、Zwei、Drei，杀人被杀。",
        "",
        "",
        "一切都遗忘在Allan坠入海中的一刹那。",
        "",
        "",
        "我还活着。还在继续回忆着那不可思议的梦。",
        "",
        "",
        "那写有天道，修罗道，人道，禽兽道，恶鬼道，畜生道的六扇门打开之后",
        "",
        "",
        "被砍断手臂的金色的迦叶佛流着血泪。",
        "",
        "",
        "好像在指明方向。",
        "",
        "",
        "它随着Allan一起去了。",
        "",
        "",
        "踏入轮回中，不见了。",
        "",
        "",
        " ",
        "",
        "",
        "我醒来的时候只发现，穿着普通的制服躺在保健室的床上。",
        "",
        "",
        "微风把窗帘吹起。拖着疲惫的身体，走到窗前。看过去一望无际的原始绿色。",
        "",
        "",
        "在舒服的绿色中，有奇异的蘑菇在飞速的生长着。",
        "",
        "",
        "高耸入天际。抬眼望去整个天空被染成了紫红色。",
        "",
        "",
        "云的形状奇怪的排列着。",
        "",
        "",
        " ",
        "",
        "",
        "Allan,如果你在这里，也许让你觉得吃惊也不一定。",
        "",
        "",
        "能看到你吃惊发出赞叹，也是一件幸福的事。",
        "",
        "",
        "没有杀戮，只有这诡异的风景。",
        "",
        "",
        "和这张刚好可以容下两个人一起拥抱的床。",
        "",
        "",
        "我取回我的记忆，但取不回跟你一起消失的它。",
        "",
        "",
        " ",
        "",
        "",
        "“你醒了，瞳君”一个稚嫩可爱的声音。",
        "",
        "",
        "我顺着声音看过去。是个中国女孩。精致的五官，丰满的身材。让人不由得觉得她是混血儿。",
        "",
        "",
        "“请问这是哪里，小姐”也许从她这里我能得到，这一切的答案。",
        "",
        "",
        "“呵呵，要问我是谁这是哪里，答案你知道的。”",
        "",
        "",
        "我知道？她是谁？重新把我认识的美女整理了一遍了，也找不到此人任何的线索。",
        "",
        "",
        "“不知道，想不起来一点都没有印象”我无奈的摇摇头。",
        "",
        "",
        "“看来瞳君把我忘了呢”女孩儿忧伤的说。",
        "",
        "",
        "“没关系，只要在这里，瞳君能跟我在一起就好了。哪儿都不去了太好了！”这个女孩有点神经质。我觉得还是不要扯上太多关系。",
        "",
        "",
        "拿起我的黑色外套。准备离开这个诡异的地方。",
        "",
        "",
        "“瞳君，你哪儿都去不了的。除非你记起我是谁？”女孩好像早就预料到我是这样的反应。",
        "",
        "",
        "“也许关于你我就要写一万字了，我知道这个是个我永远无法醒来的梦。但是我的梦我来主宰不是么？”",
        "",
        "",
        "“算了，我还是告诉你把，这里是你的心。而我呢？你不知道也无所谓。”女孩又是一副楚楚可怜的样子。",
        "",
        "",
        "用她黑色的瞳孔直视着我，仿佛能看穿我的一切。",
        "",
        "",
        "“我的心？哈哈”我听过最好笑的笑话了。我只不过是Phantom，活在inferno的幽灵罢了。杀戮已经让我的灵魂粉碎。",
        "",
        "",
        "“关于你的事，我都知道，但是我住在这里。我觉得这里空间虽然非常的狭小。但是十分的安静。舒服。”",
        "",
        "",
        "“你到底是谁？”",
        "",
        "",
        "“我是谁不重要了。既然你忘了，不过我要告诉你。这里是你的灵魂的最后一片碎片。如果你再不珍视你的灵魂，我跟这里都会消失的。”",
        "",
        "",
        "“呵呵，小姐，我看你是病了。你消失与否跟我有关系么？”",
        "",
        "",
        "“好吧。我消失，希望你不要后悔你做出的选择。”",
        "",
        "",
        "“请等一下，我要怎么才能从这个鬼地方出去？”",
        "",
        "",
        "“我消失了，这里自然就不存在了。你放心吧”",
        "",
        "",
        " ",
        "",
        "",
        "我的意识开始变得不清醒，眼前的一切突然开始模糊。隐隐约约的看见高耸入云的蘑菇，开始从上至下的崩溃。女孩表情越发变得忧伤变得凄美。白嫩丰腴的肌肤开始萎缩老去布满皱纹。让我目不忍视。",
        "",
        "",
        " ",
        "",
        "",
        "醒来，我发现我不见了。陷入一片黑暗之中。我放弃了挣扎选择服从。",
        "",
        "",
        " ",
        "",
        "",
        "所以我用第三视角，描述着曾经属于自己的第三人称。",
        "",
        "",
        " ",
        "",
        "",
        "他。\n    "
      ]
    }
  ]
}