{
  "id": "3412892",
  "title": "圣母在上4",
  "allTitle": "圣母在上4 マリア様がみてる 4thシーズン",
  "year": "2009",
  "info": {
    "导演": "ユキヒロ / 加藤敏幸 / 加藤敏幸 Toshiyuki Kato",
    "编剧": "吉田玲子",
    "主演": "植田佳奈 / 伊藤美纪 / 桧山修之 / 市来光弘 / 池泽春菜 / 伊藤静 / 能登麻美子 / 清水香里 / 钉宫理惠 / 小清水亚美 / 佐藤利奈 / 斋藤千和",
    "类型": "动画",
    "首播": "2009-01-03(日本)",
    "季数": "4",
    "集数": "13",
    "又名": "圣母在上第4季"
  },
  "rating": {
    "分数": "8.1",
    "人数": "461",
    "5星": "32.7%",
    "4星": "45.1%",
    "3星": "19.1%",
    "2星": "2.0%",
    "1星": "1.2%"
  },
  "summary": "全作故事以莉莉安女子学园的传统为主轴，身为一年级新生的主角 福泽佑巳遇上了二年级的 小笠原祥子，两人在经历重重障碍后成为「姊妹」的关系。故事就围绕著学生会「山百合会」中的朋友和同学们展开。\n                                    \n                                　　而第四季的动画内容将紧接著第三季的结尾往后发展，也将忠於原作故事，另外，也确定了第二季的动画 DVD 将在 2009 年 2 月 25 日发售。\n                                    \n                                　　新加入的声优包括了 井上麻里奈、川澄绫子和 小山力也，分别饰演作品中的「内藤笙子」、「细川夕子」以及细川可南子的父亲。而原本就已有出演 鸟居江利子的声优 天生目仁美，也将担任新角有马菜菜的配音。",
  "comments": [
    " 跟以前的差了很多\n        ",
    " 在小笠原祥子、支仓令亦将毕业的蔷薇时代，对作为新一代主线的花蕾们兴趣不大。\n        ",
    " 黄白蔷薇日益酱油，还是挺怀念第一季的\n        ",
    " 终！于！补！完！了！！小清新搅基佳作。\n        "
  ],
  "reviews": [
    {
      "title": "文艺失格",
      "html": [
        "\n      从前三话来看，这季已经不再如以往具备文艺片倾向，倒是终究沦于商业了。最不能接受的是原来的OP《Pastel pure》被换掉了，新OP不论是歌词、曲风还是画面都有失典雅，初看者大可把《圣母在上》误解为一部欢乐闹剧。ED则堪称终极剧透。原本在前两话中佑巳与可南子、瞳子间维系着微妙而稳定的等腰三角关系，红蔷薇花蕾的妹妹一头衔花落谁家也算是颇有悬念的。可是ED画面却赫然是数张佑巳与瞳子的大尺度暧昧动作，可南子党基本可以吐血了。",
        "",
        "从节奏上来看，该作比起前三季也要稍快些许。大概就像是从《NOIR》过渡到《MADLAX》再到《魔女猎人》的变化吧。画面倒是比《春》有着太多进步。只是这样拍下去，不如请真下耕一监督算了，毕竟音乐也是真下御用的ALI PROJECT。真下能在快节奏中依旧保持百合的况味，然而看来《圣母在上》至此已经文艺失格了。",
        "",
        "",
        "另：个人偏爱白蔷薇一派。只是她们至此已无太多故事可讲，所以第四季对我而言看头不是很大。\n    "
      ]
    },
    {
      "title": "彼此相隔的，仅仅是一个拥抱",
      "html": [
        "\n      女孩子之间的情谊，就像是海报里那缕从树叶间投射下的阳光，",
        "",
        "温暖却不热烈，澄澈却不单薄。",
        "",
        "总能细腻地照进心里最黑暗的角落，驱走寒冷，带来慰藉。",
        "",
        "",
        "我总觉得女孩子似乎拥有天生的灵性，可以解读他人的孤独。",
        "",
        "尽管有时，她们是不自知的。",
        "",
        "就好像是奈奈冒冒失失地跌入娜娜的生命，但是傻傻的她却读懂了娜娜的寂寞。",
        "",
        "奈奈对娜娜的依赖显而易见，可是娜娜对奈奈的依赖，却藏在心里，更深的地方。",
        "",
        "",
        "当瞳子渐渐向佑巳打开心门，直到诉说一切，投入佑巳的怀抱，",
        "",
        "我在想，或许寂寞的彼此，需要的仅仅就是一个拥抱。",
        "",
        "然后阳光就照进了生命，世界就睡在了梦里。",
        "",
        "",
        "究竟是看不惯别人的孤独，还是根本只是自己太寂寞。",
        "",
        "只是拥抱过后，彼此都映射着同样的温暖。\n    "
      ]
    },
    {
      "title": "百合注意報。",
      "html": [
        "\n          マリみて、神無月の巫女、惊爆草莓这三部作为三大百合剧，其中神無月の巫女早在高中还是pocky（像pocky一样直的直女）时期就看过了，惊爆草莓去年暑假补完，而マリみて这部作品作为百合党的本人一直嚷嚷着要补补补，直至去年夏番结束秋番未开的剧荒期和机油打算一起来补。微洁癖症所以看到表哥未婚夫的出现就弃了。近日再次捡起又是因为16年冬番开始彻底剧荒，还是因为去年太过丰收呢？总之从买漫画的数量成倍的增加自己也有所意识。刚巧入手了「あの娘にキスと白百合を」这部百合群像的漫画，很是喜欢，又因女子学院等像似设定，不禁又想起了种种百合群像作品来。于是，下定决心把マリみて追完。没想到一追就追的‘本末倒置’，漫画的剧情几乎忘得差不多了，而这几天也一直醉心于リリアン女子学園得的世界里。",
        "",
        "",
        "    其实每一季每一组都想说很多，就综合在第四季一起吧。说道マリみて，还要扯到另外一个折磨我一年多的百合game「Flowers」，因为15年秋季移植到psv有机会接触了这部非常特别的百合game，同时这部作品也是psv类别下第一个百合作。由此可以说明掌机界百合作真是少的可怜，因而被迫去玩了好多后宫galgame，所以一开始的时候抱着出现立绘的每一位‘我’都能攻略的心态去玩，没想到最后栽了个大跟头。具体不透露了，还是很棒的作品有性趣的话可以去玩玩看（因为还有pc版）。扯回到为什么在マリみて这里说Flowers，是因为Flowers有个和マリみて非常像似的设定就是，マリみて里面是姐妹soeur系统，而Flowers里面则是假设的朋友（仮初め）的amitie制度，而且刚好都是法语呢。这里为什么マリみて里面的称谓要使用法语，八年伙伴说道装逼。日本人的法国情节我就不知道了，结合宗教学院的种种，然后修学旅行也去了意大利，那么用意大利语不是更加合适？Flowers的春篇fan book上执笔脚本的作家却说道自己从未阅读过マリみて小说也不了解，但是却写出了如此相似设定的作品，不禁让人觉得只是一种说辞罢了，谁人不希望自己是唯一的那个呢。总之Flowers算是这一年多内持续对我影响很大的一个作品，抱着能对Flowers加深理解的心态下，也应该补完マリみて。",
        "",
        "",
        "    从第一季女主和祥子大人之间的磨合期，一直到第四季，还是可以明显看到女主的成长。虽然还是时不时的哭哭啼啼，还未成为红蔷薇大人的她在处理自己妹妹的事件上展现了自己独特的做法。可能因为原著是小说，マリみて的台词有好多也令人深思，会让人想耐心细细琢磨，尤其喜欢「朋友什么的，就是用来吃亏的。（友達なんて、そういう損な役回りを引き受けるためにいるようなものよ）by水野蓉子」这句，仔细想想对待亲友，我确实不想从她那里获得丝毫，一句话解释「只要你要，只要我有。」",
        "",
        "    ",
        "",
        "    第四季的ed第一眼就明白了第四季是要讲什么，对于souer这个设定也是令人摇摆不定，又想到了前些日子刚刚结束的摇曳百合第三季，此刻怀疑水母老师是不是マリみて的忠实粉丝，以至于自己的作品cp也是乱成一锅粥，里面每个人都是每个人的后宫。マリみて同样也是让人站不稳cp，第二季刚刚讲完志摩子和聖さま之間的感情之后马上就轮到了志摩子寻找自己的妹妹。二个人长相厮守确实也不符合百合的大属性，更何况天下无不散之……大家都在成长，身边的环境与人自然也会跟着改变，不过依然觉得就在一道墙之隔大学部读书的聖さま也坚持不与志摩子见面的决绝是否太……这部剧真的是好爱聖さま，玩世不恭的操行下又隐藏着怎样的一个她。聖さま经历了这么多，想必还是会遇到珍惜她且值得她珍惜的人吧，不知道她和ova出现的那个明显是姬佬的眼镜娘之后怎样。于是终于轮到女主她们找妹妹的年龄了。对于瞳子的出现，一开始我是拒绝的，后来……就开始心疼她了。每个人都有表有里，而瞳子也在相处之中对女主的看法渐渐发生了改变。在我看来マリみて更加想表现人与人之间的关系，每个人表达感情的不同。作者确实细腻的描述了一个个角色。",
        "",
        "",
        "    关于作画，一开始我也是抗拒的，但是其实看进去之后，还是觉得至少很用心的再画，相比时下，之前因为妹子们人设很喜欢而去看的后宫番，剧情已经不是用狗血能形容的了，狗屎吧。（对不起狗狗），尤其ova去意大利亚旅行，作为一个艺术狗真的超级开心，和妹子们来了一场意大利艺术之旅。把世界级名画名作名地都在动画中细致的表现出来的还是第一次见到。",
        "",
        "",
        "    补完之后去翻wiki百科才发现15年BD发售还有声优活动，在现在能一次见这么多老牌女性声优真的是非常难得了，可惜依旧没赶上趟。另外好还wiki了一下作者，作者曾经漫画家志望，但是因为画力问题而放弃，念了普通的大学，毕业后在银行工作了七年，对自己的未来而感到不安，开始执笔投稿。很好奇作者是怎样的一个人，能构建出这样的一个百合群像的作品。而且那个年代的番看起来都有一股浓重的偶像剧味，甚至观看中多次想要去回顾下流星花园。",
        "",
        "",
        "    最后，已经错过了百合黄金期，对于商业轻百合又已经疲累。这些百合老番真的是抱着看一部少一部的心态去补的。没能早些接触到マリみて有点后悔，至少BD发售之前接触了的话，也许还有可能去见声优们。想说的太多，真正写起来反而零零散散一大堆，目前只是动画一周目，接下来打算继续再刷，然后原著也读起来。",
        "",
        "",
        "    最后的最后，",
        "",
        "",
        "    ごきげんよう――",
        "",
        "",
        "    マリア様のお庭に集う乙女たちが、今日も天使のような無垢な笑顔で、背の高い門をくぐり抜けて行く。汚れを知らない心身を包むのは、深い色の制服。",
        "",
        "",
        "    スカートのプリーツは乱さないように、白いセーラーカラーは翻らせないように、ゆっくりと歩くのがここでのたしなみ。",
        "",
        "",
        "    私立リリアン女学園。ここは乙女の園。",
        "",
        "   \n    "
      ]
    },
    {
      "title": "日语这东西还是挺神奇的",
      "html": [
        "\n      有感于圣母在上4",
        "",
        "一是佑巳变得沉着冷静表现在哪里呢？一句“100数えなさい”，姐姐味道就出来了。",
        "",
        "另一个是这一集出场的新人，什么什么nana来着，忘了。第一次做客蔷薇馆的时候的那一段话，听得我惊呆了。估计片中众人也有此感——这初三学生说话太大人っぽい了，乖娃啊~~",
        "",
        "片子本身么，中后段还蛮不错的。现在傲娇女主的片多，深入描写傲娇内心的片就很少了。那颗被击碎的少女的心~~还是傲娇的~~啧啧~~~\n    "
      ]
    },
    {
      "title": "感觉不对了...",
      "html": [
        "\n             从画面上来说，我是觉得进步了。从音乐方面来说，虽有改进，但没有原有OP反为不美。再者，整番感觉商业了，没那么文艺清新了。（此处微微摇头叹息）",
        "",
        "       对于有没有剧透，看到ED大家都清楚了吧~这才是终极剧透。第三季中，瞳子和可南子几乎都不分上下，但是看了第一集ED就已经没有悬念了，纯粹只是不知道过程而已。",
        "",
        "       从第一季开始，祥子和佑巳都是绝对的CP，讲述他们从没有关系到不可分割，这一季却因为要按照规律，佑巳必须认妹妹，那也就认吧~但剧情已经严重的把瞳子提升到主角位置，相对的祥子也慢慢变成路人。虽然祥子在里面可谓是起到关键性的作用，但仍无法改变逐渐向路人迈进的步伐。这就和前三季感觉不一样了。看这里正式海报，佑巳虽然和祥子走在一起，但是眼睛已经落在瞳子身上了，但是祥子却依旧看着佑巳。三个人就会这样，就如由乃所说的那样，佑巳已经在心里为瞳子建了一套房子。瞳子对于佑巳来说，已经不再是朋友而已了。而祥子呢？她几乎可以只用佑巳把自己内心填满。两人的关系开始变得不对称了。祥子需要和瞳子争夺自己的份额，原有的平衡被打破了。还记得第二季最后，摊在床边的祥子在看到佑巳之后所表现出来的那份依赖是如此之强烈。发展到现在，多少喜欢祥佑粉的内心都空落落的。不知道小说里是怎样描写的，反正动画给出的感觉就是如此。",
        "",
        "        四季连着看下来，一直有个很美的角色吸引着我。志摩子，那几乎完美的性格，那无可挑剔的外貌，绝对是女神级的。而她尽管认了乃梨子这个妹妹，但也是以“圣大人”为契机的。她把乃梨子当朋友，但是心里最爱的圣大人。在我心里，这个角色一如既往，有进步，但那份爱没变。\n    "
      ]
    }
  ]
}