{
  "id": "3430169",
  "title": "钢之炼金术师FA",
  "allTitle": "钢之炼金术师FA 鋼の錬金術師 FULLMETAL ALCHEMIST",
  "year": "2009",
  "info": {
    "导演": "入江泰浩",
    "编剧": "大野木宽 / 菅正太郎 / 水上清资",
    "主演": "朴璐美 / 钉宫理惠 / 高本めぐみ / 三木真一郎 / 折笠富美子 / 宫野真守 / 水树奈奈 / 三宅健太",
    "类型": "剧情 / 动作 / 科幻 / 动画 / 冒险",
    "首播": "2009-04-05(日本)",
    "集数": "64",
    "单集片长": "24分钟",
    "又名": "钢之炼金术师 BROTHERHOOD / 钢之炼金术师2009"
  },
  "rating": {
    "分数": "9.4",
    "人数": "31088",
    "5星": "75.6%",
    "4星": "19.7%",
    "3星": "4.2%",
    "2星": "0.3%",
    "1星": "0.2%"
  },
  "summary": "炼金术，一种建立在等价交换原则基础上的科学，将物质进行理解、分解、再构造，将一种物品变成另外一种。但是，这样先进的技术却不能进行人体炼成，这是炼金术绝对的禁忌。可是，拥有极高炼金术天赋的爱德华（朴璐美 配音）和阿尔冯斯（钉宫理恵 配音）兄弟，因为对母亲极大的思念不惜触犯禁忌。而最终的代价却是，爱德华失去了一条手臂和一条腿，弟弟阿尔冯斯只能将灵魂依附在一副巨大的装甲之内。终于明白一切的兄弟俩，为了恢复原状，寻求更多的炼金术知识，成为国家炼金术师踏上了寻找终极炼金物品——贤者之石的旅程。在不断的探索中，两兄弟终于发现了贤者之石背后的真相，对身处的这个军事化国家也有了更深入的了解。此时，面对国家、民族、家庭……炼金术的未来究竟在何处。",
  "comments": [
    " 陪伴着一年半里的每一个星期天啊，自此没有了《钢炼FA》的星期天就像蛋饭没有蛋。\n        ",
    " 快结束了，比03版的精彩很多\n        ",
    " 每个人都是包子脸啊混蛋！！不合时宜鬼畜般出现的Q版造型啊混蛋！！就算也是包子脸，LUST也死太早了啊混蛋！！！\n        ",
    " 忠于原作的09版钢炼，实属大气之作。\n        "
  ],
  "reviews": [
    {
      "title": "宅婶VS文青？03与09版钢炼的对决",
      "html": [
        "\n      标题随便写的请跳过。概括一下主要观点先：",
        "",
        "",
        "1“摆在台面上的重口味”≠“深刻沉重发人深省”，否则这世上深刻沉重的就只有猎奇向H漫了。况且钢炼原作本身口味也不轻，但更内敛。",
        "",
        "",
        "2伪科学也得伪得有技术含量（毕竟炼金术在现代化学出现之前一直都是被视为“真科学”的），03版文艺心泛滥，技术宅缺缺，又不幸是个必须继承原作基础设定没法避重就轻另起炉灶的半吊子，所以搞成了神棍——你问牛婶“技术宅”了些啥？详见正文炼金术考据部分。",
        "",
        "",
        "3野心才是罗伊的萌点！（别说啥先入为主各有所爱，我也是先看的03版动画再看的漫画版）哪怕是HATA王子也有保留那根触角的权利！你们那样搞太不人道了啊啊啊啊啊！！！！！",
        "",
        "——————————————————",
        "",
        "",
        "2003年，BONES公司第一次制作《钢之炼金术师》动画版时，会出现大量的原创情节原本也算是一件可以理解的事情，毕竟当时原作的篇幅远不够撑起一部年番TV动画的容量。",
        "",
        "",
        "不过就算同为“动画版原创情节”，也各有各的五花八门之别，三六九等之分：有一直都纯粹为拖时间而“原创”，令人困顿厌烦的《BLEACH》；有故意和原作对着干，中心思想彻底颠覆的《地球防卫少年》；有原创剧情偶尔一为之、水准大致还算及格，但其实还是片头片尾的拖时间小短片更萌的《银魂》……当然，也有制作精良，情节跌宕，后期完全脱轨的03版钢炼。",
        "",
        "",
        "03版钢炼的制作原本无可挑剔：作画水准相当高，插曲《兄弟》脍炙人口，当年的观众譬如你我，至今一听见那段熟悉的片头音乐也依然能脱口而出阿尔方斯那段“那个时候我们相信，等价交换就是世界的真理”的念白。又因为篇幅充裕，也不至于像09年的《钢之炼金术师FULLMETAL ALCHEMIST》（以下简称FA。另外因为钢炼的英文翻译本来就是“FULLMETAL ALCHEMIST”，因此FA的英文版标题其实是《FULLMETAL ALCHEMIST BROTHERHOOD》，强调手足情）前段那样，每一话都心急火燎地“开火车”。",
        "",
        "",
        "然而其中的原创剧情部分，却打从一开始就总显得有些微妙的不对劲——像是乱了节拍，误了方向，口味重错了地方。",
        "",
        "",
        "最倒霉的NPC非第一话登场罗塞小姑娘莫属：漫画原作中，信仰太阳神教的她一心希望能让男友复活，在艾尔力克兄弟揭穿教主的骗局之后责问他们“你们让我今后靠什么活下去”，却被爱德反问“你不是还有健全的身体吗？”之后她继续在东方边境小城里奥尔过自己的生活，某天还不巧遇见了豆子他爹霍恩海姆……",
        "",
        "",
        "而在03版动画中，她的悲惨命运却是首先被教主欺骗，所谓复活的男友只是用小鹦鹉制造的会说人话的合成兽，然后被军队抓走，回来时却得了失语症又怀了孕，之后更电波附体，被人们当成圣母崇敬，还差点被大BOSS但丁当作灵魂转移对象……最后，她去了爱德的老家，带着自己的孩子和温莉的奶奶等人一起过上了幸福快乐的生活。",
        "",
        "",
        "有人说FA和漫画原作都“没有03版动画那么沉重黑暗”，问题在于并非剧情残酷扭曲就可以称之为“沉重现实发人深省”，还有一种所谓的重口味它其实仅仅是“猎奇”。钢炼漫画原作中也并非没有所谓“沉重”的情节，无论03年时就给我们留下了深刻印象的“兄弟俩企图炼成母亲却炼出了一堆可怕的肉块”，还看得见根根可数的肋骨与颤抖的手指；还是阿尔方斯与藏在自己盔甲内的初代贪婪部下“蛇女”一起逃亡时她被大总统杀死，血溅了这个灵魂还只是14岁少年的空心盔甲内外一身；以及FA中目前还未播映到的漫画原作情节：爱德为了证明当时炼成的并非“母亲”，尽管自责又恶心几欲呕吐，却还是挖出了温莉的奶奶当年帮他们埋葬的“那个东西”，计算骨骼大腿的长度，辨认尸体毛发的颜色，终于确认自己的推断，得到了新的希望，也给了一直认为“是自己又杀死了自己的孩子一次”的伊兹米老师以救赎。",
        "",
        "",
        "只不过是有一种内敛叫举重若轻，有一种做作叫举轻若重。",
        "",
        "",
        "不过关于前面提到的罗塞的那段情节，其实还是应该归类为“改动”，在“原创”方面，03版钢炼中有名有姓的原创角色与一话又一话的原创剧情，加起来出好几本外传小说或外传游戏都绰绰有余（……钢炼自03年以来也确实出了一大堆动画版之外的外传游戏、小说），单看原作漫画第16话的修斯遇害这个情节（……附带一提看似大叔的修斯其实年纪和罗伊差不多）在同为52话左右的年番的03版与FA中，分别发生于25话与第10话，就能知道其进度差异之大。",
        "",
        "",
        "按说几个小配角的命运或者原创情节的客串，原本也该波及不到主线，然而毕竟是聚沙成塔集腋成裘，风格、基调、角色、节奏，说到底都是为剧情服务，NPC的命运同样能反映作者的人生观世界观价值观——于是乱了节拍误了方向口味重错了地方的诸多细节与线索，终于堆叠出了洋溢着浓郁神棍风情、更动整个故事主题与核心设定甚至完全改写人物性格的03版钢炼动画——就好象《三国演义》的开场，最后却加了个《封神演义》或者《西游记》的结局。",
        "",
        "",
        "还是要先说一下钢炼漫画原作，也就是FA将会遵循的大致设定：",
        "",
        "",
        "数百年前，沙漠国家克赛尔克尔斯的一名没有姓名的少年奴隶“23号”被炼金术师抽取血液进行试验，由此诞生了拥有一切知识的“烧瓶中的小人”，“烧瓶中的小人”为感谢23号所提供的血液，为他取名“冯•霍恩海姆”，并教授他文字与炼金术，使他摆脱奴隶身份，成为了炼金术师的助手。后来国王向“烧瓶中的小人”询问长生不老之术，并按它所传授的方法画下了全国范围的国土炼成阵，最终以全国人民的灵魂炼成了贤者之石，最后剩下的只有两个长生不老的“人”——或者说两颗贤者之石——拥有一模一样的容貌、体内各自蕴藏着一半国民灵魂的霍恩海姆与“烧瓶中的小人”。",
        "",
        "",
        "此后霍恩海姆四处流浪，直到与爱德华和阿尔方斯的母亲相遇，在拍摄全家福照片时第一次流下了眼泪，现在的愿望是实现与妻子之间未能完成的约定：一起死亡。",
        "",
        "",
        "“烧瓶中的小人”则成为幕后黑手最终BOSS“父亲大人”——用自己所舍弃的感情制造以七原罪为名的人造人，暗中推动爱德祖国的历史发展，在边境不断引发战乱造成牺牲，为的只是完成更大的国土炼成阵，实现自己的愿望——成为“完全的存在”。",
        "",
        "",
        "一早就放出话来“这次要完全按着原作路线走”的FA，在改编上的为人诟病之处主要是“开火车”——一是因为前半段情节大家03年就看过了，再来慢条斯理地复述一次也没啥意思，二是因为原作漫画眼看着一百来话左右就要完结，不由得FA不按着大约“单行本一本=动画两话”的紧张容量一个劲地跑。于是不少制作组认为无关紧要的细节都遭到了改写甚至删除，而每一次删改自然都成了粉们宅们与厨们论战的热点。但有些地方却又惊人地忠实原作，譬如FA那个主要以“全员亮相！”为诉求的原创第一话中，山寺宏一配音的“冰冻之炼金术师”，都曾经在漫画第60话《神不存在》中出现过…………名字。",
        "",
        "",
        "至于03版钢炼后期的原创，就完全不是天马行不行空的问题了——根本是另一个次元。",
        "",
        "",
        "作为一个“家里堆积的资料是作品中实际用上的十倍”的宅婶，荒川弘老师在炼金术方面做的考据其实相当细致完善：",
        "",
        " ",
        "",
        "“贤者之石可能是一种聚集着灵魂（普纽玛）的高能量物质”的说法自西方炼金术起源的古希腊古埃及时期起便已存在，霍恩海姆的名字出处是16世纪瑞士炼金术士帕拉赛尔斯（著名作家博尔赫斯有一篇短篇小说叫《帕拉赛尔斯的玫瑰》，另外德国有一所霍恩海姆大学）——正是他提出了最早的人造人理论，即将人类精液放在密闭的蒸馏瓶中保温数十天，瓶中就会诞生出半透明的人形胚胎（美籍华裔科幻作家特德•姜的小说《72个字母》中就有此情节）——因为当时的人们认为父亲的精子中就蕴藏了孩子的整个形态，卵子只是起一个培养作用，而这个想法正起源于炼金术核心理论“一即一切”：",
        "",
        "",
        "贱金属中本来就包含着贵金属（或者说“提升”为贵金属的可能性），最后的结果（炼金术士追求的金或者贤者之石）就蕴藏在原初第一物质当中（必须指出的是，西方炼金术学说中的“一即一切”与东方哲学中所谓“一花一世界”概念虽然看似相似，但细究起来其实相差很大）；亚里斯多德认为自然中的一切物质存在都有其目的（即“自然目的论”），比如毛毛虫的目的就是变成蝴蝶，而自然本身的目的就是成为“完全的存在”；炼金术士竭尽一生所追求的就是对物质的提升，是帮助自然走向“完全”，同时在这个过程中提升自我，从人世中得到解脱——将物质提升到“完美”也是一种“解脱”。",
        "",
        "",
        "附带一提“完全的存在”的象征之一是雌雄同体，结合钢炼漫画中“父亲大人能生孩子”（使小胖……哦不，暴食在自己的身体上重生）的情节总让人有点浮想联翩……又闷笑不已。而“父亲大人”当年呆过的那个烧瓶也一样有来头：",
        "",
        "",
        "大约起源自公元3、4世纪时期的长颈梨形玻璃瓶（Phiole）代表着整个宇宙（依然是“一即一切”的炼金术核心思想），也可以被看成是袖珍世界，生命起源——毕竟炼金术中最不缺乏的就是象征。",
        "",
        "",
        "当然，整个钢炼漫画原作中也有一处十分著名的伪科学设定：“画炼成阵就能进行炼成并利用炼金术打架”——可毕竟是少年漫么，“炼金术师之间的战斗”总不能是一群苍白赢弱的化学家拿着炸弹或者烧瓶对扔（游戏《炼金术士玛丽》里倒是有这种情节），这样的改动也算是大家都能理解的“迁就故事类型”的必然——就像钢炼漫画中的军部相关情节虽然有那么多残酷又现实却看得人又燃又high，牵涉到金钱、权利与欲望的明枪暗箭勾心斗角，但还是必须有一个在幕后操控一切但又有可能被主角们打倒的大BOSS，又如野心家罗伊其实也不过是个天真的热血笨蛋——毕竟是少年漫画，就该是这样个样子。",
        "",
        "",
        "而在这个奠定全作三观方向的基础之上，牛婶（大家对热爱奶牛的荒川老师的爱称）所刻画出的人性中真实的欲望、贪婪、软弱、狡猾、顽固与动摇反倒都显得真实可爱，不说教，不空虚——因此前后两代“贪婪”才都能有那么高的人气，而“愤怒”大总统与他的“傲慢”假儿子所表现出的对总统夫人的那一丁点点感情，也由是越发令人动容，为之唏嘘。",
        "",
        "",
        "相较原作，03版钢炼动画版后期那些明显没有事先翻阅“超过实际用上的素材十倍的资料”的原创剧情设定，则着实令人叹为观止：",
        "",
        "",
        "最开始的改动大概是人造人们的身份，从“‘父亲大人’所舍弃的感情（等同于是‘父亲大人’身体的一部分）”改为“炼金术师进行人体炼成并失败后留下的‘残渣’（如爱德和阿尔的妈妈）”，在得到半成品贤者之石后才能发展成人形，他们的外貌酷似自己的原型，也即炼金术师当年所欲炼成的对象（其中最囧的设定是大总统的“原型”是爱德和阿尔的老师伊兹米的儿子……），因此自然成了所有触犯过禁忌的炼金术师们最大的软肋，但弱点是在其原型的遗骸（骨头、头发等）前不能活动。",
        "",
        "",
        "这个设定存在的目的显然是为了方便某几位炼金术师上演虐心苦情戏，总体来说问题不大，比较好笑的是，为了对应以“七宗罪”命名的人造人，03版钢炼的原创BOSS（身份设定是伊兹米的老师，霍恩海姆的前恋人，曾试图炼成她与霍恩海姆生下的孩子，之后其“残渣”成了人造人“嫉妒”）被命名为“但丁”——但其实钢炼原作一点都没打算套用神曲，七原罪的命名同样有其炼金术出典：",
        "",
        "",
        "一方面是因为炼金术文化中自古以来就认为七是个神秘且重要的数字（七种金属，七大行星，耶稣身上的七个伤口等等），一方面则由于中世纪西方炼金术深受基督教文化影响，依然保留有着善恶分明、痛恨恐惧魔鬼的道德观（而非日本动漫里常见的“都是因为寂寞啊……”）——在炼金术士乌尔曼努斯1433年撰写的《论神圣三位一体》中，就出现了两组雌雄同体（象征“完全的存在”），除了象征达到完美的“明亮的雌雄同体”之外，还有一个象征反对基督的恶魔的“黑色的雌雄同体”，而分布在这个黑色雌雄同体身上的七顶皇冠，就是七宗罪。",
        "",
        "",
        "当然这种问题一般读者/观众都不会在意，顶多觉得“干嘛非得叫但丁啊但丁跟那编剧本的有深仇大恨吗没事干叫但丁你就不觉得牵强吗？”，真正的雷设定之王还是“门的那一边”——“门的那一边”就是我们的世界，爱德在最终话跟着霍恩海姆来到了1921年的慕尼黑，机器铠在这边成了普通的义肢，最后OVA中更干脆出现了这么一段情节：看起来像是爱德、阿尔和温莉的三个小朋友从乡下来到城市（城市面貌还显然是当代日本）为某位祖辈老人过生日，片尾打出字幕：“爱德华•艾尔力克，2005年年满100岁，就在这个世界的某处”………………恍惚间差点以为自己是在看同人MAD。",
        "",
        "",
        "至于炼金术……03版钢炼对它的最终解释，简单概括一下是这样的：",
        "",
        "",
        "我们这个世界的人死了之后就会穿越到“门的那一边”，成为炼金术师门进行炼成时所消耗的能量（漫画版中进行炼成时所消耗的能量来自地热），然后被广泛应用于居家旅行杀人灭口染发缝衣烧火做饭等各个领域。",
        "",
        "",
        "至于“那个时候我们相信，等价交换就是世界的真理”，单看那句“那个时候”和“我们相信”也该知道，其存在必然是要被颠覆的——于是阿尔方斯恢复原本身体的代价，是失去了以“空心盔甲”的姿态与哥哥一起冒险的这段时光与记忆。",
        "",
        "",
        "——如果各自抓牢“能量守恒”或者“付出多少不代表就能收获多少”的观点，“等价交换”或“等价不交换”这两个说法其实都各自站得住脚，但“飘洋过海……哦不，穿越过门来生火”和“用记忆交换身体”就显然已经连伪科学都不是了，是神棍。",
        "",
        "",
        "不过“神棍不神棍”易判，“雷作还是神作”难裁——一旦牵涉到人物，感情，个性——被一些03版fans认为是王道、原作fans当作是天雷的“原创”，说到底还是罗伊•穆斯唐。",
        "",
        "",
        "漫画原作中，时常显得轻浮、冷酷又圆滑的罗伊，其实也还只是个怀揣着天真梦想、想要改变一直被“父亲大人”所暗中操纵的祖国战乱频繁现状的热血傻瓜。立誓“无论如何都要向上爬，一定要推翻这个政府”的他，曾在被大总统以人质相威胁时说“为了我的野心，还不能脱下这身军装”，此后也一直都与他最忠实的战友们一起，背负着无数的人命，背负着无数的牺牲，以热血与烈火奋战到底。",
        "",
        "",
        "然而03版结局中，大佐的境界却陡然“高”了一个层次。最终决战里失去了一只眼睛之后，他淡定了，他了然了，他超脱了，他主动降职为下士发配边境，并表示“我只是在用自己的方式向国家尽忠”，他甚至在决战之后再也没有使用过炼金术，因为他那只失去的眼睛总是不断地看见那些因为他的愚蠢而丢掉性命的人们……",
        "",
        "",
        "——那就死命地爬上去实践你当初许下的诺言以报自己身上那些血债啊废柴！！！！！",
        "",
        "",
        "结合03版的整个剧情和设定来看，倒也不能说最后这段情节完全是莫名其妙突然冒出，甚至可以说其实是顺理成章自然而然——却也因此越发令人气结——对，总是这个样子的，神棍设定总能适时捧出一些乍看之下无比完美的电波形象……",
        "",
        "",
        "不过说到底，作为观众，再多理性分析的效果，其实都还是不如像这样直白感性地喊出来：闲散淡定超脱类的角色在我个人心水榜上列着一大排，加起来只怕比罗伊所有的手下还多，难得萌上罗伊这个热血腹黑野心家，你们干嘛硬要删掉他最重要的萌点？！（这是虐待啊……《银魂》的hata王子都有保有那根触角的权力啊……）我们要这个萌点全无还号称“成长了”的三十岁包子脸干嘛啊啊啊啊啊？！\n    "
      ]
    },
    {
      "title": "生与死：圆的两面",
      "html": [
        "\n      最想说的其实还是GREED，但实际上没写多少。",
        "",
        "————————",
        "",
        "圆。它是最完美的形状，最漂亮的线条，循环态的结构，更是炼成阵得以发动的基本。",
        "",
        "",
        "它只是一条线，首尾相连，却有两面，阴阳永隔。",
        "",
        "",
        "《钢之炼金术师》的故事终于落幕，九年的连载时间并不算太长，然而却已经足够使整部漫画“炼成”了能让那些要么被迫拉长要么强行腰斩的故事自惭汗颜的缜密与完整——爱德依然记得自己没能救回那个被父亲做成了合成兽的小女孩妮娜，而阿尔在身体恢复原状之后终于吃到了温莉从修兹夫人那里学来的苹果派；第一话中希望男友复活的少女萝丝、拉修巴雷的机械铠技师们与曾偷过爱德怀表的女孩等等，曾参与艾尔利克兄弟人生的NPC们多半都有提及，无数往事历历在目，从各方面映衬着那个真诚又有力的大团圆结局……尽管有些人的离去出乎意料，有些人的幸存令人惊讶。",
        "",
        "",
        "最理所当然的死亡属于霍恩海姆。当年的奴隶23号，一夜灭亡的克赛尔克尔斯唯一的幸存者。活了一千多年，不老不死、自己就是贤者之石的男人。",
        "",
        "",
        "漫长的颠沛流离难免无趣，偶尔的幸福快乐让他惊喜，然后有一天，他爱上了一个女人，与她结婚并生了两个儿子，在拍摄全家福照片时第一次流下了眼泪，并终于有了一个努力想要实现的愿望：与她白头到老……一起死去。",
        "",
        "",
        "到此为止，应该是段很完美的爱情佳话。然而之后的发展却是，为了获得死亡的资格，霍恩海姆出外旅行，期间妻子不幸染上流行病去世，遗言是“对不起，没能遵守约定，我先走了。”",
        "",
        "",
        "看着霍恩海姆，有时会想起根据同名小说改编的小成本美国电影《这个男人来自地球》（The Man from Earth，更合适的翻译或许是“这个男人来自穴居”），三十来岁、看似普通的历史教授侃侃而谈：他活了一万四千年，来自穴居时代，见过冰河期，猎过猛犸，曾跟随释迦摩尼修行，自己就是耶稣基督，他说不定还是全世界重婚次数最多的男人……",
        "",
        "",
        "这个小故事的结局是，因为这次难得的坦白心声，活了140个世纪的历史教授发现，某个垂垂老矣的同事竟然是自己的亲儿子，那老人过于激动当场猝死，而这也是他第一次……目睹自己孩子的死亡。即使活了一万四千年，依然会有新鲜事。",
        "",
        "",
        "对，死亡本身并不可怕，它只不过是无限的未知。可怕的是对未知的恐惧，与大部分死亡过程中难免的痛苦；哀伤的只是被留下的亲友，以及自己那份“把他们扔下了”的担忧。",
        "",
        "",
        "然而霍恩海姆无法像那位一万四千岁的历史教授般淡定，继续感受自己人海茫茫的旅途。他那场永生故事的开端过于沉重，因而死亡——有意义的死亡——就成了最值得期待的归宿、约定与救赎。没能与妻子偕老难免遗憾，幸而他终于还是死得幸运之至又理所当然：体内的贤者之石竟然没在决战中耗光，两个孩子都平安归来，又犟又暴躁的那一只也终于叫了他“爸爸”……然后他独自返乡，坐在妻子的墓前，笑着闭上了眼睛。",
        "",
        "",
        "稍微有点悬念的生死谜题是主角艾尔利克兄弟。先是阿尔方斯用灵魂当“过路费”换回了哥哥的右手，然后爱德又想要带回阿尔的整个人——肉体与灵魂——却执意不用贤者之石。",
        "",
        "",
        "少年漫画的主角么，我们都知道，自然理当神挡杀神佛挡杀佛大团圆收场，然而钢炼是一向干脆狠辣的牛婶的故事，因此最后到底会怎样，反倒让人有点担心。阿尔用自己的灵魂换回了爱德右手的时候，个人倒是一点都不担心他会便当——这个温柔体贴、登场伊始就一直是盔甲，最后还为哥哥付出了灵魂（那已经是他唯一能支付的代价了）的好孩子怎么会便当？——然而问题却因此立即进入了下一个阶段：那么爱德会怎样？",
        "",
        "",
        "为弟弟牺牲性命倒也感人，燃烧至只剩灰烬倒也壮美，但那样未免不太像少年漫画，更何况，正如罗伊所说，“他很清楚自己一个人被留下的恐怖与绝望”，他绝不想让弟弟也遭遇那种情况。",
        "",
        "",
        "那么，他还能付出什么来换回阿尔的一整个人？为了不违背与阿尔立下的誓言，他甚至不愿意使用贤者之石，也不想牺牲父亲仅存的最后一点生命……他们依然是如此的天真。",
        "",
        "",
        "结果我们都没想到，他付出的代价是，告别真理，交还自己使用炼金术的能力——尽管一直以来，炼金术就是他的一切：知识与力量，谋生技能与战斗方式，希望与绝望。然而把它交还予“真理”时，他神色期待，却又安详。",
        "",
        "",
        "因为他已经明白，对这种名为“真理”的力量的过于依赖，反倒导致了自己的过于自信与不断失败，而失去“力量”之后的人生，也还有同伴们，还有继续学习知识的机会，还有长长的未来……",
        "",
        "",
        "而钢铁般强韧的，也不再只是金属制作的义肢，还有坚强又温柔的心。",
        "",
        "",
        "——这也依然是，老套却真挚有力的说教。",
        "",
        "",
        "至于罗伊，他没什么犹豫地就决定用马尔科医生提供的贤者之石（当然，条件是推行对伊修巴尔有利的新政）作为“过路费”换回视力，倒也很符合自己的个性，是大人会选择的道路。",
        "",
        "",
        "毕竟，之后还有那么多的战斗在等待，现实层面的军事与政治冲突，显然不可能是“打败了恶龙的英雄从此成为国王”那么的单纯，而他还要对得起自己向亡友说的话，对得起相信自己的战友与部下，继续向上爬。瞎了眼睛也能继续对世界做出贡献什么的，对他的战场与梦想来说，都太伪善太虚假。",
        "",
        "",
        "",
        "比较出人意料的是斯卡。太多故事中我们都见过他这种类型的复仇者，在最后的最后醒悟并悔过，用自己的死亡来一笔勾销那些血债。然而他却活了下来，第二次，死神嶙峋的脸又露出了拒绝的微笑，看不出是祝福还是嘲讽。",
        "",
        "",
        "因为确实，活着总是比较难。活着，就注定无法一笔勾销，必须面对罪过，必须担当责任……幸而他手臂上纹身的内容，已经不再只是分解与破坏。",
        "",
        "",
        "相当出人意料的是“傲慢”，或者说，塞利姆少爷。必须吐槽的地方是“他到底怎么从那个拇指大小的迷你宝宝长回正常尺寸的啊！”，而稍微拔高一点去看，这段情节的寓意则显然是——最“傲慢”的变得最弱小最卑微，然后从头来过，作为人类长大。",
        "",
        "",
        "之后的事情会如何呢？谁都不知道。但毕竟，这一次抚养他的依然是那个女人——金•布拉德雷所选中的“王的伴侣”，那对人造人假父子心底唯一的留恋。",
        "",
        "",
        "后期才登场的四位可爱的合成兽大叔都没便当，着实让人欣慰。至于最有趣的幸存者，肯定还是尤基。漫画第一话中登场的小反派，居然一直站到了最后，凭着一点小小的坚持，赢得了一些小小的胜利，获得了几分小小的骄傲，以及面对未来的小小勇气（……混马戏团的小小勇气？）。相比之下，那些紧张漫长又拖沓的周刊连载少年漫画中，批发亮相又批发被遗忘的量产配角，实在让人忍不住感慨作者们本身的笔力差异、趣味不同，以及周刊/月刊连载体制的功过。",
        "",
        "",
        "最悲壮的牺牲是姚麟的部下付老爷子，与莫西干头的帕卡尼亚大叔。壮烈之感令人动容；至于红莲（被“傲慢”吞噬后依然）贯彻变态美学到底，大总统证明了何谓人造人的自尊，则是干脆利落，却有余韵。",
        "",
        "",
        "不分彼此阵营，无论所谓“善”“恶”，牛婶对每一个角色的幸存或死亡的意义都刻画得恰如其分，而死得最令人感慨的，其实还是“贪婪”。",
        "",
        "为什么罪孽深重如斯卡都还活着，死的却是他？",
        "",
        "为什么他的宿主姚麟安然无恙，死的却是他？",
        "",
        "为什么同为人造人的“傲慢”都能重生，死的却是他？",
        "",
        "谁都忍不住要这样问。",
        "",
        "",
        "的确，他死得壮烈，煽情，豪气干天。他用自己“最初也是最后的谎言”保护了姚麟，给了父亲大人至关重要的一击，他在最后一刻放下了自己的高傲，称姚麟、爱德等伙伴们为“灵魂的朋友”……但是那又怎么样？有着类似力度与高度的牺牲，在这个故事中不胜枚举，如果要说这场死亡之于人造人贪婪的特别意义，那就是——",
        "",
        "",
        "天性注定最贪婪的、重欲无厌的、金钱女人地位权力什么都想纳为己有的他……居然学会了满足与放弃。",
        "",
        "",
        "所以他说，“已经足够了”，再见了。",
        "",
        "",
        "然后，幸存下来的人们，在回归终点之前，将继续向未来出发。",
        "",
        "",
        "而全归于一，由一生全，日轮月曜，阴阳相生，万物流转，天地循环……光阴如箭，矢志不返。\n    "
      ]
    },
    {
      "title": "如果这都不算爱",
      "html": [
        "\n      最近一觉醒来，总能听到外面簌簌作响的声音，朦胧间总会闪过一个男人的样子。",
        "",
        "",
        "下雨了，无能。",
        "",
        "",
        "这个男人真的很不济，整天摸鱼压榨下属跋扈轻佻专挖别人女友外加遇水无能。",
        "",
        "",
        "这个男人真的很不济，明明知道游戏规则却始终狠不下心舍弃无法动弹的棋子。",
        "",
        "",
        "这个男人真的很不济，伊修巴尔的英雄却天真得一心往上爬改变这个不堪国家。",
        "",
        "",
        "这个男人真的很不济，对着自己的副官就一加大黑色疾风号贴贴服服吃醋撒娇。",
        "",
        "",
        "她是你的弱点。可怜的入江改换的这句其实足够抵消他删剧的错而不用被人飞砖拍死。",
        "",
        "        ",
        "",
        "这是他的皇后，所以才被当做人质，所以才被要挟炼成。如果不在乎，就不会每次都下达有事先逃的命令。如果不在乎，就不会每次都敢抗命说事到如今还说什么。",
        "",
        "",
        "牛姨一再说没这回事。也对，根本从来就没有刻意的感情体现，所以这不是爱情。但爱呢，若说没有爱在里面，那能算什么。",
        "",
        "",
        "一直冷静理智的她面对拉斯特第一次绝望地放下枪，所有的坚强瞬间崩溃。这算什么。",
        "",
        "",
        "总是珍惜有加却在医院气急败坏地责备丧失战意的她，不要慌张不要停止思考不要放弃生存。这算什么。",
        "",
        "",
        "只要您愿意，我就跟随您到地狱尽头，所以为了要保护的人毫不犹豫地凭自己的意志扣下扳机。这算什么。",
        "",
        "",
        "狙击者拿枪的手竟然会发抖，只因为枪口对着的是陷于仇恨中的焰之炼金术师，烈火尽头后一句“我不能失去你”放下执念。这算什么。   ",
        "",
        "",
        "墓前流下的眼泪，紧抱失而复得之人时的温柔，只有她尽收眼底。这算什么",
        "",
        "",
        "她迥然不同的过去他始于微时的梦想，互相知跟究底隐而不说。这漫长寂静的守护，这心照不宣的默契。这算什么。",
        "",
        "",
        "别扯什么羁绊暧昧之类，即使一个貌似风流成性，一个表面冷淡孤高。我讨厌这样模糊不清无法定性的说法。",
        "",
        "",
        "很喜欢他们前后相随的画面，他就这样一往无前不用顾忌，因为有可以托付背后之人。鹰眼会替他扫除所有的盲点，会不让他偏离原来的道路，会陪着他一直走下去到权力的顶端。那一伸手便可及的距离，是上司，是下属，是战友，是共犯，是互相依靠彼此救赎之人。她把背后的秘传跟希望全交给了他，即使战争与曾经的意愿相违背。杀人的罪行只要我们背负就好。真是决绝的女人。到底是谁托付谁，可能从一开始就已经无法说清。",
        "",
        "",
        "彭浩翔说每次看戏，都抱着一个平常的心，一直地看，直到看到某一幕、某句对白、主角的某一个眼神时，就会决定，因为这里，我喜欢/讨厌这部戏。总认为，无论去留，都有个下决定的点吧。",
        "",
        "",
        "这个决定的点，不是豆丁，不是盔甲君，不是人造人，而是他跟她，是东方司令部的高矮肥瘦四小强，阿姆斯特朗少佐的粉红星星，休兹这个三句不离老婆女儿的超级孝爸。这个军部里的人，真实得我愿意相信他们就存在于现实世界——会抬杠，会偷懒，会暴走，会害怕，会流泪。",
        "",
        "",
        "“槽糕，开始下雨了。”如此简单的一句，心里却比听着艾丽西亚喊爸爸更令人揪心。隔了四年，这时才仿佛明白男人之间的情谊原来一直在以截然不同的方式表达。",
        "",
        "",
        "答应在下面推他上去，整天打来炫耀自己家人而气得他乱丢电话，瞒着他暗中调查军方高层。",
        "",
        "",
        "“休兹，诉说理想吧！就跟我们在士官学校的时候一样！只要不诉说理想，人类就会停止进化。”",
        "",
        "",
        "照片里休兹的笑容对映着某包子脸的严肃，这理所当然的挚友，即使话语中的未来现在，已沾染了铅灰色，你依旧如故还在那里。",
        "",
        "",
        "时常想起37集开头的解说：这是关于东方司令部，马斯坦大佐与他的部下，爱与勇气的故事。真是恶俗的台词，但却是充满阴暗与沉重的03版唯一一集让人笑得如此开怀。不想了解03里折射的宗教与哲学意义，我不喜欢。深不深刻又有什么所谓呢，我更想亲近的是漫画跟FA里永远也没有失去的信念，那带有温度的信念。大佐倘若放弃往上爬，休兹会怪他的。",
        "",
        "",
        "约束之日，小哈杂货店的欠账，明知这比战场更危险还是当了“逃兵”回来的菲利跟普雷达。法尔曼以为自己难逃一劫时，即使恐惧得浑身打颤快哭出来仍没有下令打开正门。谁不惧怕死亡呢，可即使不是英雄没有勇敢到视死如归也明知道保存性命的方法，可爱的少尉也只是喃喃地说对不起了大佐，无法再为你效力。这个野心勃勃的男人，有着无比的耐性与韧力，止步不前的话对不起那些并肩作战的战友。他说他是个无力的人，只能保护那一部分自己能够保护而且非常珍惜的人。所以最后的命令是不准死，活下去，跟着他改变这个国家。这些看似是热血又幼稚啊，不过总能轻易地打动人呢。",
        "",
        "",
        "无论如何，感谢荒川弘，给了我如此温暖的作品。",
        "",
        "那么，再见了，我亲爱的罗伊•马斯坦大佐与莉莎•霍克艾中尉。",
        "",
        "那些陪伴我的人，或许会被忘记，但终究会想起。",
        "",
        "",
        "PS. 我想说，包子君真的很帅啊！尤其侧面！！他的中尉更帅！！！对阵斯卡时一气呵成的侧踢掏枪射击简直惊为天人（相对地大佐此时一边无能去了）！！！！",
        "",
        "PPS. 大佐到底收过多少情信有过多少个女朋友？—— 貌似无法统计…这不是他真实的一面啊，所以中尉才懒得理睬他那些调戏的话语跟所谓的约会对象。话说一篇同人的说法很有意思：对于无能来说，这个世界上只有两种女人，霍可艾跟其他人。所以大佐是个好男人呐！",
        "",
        "PPPS. 不少RR党对结局深怀怨念，包括本人之内，但无可否认，那确实是我私以为的最合理结束，但牛姨你连一个照面的机会都不给太吝惜了吧。可现在有时候会想，能不能就肤浅一些煽情一些，给他们一个携儿带犬（小黑的后代）的结局。剥夺别人幸福的人没有得到幸福的资格，实在太累了。如果无法看见国家的未来，是不是就能脱下军装放下束缚，这也算是种幸福吧？",
        "",
        "PPPPS. 平心而论，入江的心理素质貌似真的很强悍，不但承受着时时要与03相比较的压力，还要被无数RR党大骂。但FA里的一些镜头一些眼神确实是要比牛姨表达得要好，某人也说过，这个世界，是因为不完美，才显得可爱吧。他们仍然是我唯一萌的BG CP（其实早已超越CP的关系了吧~），不要想歪不要想歪…入江，都怪你！！！",
        "",
        "",
        "写了这么多，还是那句：如果这都不算爱，那真的没有什么好悲哀。\n    "
      ]
    },
    {
      "title": "真理与希望同在",
      "html": [
        "\n      给《动画基地》10年8月号的",
        "",
        "",
        "",
        "=================",
        "",
        "",
        "",
        "",
        "2001年，装着机械铠的少年带着全身铁甲的弟弟，背负着罪踏上了寻找希望的旅程。十年转瞬过去，世界在毁灭的废墟上重生，他们的旅行仍在继续，却已经勇敢直面了属于自己的真理。这是一部名字里带着钢铁的少年漫画，始终贯穿着金属的意志与淬炼的精神。在大多男性少年漫画家开始用长篇累牍的战斗拖慢节奏，在comiket女性向新刊排行榜上确认存在感的时候，这里还有一位女性漫画家始终坚持着有关真理的深刻议题，直白而激昂地讲述起那些热血与柔情的挽歌、铁与火焰的史诗。她落笔时力重千钧，用战争驳斥军国主义，用文明反讽工业革命，同时又不失女性的细腻温柔，会举重若轻地描摹少年们的友情与意气，以及少女们坚韧的守候与懵懂的爱情。这是一部值得BONES两度动画化的杰作，足以被奉为神作继续影响下一代人的阅读观。在它终于打上了剧终休止号，为读者们交上了一份有笑有泪的完美答卷之际，笔者也愿谨以此文，感谢荒川弘与《钢之炼金术师》带来的长达十年的激情与感动、领悟与沉思。",
        "",
        "",
        "重制：钢铁是怎样再次炼成的",
        "",
        "",
        "回顾2003年的优秀动画，不得不提《钢之炼金术师》。水岛精二慧眼识珠，将当时名不见经传的《钢炼》搬上屏幕，高质量的制作获得了极佳的票房与口碑，几乎包揽下了当年的各项动画大奖，很快推出了剧场版，风光无限，是BONES鼎盛时期的代表作之一。03版《钢炼》背负了极多光环，还在海外引起过日本动画热，是它带领我们认识了荒川弘这部画风朴实内容磅礴的漫画原著。这是一部打破了少年与成人漫画壁垒的内涵之作，主线不再是单纯弘扬着友情与努力的对抗战，增添了成人向的科学伦理思辨与政治军事谋略，少年也不再是故事的唯一中心，而是以一己之力投入战争的一份子。03版开播时原作才刚进行到第八卷，庞大的设定尚未展开，只好被热爱悲剧与黑化的水岛精二拿去自由发挥。03版在情绪上做足了功夫，叙事细腻，影像手法精致，时常会煽得人潸然泪下，可随着原作的发展也渐渐受到了原作控的诟病——与原作对炼金术的解读南辕北辙、庞大的政治军事设定只用来支撑一个爱情悲剧未免有些浪费，基调悲观，连人物性格都略有偏差，对真理之门的解释更是过于神棍。虽然03版动画叫好叫座，为这一系列争取了不少观众，可《钢炼》原作讲述的应该是一个积极向上的硬派故事，逻辑性更强，没有太多伤春悲秋的无病呻吟，将纯粹的军人浪漫与男儿情怀展现得淋漓尽致。很少有同一个公司在短时间内对同一部原作进行重制，更何况前作已经非常出色，可就在《钢炼》漫画步入尾声的2009年，BONES突然表示，我们将斩钢重练，可见对《钢炼》有多重视。",
        "",
        "然后是《钢之炼金术师FA》横空出世，一开始就遭到了03版拥护者的排斥，换掉了一大半03版声优，画风也变成了原作式的简洁粗犷，以二倍速的节奏快进掉了03版拍得最动人的情节，一度引起过观众们的反感。可优劣马上在剧情分歧之处展现了出来，节奏稳定之后，入江泰浩与大野木宽联手还原了一个纯爷们的《钢炼》，情节紧凑，风格冷峻干脆，毫不拖泥带水，以热血豪情冲破一切障壁，大快人心。意气风发之余又不失发人深省之处，煽情的段落也处理得举重若轻、耐人寻味。挑战自己的上等佳作需要强大的自省力，而《钢炼FA》轻松地证明了BONES不但有着这样的觉悟，还有着令人钦佩的实力与气魄。",
        "",
        "",
        "原罪：为回到过去而迈向未来",
        "",
        "",
        "他们的故事发生在一个名叫亚美斯特利斯的国度，东临沙漠，北接大国德拉库马，由大总统领导的军部统治，一个军事独裁之国，炼金术是技术与文化之核。在这个外形酷似巨大的圆的国家，许多人各怀目的地开始了艰辛之旅。",
        "",
        "艾尔力克兄弟在这里出生长大，也在这里自不量力地触犯了禁忌，用哥哥的手脚与弟弟的身体作为代价，失败地炼成了死去的母亲。十四岁本应是无忧无虑的年纪，而他们早早面对了世间的残酷，烧掉了昔日的住所，斩断软弱与依恋离开家乡，为了恢复身体考取国家炼金术师资格，寻找贤者之石。引导艾尔力克兄弟走上国家炼金术师之路的罗伊•马斯唐大佐也自有打算。经历过伊修瓦尔战争的他比谁都深知军部的腐朽，发誓要爬上大总统之位从内部改变亚美斯特利斯，老友修兹的死更是坚定了他的决心。即使心腹的队伍被打乱发配，面对着上级的高压与人造人的威胁，他也始终带着那抹玩世不恭的微笑用大人的权术设计战局。伊修瓦尔的遗族斯卡来到了森特拉尔，为复仇背弃了伊修瓦尔的神，用刺有分解炼成阵的手臂追杀国家炼金术师掀起腥风血雨。兴国姚氏皇子姚麟与张氏公主张梅千里迢迢地穿越沙漠，为了继承王位前往传说中的金国寻找不老不死的贤者之石。他们曾警戒敌视地对抗，又在互相了解中产生友谊，结伴前行的路上，渐渐发现了他们所追寻的东西正在引他们接近这个国家最危险的秘密。",
        "",
        "第五研究所地下废弃的炼成阵与克赛鲁克赛斯遗迹穹顶的图案不谋而合，贤者之石的原料是活人灵魂的可怕信息，每向真相踏进一步，都会遭到人造人的暴力阻止。人造人们以贤者之石为核，以七宗罪为名，将地底的神秘老人尊称为父亲，战斗力异常强大且无法被轻易杀死。军部也开始拉拢同伴排除异己，一群为了永远权力的贪婪者秘密造起了不死的军队。身躯庞大的怪物在地下掘土，动乱依次沿边境城市为这个国家烙下血印。少年们一往无前地探寻着秘密，得知他们是在与贤者之石自身对抗——四百年前在烧瓶中诞生的小人，正打算在亚美斯特利斯全国绘下国土炼成阵，用全国人民的灵魂做通行证，成为神明一样的完全存在，炼成真理。",
        "",
        "而他们只是普通的人类，有着普通的体能与普通的智力，也会因为软弱而哭泣，因为恐惧而双腿颤抖，在神的面前显得渺小卑微。神明摆出一副高高在上的姿态，取走艾尔力克兄弟赖以生存的家，夺去马斯唐最宝贵的视力。可人类还是要为了珍视的东西挑战神的权威。正因为力量弱小，才需要缔结羁绊；正因为生命脆弱，才想要不顾一切地活下去。即使给予他们正确的绝望，也无法阻止他们锁上镣铐也能笔直前行的双脚，以及在黑暗中捕捉光明的眼睛。人性有着太多弱点，却也因此充满了无限可能，进化，这是人类独有的不可多得的优越性，足以支撑他们挑战神的权威。",
        "",
        "",
        "喋血：铁炮声中的政治剧",
        "",
        "",
        "《钢炼》有别于其他少年漫画的重要一点，便是贯穿始终的政治元素。它毫不避讳地展现出战争与政变的面貌，将反独裁与反军国主义视为议题。伊修瓦尔的血腥屠杀太过触目惊心，为了炼成贤者之石，太多善良的人们为此断送了生命，军人与炼金术师们背弃了道德准则，为杀死与自己毫无怨仇的异族同胞前赴后继地送死，这无疑是体制与国家机器对人性的扼杀。利奥尔镇先是被邪教所困，后来又在军部的镇压下化为废墟，付出深重代价的却是无辜的平民。仇恨只能煽动仇恨，人类存在了数千年，却总在以暴制暴的恶性循环上毫无长进。不惜付出流血与牺牲的代价，满足的往往是执政者的龌龊私欲，那些用激昂的口号呼吁民众积极赴死的领导人，总是端坐在高位坐享其成。发动国土炼成阵，满足的只是极少数人长生不死的野望，剥夺的却是成千上万个本应独立的灵魂。",
        "",
        "有时战争也是身不由己的选择，在这个弱肉强食的世界，善恶的观念会变得异常模糊，力量是衡量正义的唯一准则。镇守布里克兹要塞的冰之女王奥莉薇亚是个军事狂人，面对德拉库马常年兵临城下的威胁，信守着优胜劣汰的进化论。作为将领，必须身先士卒，拥有令人折服的人格魅力。艾尔利克兄弟遵循的“没有资格剥夺他人生存权利”的原则，在布里克兹军人的心中只是些天真的坚持。他们的手上沾满鲜血，因为不杀死敌人就无法存活。只是军事力量不该是践踏弱小的工具，而应当成为保护国民的剑与铁壁。所谓的保护者，应当有着成熟的意志，他们决不会轻言死亡，可一旦需要，便会毫无怨言地从容赴死。",
        "",
        "当战争结束和平到来之际，便进入了自我反思的时代。用杀戮换取权力之人，纷纷开始偿还自己的罪。03版与09版的马斯唐大佐的选择走向了两个极端，一个放弃了职位驻守边疆，而另一个处心积虑爬到了准将的位置为改变国家竭尽全力。自我毁灭只是消极的赎罪方式，想要真正地得到原谅，就必须活下去弥补犯下的错。荣耀只属于英勇前行的人，活着是远比自我放逐更加优越的选择，是赎罪的前提。在无数人的鲜血与尸骨之上，当权者有义务开创一个更好的时代。国家与城市的复兴就好像草木的枯荣，不仅是人类历史的必然趋势，亦是自然界正负力量循环的永恒规律。",
        "",
        "",
        "真理：打破等价交换的圭臬",
        "",
        "",
        "炼金术作为现代化学的滥觞，曾在中世纪风靡一时。《钢炼》世界观的核心是炼金术，却与历史上的炼金术略有差异。炼金术师们自诩科学家，在“全即是一，一即是全”的精神下利用地壳能量进行物质的理解分解与再构成，无条件遵守着“等价交换”的原则，而该原则怎么看都是物理上的质量守恒定律。一切的发动条件似乎在证明着《钢炼》中的炼金术不仅仅是烧瓶中的化学，还寓言着现代的工业与科技，从这个视角来看，《钢炼》中的确充满了对西方工业文明的反思。",
        "",
        "故事起源于两块贤者之石的诞生。古克塞尔克塞斯城中的奴隶23号被主人抽血炼出了烧瓶中的小人，烧瓶中的小人赐给了他姓名“霍恩海姆”与炼金术的能力，并教国王在国内画下国土炼成阵，将全部人民炼成贤者之石，重构了他与霍恩海姆的身体。在克塞尔克塞斯的废墟之上，“烧瓶中的人”离开烧瓶，剥离掉身上“七宗罪”的负面性格造成新的人造人后裔，将继续把自己炼成完全存在的新目标定在了面积更大人口更多的亚美斯特利斯。而霍恩海姆被迫接受了不老不死的身体，远走他乡，一边与体内痛苦纠缠的灵魂一一对话，一边重新寻找着自己的生存意义。",
        "",
        "原材料与炼成物质的质量与元素必须完全相同，这是炼金术师们恪守的等价交换原则，放在任何事上都能说通，毕竟每场战斗、每一个建设性的发现，都要付出残酷的代价。它是无可撼动的铁则，却另爱德华不爽，因为它仿佛在说服人们要毫无怨言地承受失去。人类就如此贪婪，科技进步追求的便是用最少的消耗换取最大的成果，即打破等价交换的圭臬。为了这个目的，艾尔力克兄弟启程寻找着贤者之石。",
        "",
        "了解到贤者之石的真相后，爱德华才蓦然发觉，它的代价实在是太巨大了，违背的是最基本的生命伦理与自然法则。后来又不禁质疑起了炼金术的正当性，这种力量强大方便，会给人一个迷失自我的选择，只有精神强大的人才能驾驭。使用过贤者之石的人几乎都迷失在了力量的漩涡中，而一些不懂得炼金术的人却坚守着善良与纯真，做出了高尚而不朽的事。各色各样的人构成了世界的整体，每一个又是独一无二的存在，烧瓶中的小人用炼金术将他们全部化为自己的能量，像是要用科技征服自然似的，只是任何妄图取代神明的个人行为，最终都会被自然法则净化吞噬。就像伊修瓦尔教信仰的那样，一切事物都是由神创造的，具有着自己的意义。再强大的炼金术师也无法炼成生命，可母亲们依然在孕育子女，使自然得生生不息。或许正是因为明白了炼金术的局限性，爱德华才能自信满满地笑对真理，用炼金术之力换来了弟弟的生命，徒步回到了利什布尔，耗费许多时间和体力修葺屋顶，虽然麻烦，却终于有时间欣赏到了昔日不曾注意过的风景。之后他们还要继续旅行，一个前往东方探寻炼丹术的起源，一个前往西方学习新的知识。在真理之门前经历了太多次失而复得之后，他们终于明白，世界上唯一的真理便是并不存在唯一真理，未知的某处一定还有着能将世界变得更加美好的方程式。",
        "",
        "在故事收尾的时候，依然有两件事打破了等价交换的圭臬。",
        "",
        "一个就是灵魂。经历了苦难、付出了努力之后，不但能得到等价的成果，还会收获坚强的心，成为更加优秀的人。而另一个是爱情。少年少女在火车站台交换了浪漫的告白，我把我的人生给你一半，而你要献给我百分之八十五的人生。物理世界中金科玉律，其实早已输给了人心。",
        "",
        "",
        "铭记：永不背弃灵魂之光",
        "",
        "",
        "《钢炼》陪伴我们走过了十年光阴，凝结了太多珍贵的回忆。不要忘记那些鲜活的角色，他们铿锵有力的言行总是会在胸怀中激荡，提醒着我们怎样成为帅气的人。",
        "",
        "不要忘记为信仰牺牲的人。总是怀揣着妻女照片的修兹；拼上性命给比自己强上百倍的敌人全力一击的福与阿尔巴尼；在灵魂的风暴中依然保持着自我的金布利；失去双臂也捍卫着王者尊严，以战斗之姿倒下的金•布拉德雷；无论被毁灭几次也要叫嚣着野望的古利德。他们生命的余晖照亮过这个国度，愿他们安息。",
        "",
        "不要忘记怀抱着卑劣的想法而死的人。在仇恨的火焰中化为灰烬的拉斯特。被人类的同情目光践踏着自杀的恩维。只想填饱肚子却成了哥哥的果腹之食的古拉特尼。啜泣地呼唤着妈妈转世重生的普莱德。为了一己私欲被国家利用并抛弃的炼金术师们，军部的走狗。痛苦与恐惧已经终结，愿他们的灵魂永寂。",
        "",
        "不要忘记重新找到了生活意义的人。失去了双腿的哈勃克在轮椅上建起了军火杂货店。为贤者之石耗费了太多精力的马尔科容貌尽毁，前往伊修巴尔以医生的身份赎罪。生育梦想彻底破灭的泉做起了普通的主妇，却拥有了一对像儿子一样的出色徒弟。他们曾为痛苦迷惘徘徊，挺过命运的风暴之后，新的门扉总会开启。",
        "",
        "不要忘记因为爱情而变得坚强的女孩。无条件守护着马斯唐大佐的丽莎，是他失明时的眼睛，背后的最后壁垒。愿为少主断臂的兰芳，被仇人教会了如何做一名王的伴侣。永远用开朗地等候着艾尔利克兄弟归来的温莉，是兄弟们笑容的补给站，家一样温暖的存在。她们付出了太多无私的爱，沉默、坚韧并且纯真，愿她们能与喜欢的人执手偕老，安康幸福。",
        "",
        "不要忘记在权利的漩涡中激流勇进的人。以海纳百川的宽广胸怀登上兴国王位的姚麟。严守着布里克兹要塞的奥莉维亚。看似玩世不恭却野心勃勃地觊觎着大总统之位的罗伊•马斯唐大佐。他们必须变强，即使手染鲜血也没空止步。愿他们终有一天能还世界一个和平未来，使万千人民不用再承受战火，可以安居乐业。",
        "",
        "不要忘记四百年来为成为神明抑或人类而布下棋局的两块贤者之石，烧瓶中的小人与霍恩海姆，他们遇到了人类始终面临的选择。夺取更多的信息与能量，挑战神明与真理的权威，或者享受起有意义的一生，成家立业、庇护孩子，在最爱的人的墓前安详地死在家乡。这是他们耗费四百年也得不出正确答案的永恒命题。",
        "",
        "不要忘记那些痛苦的毁灭与无情的失去。瞬间化为乌有的国度，伊修瓦尔的炮火与血雨，不死军队的血腥屠杀，日食的阴影笼罩大地时万千灵魂号泣的痛苦漩涡。还有所有无辜冤死的善良的人们，已经犯下的无可挽回的罪，被强拉到门的那一边的代价，在雨中无力流下的悔恨泪水。必须牢记住痛苦与绝望的滋味，不要逃避，正面地接纳然后战胜它们，只有这样才能不被悲伤击垮，懂得自己努力守护的东西有多么的珍贵。",
        "",
        "不要忘记旅程的起点，名叫利什布尔的小村庄。春天热闹的节日，远方传来的火车汽笛，山野上的花与青草，孩提时一起爬过的树，记忆中妈妈的温柔微笑，温莉亲手做的苹果派。那里是希望存在的地方，可以归去的场所，无论旅行有多疲惫，都可以在这里歇一歇脚，眺望起远方的美景，好好回想一下过去的温馨，再展望一下光明璀璨的将来，得以再次充满力量地从容上路。",
        "",
        "不要忘记那两位一直在羁旅中奋勇向前的钢之少年。爱德华•艾尔力克与阿尔冯斯•艾尔力克。他们的罪与旅程，以及坚强与努力、欢笑与泪水。少年们背起行囊离开家乡，便踏出了进化历程中的第一步。他们注定要将一生耗费在路上，如果还有什么是值得迷惘与困惑的，那就背负起它们迈步向前吧，朝着希望的方向进发。珍惜新的羁绊与邂逅，不要惧怕那些阻碍与试炼，只需要单纯地相信，只要前进，总有一天一定会找到属于自己的真理。\n    "
      ]
    },
    {
      "title": "斩钢重炼！（第一话观后）",
      "html": [
        "\n      ——因为是钢炼所以单说“砍掉重练”太没气势了。顺便说到钢我就突然想起啊……04年的时候有N本杂志的N篇稿子都起了“钢铁是怎样炼成的”这一类的标题……（噗）",
        "",
        "",
        "对比《钢炼FA》和04年的《钢炼》真的很有趣，FA第一话是动画原创，后面却（估计）会遵循原作，04年版钢炼和如今的《噬魂师》是一个路线：开头遵循原作，后面却是原创——不过噬魂师的原创结尾我还是蛮满意的啦，而04版钢炼则实在是心头一大噩梦！",
        "",
        "",
        "总之能甩掉当年那个“我们这个世界的人死了之后就被他们用来烧开水”的神棍结局和淡定到让人不能忍的独眼罗伊真是太好啦T T——淡定个头啊野心才是罗伊的萌点！",
        "",
        "",
        "……不过这次的三木罗伊嘛……也许是没适应吧，总觉得声音轻飘飘的，听不顺耳。相比之下原汁原味的休斯（与闺女）和阿姆斯壮（与艺术）真是太治愈啦！……尤其是阿姆斯特朗的炼成术真的越来越艺术了OTZ（说来这次能看见他那个威猛的姐姐亮相了吧，好期待）",
        "",
        "",
        "另外罗伊今次也终于（暂时）战胜“雨天无能”症了呀（因为其实没下雨？）吾心甚慰。",
        "",
        "",
        "第一话的龙套是我家山寺叔叔，居然一开始没听出来，真不愧是传说中号称七彩之声的男人呀（心）。名段子“那个穿铠甲的大个子才是钢之炼金术师吧？！”第一次亮相也是出自他口，真怀念。",
        "",
        "",
        "顺便豆子的炼金术应用之广也从当年的染发和修收音机进化到补衣服（我怎么就没想到炼金术还有补衣服这个功能呢，难怪他天天打架却只需携带那么小的行李箱！）了，真是居家旅行杀人灭口小巧（……禁句！）可爱必备佳品呀，好想养一个！",
        "",
        "",
        "第一话总之是大家一起出来开同学会以及耍帅的，看目前的趋势第二话（最晚第三话）会回归原作开头，那么不幸的某少女这次又要遭遇“男朋友变成鸟人了”了“突然多了个孩子”的重口味二连击了吗……另外一想到某人造人二人组是罗伊德和塞西尔我就感慨万千OTZ（罗伊德啊你是吃塞西尔做的三明治吃到坏掉才变成饕餮的吗TAT）",
        "",
        "",
        "PS:OP的名字都叫《Again》，实在是重炼FEEL满满，另外我似乎在OP里看见了少年版的豆爹……求确认！",
        "",
        "",
        "PS2: 中场那段像金山电子辞典的自动朗读一样分高音低音的英文太诡异啦！",
        "",
        "",
        "PS3：一看见他们老家脑子里就开始自动轮回播放那首伊万语的《兄弟》啊怎么办！（抱头）\n    "
      ]
    }
  ]
}