{
  "id": "3437183",
  "title": "白色相簿",
  "allTitle": "白色相簿 ホワイトアルバム",
  "year": "2009",
  "info": {
    "导演": "吉田泰三",
    "主演": "平野绫 / 水树奈奈 / 前野智明",
    "类型": "动画",
    "首播": "2009-01-03(日本)",
    "集数": "26",
    "单集片长": "25分钟",
    "又名": "纯白相薄 / 白色相册 / White Album"
  },
  "rating": {
    "分数": "7.3",
    "人数": "1156",
    "5星": "20.1%",
    "4星": "33.7%",
    "3星": "38.3%",
    "2星": "5.5%",
    "1星": "2.3%"
  },
  "summary": "森川由绮（平野绫 配音）是隶属于绪方事务所的大学生偶像歌手，外表可爱歌声甜美的她在社会上拥有着高超的人气。由绮有着一个从大学时代开始交往的男友，名叫藤井冬弥（前野智昭 配音），对于他们之间的感情，由绮分外的珍惜和看重。可惜冬弥却并不这么认为，对于女友日益高涨的人气，生性胆小懦弱的冬弥感到了分外的压力，两人之间开始有了深深的隔阂。\n                                    \n                                　　和由绮同一事务所的绪方理奈（水树奈奈 配音）出现在了冬弥的视线中。和由绮不同，理奈拥有着时尚的外形，个性也颇为要强，但正是这样的不同吸引了冬弥的目光。与此同时，开朗活泼的泽仓美咲（高本惠 配音），幼齿天真的观月麻奈（户松遥 配音）亦结连出现在了冬弥的身边，陷入情感漩涡的冬弥不知该何去何从。",
  "comments": [
    " 音乐大赞！缓缓地讲述故事，配上背景音乐，非常舒服。\n        ",
    " 所谓时代感这种东西...\n        ",
    " 东弥不是人渣，谁是人渣？\n        ",
    " 感觉会好阴暗呢~~~弃鸟\n        "
  ],
  "reviews": [
    {
      "title": "关于白色相簿",
      "html": [
        "\n      全片应该是各人的救赎之旅，由于每个人的痛苦都纠缠在一起，所以看完之后，感觉非常压抑，之前写了一些想法，现在想重新整理一下思路。",
        "",
        "",
        "藤井冬弥",
        "",
        "",
        "作为本作的主人公，冬弥起了一个中心的作用，片中的痛苦和冲突，很大程度上都是围绕着他而展开的。",
        "",
        "",
        "就人物性格而言，冬弥的情况非常复杂，他的最大问题是，人际关系中，总是被动地在回应，虽然也努力想要获得主动权，但却每每归于失败，这一切是如何造成的？片中提到了夏日里的奖牌事件。",
        "",
        "",
        "在遥被欺负时，由绮挺身而出，冬弥虽然尿了裤子，但也还是冲了上去，事情本来应该在冬弥洗完手后就归于平静，可却因为由绮的那一块奖牌而变得一发不可收拾。很不幸，对冬弥来说，这样的做法，等于将他的价值固化在了奖牌之上，或者说，对于一个有自尊心的孩子来说，尿了裤子却得到奖牌完全是一种耻辱，而非鼓励，所以他马上扔了奖牌。冬弥不知道的是，那块奖牌其实是由绮在冬弥父亲的请求下送出的，所以他无法领会父亲在这件事上的立场，他所知道的，只是服从父亲的命令，带着“失去的痛苦”，机械性的在树林里寻找奖牌，直到第四天时，意外遇到了松山玛瑙。玛瑙带冬弥去吃冰淇淋，安慰他，使他在最无助时，体会到了除父亲严厉之外的另一种感觉，并教会他，在“意识到失去的痛苦”时，通过封闭记忆，寻找替代的方式来减轻自己精神上的压力，而女神便成为了冬弥为自己的痛苦寻找出的替代概念。",
        "",
        "",
        "这种逃避式的作法并不能从根本上解决问题，尤其是当这种女神概念与现实发生冲突时，冬弥对此基本是束手无策，在这个时候，他再次见到了由绮。“由绮不是女神”，“是如空气一般理所当然的存在”，这是冬弥对由绮的评论，这个评论很奇怪，如果由绮不是女神，也就意味着她不能给冬弥以慰藉，那么就痛苦的冬弥而言，他又为何要与一个不是女神的“邻家女孩”交往呢？一个可能是直觉，松山玛瑙曾说过，那个总是在后面粘着你的女孩，当冬弥再次见到由绮时，那种粘着的感觉或许再次出现在了他的意识中，所以由绮就以一种“理所当然”的形式再次进入了冬弥的生活中。第二种可能在于，与现在的由绮相处，冬弥感觉不到自己的被动，反而有了一种重拾主动权的快感，这很可能是交往中由绮给冬弥的直接感受，因为最后在理奈的病床前冬弥曾说出自己的看法，在感情上由绮是一个很容易满足的人，他一直以为自己主动待在由绮身边，就足以提供给对方满足，但是，当由绮开始向演艺圈进军时，因为聚少离多，冬弥开始恐慌，害怕自己不能再给对方这种满足，也害怕自己失去了这种相处中获得的主动。或许是不忍打断由绮的梦想，他只能再次以被动接受的方式，眼看着女友与自己渐行渐远，体会到了“在眼前却得不到的痛苦”。正是在这种痛苦中，冬弥开始了自己的救赎之旅。",
        "",
        "",
        "森川由绮",
        "",
        "",
        "完成对冬弥救赎的关键是由绮，或者说由绮就是冬弥失去的那部分自我，这一部分自我的割裂，同样始于奖牌事件，原本“虫子一样粘着的”存在关系被打破，冬弥在拒绝由绮奖牌的同时（等同于拒绝由绮），也将自己的一部分封闭起来，当代表另一部分的由绮试图回到冬弥身边时，却遭遇了遥的阻挡，而遥正是冬弥用来取代自己封闭存在的女神之一，也就是说，由绮为遥阻挡，实际上是代表了冬弥失去的一部分自我被女神的概念所阻挡。如此一来，由绮和冬弥这两人都变的不甚完整，这一点也可以从冬弥的“空气”论中找到根据，因为人不能离开空气而存活，所以暗示了冬弥和由绮在本质上，是不可分割的两个部分。",
        "",
        "",
        "既然是不可分割的两部分，这样就很容易理解由绮为何一直对冬弥不离不弃，坚忍到可以承受所有的背叛、责备与疲累，因为这种无私的，不计回报的爱并非爱情，而是对自身的怜爱，他们两人的交往过程实际上也是两人的救赎之路。曾经，由绮也试图用理奈来作为自己痛苦时支柱，但是，她体内冬弥失去的更积极的那一部分，最终帮助她克服了困境，在片中最后一话，她自行决定更改曲目并演唱，彻底完成了对自身的救赎，以更主动的态度面对人生。而她对冬弥的救赎则更加困难，因为存在于冬弥的那一部分被阻力环绕（女神），而且抗拒任何对方的主动，所以由绮只能以一种被动的方式接近冬弥，期盼有一天让冬弥能够完成救赎，这就是为什么最后冬弥会对由绮给出“抱歉，让你久等了”这样的措辞，因为由绮确实很多时候都是在被动的等待。",
        "",
        "",
        "冬弥父亲",
        "",
        "",
        "冬弥变成这种状况，他的父亲其实有很大的责任，一切事情其实早在奖牌事件前就已在变化，奖牌事件只是一个触发点。原因在于，冬弥的父亲是一个强者，是一个就算患了重病也依然不服输的汉子，总在担心自己的儿子不够坚强，不能面对挑战，却在不知不觉间，给幼小的冬弥造成了伤害。",
        "",
        "",
        "在奖牌事件中，他或许意识到了自己的严厉教育存在问题，毕竟儿子已经“竭尽全力在战斗了”，所以试图用怀柔手法来利用冬弥积极的一面（也就是由绮），但是却忽视了孩子自身的感受，结果在最终回到严厉老路的同时，冬弥反而失去了自己积极的一面。就这样，冬弥父亲在错误的路上越走越远，在冬弥母亲去世第二天，就把冬弥赶出了家，让儿子不得不依靠自己打零工来维持着学习与生活。也许从本意上来说，冬弥父亲只是想把儿子塑造为一个强者，事与愿违的是，冬弥变的更加敏感和消沉，并苦苦凭借女神意识支撑着自己。",
        "",
        "",
        "但是，在父母之于子女的那份亲情下，冬弥父亲其实一直在反省着自己，苦恼于儿子的变化和疏离，遗憾的是，当他最后领悟到应该放手的时候，自己已经走到了生命的尽头，为什么在他的最后一刻看到的是由绮，却一直喊着给冬弥？这也正好证明之前的猜测，即由绮是冬弥丢失的那一部分自我，冬弥老父既为令儿子失去自我而自责，也为自己离世后，失去自我的冬弥会怎样而担心。",
        "",
        "",
        "绪方理奈",
        "",
        "",
        "理奈对冬弥和由绮而言，是一个理想化的存在，她的魅力同时感染了这分割开的两个部分，他们羡慕这样一个敢爱敢恨的人，羡慕这样一个不向命运低头的人，羡慕这样一个拥有自我的人，这也是冬弥为何不假思索的就给了理奈联系电话，而由绮一度将她作为自己支柱的主因。",
        "",
        "",
        "所以，理奈是作为一个拥有完整自我的女子出现的，但是在她坚强的外表下，有着如玻璃般脆弱的一面，或许是因为她本人不能从亲人（比如说哥哥英二）那里获得感情，更可能是因为她表面上的强势，使人望而却步，总之理奈也始终处于一种孤独中，因此，她会给予由绮姐妹式的关爱，也在这过程中，她发现了冬弥和由绮的羁绊，从心里羡慕这样的两人，羡慕他们的感情，同时也为了维持由绮与冬弥的交往，尽了自己最大的努力，甚至为此不惜掌掴冬弥，当她发现自己无力阻止冬弥和由绮的疏远时，毅然决定投入这场角逐，一方面，她不愿见到冬弥的堕落，另一方面，她那种被爱的渴望是如此的强烈。",
        "",
        "",
        "但是，从另一个角度来说，理奈作为一个完整的自我，在接近冬弥时，除了拥有冬弥缺失的部分外，也放大了对方消极的一面，而由绮和冬弥则是纯粹的互补关系，这也是最终理奈在竞争中失败的原因，因为她越主动，冬弥就越困惑，在这个过程中，她经历了感情和事业上的巨大压力与痛苦，就在即将陷入崩溃边缘之时，由绮的坚强和冬弥的觉醒鼓舞了她，“Thank you good Bye”，理奈最后将这句肺腑之言留给了完成自我救赎后的冬弥，再次勇敢地走向了自己的人生舞台。",
        "",
        "",
        "绪方英二",
        "",
        "",
        "绪方英二实际上是演艺圈的冬弥，他同样缺失了自我的一部分，与冬弥用女神论来寻求解脱相似，英二用画、事业和音乐来麻醉自己，如同理奈不能代替由绮救赎冬弥一样，英二也不能从拥有完整自我的理奈那里获得解救，这也是他为什么格外看重由绮的原因，因为由绮代表了他和冬弥都缺失的那一部分，片中，在由绮揭开了他逃避现实的本质后，英二终于番然醒悟，踏上了寻找自我之路。",
        "",
        "",
        "篠塚弥生",
        "",
        "",
        "弥生被冬弥称为人偶，在片中其实是一个悲哀的存在，为了事业，她长期压抑和消耗着自己，孤独而无助，这一点，在她收到充满怨恨的信件，以及目睹理奈助手的卿卿我我时更为明显，为了在职场上掩盖自己的脆弱，她时时以强势和主动的形象出现，包括在冬弥面前，而冬弥面对强者就如面对自己父亲一般，始终只能被动接受，所以，弥生软硬兼施的强势很容易令冬弥屈服，这样一来，她轻易的就利用冬弥成为了自己的肉体减压工具，同时也把冬弥拖入了这种漩涡中几乎不能自拔，最后，绪方英二在离开前留给她的字条上点明了自己要寻找自我，这也是在提醒弥生去救赎自我。而作为冬弥，他受累于弥生，其实就是在受累于强势的压迫。",
        "",
        "",
        "河岛遥",
        "",
        "",
        "遥和冬弥是儿时的青梅竹马，她一直喜欢着冬弥，并依靠冬弥和由绮的帮助，赶走了欺负自己的人，出于感情因素，她当年藏起了奖牌，在失去兄长后，她越发产生了对冬弥的依赖，就好像是冬弥对女神的依赖，但是在得不到冬弥认同的情况下，她就只能转向了各种体育运动来麻痹自己。剧情中，冬弥推倒遥的过程很有戏剧性，他开始的拒绝，是以自己的角度出发，后来的一吻，先是吻在遥的额头上，这实际上是对遥恋兄情结的回应，接下来的推倒，其实是推倒了一种依赖，那既是遥的，也是冬弥本人的重要弱点。",
        "",
        "",
        "泽仓美咲",
        "",
        "",
        "美咲其实很大程度上代表了冬弥父亲的另一面，这就是以自我为中心的执念，如同冬弥父亲一样，她始终放不下冬弥，即便曾为了逃避选择和田丸交往，但是最终因为放不下执念而踹了对方，而且还没有解释清楚，结果使对方变的心理扭曲，同样的事后来又发生在彰的身上，这样的做法伤害了很多人。",
        "",
        "",
        "在美咲温温尔雅的性格下，其实是一种异常的固执，片中，在话剧准备过程中，她那种明知是陷井也要向里跳的行为就很不合适，冬弥父亲看出了这一点，因为老人家深知自己的固执曾对儿子产生的不利影响，所以最后希望泽仓放下冬弥，能找回自己，但是泽仓在那之前已经意识到了自己的问题，所以选择保存执念后离开。但是冬弥很久前就从美咲身上感觉到了父亲的影子，所以他一直在拒绝泽仓的感情，可是父亲身故后，从未为父亲流过泪的冬弥，在窗口前和美咲的谈话中，那种影子却让他产生了强烈的痛苦：“最后一次，只有今天，请你喜欢上我”，这句话，本质上正是他想向父亲说出的。",
        "",
        "",
        "松山玛瑙",
        "",
        "",
        "作为冬弥女神理论的产生，玛瑙是主因之一，但实际上，玛瑙不过是在用自己对付烦恼的方式来指导冬弥，父母早年离异的她一直在以一种逃避的态度面对人生，所以她也指导冬弥逃避，至于为什么当年她看上了冬弥，表面原因是她在从远处探望妹妹时，意外发现了由绮和冬弥，实际上是源于孤独感，让她渴望获得回应，所以她选择了有些笨拙的冬弥来代替麻奈，即使在长大后，因为主客观原因，她依然在不断的逃跑，包括与代唱夏子之间的关系，最后，在神崎社长感悟后，玛瑙还是做出了自己的选择，重新回到一种正常的家庭生活中。",
        "",
        "",
        "观月麻奈",
        "",
        "",
        "和姐姐一样，麻奈酱一直感受不到家的温暖，找家庭教师只是想寻找一点慰藉，她其实对于老姐还是很看重的。至于结尾的斧子论，金斧子，银斧子到底都不如自己的铁斧子，因为那毕竟是真正属于自己的，也即是自我，所以最后如果冬弥的回答是金斧或银斧，那都不是正确答案，因为完成救赎的他已拥有了自我，这一点还可以对照玛瑙当年问的“你是在找金币还是银币”，当时冬弥失去的正是自我的一部分，所以他找的既不是金币也不是银币，更不是纸币：）玛瑙的问题和麻奈的问题形成了呼应，那么为什么他说的是铜斧而非铁斧？我觉得冬弥只是想逗一下麻奈而已。",
        "",
        "",
        "所以，我的看法是，冬弥片中对妹子推与不推，是很有讲究的，弥生、遥、泽仓，代表了强势、依赖、固执，这三个令他痛苦的因素，而他没有推倒由绮，因为由绮其实就是他自己的一部分，两者某种程度上就是一回事，他没有推倒理奈，因为理奈是他完成对自己正视与救赎后的理想，他没有推倒玛瑙，因为玛瑙其实是他在困境中的依靠，至于为什么他没有推倒麻奈？可能是麻奈太小了，开个玩笑：）可能是因为麻奈代表了希望。",
        "",
        "",
        "最后，虽然痛苦的人容易互相吸引，但那也会放大自己的痛苦，冬弥最后的挥手似乎在说“我已救赎了自己，Thank you good Bye”。\n    "
      ]
    },
    {
      "title": "【这样的药片请再来几个】白色相簿1动画看完之感",
      "html": [
        "\n      事先玩过一点游戏，结果很单纯的直接选择了由绮线，对于其他人物倒也只是大体了解一点，感觉游戏系统挺蛋疼，立绘挺美",
        "",
        "",
        "",
        "于是差不多这样就去看动画了",
        "",
        "",
        "",
        "09年动画播放时候我只是随便看了一点，不过这次补之前对于四大人渣什么的早有耳闻，也听过动画走的是混合线。",
        "",
        "",
        "",
        "结果刚看第一集，立马被开头那梦幻般的演唱会表演震撼，顿时怀疑自己是不是下错片子了，之后由绮在演出服涂鸦那块镜头切换更是让我兴奋。继续看，发现这片子真的有些不一样，演出手法很有特色，比方说可以算最大特点的画中字，这种形式来刻画内心是极具渲染效果的，还有是时常出现的普通画面转水粉画，当然，OP/ED这种形式本身就是一大看点，只是在叙述故事情节时常来的这种转变往往会带给观众特殊的感受——或者说让这片子莫名增添一种文艺气息。当然片子叙事特点还有很多，各种插叙倒序以及前面不断暗示的铺陈在后面一一展开，都能看出导演的特色，这片子的分镜头切换也是看点，很多时候快速的切换甚至让我有些应接不暇。",
        "",
        "这里再说一个我非常喜欢的特写镜头，大约11集，片子尾声处在理奈的化妆间，理奈给男主朗读由绮写给他的信，这个长镜头视角从靠近男主的房间边缘处，慢慢拉近，最后拉到跟理奈极近处，然后又一下子远开，整个朗读时间大约三分钟时候理奈没有抬头，整个画面都是不断放大的她的背影特写，这段当时让我特别喜欢。。。",
        "",
        "至于BGM和片中音乐运用我想不需要多说，收一下这片子的OST绝对没错，尤其是几场演唱会表现我都当做神回，比如13集由绮那场我觉得质量实在很高，不是现在常见的3D，是那种手绘表现的动感。。。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "好了接下来讲述一下片子具体内容，最开始我是挺奇怪男主那种莫名其妙的见到别的女生就叫女神的做法，因为这个游戏里没有出现，结果这个一直作为伏笔在本剧的最后一话揭露——或者说全篇围绕的就是这个有关女神的故事。",
        "",
        "看前半部分时候我能深深感受到男主和她身边那些女孩的痛苦与纠结，尤其是中间几集学姐线在第九集爆发的时候那里我心里也非常压抑，那一段学姐痛苦自白的感情处理也是我认为最棒的。不过随着女经纪人作为“补偿”接近男主，我们的主角也开始了慢慢地渣化，一集一集我可以感受到男主从最初背叛由绮的那种罪恶感到寻求肉体的安慰而沉沦的转变，于是随后的故事：男主一个一个的推了身边的几个女孩就从某种程度上来说“水到渠成”了。但是这里面还是很容易感受到男主内心的纠结与痛处，他和那些女孩一样只是想在片刻的欢愉中忘掉一些事情，即使“只有今天我会爱你”，即使都明白这是不可以的行为，没错，都是在互相伤害罢了。",
        "",
        "说到由绮，这是真正的女神，从各种意义上来说她作为一个温柔体贴的女友都是最合适不过的（这也是我游戏选择她的原因吧），没错，她也有性格上的问题，比如前面的那种为了专辑一个月时间执意不见男友的坚持，也在很多地方表现出某种程度上的退却和软弱，但是她是真的好女孩，只不过她真爱的男友一次一次不停的背叛乃至伤害她，“为什么这样也会原谅也还在坚持？”我想不少观众也会这样说吧，不过由绮就是由绮，她俩的这份羁绊从十年前就已经注定连在一起，也许她正是因为太好了吧，作为真正而唯一的女神守护着男主一直到最后。。。。。",
        "",
        "理奈是另一种意义上的好女孩，她坚强知性也更加成熟，不过命运跟她开了不少玩笑，从最开始见面就让她爱上的男主某种程度上是她克服困难的动力也是带来伤害的存在。。。给我印象深刻的是她最后在病房中无法发声用手写板不停地书写，那句“其实所有的女神都爱你”然后冲破束缚发出的那句心的呼喊。。。",
        "",
        "这片子塑造的人物很多，刻画的每个即使着墨点不多也足以表现出自己的特点，比方说英二在地下室看到眼前虚假的画变的真实的那份绝望与扭曲，学姐和男主情感上的缠绕，小萝莉的傲娇乃至最后和母亲的互相理解。。。。一个个鲜活的角色在我脑海里不停地出现，要想写我会写的更多。。。",
        "",
        "但是仅此而已的话这片子我还不会更出更多评价，片子从单纯的恋爱剧到最后上升到反映社会现象与文化，尤其是对于演艺圈的种种表现是真的让我喜欢，尤其是最后三集那简直太棒的转折和展开，一个个阴谋与谜团的揭晓让我大呼过瘾。。。。",
        "",
        "最后一集关于女神的解释作为全片的收尾个人来说已经很不落俗套了，不能说有多完美，至少让我对于导演对于剧情的把握与展开佩服不已。。。。",
        "",
        "最后引用理奈写的那句话“thank you，good-bye”",
        "",
        "这不单单是写给男主，更多的是写给所有的观众吧。。。",
        "",
        "顺便，强推《深爱》这首歌，水树奈奈把这首歌演绎的太完美了",
        "",
        "",
        "顺便，后半部分确实节奏和叙事有一些问题，杂乱和人物塑造上想要表现很多结果有些都没说明白，而且男主真正渣化要是在下半部分，很多时候男主行为也确实让人不能理解",
        "",
        "但是后半部分的展开个人觉得弥补了这一点，如果说要评价，上半部分是文艺爱情作品，下半部分是社会情感激荡剧（当然药片更多表现在后面）。。。总之我都很喜欢\n    "
      ]
    },
    {
      "title": "所谓的三大看点...",
      "html": [
        "\n      看点一：男主是ACG四大渣男里的祖师爷，见到母的就分心，连小LOLI都不放过！人渣程度直逼人见人诛伊藤诚。原游戏共有六条线，不知道动画会有如何走向，男主的最终命运又将如何（换句话就是他最后会怎么死=  =）。",
        "",
        "",
        "看点二：平野绫和水树奈奈。即使前面几集都不那么有趣可是在甜蜜的声音中故事都变得温馨起来，让人不禁产生了一种“这片子真是纯爱又少女啊”的错觉。声优果然也是很重要的稳定军心的灵药啊摊手。",
        "",
        "",
        "看点三：是否会有百合情节。原游戏中的百合部分不知道会不会被砍呢，作为一部男主是播种机的后宫片，百合无疑是一丝清新的风。=  =",
        "",
        "",
        "最后，不晓得为什么LEAF家的女主们总是那么有爱...不过剧情拖得我断断续续看到现在都没有冲动把它看完...",
        "",
        "一定要坚定的看到结局啊，握拳！\n    "
      ]
    },
    {
      "title": "面对或是逃避，以爱之名施以伤害。",
      "html": [
        "\n             得是有多深的恨意，以及残酷至极的冷静，才能在洞悉一切后克服寒彻心扉，成就这样的故事？",
        "",
        "       犀利，不粉饰太平，不粉饰人性，多丑陋也不回避。",
        "",
        "       爱情里呈现了阴谋、算计、谎言、背叛、出卖……潘多拉盒子早在有了人类的最初就已启开，人迈出每一步成长的脚印，都是一生一灭；每个十字路口，都会遭遇选择光明或黑暗的困惑。软弱的，沉沦、渣化；强势的，像野兽一样掠夺、伤人；只有不丧失人性，才能心怀怜悯，行走在其间，笔直地一路往前。",
        "",
        "       即使有再多理由，不管解释得多么天花乱坠，该发生的都已发生，在那原本空白的相簿里，印下永远抹灭不掉的痕迹，一页一页连接起来，就是命运。要做的，能做的，只剩下面对或是逃避。",
        "",
        "       当然，可以因为承受不起揭露的真相，给这片子打个低分，然后闭上眼睛继续自我蒙蔽。毕竟，一旦承认它，就要面对更加心生寒意的抉择——到底该给它一个怎样的结局？",
        "",
        "       从游戏改编成动画，为配合原设置的噱头、让结局出人意料，可以毫不负责地大洗牌，用一个貌似圆满、回到起点的隐情为“渣”买单。但在现实里，这样真的可以吗？从天而降的雪花用温柔掩埋了肮脏，但肮脏并未因此净化，只是被包容了而已。谁，有自信成为雪花？",
        "",
        "       这样的爱情故事，不禁让人想起一句话——",
        "",
        "       总说“我爱你”又怎样，三个字的首字母加起来，还不是一个“玩”字。\n    "
      ]
    },
    {
      "title": "深爱",
      "html": [
        "\n      几个月前看到CC的海报时有种惊艳的感觉，虽然自古海报多坑爹(这几天玩IC发现确实游戏中人物有些崩)，但因为WA名气实在大，所以想着先把动画和IC补了之后差不多就能出CC的汉化了吧（啊求赶快汉化吧）。",
        "",
        "",
        "",
        "我对这片子确实有这么一种感觉——片子的每一个要素都不是最上乘的，也并不是最合我口味的，但却使我很久违地能够细细看完一部片子又没有厌烦的感觉。我很喜欢片中既源于现实的大学和社会生活又插入些二次元要素的感觉，尤其是后宫向动漫对于感情的描写越来越夸张的现在。",
        "",
        "",
        "再说说男主。虽然列位传说中的四大人渣，但是我总觉得冬弥与渣诚是有本质上的区别的。渣诚对于感情抱着的态度是犹豫和软弱，冬弥的态度则是对自身的欺骗。从WA很有特色的文字独白中不难看出冬弥常常是想说却最后为了继续将假象营造下去而不说，这种由于童年的吓尿了事件带给冬弥的自卑成为了贯穿整部剧的“女神”——从某个方面讲冬弥确实是屌丝。",
        "",
        "",
        "再要赞一下音乐，奈奈的深爱高同步自不用说，苏姐的两首ED也很赞，尤其是高潮部分。",
        "",
        "",
        "说到奈奈，看完WA感觉理奈简直就是奈奈的写照，无怪乎奈奈会用OP的深爱作为自传的题目。但比起哥哥是音乐人的理奈，奈奈的成名过程则更是艰苦，即使如此，奈奈的歌声总能传达给我一种积极向上的力量，7殿我一辈子追随你啊>\\\\\\<",
        "",
        "",
        "最后吐槽一下，虽然凭感觉最后应该是走了由绮线，不过这种模糊的结尾还真是什么党都不愿意得罪的感觉啊\n    "
      ]
    }
  ]
}