{
  "id": "3437176",
  "title": "黑塔利亚",
  "allTitle": "黑塔利亚 ヘタリア Axis Powers",
  "year": "2009",
  "info": {
    "导演": "鲍勃白旗",
    "编剧": "日丸屋秀和 / 平光琢也",
    "主演": "浪川大辅 / 安元洋贵 / 高桥广树 / 甲斐田雪 / 小西克幸 / 朴璐美 / 杉山纪彰",
    "类型": "喜剧 / 动画",
    "首播": "2009-01-24(日本)",
    "季数": "1",
    "集数": "26",
    "单集片长": "5分钟",
    "又名": "百无一用意呆利 / 废柴意大利 / Hetalia"
  },
  "rating": {
    "分数": "8.7",
    "人数": "19325",
    "5星": "50.3%",
    "4星": "34.9%",
    "3星": "12.8%",
    "2星": "1.2%",
    "1星": "0.8%"
  },
  "summary": "不再是地图上经线纬线围绕出的地理概念，也不再是由各色颜色构成的国旗，这次各个国家以立体的形象出现在我们面前，看得见，摸得着。不同的人文风情，各具特色的文化被拟人化，以第一次世界大战和第二次世界大战为时间点，以同盟国和轴心国为主线，各色拟人化的国家相互交织，以颇为喜剧的形式演绎历史和历史事件。\n                                    \n                                　　根据漫画家日丸屋秀和的同名四格漫画及短篇改编，自开播以来得到了广大观者的喜欢，周边产品众多，动画也播到了第四季，2013年即将上演第五季。",
  "comments": [
    " 我一直觉得那应该是限制级的，毕竟，没一点又幽默感和历史底子就冲上去的话会被人围观三观的。\n        ",
    " FN真TMD强大\n        ",
    " 角色太萌了...\n        ",
    " 乱踢，好短\n        "
  ],
  "reviews": [
    {
      "title": "醒醒吧！黑塔利亚的腐向同人创作者们！",
      "html": [
        "\n      <概要>",
        "",
        "",
        "标题：醒醒吧！黑塔利亚的腐向同人创作者们！",
        "",
        "副标题：——不要带坏小孩子啊啊！",
        "",
        "醒醒一：国家间有真爱简直天方夜谭匪夷所思",
        "",
        "醒醒二：把二战时期的中国和他国配对你不难受吗",
        "",
        "",
        "",
        "",
        "最早听说这部作品也是从同人圈的朋友口中，“知道吗最近有个国家拟人政治拟人很萌耶”之类云云。其实这种设定不算太新鲜，从小我在父亲口中听不少历史故事，很早就了解到每个国家都有自己的性格。不过真的有人用拟人的方式画出来了确实感觉挺有趣，在被好几人推荐过之后我找了漫画来读。",
        "",
        "",
        "看了才知道黑塔利亚（以下简称APH）的设定是在二战时期。",
        "",
        "有点历史知识的人都知道，对中国而言那是一段黑暗的屈辱史。即使一二两次世界大战中国都是战胜国，但代价是多么惨痛。国家弱小，在国际上没有发言权，处处受欺压。",
        "",
        "带着“看漫画就轻松点吧”的想法勉强看了几回……我没再继续勉强而转看其他作品去了。不是APH本身不精彩，确实有朋友口中所谓的萌点，只是对我而言，这种萌点与其他一些沉重的东西相比太微不足道，使作品缺乏吸引力。",
        "",
        "",
        "因为APH是基于历史产生的创作，所以作为读者不可避免地会由故事场景联想到特定的历史，当然也包括屈辱、罪行。",
        "",
        "大概有人就会说，中国根本不是主角出场少之又少，人家意大利人民都没说什么，你在那联想个什么劲愤青个什么劲啊？说的没错，作者日丸屋秀和（以下简称本家）并没有歪曲历史，也没有抹黑中国，不过这位美籍日裔画师的“搞笑形式表现战争”确确实实是在美化轴心三国。",
        "",
        "创作本身可以说是优秀，并且也是成功的。本家或许没有为日本减轻罪行、淡化战争之类的初衷，不过造成的效果确实是这样的。",
        "",
        "APH动画化之后，一下子红到爆棚。试想日本国民每周一集在屏幕前，看着这些由应该反省的历史改编的“戏说”动画哈哈大笑，你是什么感觉。nico上存在着的洗白日本摸黑中国的同人MAD可以一窥部分日本爱好者的心态。看完和大部分中国人的感觉一样，那两支MAD让我恶心（第三作没看）。",
        "",
        "",
        "国拟人动画化，中文同人圈给出的反应也是前所未有的惊天地泣鬼神。台湾的APH only场刚刚落幕，香港又会在10月1日举办APH专场同人志即卖会，大陆更是在几位商业画手的带动下红透半边天。",
        "",
        "看到原来一起萌的同好纷纷爬墙去了APH，什么露中、日中的还大叫好萌……我就看不懂了。喜欢国拟人，搞二次创作，我当然没意见，不过喜欢国家CP就令人费解了。",
        "",
        "",
        "\"Countries have no permanent friends, only permanent interests.\"",
        "",
        "这句话意译成——“没有永久的朋友，也没有永远的敌人，只有永远的利益。”如今被广泛引用到各种场合。",
        "",
        "讽刺的是，原句有主语，即是“国家”，而说话人正是十九世纪英国首相帕尔姆斯顿(Palmerston)。",
        "",
        "",
        "明白了吗，这是我在念小学时就明白的道理，国家和国家之间，只有在共同利益作用、或者立场相同的情况下才会成为“朋友”。举例来说，好比当下的“世界警察”——美国，他真的那么爱管其他国家的事吗？别人家打仗他为什么要去插一脚？真的是为了维护世界和平？前苏联对中国真的好吗？因为同是共产主义所以称兄道弟？那黑瞎子岛、中东路事变又如何解释？以为欧盟的成立仅仅是建立统一欧洲的目的？有没有想过其实质有为了相互牵制、让侵略无法在相互之间实施的可能性？抗美援朝的原因真的像毛主席说的“唇亡齿寒”这么情深意重？因为这样而遗留下如今的台湾问题难道他伟大的军事家毛泽东没想到？",
        "",
        "请看清楚现实，国家与国家的关系岂是复杂二字可以说得清，还谈什么CP谈什么配对谈什么爱？",
        "",
        "",
        "也有人会说，萌CP是因为我都是把他们当成人来看而不是国家，就好像喜欢勇洙也未必就喜欢韩国一样道理，和历史无关。虽然要这么想是你的自由，不过我想说这些都是P话。没有联想历史事件，又怎会在那边大叫萌？这不就是国拟人的“萌点”么？喜欢国家CP是因为历史，而因为历史被质问干嘛喜欢的时候就逃避了事？选择性失明。",
        "",
        "如果“我喜欢看日本卡通，但我不喜欢日本人”这种说法勉强说得通，那这个完全二战时期的日本化身的本田菊要如何去喜欢呢？还在那里谈什么日本×中国……想到1939-1945年间日本人在中国土地上的所做所为，请告诉我要拿什么去喜欢菊这个角色？？",
        "",
        "",
        "更让人感觉无奈的是一部分台湾爱好者，有些青少年真是……小白都不如。喜欢日×台的多到爆就算了，居然还有“台湾在被日殖民时期喜欢上日本，因为日本是第一个对她那么好的人，是其初恋”这种设定的，于是马关条约的签署也就被解读成“日本砍了中国(控妹)一刀夺走台湾，两人双宿双飞终成眷属”……。文化侵略洗脑到这种地步还有什么好说。",
        "",
        "对于台湾，说实话个人心情也是比较复杂。因为接触比较多年轻的台湾网友所以明白。他们看到“中国台湾”字样的感觉就和我们看到他们拿青天白日旗当国旗的感觉一样。生长环境不同，所以无法去苛求指责对方什么。于是网路上就常常出现这种无奈的“自作多情”：我们单方面地把他们当同胞，对方却称我们为“海外”。",
        "",
        "",
        "扯远了，回来主题。基于以上种种原因，对台湾爱好者的发言就不会去太多放心上，二次创作方面只要大陆画师没有越过底线就好。不过还是听说到了骇人的设定，八国联军的侵华战争变成轮 ×？开膛破肚？？底下还一群喊萌？？？还都是不是人啊？？？？？说实话朋友带来的这个消息才是我写这篇东西的导火线，骂三字经的心都有了。",
        "",
        "",
        "我也曾把对APH的想法对几个同好说明，她们也基本同意作品存在美化战争的嫌疑，只是自己一直当普通的动画去看，没有多想。她们同时也表示，APH确实不适合小孩子、或者说三观没有形成完全的人看。",
        "",
        "我想我赞同这种说法。只是无法理解国家CP怎么萌的起来，现实明明就摆在眼前。",
        "",
        "也难怪APH有属于自己的一套网络礼仪，比如讨论时用角色名代替国家名、国家名称之间要加空格或者“/”符号来避开搜索引擎的Spider等，因为像我这样想法的人不在少数，所以实在属于敏感话题。",
        "",
        "",
        "你可以说“不喜欢你可以不看”，但我觉得自己只是在说些很基本的道理，但是眼看着那么多人不懂不明白，只会盲目跟风却不会用自己的脑子多去想想。如果你的身份是出同人志的创作者，就更要明白自己肩上有一份责任，喜欢你的读者会受到你的诱导，她们也极有可能不具备信息过滤能力，不经过大脑就直接把看到的听到的往身边同年龄层的圈子内散播。实在不希望今后的孩子都是怀着轻松的心态在看这段历史。",
        "",
        "当然全篇下来也只是在表达我个人的看法，你想继续八国联军轮×中国我也制止不了，不会去看只会噁心你。",
        "",
        "",
        "APH还是有让我喜欢的部分，那就是王耀和香君。没有任何原因，只因为他们是中国和香港。任何国家×中国的配对都让我不舒服（其他CP则是没感觉）。岔开一下，年初有一本叫作《为龙》的大中华本给人感觉很不错，虽然我今年没空参加同人活动所以都没机会仔细翻看这本本子，也不清楚里面有没有CP配对，但是其中的一张插图——中国握着香港的手、湾妹站在身后——如此有爱，实在叫人无法不喜欢。",
        "",
        "（虽然可能性极微不过还是期盼本家设计个澳门角色……）",
        "",
        "",
        "当然现在APH每周五分钟的动画我还是有在看，本来作品的主角就是意大利，以西方国家为主，关于亚洲的内容相对较少。让我反感的也只有本田菊，以及任何国家×中国的配对而已。和腐无关的国拟人二次创作也会看，并也看到不少精彩的同人作品。",
        "",
        "虽然一直以来部分美剧中丑化矮化妖魔化中国政府的情节不在少数，不过受众不同，没人会因为看了这些去萌些国家关系之类荒谬的东西，善面虎的文化侵略才可怕。",
        "",
        "",
        "（END）",
        "",
        "",
        "",
        "P.S. 猜想美国和独联体国家人民看APH是最宽心的吧。\n    "
      ]
    },
    {
      "title": "啊鲁啊鲁的背后",
      "html": [
        "\n      刚开始看aph的时候的确觉得aph很萌--如果能比较轻松的讲述地理啊风土人情啊稍微微有点历史什么的故事用来打发时间也不错.",
        "",
        "",
        "但是,也许是我已经是能自己思考的大人了吧,越看越觉得--aph的制作者不是没有夹带自己私心和目的的,aph其实是给小孩子看的, 而且正是给没有自己判断能力的小孩子看的. 正因为是小孩子所以才要以轻松可爱的形式表现(我想文化侵略放731黑太阳什么的肯定不会成功吧).",
        "",
        "",
        "其实里面对于中国的很多表现形式蛮隐蔽的, 换成大人去看到不解的地方会去寻找答案而小孩子的话就会接受下来, 并且巩固发扬吧.",
        "",
        "",
        "比如说, 我一直对王耀的啊鲁阿鲁很莫名,去查了才发现--一下转载自某论坛(个人以为该帖子的表现很能说明文化侵略的成功度啊)",
        "",
        "",
        "\"有不少人认为菊家动漫中耀家人的句尾的【阿鲁】一词是因为中文有很多儿化音，菊家人发不出这这个音所以才用【阿鲁】代替。但是实际上，【阿鲁】这个词的产生是跟耀家的一段屈辱历史相关，而且并不是为了菊家人，而是为了耀家人创造出来的。",
        "",
        "",
        "以下是来自wiki的解释，这里就作适当的翻译：",
        "",
        "",
        "在漫画中模仿耀家人的时候经常在句尾加上的“阿鲁”，最早是在宅菊在耀家东北建立的满.洲.国的时期使用的，被称作“协和语”。 ",
        "",
        "",
        "这本来专为耀家人、蒙.古.人以及满.洲.人等不会日语的人设计出来的特殊语，但是后来为了推行正确使用日语而被废止使用。 ",
        "",
        "",
        "以前，在满.洲.国推行日语教育的时候，对耀家人来说，日语太难了。",
        "",
        "  ",
        "",
        "于是为了让耀家人能够轻松学习日语，当时的菊家教育者就想出了一种简易日语。 ",
        "",
        "",
        "私「ハ」中.国.人「デス」。【我是中.国.人】 ",
        "",
        "",
        "这句话，改成如下",
        "",
        "",
        "私(無し)中.国.人「アル」。【我（去掉“は”）中.国.人阿鲁】",
        "",
        "",
        "也就是说，省略は、に，将です、ます等一律改成ある ",
        "",
        "",
        "于是就有了 ",
        "",
        "",
        "「私中国人アル！」（我是中国人阿鲁）这样独特的中式日语. ",
        "",
        "",
        "关于协和语",
        "",
        "wiki--",
        "",
        "\"",
        "",
        "原帖",
        "",
        "",
        "",
        "",
        "可以说有比较正常的历史观或者三观也好的大家,再也会看不下去aph的, 我就是其中一个--aph的制作者的用心,太恶心了太阴险了(至少是动画方面).",
        "",
        "",
        "做好了被菊花fans们骂准备的lz\n    "
      ]
    },
    {
      "title": "白璧微瑕",
      "html": [
        "\n      腐女觉得它有爱，FQ见了肯定骂，历史老师会掰开了揉碎了思索，广电直接和谐掉。",
        "",
        "而吾等没心没肺者，看过了抚掌大笑了事。",
        "",
        "APH作为各国风土人情的传递（虽然似乎没传递多少）在我看来是件好事，不过这个美化轴心国的嫌疑是肯定脱不开，它的的确确是美化了，凭这点就等着潮水一般的谩骂吧，听说南朝鲜在追杀本家，我倒是很想说认真你就输了，不过无数人命堆起来的历史不是儿戏。",
        "",
        "反正这种东西就像菜，喜欢挑一点吃，不喜欢就不理，好的地方慢慢欣赏，不好的地方当没看见，我想作者和制作者的初衷都是好的，能宽容且宽容，谁还没点民族主义。",
        "",
        "",
        "喜欢的地方：",
        "",
        "男一号菲利奇亚诺真的很萌！每个人都有萌点和笑点和槽点！人物性格设定有时难免脸谱化，但总体还是很容易接受的。另外它的角色歌很不错。",
        "",
        "不喜欢的地方：",
        "",
        "WW2御免，WW2退散。法叔的扩张可以换种模式来表达，每次看他对菲利或者罗德里赫上下其手就觉得……别扭，拿破仑会哭的，法兰西其实不龌龊。",
        "",
        "",
        "不会有人真傻到用它学历史吧？说起来这东西真不适合小孩看，更不适合深度萌，至少对我个人来说不适合，越萌越闹心。我们可以具有娱乐精神，但我们也必须尊重事实。以上。\n    "
      ]
    },
    {
      "title": "不知第三卷啥時有",
      "html": [
        "\n      好了，第二卷到手了。",
        "",
        "",
        "————————以下是劇透的分割線——————————",
        "",
        "",
        "白俄妹妹，請你不要再愛俄羅斯了好嗎……他不值得你愛啊……",
        "",
        "愛沙尼亞有點慘樣了……不愧是波羅地海三國最強者……",
        "",
        "瑞典還是一副沒心沒肺的樣子。",
        "",
        "波蘭你別動那個燈泡……還有要聽別人說話，尤其是立陶宛。",
        "",
        "拉脫維亞同學，你再去一次米國也可以喔。",
        "",
        "羅馬尼亞姐姐對意大利終于忍無可忍了。",
        "",
        "英國你可以不要再忍受法國了……話說這就是為啥英法沒通婚的原因啊。",
        "",
        "德國的品位真差。britishwurst……",
        "",
        "加拿大同學真太慘了，被米國拉來當擋箭牌，失業率上升是你的錯，包庇犯罪者是你的錯……",
        "",
        "米國你好謝罪了。",
        "",
        "瑞士你這個妹控。",
        "",
        "列支敦士登你這個兄控。",
        "",
        "冰島，發燒好了嗎？",
        "",
        "",
        "天朝，棒子是該叫你一聲爹不可。",
        "",
        "臺灣你太辛苦了……找米國要點錢吧。",
        "",
        "香港，歡迎下一卷回家。",
        "",
        "",
        "意大利同學，通心粉好吃嗎？",
        "",
        "比利時同學，歡迎下一卷和烏克蘭姐姐一起出場。",
        "",
        "",
        "感謝諸位支持動漫花園楓組《臆呆利》。我是翻譯g喵。",
        "",
        "今天的劇透到此為止。\n    "
      ]
    },
    {
      "title": "放眼看世界  精彩又美好",
      "html": [
        "\n      先说一句：本评论中所有名称将以漫画/动画角色名字和昵称出现，所有名字的来源都是维基百科中文版，坚决谢绝国家名与人物名对号入座，坚决反对二次元和三次元的主动关联。如果真克制不住自己此类的欲望，那么请点击屏幕右上角的[x]符号。一点就行，百试百灵。",
        "",
        "",
        "再说一句：希望以后写APH评论的同好们也请遵守APH网络礼仪，尽量以角色名字和昵称称呼角色，以免引起与喷子的不必要口舌战。本死宅在此谢过大家。",
        "",
        "",
        "好吧不废话了正文开始。",
        "",
        "",
        "第一次听说APH还得感谢我初中同学Lucia，在北京冬天某个下大雪的中午约我去北外那里吃东西的时候提到了这个动画。其时我即将回到香港，除了学习之外生活会非常无聊，于是让她推荐几本好看的书或者是一些电影电视剧。那个时候我第一次听到APH：Lucia说，“有个很好看的日本漫画，是讲二战时候各个国家的，叫《黑塔利亚》。”当时我还不看日漫，于是也就没放在心上，仅此而已。",
        "",
        "",
        "第一次接触到APH倒是在我真正宅了以后。我在之前的一个评论回复中也说了，是在一个ACG网站上看到了nico那边转过来的一个MAD，名字叫做《盐》。听了两遍，爱不释手，果断放进收藏夹中日常，然后终于翻出当时Lucia给我的记忆，花了两个晚上补完APH的第一季。那几天室友很忙，睡得比较早，我一个人开着电脑看着里面神罗对小意呆发花痴，笑得差点没从椅子上摔下去。逐渐熟悉OP那新闻联播一样的曲调，逐渐被ED《圆圆的地球》洗脑，逐渐发现，啊原来还有这么好看的漫画。",
        "",
        "",
        "我中学是学文科的，北京分科不细，历史地理政治都是一家，我对政治实在无爱，所以只有历史和地理能给我提提神。开始看APH，算是对我那漫长高中生活的一个美好回顾，让我能有一个机会把那些写在书本上的复杂文字变成荧幕上的欢声笑语。想起那段拿着课本枯燥无聊的时代，我打心眼里喜欢APH这样轻松活泼但是又很有厚重感的作品，不止一次说，如果我早点能看到APH，起码高考历史能再多拿10分。APH也是第一部能让我“追番”的日漫，我之前对日本漫画几乎没有任何好感，但是APH真正让我觉得这个世界一下子闪亮了起来，就像ED中所唱的那样，“放眼看世界，精彩又美好”。",
        "",
        "",
        "我喜欢APH什么？一旦面对敌人就拿着白旗“吧嗒吧嗒”的意呆？被意呆折腾得团团转到无可奈何的路德？吃盐吃太多导致高血压[这个也是MAD《盐》的主要内容]的宅菊？或者是整天拿个“ハンバーガー”的阿尔，在黑板上画满画像的眉毛子，裸奔控法叔，毅然从飞机上跳下去摔断肋骨的水管，还是因为做醉蟹迟到的耀君？或者是可怜的小透明、抖抖三人组、豆丁版神罗、黑化的白鹅妹妹？并不全是。如果只有这些人物，APH还不足以是一部让我觉得精彩的漫画。重要的是，这些人物的个性都很到位，非常有分寸。虽然这样免不了一些人把二次元和三次元联系起来的行为，但是对我来说，APH中人物的个性既不平淡也不过火，而且这些个性还能从他们的日常生活中体现出来。法叔自由浪漫毫无顾忌，教阿尔减肥的方法实在把我搞得满头黑线；小透明的边缘感简直是我见犹怜，可是没办法，谁叫他有阿尔那样强大的邻居？很多评论一直盯着耀君不放，那我也说说：我最喜欢耀君手上的中华锅，能做出好吃的，也能当防身武器，最简单的反而是最有威力的。这是不是也算耀君的哲学呢？",
        "",
        "",
        "APH是让人看到世界“精彩又美好”的一面的。在圣诞节那一集里我深有体会——如果有人觉得这是剧透那大可以不看反正我就透这么一点点——提诺驾着车，把大家的礼物送到孤岛上，每个人都拿到了自己最想要的圣诞节贺礼。刚刚还是紧张的包围圈，一下子就多出了安静祥和的气氛，每个人都忘了他们凑到一起本来是应该打仗的。APH里面，每个人物都是可爱的，都有着自己独特的性格，都值得我们去萌去喜欢，看着他们之间互相争斗，那是一件多么残酷的事情啊。",
        "",
        "",
        "看APH的时候我总是在思考一个问题：这些人物为什么会变成我们看到的样子？意呆和宅菊的异化并不是突然形成的：在耀君和宅菊那一集里我们可以看到宅菊如何一步步走出耀君的轨道——其实耀君本身很希望宅菊能像他一样吧？而我们现在看到的意呆的那个样子，和意呆在豆丁时代的经历就没有一点联系么？宅菊和意呆走到现在这个样子，是他们自己的选择，也是环境的问题，二者不可割裂。APH里面的故事，并不是完全独立出来的，而是随着动画的进展一点一点让我们看到过去与现在的关联的。这应该也是APH的迷人之处吧，把前因后果剖析开来给我们看，而不是就事论事般的叙述一件事情，这看起来倒真有点历史课本的风范了。",
        "",
        "",
        "“放眼看世界，精彩又美好”，这应该是APH想给我们的东西吧。我们知道这个世界的多样与可爱，也许就不会再去想着怎么毁坏它了。这不过是一个死宅的一厢情愿而已，真正的决定权，还是在世界各地人民的手上。也许有一天阿尔不再整天幻想自己是“HERO”，也许有一天宅菊的眼睛里多了几道光，也许有一天路德没那么凶悍了。那时候的APH可能会更好看呢。",
        "",
        "",
        "最后客观地说：之于耀君和宅菊的形象刻画，第一季第十六话是一个很好的例子。我们无法回避耀君在性格上的缺陷，也无法回避宅菊那具有穿透力的眼光和判断力。这是事实，我们只有接受，只有自己改正，而无法对此有任何抱怨，就像我们无法抱怨自己的家庭。黑塔利亚并不是只有本家一个人创作的，要我说，黑塔利亚是全世界人民的作品。",
        "",
        "",
        "小蝶 ",
        "",
        "17/03/2010 香港红磡\n    "
      ]
    }
  ]
}