{
  "id": "3506116",
  "title": "美少女战士Sailor Stars",
  "allTitle": "美少女战士Sailor Stars 美少女戦士セーラームーン セーラースターズ",
  "year": "1996",
  "info": {
    "导演": "五十岚卓哉",
    "编剧": "山口亮太 / 武内直子",
    "主演": "三石琴乃 / 久川绫 / 富泽美智惠 / 篠原惠美 / 深见梨加 / 荒木香惠 / 石田彰 / 古川登志夫",
    "类型": "剧情 / 动作 / 爱情 / 动画 / 惊悚 / 奇幻",
    "首播": "1996-03-09(日本)",
    "季数": "5",
    "集数": "34",
    "单集片长": "25分钟",
    "又名": "美少女战士之最后的星光 / Sailor Moon Sailor Stars / Bishôjo senshi Sêrâ Mûn Sêrâ Stâsu"
  },
  "rating": {
    "分数": "8.8",
    "人数": "1875",
    "5星": "55.1%",
    "4星": "31.9%",
    "3星": "11.2%",
    "2星": "1.5%",
    "1星": "0.3%"
  },
  "summary": "黑暗女王复活篇\n                                        \n                                    　　阿兔她们已经升上高中了，阿兔、亚美、真琴、美奈子同考入十番高中。被封印在镜中的死亡月亮纳美妮亚女王，被一把神秘的声音唤醒，那人替她解除封印，并煽动她的仇恨情绪，使她对美少女战士作出报复。她派出镜之舞孃袭击战士们，并藉流星雨把镜之碎片植入阿卫的身体内，慢慢控制阿卫。为了应付此一危机，雪奈复活并从土萌教授那里接回阿萤，去找阿遥和美智留，再次加入战斗。镜之舞孃袭击外部战士四人，仍是婴儿的阿萤被激发出力量，帮助其餘三位外部战士变成为SuperSailorUranus、SuperSailorNeptune和SuperSailorPluto。阿萤经此一役，身体和心智迅速成长，并再度醒觉，成为SuperSailorSaturn。所有美少女战士齐集，集合力量使阿兔变成终极形态Eternal Sailormoon。眾人担心阿卫，赶到他家时，他已被纳美妮...\n                            \n                            (展开全部)\n                        \n                        \n                                　　黑暗女王复活篇\n                                    \n                                　　阿兔她们已经升上高中了，阿兔、亚美、真琴、美奈子同考入十番高中。被封印在镜中的死亡月亮纳美妮亚女王，被一把神秘的声音唤醒，那人替她解除封印，并煽动她的仇恨情绪，使她对美少女战士作出报复。她派出镜之舞孃袭击战士们，并藉流星雨把镜之碎片植入阿卫的身体内，慢慢控制阿卫。为了应付此一危机，雪奈复活并从土萌教授那里接回阿萤，去找阿遥和美智留，再次加入战斗。镜之舞孃袭击外部战士四人，仍是婴儿的阿萤被激发出力量，帮助其餘三位外部战士变成为SuperSailorUranus、SuperSailorNeptune和SuperSailorPluto。阿萤经此一役，身体和心智迅速成长，并再度醒觉，成为SuperSailorSaturn。所有美少女战士齐集，集合力量使阿兔变成终极形态Eternal Sailormoon。眾人担心阿卫，赶到他家时，他已被纳美妮亚控制，带走了。阿卫因为失去本性，不再爱阿兔，令他们的爱情结晶豆钉兔也慢慢消失。本来要变成Eternal Sailormoon是要靠眾人之力的，但阿兔救阿卫和豆钉兔心切，竟能独自变成Eternal Sailormoon，自己一个去纳美妮亚那里救人。其他战士也跟著追去，其间被纳美妮亚把她们分开，各个击破，封印在镜中。阿兔终於找到纳美妮亚和迷迷糊糊的阿卫，SuperSailorChibimoon就在阿兔的怀内消失。纳美妮亚诉说自己悲惨的过去，阿兔听了，只感到同情、可怜她，不再憎恨她，愿意让她报复，阿兔相信眾人都会愿意和纳美妮亚做朋友的。被封印的眾战士和阿卫都感动落泪，所有的封印解除，SuperSailorChibimoon亦重现世上。眾战士集合力量，阿兔变成Eternal Sailormoon，引导纳美妮亚找回她真正的梦想。\n                                    \n                                　　嘉拉西亚篇\n                                    \n                                　　阿卫要去美国留学，临走前送了一隻订婚戒指给阿兔，二人难舍难离。阿卫上机后，一道强光向他的飞机袭来...就在阿兔送别阿卫时，在机场出现了最新的人气组合---星光三剑侠(ThreeLights)，成员包括星野光、大气光和夜天光。星野和阿兔、阿卫擦身而过，他被阿兔吸引住了。新敌人袭击人类，要找出拥有真正星宿种子的人，但这次的敌人竟然也是美少女战士! 除此之外，又有三位来历不明的美少女战士SailorStarLights出现，她们有时会帮助内部战士。星光三剑侠转校来到十番高中，还坐到阿兔她们的附近。对阿兔有好感的星野，经常和阿兔在一起，而阿兔也对他渐生好感。经过一轮战斗，内部战士和SailorStarLights对彼此的认识加深了，阿兔正想和她们共同作战，外部战士突然归来，并反对和SailorStarLights合作。一天，神秘的小女孩小兔子从天而降，她令阿兔的家人相信她是阿兔的妹妹，从此寄住月野家。小兔子的真正身份没人知道，不过人人都喜欢她。在一次作战中，Eternal Sailormoon的权杖跌在地上，小兔子拾起它时，发出一道温暖的光，小兔子并变身成美少女战士SailorChibiChibimoon。这一道光引起了SailorStarLights和嘉拉西亚的注意。阿兔变身时不慎被敌人见到，敌人於是利用星光三剑侠飞机上的试映会作陷阱，引阿兔到来。在飞机上，为了救阿兔，星野不惜揭穿自己的真正身份 -- SailorStarFighter，也要保护阿兔。星光三剑侠就是SailorStarLights，内部战士的身份也被揭穿。敌人在战斗中偷袭 Eternal Sailormoon，星野扑上去替她挡下那一击，身受重伤。另一方面，小兔子拾得一个红色的香炉，内里有时会有一隻红色的蝴蝶出来飞舞。星光三剑侠发现了那香炉，确定那香味就是他们一直找寻的公主 -- 火球公主独有的气味，便想逼小兔子交出香炉。这时候，敌人出现以黑洞要胁，要夺走阿兔的星宿种子，阿兔为了大家的安全，无奈接受。因为敌人内鬨，黑洞被释放，阿兔和小兔子也被捲了进去。危急关头，小兔子手上的香炉发出强光，火球公主出现。火球公主讲述远古时代的美少女战士大战传说，请求大家帮助找寻希望之光。就在找寻希望之光的星光三剑侠演唱会上，敌人首脑嘉拉西亚出现，杀死了火球公主。美少女战士查出了敌人大本营在银河电视台，美少女战士各自出发，找嘉拉西亚作最后决战。SailorStarLights首先来到，内部战士也在SailorChibiChibimoon的帮助下来到。嘉拉西亚突然攻击，要夺取Eternal Sailormoon和SailorStarLights的星宿种子，内部四战士以身相挡，救了她们，自己则消失。嘉拉西亚对Eternal Sailormoon证实是她杀死阿卫的，Eternal Sailormoon情绪完全失控。外部战士明白自己的力量不及嘉拉西亚，於是想用计骗得嘉拉西亚的信任，乘机把她的星宿种子打出来。首先要牺牲的是 SuperSailorPluto和SuperSailorSaturn，Eternal Sailormoon误以为SuperSailorUranus和SuperSailorNeptune出卖同伴。外部战士的苦肉计因为嘉拉西亚没有星宿种子而宣告失败，SuperSailorUranus和SuperSailorNeptune也消失了。战斗到此，地球上的战士就只剩下Eternal Sailormoon一人，她失去了斗志。经SailorStarLights的鼓励回复斗志的她，再战嘉拉西亚，却惊闻嘉拉西亚就是传说最强的美少女战士 -- Sailor Galaxia! 嘉拉西亚在远古大战后，释放出她的星宿种子 -- 希望之光，然后身体就逐渐被体内的恶魔混沌侵佔了。SailorChibiChibimoon听完，掉下眼泪，原来她就是希望之光，现在觉醒化成封印之剑，请求阿兔用它来拯救银河系。阿兔犹豫，最终还是拿起剑，刺伤嘉拉西亚，不过封印之剑也被嘉拉西亚斩碎，SailorChibiChibimoon消失。阿兔相信仍留嘉拉西亚内心的希望碎片，伸出手飞向嘉拉西亚。\n                                    \n                                　　【美少女戦士最後星光各集主題】\n                                    \n                                　　第01话(全套第167話) 惡夢之花散開之時! 黑暗女王復活\n                                    \n                                　　第02话(全套第168話) Saturn的甦醒! 十位水手服戰士集結\n                                    \n                                　　第03话(全套第169話) 邪惡的魔鏡! 被惡夢捆綁的小衛\n                                    \n                                　　第04话(全套第170話) 命運的夜晚! 水手服戰士的苦難\n                                    \n                                　　第05话(全套第171話) 為了愛! 魔界中的無盡之戰\n                                    \n                                　　第06话(全套第172話) 愛的月之力量! 惡夢結束之時\n                                    \n                                　　第07话(全套第173話) 告別與相遇! 流星的命運\n                                    \n                                　　第08话(全套第174話) 學園掀起一陣風暴! 轉學生是偶像明星\n                                    \n                                　　第09话(全套第175話) 目標是成為偶像! 美奈子的野心\n                                    \n                                　　第10话(全套第176話) Fighter的真實身份! 衝擊的超變身\n                                    \n                                　　第11话(全套第177話) 夢與星星的羅曼史! 大氣的變身\n                                    \n                                　　第12话(全套第178話) 露娜看見了! 偶像夜天的真面目\n                                    \n                                　　第13话(全套第179話) 敵人?朋友?Starlights和水手服戰士\n                                    \n                                　　第14话(全套第180話) 呼叫著星星的光芒! 小遙等人參戰\n                                    \n                                　　第15话(全套第181話) 星野與小兔的令人心跳的約會\n                                    \n                                　　第16话(全套第182話) 來自宇宙的入侵者! Siren的飛來\n                                    \n                                　　第17话(全套第183話) 死亡靈魂的叫聲 恐怖的營區怪人\n                                    \n                                　　第18话(全套第184話) 兩個人的夜晚! 小兔的危機!\n                                    \n                                　　第19话(全套第185話) 大氣絕唱! 傳達信念之心的歌聲\n                                    \n                                　　第20话(全套第186話) 小兔子之謎 超級追擊行動\n                                    \n                                　　第21话(全套第187話) 光輝星星的力量! 小兔子的變身\n                                    \n                                　　第22话(全套第188話) 恐怖的招待! 小兔的夜間飛行\n                                    \n                                　　第23话(全套第189話) 使命與友情的裂痕! 水手服戰士對立\n                                    \n                                　　第24话(全套第190話) 揭露的真相! 星野等人的過去\n                                    \n                                　　第25话(全套第191話) 光之蝴蝶飛舞之時! 嶄新波動的預感\n                                    \n                                　　第26话(全套第192話) 通往夢想的直線道路! 偶像美奈子誕生\n                                    \n                                　　第27话(全套第193話) 被偷走的銀水晶! 火球公主出現\n                                    \n                                　　第28话(全套第194話) 銀河的聖戰 水手服大戰傳說\n                                    \n                                　　第29话(全套第195話) 火球公主戰死! 嘉拉西亞降臨\n                                    \n                                　　第30话(全套第196話) 銀河滅亡之時! 水手服戰士的最後決戰\n                                    \n                                　　第31话(全套第197話) 銀河的支配者 嘉拉西亞的威脅\n                                    \n                                　　第32话(全套第198話) 消失的星星! Uranus等人的死期\n                                    \n                                　　第33话(全套第199話) 希望之光! 為了銀河的最終決戰\n                                    \n                                　　第34话(全套第200話) 小兔的愛! 映照在銀河上的月光",
  "comments": [
    " seiya~~~虐啊\n        ",
    " 果然少了小小兔和小卫的制约，小兔的角色才得以更好的发挥，圣母嘴炮爱洒银河。本季什么奇装异服都归进水手战士，泛滥了就不好玩了。美奈子继SS后完全灌上了劈腿属性，而且还是一次三个233。亚美则是彻底被饥渴战队同化了。最想知道的是雪奈用什么方法说服土萌教授允许抱走女儿不用还的？快教教我。\n        ",
    " 终于看完了\n        ",
    " 信任危机\n        "
  ],
  "reviews": [
    {
      "title": "你是我心上一道光芒",
      "html": [
        "\n             花了半个多月将第一部开始看到第五部。最初的重温童年的记忆，但是看到后面是真的很感动。",
        "",
        "       每一季都有一个主线。第一季是寻找银水晶，第二季是小小兔出现，去未来世界用银水晶拯救倩尼迪，第三季是敌人收集纯真之心，第四季是敌人寻找黄金水晶，第五部是敌人收集星宿种子。第五部是我觉得最赞，几乎没有快进和跳集的一部。",
        "",
        "",
        "       月野兔算不上玛丽苏的女主，玛丽苏的是夜礼服假面大人【笑】。一个并不再流行了的美少女女主，迷糊粗神经、成绩不好、做事马马虎虎，但是心地善良，会全心全意为别人着想，连敌人也会同情，这样老套的、恶俗的设定，却一点也不让人觉得讨厌。",
        "",
        "       曾经觉得月野兔真是差劲的战士，经常在战斗中狼狈不堪，靠着一个必杀技走天下。可是仔细想一想，一个十几岁的少女突然有一天被告知背负着保护地球的重任，然后被迫跟一群又一群莫名其妙的怪物进行战斗，搞不好就会赔掉小命，她已经做的很好很好了。",
        "",
        "",
        "       第五部最唏嘘的算是星野光的单恋吧。",
        "",
        "       有人说是前世的羁绊拆散了一对现世的完美恋人。",
        "",
        "       与星野的初遇是在机场，小兔送小卫出国，星野就被这个少女的光芒闪耀到了，在他心里划下了一道印记。",
        "",
        "       而小卫和小兔的相遇是一张30分的考卷。少了一份宿命，多了几分戏谑。",
        "",
        "       所以，小兔和小卫更多的是因为前世记忆的羁绊，失忆的安迪米奥王子只是凭着本能保护他的公主，但是他没有认出她来，他没有看到她内心的光芒。",
        "",
        "       记得星野的粉丝团觉得小兔配不上星野，出言侮辱了小兔，并订下赌约。星野并没有回骂粉丝，而是笑着答应了约定，他说，要为了我们俩的未来加油。他相信她、爱护她，并且希望所有人肯定她，祝福他们。",
        "",
        "        星野要小兔来听星光三剑客的演唱会，进不了会场的小兔在摩天轮上，闪闪的胸针让星野看到了她。那一刻两人的对视，千言万语尽在不言中。",
        "",
        "",
        "        第五季基本打了酱油的夜礼服假面大人，在小兔最需要他的时候没有出现，在小兔遇到危险的时候没有出现。",
        "",
        "        雨中，小兔哭泣的时候。星野说，我就不行么？",
        "",
        "        多少人在屏幕前叹息摇头。",
        "",
        "        有时候爱情没有什么道理可言，你不是不好，只是已经太晚，这个叫月野兔的少女已没办法爱上除了地场卫的第二个人。他们是命定的恋人，天造地设的一对。就像橱窗里造型完美的雕像一样。",
        "",
        "        很多人会觉得小兔和星野在一起会更像恋人吧，会吵嘴、有甜蜜的互动、互相关心、在人群中星野总是不由自主注视着小兔……而小卫和小兔更像大人哄小孩，是郎才女貌公主王子的模范。",
        "",
        "        其实比起小兔需要小卫，小卫更需要小兔吧。但是男主的桃花实在泛滥，男人女人、男妖怪女妖怪统统荤素不忌。并且五季里，小卫一共失忆三次，因为被迷惑跟敌人搞在一起两次，因为预知梦甩掉小兔一次，期间更是让小兔伤心无数次。",
        "",
        "",
        "        看剧场版《花朵的约定》的时候，大家依赖信赖小兔的感情就很明显了，她是所有人的光辉。",
        "",
        "",
        "         武内直子老师描绘的世界很简单，敌人是因为有野心有欲望，不惜以伤害他人为代价。而有梦想的人总是闪闪发亮，没有梦想的人没有未来。没有人可以单独做成所有事，大家的力量才是最强大的。而月野兔有着一颗温柔的心，不会歧视任何人，会包容每一个人【圣母】，连敌人也会同情。有着强大的信念和战无不胜的勇气，可以创造出任何的奇迹。武内直子老师的美好的二次元世界。\n    "
      ]
    },
    {
      "title": "关于梦想与正义",
      "html": [
        "\n      07年在医院做手术的时候 偷偷从医院跑到夜市上看碟片",
        "",
        "小贩很多 我找了一家 然后挑了很久 没想到发现了居然还会又这部动画的片子 简直开心的要死 ",
        "",
        "",
        "手术结束后回家休养 与妹妹和村里的小孩看疯了 从第一部到第五部 我们很开心的看下去",
        "",
        "",
        "我们看着那群少女为正义为梦想和平奋斗 她们是那样的坚忍和可爱 那群孩子赋予我们正义感 ",
        "",
        "",
        "那三颗星星变身之后居然是女的 实在是汗颜 故事是很精彩的 请怀有正义和童心的看看吧\n    "
      ]
    },
    {
      "title": "纯吐槽东映的改编剧情",
      "html": [
        "\n      Note：本人忠实原作粉。",
        "",
        "",
        "从断断续续看完前四部动画到终于一集一集看到最终话，时间跨度超过五年。但这毫不影响我在观影之前对第五部的期待，因为三束光和火球都动起来了嘛。（笑）",
        "",
        "",
        "可是，开头那些接续上部的（无法理解的）剧情就算了，进入到三束光出场之后剧情就开始朝着不明方向越奔越远了...比如：",
        "",
        "",
        "Three Lights到底是男是女啊！",
        "",
        "不要两种性别都给镜头还没有剧情交代好吗！",
        "",
        "说起剧情！",
        "",
        "你妹chibi chibi怎么跟galaxia成了同一个人了啊！",
        "",
        "小兔跟星野的暧昧太夸张了好吗！",
        "",
        "小兔是要浮气吗！",
        "",
        "遥满两人关系太同人向了好吗！",
        "",
        "pluto跟saturn就是出来酱油的吗！",
        "",
        "ちびうさ更是连酱油都算不上啊！",
        "",
        "...",
        "",
        "",
        "当然其中也有一些客观原因，比如原作的最终话连载于1997年3月号的《なかよし》，但动画第200话却是于1997年2月8日就已OA。通常这种由漫画改编的动画，经常会出现动画进度超过漫画原作的情况，所以在最终剧情上原作与动画改编有出入可以理解，不过从三束光出场后开始的剧情可以看出，当时原作进度确实已经先于动画版，而动画版也是按照原作的剧情方向制作的，佐证就是chibi chibi出现那集，以及其与小兔共同由三石琴乃配音这件事。即便如此，最后还是出现了“chibi chibi是galaxia的纯净内心”这类的让人不忍直视的剧情，只能说后来制作方已经微有糊弄观众的嫌疑了。",
        "",
        "",
        "虽然主线剧情马马虎虎甚至有些虎头蛇尾，不过第五部里的画面制作和非主线剧情方面确实娴熟许多（当然也有偷懒的部分，比如我严重怀疑neptune的大招画面是直接用的S里的），现在让我回望1992年第一部里小兔她们的外貌，我大概也只能咧嘴笑笑了吧。^ ^b",
        "",
        "",
        "最后想吼一句：好爱十番高中的校服啊啊啊！好想见遥满在动画里穿上校服恢复高中生身份而不是永远这么大人感十足啊！！",
        "",
        "\n    "
      ]
    },
    {
      "title": "再看《美少女战士之最后星光》有感",
      "html": [
        "\n      因为是很怀念幼时的缘故，因为我的幼时过得很太温馨太平，一个人的时候就会突然有想回到从前的念头。正是如此，今天和昨天才看了一遍美少女战士的最后星光。看完之后才知道，原来令人怀念的事物再重温时，已经没有令我当初那么沉迷的感觉了。我喜欢它，不是因为它很好，而是当时看它的心情。也承认再不回到从前心境的事实，无论重温什么。",
        "",
        "因为是最后一遍看，所以要写下来此刻观后感，以便未来动了想重温的念头时，有一个参照告知我没有回看的必要，这也将是最后的吐槽。",
        "",
        "整部最后一集的结局令人难以释怀，如果这是编剧的目的那么他做到了。必不可免地我上网搜了看了很多影评和推荐，发现很多看完这部番的人都有一样的郁结。但反观的话你会发现，星野光这个角色就是为了描述一段刻骨铭心的单恋而准备的，所以他虽然爱小兔爱的刻骨铭心，可结局还是要回到原来的星球。有的人出现在你的生命里只是一段终生难忘的变奏，却无法陪你到永恒。很多不满意官方结局的人设想如果两个人在一起之后的情节发展，可这个就算是原作者也无法预知吧，彼と彼女の話在一起之后两个人会如何磨合之类的。",
        "",
        "虽然星野光这个角色很吸引人，但我设想了下如果现实真有这样的美男子，我大概是不会动心的吧，感觉有点不大成熟稳重。",
        "",
        "整部作品让人难以接受的是，对角色塑造的这点上，做的绝对不够，不过介于这个漫画已经不会再有更新，我不抱有任何对原作重画的期待。",
        "",
        "众所周知第五部小卫就是打酱油的，开头上飞机一幕结尾出现一幕だけ，他这样戏少才给星野对爱情的展开以机会。不少看完的朋友吐槽主要是因为，这个整部剧打酱油的男人凭什么什么也没做就能赢得小兔的芳心？而深爱着小兔的星野君却不能常伴阿兔左右。小兔的选择的原因作者在第五部里只字没提，想要知道为啥估计还得看前四部的漫画，可惜我是没有这个时间，就算有也不打算看了。就算设身处地假设自己是月野，也还是不知道她为什么喜欢阿卫。回归正题，之所以说角色塑造不够是因为剧本，用一整个季的量去塑造星野光的人物特点，地场卫虽然已经接连出现4季，真正可圈可点的故事却不多，令人记忆非常不深刻，倒是常常被反派或利用或击毙，以此来制造话题和情节。(这么说的话星野的爱之所以令人难以忘怀，也是因为他最后没能和小兔在一起吧。) 认清这些事实后，下面开始正式的吐槽吧！：",
        "",
        "1. 地场卫就凭一个玫瑰必杀还能活的好好的，让我很想吐槽！为啥不给他多加俩技能！",
        "",
        "2. 动画里星野变身完后是女人看的我好痛苦啊！那张英俊的脸搭配他凹凸有致的身材，想自我催眠接受这种人设，发现接受的结果只有一种那就是除非我脑袋精分。",
        "",
        "3. 大家不觉得跟名侦探柯南很像么，虽然我很理解每集必出现一个妖精，这个妖精还碰巧和大家认识的人有关联，碰巧女战士们到哪儿，哪儿有妖怪出现，频率也够高了，太巧合了吧。",
        "",
        "4. 说道妖精就不能不说到战士们变身的时候吧，变身超好看没错，可是月野兔平均每次变身和出场台词加上必杀技一共至少4分钟，这样一算的话掐头去尾，抛去开头曲和片尾曲，第五部每集大概16分钟ぐらい，再减掉那个5分钟，还剩下11分钟，这剩下的11分钟可是特别珍贵，因为除了情节叙述就是打斗场面，一般打斗场面还没啥情节可观，这样纯情节进展也就5，6分钟/每集，这样很不好的好嘛！非常不爽，尤其是想多看看星野和小兔的进展却总也看不到多少。",
        "",
        "5. 还有智商上的问题，为了表示战斗激烈的程度，某集有过这种的：两个战士先向妖怪冲去，手无寸铁的那种肉搏架势，结果一上来不出所料当然是被敌人抽了一鞭子，剩下两个战士看到同伴倒下依然不屈地向怪物冲去，当然也是被抽到一边去了= =；我觉得要想动漫更好看点的话，起码第二次攻击就不能像前两个同伴那样用同样的套路出击了吧，妹的结果两个傻帽还特么啥也不拿就上，这样的打斗场面有啥好看的我不懂，所以看第二遍的时候这种变身、打斗场面直接快进，因为看过已经知道结果了。只不过这个剧真的和名侦探柯南似的，基本上看过一遍就不会再看第二遍了。如果可以的话真希望讲讲日常是主要的，无聊的打斗是次要的。",
        "",
        "6. 色々なそんなのことがたくさんあるよね。",
        "",
        "只是不想再吐槽了，ここで終わります。谁还想吐槽的话，欢迎各路大家一起吐槽~^_^",
        "",
        "全剧初始的小兔还是14岁初二，最终话才16岁高一，然而看这部剧的我们已经长大成人，或许结婚的结婚，毕业的毕业，甚至有的人有了小孩，而这部剧虽然现在来看并不是最好的剧，却是陪伴我童年最好看的最喜爱过的一部剧。",
        "",
        "-谨以此文献给我童年最爱的美战，我会永远爱我们的美战。\n    "
      ]
    },
    {
      "title": "致我已经逝去的童年",
      "html": [
        "\n        我今年21岁，大三，第三次看美少女战士，相比较前两次，这一次刷得更疯狂，感触更多。第一次是在小学， 跟着剧情走，没有自己的感触，只是被靓丽勇敢的能干的漫画少女吸引，仅此而已；第二次是在中学，把以前没有看过的第三部第四部第五部补上了。武内直子老师说过，如果你长大了请再看一次美少女战士。我长大了，又看了一次美战。最喜欢第一，三，五部美战，第一部先入为主；第三部画风和谐，剧情紧凑，并且有遥满；第五部三束光和加入和八战士的集体出现碰撞出了不同的火花。",
        "",
        "  相比较过去对拥有前世来生羁绊的王子公主般的爱情故事般的地月恋欣赏，现在的我更喜欢骑士与公主般的星月恋；相比较过去青睐的活泼开朗傻白甜的小兔和美奈子，现在的我更喜欢成熟的遥满，以及他们那种牺牲小我成全大我的精神。人会长大，阅历丰富了些，价值观和判断标准也和以往有所不同，三刷美少女战士，也说说让我重新认识了两个角色-星野光和天王遥。",
        "",
        "  星野光，有人曾说，前世和来生的羁绊拆散了现实最完美的恋人，在错的时间遇到对的人来形容星野和小兔。相比较这个除了第一部有所作为且打了四部酱油的废柴王子，我更欣赏星野的惊鸿一瞥。不同与小卫的成熟稳重，星野没有显赫的前世和未来，既不是地球王子，也不是未来国王，他只是一颗失去母星并且不断寻找公主的漂泊在外的流星，这颗流星在地球遇到了自己的真爱，星野恋-银河系身份最悬殊的暗恋，对，仅仅是暗恋。因为在月野兔的心里，已经装不下除了地场卫的第二个男人，但是他一直如同骑士般的保护她，守护她。论实力，帅气，爱小兔的心，还是战斗力，星野完全不输小卫，甚至最后保护小兔的太阳系战士都死了以后，星野也一直陪在小兔身边，保护她。此时的他，不是为了保护公主，保护同伴，恢复星球，只是为了他的丸子头。在我看来，星野爱的是月野兔，原原本本，完完全全的小兔，一个爱哭，善良有爱心并且迷糊的普通少女，他看到了丸子头的星光。而小卫爱的是水兵月和倩妮迪，爱与正义的美少女战士，银色千年王国的未来女王，以及前世的爱恋，来生的羁绊。他们的感情，有很多附加成分。故事的结局如同前两部一样，王子回来了，和公主幸福地在一起，骑士离开了，没有人知道骑士去哪里。星野恋暂时划下了句号。这是最后一部，没有续集，没有前篇，画面响起了第一部的bgm，定格在月光下地月的吻中，风靡90年代的美战结束了。结局美满，却留有遗憾……",
        "",
        "  天王遥，一个比男人还有魅力的女人，田径，飙车，搏击样样精通，性格刚毅，做事果断，快准狠（不惜弄脏自己的双手来拯救世界）。他曾经说过：“没用的，我是风”是的，同风一般的迅速，同风一般的潇洒。对比月野兔那种傻白甜的人设，我更欣赏遥满的处事方式，成熟，果断，又不乏实力。虽然小满和她是搭档和cp，但是小满更像小遥的陪衬，小遥的性格貌似跟有特点。但她俩这种从默契、战斗力和心理上产生共鸣的灵魂伴侣，是无法拆散的。百合始祖可不是盖的哟……2333333",
        "",
        "  最后要说内部战士里我最喜欢的亚美了，漂亮聪明，做事冷静、温柔却又不失坚强。应该是大家都喜欢的人设吧。感觉露娜和她最有共同话题。",
        "",
        " 最后我要说一句，直子老师，如果让三束光变身前后都是男生也并不影响您的漫画精神，难道水兵服战士就一定不能是男的吗？",
        "",
        " \n    "
      ]
    }
  ]
}