{
  "id": "3543940",
  "title": "甜甜私房猫2",
  "allTitle": "甜甜私房猫2 アニメ：チーズスイートホーム あたらしいおうち",
  "year": "2009",
  "info": {
    "导演": "増原光幸 / 立川譲 / 有原誠治 / 森田浩光",
    "编剧": "金春智子 / 武上纯希 / 笹野恵 / 山田由香 / 中村能子 / 青木弘安",
    "主演": "立川譲 / 長岡義孝 / 高秀国男 / 新岡浩美 / 佐々木昌彦 / 小林明美 / 北崎正浩 / 小野隆哉",
    "类型": "喜剧 / 动画",
    "首播": "2009-03-30(日本)",
    "集数": "104",
    "又名": "起司猫2 / Chi's New Address チーズスイートホーム"
  },
  "rating": {
    "分数": "9.1",
    "人数": "6874",
    "5星": "65.1%",
    "4星": "27.5%",
    "3星": "6.8%",
    "2星": "0.4%",
    "1星": "0.1%"
  },
  "summary": "STAFF\n                                    \n                                　　原作：「チーズスイートホーム」／著作者：こなみかなた（講談社『モーニング』連載）\n                                    \n                                　　アニメーション制作：マッドハウス\n                                    \n                                　　企画：古川公平／丸山正雄\n                                    \n                                　　監督：増原光幸『夢使い』\n                                    \n                                　　シリーズ構成：金春智子『劇場版それいけ！アンパンマンシリーズ』\n                                    \n                                　　アニメーションキャラクター原案：浅香守生『カードキャプターさくらシリーズ』\n                                    \n                                　　アニメーションキャラクターデザイン：小林明美『ふしぎ星の☆ふたご姫』\n                                    \n                                　　音響監督：藤山房伸『ピアノの森』\n                                    \n                                　　美術監督：勝井和子『超時空要塞マクロス』\n                                    \n                                　　色彩設計：大野春恵『逆境無頼カイジ』\n                                    \n                                　　撮影チーフ：石塚恵子\n                                    \n                                　　編集：木村佳史子『東京ゴッドファーザーズ』\n                                    \n                                　　CAST\n                                    \n                                　　チー：こおろぎさとみ\n                                    \n                                　　ヨウヘイ：小桜エツ子\n                                    \n                                　　お母さん：日高のり子\n                                    \n                                　　お父さん：木内秀信",
  "comments": [
    " 超级赞~\\(≧▽≦)/~！咔哇伊涅~\n        ",
    " 萌死啦 萌死啦 喵星人万岁*★,°*:.☆\\(￣▽￣)/$:*.°★* 。 \n        ",
    " 妈蛋大晚上哭成狗！！！！！并没有哪里不对TTUTT\n        ",
    " 愿你被这世界温柔相待。羡慕起，受到那么多的宠爱，爸爸、妈妈、洋平、外表凶猛的大黑猫、威名远播的猫中长者、娇傲的猫千金、还有最爱的一次次以严厉口吻教育起又一次次地救下它的御姐猫，甚至许许多多的陌生人……起，愿你的小世界永远天真美好。\n        "
  ],
  "reviews": [
    {
      "title": "小起存在的意义",
      "html": [
        "\n             喜爱日本动漫的朋友一定可以发现，猫是经常被刻画的对象。尤其是在治愈系类的动漫中猫出现的几率更高。可以说日本民族对猫有着特殊的情结，甚至已经形成一种文化现象。自古便有关于猫的民间传说和典故，其形象也一直在当地文学中、艺术中占据着重要的地位。比如上世纪初夏目漱石以猫的视角来进行叙述的长篇小说《我是猫》，以及自70年代便开始风靡的《多啦A梦》。而招财猫更是日本最具典型的吉祥物。由此日本人对猫的喜爱可见一斑。不仅如此，猫还被冠以灵力及神秘感，它们拥有着自己的文化与习俗，例子在日本ACG中不胜枚举。筱原千绘的《灵猫》、宫崎骏的《猫之报恩》、天野こずえ的《水星领航员》等等。",
        "",
        "",
        "    与其说人们偏爱描写猫，倒不如说猫是人们表达感受，获得精神慰藉的一种叙事载体。《甜甜私房猫》亦不例外，虽然这里的小起形象非常符合日常生活中的小猫，该片也如同室内情景喜剧般讲述着sweet home平日的快乐，但当观影结束后，从温情的结局中，作者所要表达的主题便完整地流露出来。小起绝不仅仅是一只被收养的小猫，而是大家重要的伙伴，是杨平一家的成员，如同小花所说的“这里有我的家人”。在这一方面凸显的是生命平等的理念。而小起自己也从一开始的不谙世事到深刻体会出家人的涵义，于是努力地朝家的方向迈进。在这里小起的形象进一步升华，映射的实际是逐渐长大成熟的心灵，在困难面前的微笑面对与不后退，在朋友离开后的释怀与坚信，在前进道路上的抉择与不懈。她的顺利成长代表着普天下大人对孩子的寄望。除此之外，小起的高频语言是“一起玩吧”，擅长使任何事物变身成“好玩”的对象。风中摇摆的小草、吱啦作响的塑料袋，就连自己同类的尾巴和胡须也不放过。片中更是以对白“和小起一起玩吧”作为收尾，可见小起无忧无虑的天性一点没变。作为宠物这无可厚非，但作为人类自身来说，这只能成为对幼时的一种怀念与憧憬。尤其是在竞争压力颇大的成人世界。但作者想要宣扬的并非一个“玩”字。值得一提的是，这部动画在日本的播出时间为早晨上班之前，而超短的播放时长显然是用心安排，小起足以感染上班族们带着好心情出发。因此动画想要传达的是无论何时何地都能在生活中发现乐趣并将这种快乐共享的心态，这并不是孩子的专利，童真其实永远住在我们心里。",
        "",
        "",
        "    在博得本来就偏爱猫的日本大众的青睐之后，动画又以积极乐观的主旨使观众再也难以忘却如此惹人疼爱并到处散播开心的虎斑小猫。\n    "
      ]
    },
    {
      "title": "4月新番《甜甜起司猫第二季～新家～》鉴赏报告",
      "html": [
        "\n      名称：甜甜起司猫第二季～新家～ ",
        "",
        "原名：チーズスイートホーム～あたらしいおうち～ ",
        "",
        "日期：2009年3月30日 ",
        "",
        "类别：TV版 ",
        "",
        "推荐度：★★★★☆ ",
        "",
        "看点：猫出没注意！……而且是萌猫哦！！ ",
        "",
        "",
        "鉴赏报告： ",
        "",
        "放眼天下风景正是一片大好春光……啊好吧南方都已经是夏天的气息了……俗话说一年之计在于春，春天正是万物精神焕发地复苏的好时节，花开了树绿了小草发芽了，就连猫猫狗狗都开始叫[哔——]了……那么在小编铁了心磨刀霍霍向某牙之前赶快拉回正题，就在这春暖花开的时节，那只个子小架子大名叫小起的圆滚滚傻乎乎的虎斑萌猫，又向着我们跑回来啦——啦——啦——！ ",
        "",
        "",
        "新OP从第一季的小起独唱换成了由口袋妖怪训练师小志……好吧，是松本梨香……来演唱（不过仔细听的话也可以在副歌的合唱部分里听到小起的声音）。于是第二季《起司猫》的副标题是“あたらしいおうち”，直译过来便是“新家”的意思，当然也可以用小起语式翻译得萌一点叫作“新家家～”，可见在第二季当中最重要的情节，就是小起的饲主山田一家即将要搬离禁止养宠物的公寓。而且从歌曲轻快的节奏和OP动画中出现的N多小动物明显可以感觉到：第二季的情节将比第一季热闹很多，而且在新家里，小起和山田一家将会交到许多朋友。 ",
        "",
        "",
        "虽然片长依然是包括OP在内总计三分钟，然而在这三分钟时间里却足够小起来卖萌（or耍宝）了。果然第一话开始小家伙就无视了爸爸的解释（其实是语言不通造成的理解不能吧）拼命敲窗户要去外边探险；第二话里小家伙拍醒了梦见小起被送到北海道的爸爸（为什么不是挠醒的呢囧）。然而到了第三话开始情节稍微拐向了煽情的角度，听说父母要将小起送到北海道的小阳平抱着小起逃出了家门，却在和小起第一次相遇的公园里眼睁睁地看着小起追着麻雀跑远了；第四话里终于明白小起早就成为山田家一员的爸爸和妈妈决定为了小起而搬家，巧的是在小起的指引下，他们看到了出租新公寓的广告牌…… ",
        "",
        "",
        "或许这样的情节发展有些过于简单，然而毕竟这其实是一部温馨和睦适合阖家观看的治愈系新番。别忘了这部新番在日本的放送时间依然是早上6：40分左右，正是上班族们准备上班的时间，不需要过于复杂的情节也不需要太长的时间，只要上班族们在这三分钟过后因为这只圆滚滚傻乎乎的虎斑猫而感到神清气爽，情节简单一点又怎么样。（不过这时间还是有些太短了吧，怎么着也得五分钟左右吧喂！） ",
        "",
        "",
        "最后声优阵容没有变化自然是一件可喜可贺的事情，但是某牙还是想吐一吐槽——拜托了兴梠里美（こおろぎさとみ）大前辈，虽然在您的职业生涯中有相当长的一段时间都是在为小动物小精灵甚至不会说话的婴儿配音的，您还为这件事情发出过“为什么监督们都不让我说人话啊”的抱怨，虽然第一季的小起也好刚刚结束的《CLANNAD　After Story》中的冈崎汐也好您的实力我的确领教了而且的确佩服得五体投地但是……但是不管怎么说，我还是无法接受您其实才是起司猫全体声优当中年龄最大的事实啊！！捂脸…… ",
        "",
        "（注：小起的CV兴梠里美的出生年是1962年） \n    "
      ]
    },
    {
      "title": "像小奇一样地去生活",
      "html": [
        "\n      这是第一次，我想为一部动画电视剧写影评。",
        "",
        "《甜甜私房猫》（也被译作《起司猫》，其实我更喜欢“起司猫”这个叫法）里的主角就是一只花斑短毛小猫，跟猫妈妈走散后，被洋平一家收养。故事的开头，我只是被小奇的萌态给吸引了，傲娇、胆小、好奇心旺盛，爱吃爱玩。",
        "",
        "洋平一家收养了小奇后，开始和小奇过起了互相适应的生活，教小奇养成去猫砂排便的习惯，洋平一家想尽各种办法，可是小奇还是喜欢在爸爸的裤子上尿尿；为了逗小奇玩，买了好多猫猫玩具，可是小奇喜欢的是装玩具的塑料袋；小奇的爪子痒痒要抓沙发抓家具磨爪，后来小奇更喜欢在爸爸的限量版牛仔裤上磨爪……总之整个场面看起来一团乱，但是真的非常有爱，洋平的爸爸妈妈从来没有因为小奇的淘气闯祸而责备她，所有的无奈都在小奇欢快的表情里融化了。",
        "",
        "别以为这只是一部简单的动画片，作者是认真地观察了猫咪的生活和性格的才让小奇有这么生动的性格，在不经意的情节里可以知道猫咪喜欢哪些不喜欢哪些，比如小猫喜欢钻狭缝，喜欢“咕噜噜”跑动的东西，喜欢人家给它梳梳，第一次跑高处下来时会害怕……小奇学会使用猫砂的一段甚至就是一部猫咪用猫砂的教材。",
        "",
        "小奇适应了家里的生活环境，它就开始外出探索世界了。小猫咪的“世界”其实很小，无非院子、小巷、儿童游乐场，但这对小奇来说是个大世界，它没事啃个草，追个蝴蝶，吓唬麻雀，永远都是快快乐乐的，偶尔受到惊吓，但有好吃的转头就忘了。",
        "",
        "小奇有好多朋友，大黑、小玉阿姨、毛茸茸姐姐、藤先生（这些都是猫），隔壁的狗狗，还有一只爱捉弄她的兔子，自然还有洋平一家、小龙、真由、小茱莉、超喜欢猫咪的小龙的姐姐。每一个朋友都很爱护这个有时嚣张有时调皮的小奇。",
        "",
        "我一直在担心小奇出门散步会迷路了被猫贩子拐走，会被抓去冒充羊肉，会被汽车轧到，会被狗狗咬死，会弄伤了洋平，惹爸爸妈妈不高兴了被抛弃……幸好我想的这些可怕的事都没有发生，围绕着小奇的身边，每一天都是很简单美好的日子，大家都是那么爱护小奇，看了心里都是暖暖的。每天被现实摧残的身心，看着小奇的一天天就这么神奇地被治愈了，人和动物之间是这么地平等和谐。",
        "",
        "其实，猫咪的感情真的会有小奇那样丰富吗？也许有，也许不是，但我明白这和人心有关系。当我们的人心柔软温暖，富有安全感的时候，小猫小狗在我们看来也是天真可爱卖萌。当我们人心充满了阴暗的垃圾情绪时，我们对周遭的环境也会充满敌意，原本可爱的小狗小猫不经意的一个动作，我们会认为成它是要攻击我们了，于是采取防备甚至回击的姿态去对它们，于是猫狗大战一触即发。人人之间也是如此。",
        "",
        "用温暖和美好来面对这个世界，我想，得到的也会是温暖和信任，如果偶尔得到了相反回应，一定是有什么误会。就像阳光，它至始至终温暖地撒向大地，大地同样温暖地回应太阳，天空偶尔会有暴风骤雨，但太阳始终高照，只是一时被乌云遮住了而已。",
        "",
        "只想像小奇一样快乐简单地去生活。 :)\n    "
      ]
    },
    {
      "title": "猫传递的细密心思",
      "html": [
        "\n      我不喜欢猫，真的猫。",
        "",
        "我讨厌互动性差的动物，后来才知道原来那叫有个性。",
        "",
        "看了chi's sweet home才发现，猫的个人情感如此强大，以至于它根本不用屈从于人的呵护谄媚下生活。。。。仅仅是要东西吃的时候显得可怜，不过那也是一种有距离感的要求。",
        "",
        "",
        "不强迫你，猫用它的个性来感染你。。。。\n    "
      ]
    },
    {
      "title": "吃饱饱的坏小猫",
      "html": [
        "\n            小起的可爱不光在于那无辜的大眼圆脸柔软灵敏的小萌样儿，而在于她的纯真天然，乖张调皮，捉摸不定。她总是坏坏地把家里搞得一团糟，然后装作无辜的样子溜之大吉，调皮捣蛋让人哭笑不得又怜惜，情不自禁地和小起一起瞪大眼睛吹着口哨操着正步躲在角落里偷偷看热闹；贪吃又慵懒；她总是贪玩，看到风吹动的花草，蝴蝶昆虫就奋不顾身地放大眼睛兴奋地扑上去：“猎物呀！”，然后浑身是泥地回家；她总是玩得浑身狼狈却讨厌洗澡。她一点都不乖，那调皮的，小小的，任性的，撒娇的，像小孩的坏，总让人倍感亲切真实。",
        "",
        "    小起像所有猫咪一样，吃完就出去散步玩耍，似乎家只是一个管吃的宿点。但是当小起走失时，她很想家，很努力想回来，似乎有真正的爸爸妈妈，有疼爱她的洋平一家，这就是猫和狗与人不同的关系--------若即若离。小起可怜时更可爱了。",
        "",
        "    就是这样，因为坏坏所以可爱的小猫。你还记得吗？第一步片头小猫满足地躺倒，笑眯眯地摆着鼓鼓囊囊的肚皮唱：吃饱饱！\n    "
      ]
    }
  ]
}