{
  "id": "3543982",
  "title": "魔法骑士",
  "allTitle": "魔法骑士 魔法騎士レイアース",
  "year": "1994",
  "info": {
    "导演": "平野俊贵",
    "编剧": "大川七濑",
    "主演": "椎名碧流 / 吉田小南美 / 白鸟由里 / 笠原 / 绪方惠美 / 佐佐木望 / 篠原惠美 / 山崎たくみ / 小杉十郎太 / 高山南 / 永岛由子",
    "类型": "喜剧 / 动作 / 动画 / 奇幻 / 冒险",
    "首播": "1994-10-17",
    "集数": "49",
    "单集片长": "24分钟",
    "又名": "魔法骑士雷阿斯 / 魔法骑士雷亚斯"
  },
  "rating": {
    "分数": "8.2",
    "人数": "853",
    "5星": "36.2%",
    "4星": "41.2%",
    "3星": "20.6%",
    "2星": "1.7%",
    "1星": "0.3%"
  },
  "summary": "长相可爱个性爽朗的狮堂光（椎名碧流 配音）、心思细腻温柔高贵的大小姐龙崎海（吉田古奈美 配音）、智勇双全成熟稳重的凤凰寺风（笠原弘子 配音），命运让这三名个性迥异的女孩相遇了，她们被选中成为了魔法骑士，前往濒临崩溃的锡菲罗，拯救那里的居民于水火之中。\n                                    \n                                　　支撑着锡菲罗的支柱是名叫艾美诺（绪方惠美 配音）的公主，她为了这个城市而生，为了这个城市而活，通过虔诚的祈祷，艾美诺保佑着锡菲罗。然而，艾美诺却爱上了她的神官谢加图（小杉十郎太 配音），因此而无法集中精神祈祷，锡菲罗因此而遇到了前所未有的危机，解决危机的方法只有一个，那就是杀掉艾美诺。",
  "comments": [
    " 小时候的审美都被CLAMP带歪了。现在还会哼这主题曲(﹁\"﹁) 。\n        ",
    " 哪怕动画严重毁坏了大婶们的美图，我也早就在没看漫画的时候就爱上clamp了！\n        ",
    " 比起漫画动画差多了！\n        ",
    " 在丹家看完的。\n        "
  ],
  "reviews": [
    {
      "title": "永远的魔法骑士",
      "html": [
        "\n       小海，小风，我们永远在一起。 ",
        "",
        "　　 曾经的我是个动漫少女。第一次爱上并永久成为吾爱的就是clamp这部魔法骑士。 ",
        "",
        "　　 ",
        "",
        "　　它没有华丽的情节，没有种种流行的噱头，也没有成为大红大紫之作，但它却是我心中的唯一，一辈子的唯一。 ",
        "",
        "　　 ",
        "",
        "　　 我也有我的小风，小海，陪伴我13年的伙伴，宝石般纯净的友谊。 ",
        "",
        "　　 ",
        "",
        "　　 我也有魔法骑士的梦想，和你们并肩战斗。 ",
        "",
        "　　 ",
        "",
        "　　 这是一生的约定。 ",
        "",
        "　　 ",
        "",
        "　　 初二时，每天晚上都是伴随着欣喜若狂买到了全套的魔法骑士然后它突然消失的噩梦度过了，每天每天。在我的家乡这样的动漫事业发展落后的小城市，作为动漫先驱者是很艰辛的呵呵。和小风在各个和动漫搭边或不搭边的小店里淘我们的宝物的心情现在回忆起来，还是那么青涩和甜蜜。我们会为了在一家很古板的文具店里奇迹发现了魔法骑士很正的卡片而激动了好几天，因为我们找到了最宝贵的财富。 ",
        "",
        "　　 ",
        "",
        "　　 怀抱着成为魔法骑士的梦想，我慢慢长大，突然发现自己的梦想是很缥缈的幻想，曾经很失落过，很伤感，活在那种伤感里有种很无力的感觉，仿佛周围没有了氧气。现在想来，那时也许夹杂着许多对现实的自我逃避吧。我始终是个不敢面对的小孩，现在也是。 ",
        "",
        "　　 ",
        "",
        "　　 曾经的缥缈的梦想早已释然，因为我知道，小风，小海你们一直都和我并肩战斗着，在这成长的困境中。 ",
        "",
        "　　 ",
        "",
        "　　 现在，我已经有了追寻新的梦想的羽翼。ありがとう 爱している风， 海\n    "
      ]
    },
    {
      "title": "小时候的怀念之作",
      "html": [
        "\n      小时候家里买了vcd 爸爸带回的一套碟  我和弟弟看了不知道多少遍 无奈只有第一部 翻来覆去 好想知道结局 后来慢慢就大了 升了初中 某次偶然在租书店里看到了这个漫画版 此时已经没有以前那般热忱了 匆匆翻了翻 大概知道了结局 哎 这部剧给我留在最深的记忆就是我和弟弟在家里玩耍的时候会翻家里所有的碟 魔法骑士 猫和老鼠 翻来覆去看 不知道什么时候就不看了 童年也就那么结束了吧\n    "
      ]
    },
    {
      "title": "明知没有回应，却还是喜欢对方，是因为不能对自己的心撒谎",
      "html": [
        "\n      　　隔很久没看，有空闲了，还是会想重温这部动漫。",
        "",
        "　　第一部相当忠实原著，故事情节和结局丝毫未改。而第二部可称得上大刀阔斧，关于小光的影子和结局都变动颇大，其实一直以来我也觉得第二部改得不好，原因是伊格弩居然死了，而且没有她们再次回到锡菲罗的部分。",
        "",
        "　　但是多年之后再重看，觉得TV版也许更好的表达了clamp的意思：",
        "",
        "1，明知没有回应，却还是喜欢对方，是因为不能对自己的心撒谎。在小光与新星的对话，还有芙利西亚妹妹和雅路施奥妮的对话都有明确表达。",
        "",
        "2，另外一部分要表达的，类似the secret的吸引力法则，这对个人或是对国家都适用。",
        "",
        "3，还有，一个国家不能只靠一个人的意志，而是要靠全体民众一起建设。",
        "",
        "",
        "　　虽然改编了很多，但毕竟也是大川自己改的。",
        "",
        "　　单看人物，多出来的几个反派，其实都很有特点。",
        "",
        "　　小光的对手新星其实比小光本尊要更美艳(反派么)，其实也就是最大的敌人也就是自己。",
        "",
        "　　而芙利西亚在动画里设计为第六集的时候就死了，后来是双胞胎妹妹冒名顶替的，加深了人物在感情上的羁绊。",
        "",
        "　　小光和蓝迪斯的爱情发展，相对漫画里少了许多风花雪月的感觉，变得更加有现实味道，第一次见面没改，但第一次坦诚交谈并非在庭院里而是在和蓝迪斯一起送一个做恶梦的小女孩回居民区的路上。另外还增加俩人一起外出除魔的过程(漫画里是怎么着有点忘了，回头再写)。",
        "",
        "　　",
        "",
        "　　相对来说，动画着重了对于和自己作战的刻画，还有女人们对于感情的纠结。",
        "",
        "　　但动画的缺点也是很明显的：clamp一贯的华丽确实可见，但动画的线条变形得严重，尤其是脸部线条过尖，相对漫画来说简直难以直视，早年的动画的粗制乱造可见一斑，也许对于当年的动画水平也不能要求太多了，那时的《无责任舰长》之类的动画感觉也很粗糙啊... 但对于clamp的粉丝来说，这么一部太毁原著的画面实在是有点难接受哈。",
        "",
        "　　未完待续。\n    "
      ]
    }
  ]
}