{
  "id": "3578781",
  "title": "小凉宫春日的忧郁",
  "allTitle": "小凉宫春日的忧郁 涼宮ハルヒちゃんの憂鬱",
  "year": "2009",
  "info": {
    "导演": "武本康弘",
    "编剧": "志茂文彦 / 武本康弘 / 村元克彦 / 谷川流 / ジョー伊藤 / 石原立也",
    "主演": "平野绫 / 茅原实里 / 杉田智和 / 小野大辅 / 后藤邑子",
    "类型": "喜剧 / 动画",
    "首播": "2009-02-14(日本)",
    "集数": "25",
    "单集片长": "5分钟",
    "又名": "Suzumiya Haruhi chan no yûutsu"
  },
  "rating": {
    "分数": "8.5",
    "人数": "8368",
    "5星": "46.3%",
    "4星": "36.3%",
    "3星": "14.4%",
    "2星": "1.8%",
    "1星": "1.2%"
  },
  "summary": "本作是超人气动画《凉宫春日的忧郁》及原作小说派生出的四格恶搞漫画，沿用原作的大部分世界观，却在人物性格上有一定的夸张，戏剧化的变化。由京都动画制作成网络动画，每集5分钟，全25话。\n                                    \n                                　　《小凉宫春日的忧郁》围绕着SOS团的日常展开，团长凉宫春日（平野绫 配音），以及团员阿虚（杉田智和 配音）、长门有希（茅原实里 配音）、实玖瑠（后藤邑子 配音）和古泉（小野大辅 配音）都基本保留了原有的个性，但同时又新增不少搞笑有趣的新设定，因此一经推出就大受欢迎。",
  "comments": [
    " 没有这么操蛋的第二季了，我总觉得我下重复了\n        ",
    " ……\n        ",
    " ACG史上最大阴谋。。。\n        ",
    " 激萌。哇哈哈哈\n\n囧物\n        "
  ],
  "reviews": [
    {
      "title": "Please give me the interminable summer",
      "html": [
        "\n      进入八月，夏季的一切都到了极致。",
        "",
        "",
        "凉宫春日2009，最有价值的就是那八话【漫无止境的八月】。",
        "",
        "看到过不少关于这八话的恶评。有说无聊乏味，又说为了骗钱。反面声音占大多数，大概是追得太辛苦不耐烦吧。但我十分欣赏这八话的重复，这是个绝妙的创意，从中可看出制作人员的用心与耐心，没有八次的重复，观众根本无法体会到那个八月的深切，以及深受其恼的主角们的绝望，那一万多次重复的心情。若只做两三集则太易显得单薄，因为动画本身的特质，只能具备小说一部分的传达力，所以这1+6+1的形式，才能立体而全面地体现，那个八月。完全相同的对白，完全不同的画面，造就了一个珍藏级的夏天。",
        "",
        "",
        "第一天在烈日下发布宣言的春日。“夏天就要有夏天的样子，时间就像泼出去的水一样收不回来的，这可是一生仅有一次的高一暑假！”",
        "",
        "半夜哭得稀里哗啦的朝比奈。",
        "",
        "一直优雅微笑任劳任怨的古泉。",
        "",
        "不断吐槽贡献背景声音的虚。",
        "",
        "还有，安静地买下一个又一个宇宙人面具的长门。",
        "",
        "",
        "每个暑假都有结束的一刻。但是，团长一次又一次地收回自己泼出去的时间（……），带着全人类在八月的的最后两周里不断重复。15498次，595年，能拥有那样一个夏天，真是太幸运了。",
        "",
        "",
        "“和他们比起来，我们的夏天是多么的寡淡。”",
        "",
        "我也希望有那样忙到趴却爽到飞的两周。我也希望有人在一个无聊的又白又亮的中午打电话叫我同去游泳池；我也希望去买浴衣，然后穿去捞金鱼或放烟花；我也希望能穿上青蛙装在超市门口发气球，虽然很可能闷到中暑；我也希望能在夜里到朋友公寓的楼顶观测天象，虽然看不到几颗星星；我也希望半夜有朋友电话来把我叫出去，虽然他们要告诉我的是一个天方夜谭般的糟糕事实。",
        "",
        "春日想要的只是百分百和朋友一起玩的快乐。我所希望的只是一个像样的夏天。但是，我所存在的这个世界，没有孟兰盆会，没有花火祭，没有打工活动，没有试胆大会，只有不甚分明的四季，和不自由的自己。",
        "",
        "",
        "the endless summer，07年第一次在小说里看到，09年映像化，10年我终于有机会来说一下它。",
        "",
        "曾经我们都是高一的学生，什么时候已经高中毕业，而他们，仍然停留在时光的原地。",
        "",
        "",
        "所以，尽管这份八月恶评如潮，尽管虚一直是一张苦瓜脸，尽管长门大神在这循环中快要被闷死了，尽管古泉和朝比奈无比无奈，但我仍想说：",
        "",
        "那样的八月过一次也无妨呢！",
        "",
        "",
        "那是595年都保持原样的你们，和渐渐长大的我。",
        "",
        "\n    "
      ]
    },
    {
      "title": "就算漫无止境京ANI也在用心类",
      "html": [
        "\n      好吧写下这个标题之后我就发现自己大概已经是个京蜜了-‘’-",
        "",
        "",
        "泳装都不同哟，分镜也不一样，有勇气这么搞是很有魄力的阿[完全不负责任？]\n    "
      ]
    },
    {
      "title": "漫谈无止境八月",
      "html": [
        "\n      漫谈无止境八月",
        "",
        "",
        "",
        "关于八月：几乎每一集的分镜演出貌似完全不同，大约是挖空心思的产物，而分镜是叙事的最重要的一环，这表示每一集都会带来不一样的观感，比如15话飞机天空电影一系列镜头串联后的蒙太奇与舒缓的配乐融合后便是我们熟悉的新海诚风格。倒不能说这些每一集都那么言之有物甚至有包括像17话这种毫无亮点的凑数回；但事实上镜头语言可以是写意的，也许一个随意镜头组可以带来全新的蒙太奇效果，比如16话大量的主观视角蒙太奇以及最后那个奇特的时钟旋转镜头。对于大部分非核心观众来说，也有美妙的泳池瞬间、朝比奈的和服、缤纷的烟花等纯商业性的元素。总体来说我觉得除了17话以外都值得一看。",
        "",
        "",
        "关于人物：个人感觉这部作品的成功的很大的一个原因就是人物设定，凉宫-古泉-阿虚-朝比奈-长门，这条线代表了人物性格由外向到内向，行动力由强至若。凉宫印象中和当年班上的超活跃超爱现的后来跑去娱乐圈发展的女生如出一辙，不多说什么；古泉动画中感觉比较神秘，但看得出是十分理性且人际关系较好行动力也很强，代表为数不多的精英分子。八月中就有一个细节，没有他先去找长门朝比奈谈也不会有后来那个啊呜萌音；阿虚有很多想法但是实际行动力不足，有点儿随波逐流，一次次担心着轮回中的长门却没有进一步行动，一次次想要阻止凉宫，却都逃避了，直到最后一日也只是把责任推托给下一个自己，可说是大部分人中二期的样板；朝比奈是天真的胆小怕事的羞涩小女生，好多日本影视作品中都有这样的角色；最后谈谈技术宅代表长门，她有着沉浸在自己世界中的一面，也有着搜集处理大量信息情报乃至修改时空的一面，可惜八月没有长门视角我们实在无从体会数以万次轮回在她的心中留下了怎样的回忆。",
        "",
        "",
        "关于剧本：主角光环有些让人无法理解，要阻止轮回古泉才是最佳人选，但是他却好像是STAFF一般把这“重任”抛给主角，甚至让人产生无止境八月的元凶其实是阿虚的错觉。",
        "",
        "八话的量，每一话用不同角色来叙事，或是剧情上加入更多细节，八月其实可以更好。",
        "",
        "说到剧本自然要说说日本动画的问题，和画面表现力比起来剧本实在弱到不像话，虽说美剧剧本也好不到哪里去，但是那种纯粹的商业考量至少是尽量避免观众的流失；但日本动画，不是主题宏大或改编大作到无法掌控落得烂尾处理就是各种迂回拖沓，抑或像八月这样当做科幻片看则格局偏小，当青春立志片则人物塑造不足。 \n    "
      ]
    },
    {
      "title": "大师之所以是大师",
      "html": [
        "\n      因为他们牛逼的作品 不会只顾着顺从商业或民众的口味",
        "",
        "而是会去推动民众的口味 把他们置于comfort zone之外 从而创造潮流——做珐琅工艺的人 给我的启示",
        "",
        "因为大多数人是平庸的 你要是玩儿实验能自给自足自嗨 大可不必挑战、改变民众的审美取向。",
        "",
        "但有些人不甘于自己跟自己玩儿",
        "",
        "比如《凉宫春日的忧郁》",
        "",
        "我真想不出比这更dada更牛逼的玩儿法。",
        "",
        "只有动画形式才做得到的叙事",
        "",
        "以前我一点也不喜欢科幻 因为我觉得跟现实脱节 但现在我明白 死死抓住现实 只会遏制你的创造力。",
        "",
        "",
        "第一季 把顺序打乱 我就特别喜欢 并且当时特别鄙视那些把顺序搬回来的看客",
        "",
        "",
        "————————————",
        "",
        "不过我这次也偷懒了 看了前面所有的重复集数 只有第十九集 揭开原因的那一集 我实在忍受不了 跳过了。。。所以我也受到了兀自平庸的惩罚",
        "",
        "今天把它看了。真是喜欢",
        "",
        "",
        "重复了千万次的颜色",
        "",
        "",
        "结尾让我挺感动的",
        "",
        "",
        "今天是开学日，没什么事大可回家，但我就是想来社团教室看看，结果发现古泉也来了。最恐怖也最重要的是，长门居然不在。虽然她脸上没有表现出来，想必这个暑假也让她身心俱疲吧。过了一万几十次的八月后半 感觉像骗人一样啊。",
        "",
        "",
        "“这么想也不怪你。接连度过了过去15331次的我们 记忆并不共有 只有第15532次的我们再次回到了正确的时间里（才共有）。”",
        "",
        "",
        "（阿虚心想）不过 我感觉到提示了 那多次的dejavu尤其是最后感觉到的那个 也许是过去身处同处的我们送来的礼物。有现在的我 多亏了度过之前两星期的那些『我们』 不这么想的话 由于春日而失去的他们的暑假不是都白费了。",
        "",
        "",
        "就喜欢这种平淡 不过度渲染或戏剧化的情节。掌握得恰到好处",
        "",
        "你可以把想要表达的主题想得很复杂，同样也可以很简单。\n    "
      ]
    },
    {
      "title": "庆贺八月的结束>皿<",
      "html": [
        "\n      春日和虚妹肆无忌惮的打着电玩，三人努力地解决作业，一人无口地看书。",
        "",
        "等这一刻广大人民群众等到吐血，居然在八月份结束之前就结束了八月，可喜可贺，可歌可泣，可掀桌可捶地……",
        "",
        "永无止境的八月完了，我终于能给这片儿打上分数。",
        "",
        "好的，京Ani，你在所有人掀桌之前，收场了。",
        "",
        "还有，真是难为负责分镜的工作人员们了。\n    "
      ]
    }
  ]
}