{
  "id": "3681349",
  "title": "轻音少女",
  "allTitle": "轻音少女 けいおん!",
  "year": "2009",
  "info": {
    "导演": "山田尚子",
    "编剧": "吉田玲子",
    "主演": "日笠阳子 / 丰崎爱生 / 竹达彩奈 / 佐藤聪美 / 寿美菜子",
    "类型": "喜剧 / 动画 / 音乐 / 冒险",
    "首播": "2009-04-02(日本)",
    "季数": "1",
    "集数": "12",
    "单集片长": "30分钟",
    "又名": "轻音 / K-On!"
  },
  "rating": {
    "分数": "8.7",
    "人数": "22189",
    "5星": "50.4%",
    "4星": "34.6%",
    "3星": "12.8%",
    "2星": "1.4%",
    "1星": "0.7%"
  },
  "summary": "樱丘高中的新学期开始了，这不仅仅意味着有许多新的面孔将出现在校园里，同时也意味着，一场轰轰烈烈的社团招募大战即将拉开帷幕。天然呆少女平泽唯（丰崎爱生 配音）对新的校园生活有着一份憧憬但也心怀忐忑，这时一个大大咧咧的女孩田井中律（佐藤聪美 配音）出现在了她的面前。在阿律的热情邀请下，有些迟钝的小唯莫名其妙的成为了“轻音部”的吉他手。来到轻音部活动室的小唯见到了贝斯手秋山澪（日笠阳子 配音），这个有些正经但又有些害羞的黑长直让小唯心生好感。但这时小唯才发现，这个传说中的轻音部，所有的社团居然就是她们三人，而按照学校的规定，凡是不满四人的社团就要被解散。怎么办？刚刚加入社团的小唯，立刻要开始为了保证社团不被解散而开始奋斗！",
  "comments": [
    " ~轻飘飘の放学后下午茶时光~=3=\n        ",
    " 赐我一个唯，再给一个妹妹\n        ",
    " TAT~我一直在期待剧情中有ED的feel啊...结果ED只是ED嘛...\n        ",
    " 善意卖萌……吗。虽然我不信日本高中女生会这么天真无邪，但好歹抚慰了一下多年来因《灌篮高手》而对心智成熟度产生的自卑感……\n        "
  ],
  "reviews": [
    {
      "title": "京阿尼的潜规则，席卷而去的年华",
      "html": [
        "\n      三次元：",
        "",
        "",
        "某些所谓的计谋可能从石器时代开始就一直被人民群众不断地沿用，用出了什么沉鱼落雁呀闭月羞花呀云云，用到无人不知无人不晓还是照样有人上当——正如大家明明知道天上不会掉馅饼可一听到旁边有人偷偷说“捡到钱了我们大家分了吧”就会情不自禁地凑上去。",
        "",
        "",
        "京阿尼那几招也是屡试不爽，这几年反正是跟“萌”扯得上关系的轻小说四格漫画电脑游戏都扯过来赶紧动漫化了，自AIR开始就变得一发不可收拾，虽然产量一般但的的确确是制作精良，从凉宫到lucky star再到K-on，均是有口皆碑的大作（凉宫的迟到3年也是一样有口皆碑的）。",
        "",
        "",
        "照理来说，大多数时候，宅们都知道京阿尼葫芦里卖的是什么药（用一一的话说就是“单元剧+萌少女+团队”），可还是情不自禁地向着着京阿尼挖出的坑涌去，奋不顾身前仆后继死去活来（喂，喂！）……当已经在坑里被深深地填埋之后会发现阿尼同学就在一旁小角落冷笑旁观。",
        "",
        "",
        "“没办法呀，谁让MIO那么傲骄那么萌呀”、“我也要留紫发双马尾（同学你是男生耶）”“白石好帅啊（？）”“智代后妈赛高！（？？）”……咱otaku们都是有爱的存在，要求也简单得很，只要脚本好声优棒staff们工作用心外加来点基情四射百合齐开咱想不萌上都难啊。京阿尼把这一点看得很透，除了在人设上把萌点做得极具特色外，开播前的大力宣传加不断延期吊足胃口，待到正式开播后用无可挑剔作品征服人心，外带一堆让人们的宅情有所寄托的东东——老少咸宜的团舞，琅琅上口的oped，劲爆的插入曲：从晴天好心情、god knows到今天的don't say lazy、轻飘飘的时光，一样的套路复制一样的成功——君不见，目前整个秋叶原都K-on化了。",
        "",
        "",
        "二次元：",
        "",
        "",
        "MIO同学一上场，咱就知道这回K-on有戏了，起码MIO进萌战八强是没问题的了。",
        "",
        "",
        "遥想去年10月番中的黄泉姐姐，包含着对神乐的百合之情（？）溘然离世，其哀怨缠绵虐得大家死去活来，而此刻大家对黄泉姐姐的思念在与她的外貌有120%相像的MIO身上得到寄托；性格上MIO延续了京都一向主打的傲骄王道，一遇到可怕恶心的东西就会当场石化抱头蹲，外加如小镜一般精明干练羞耻心极强——边翻泳衣边哭着大喊“人家也要去T T”的MIO和别此方说动脸红着回答说“那..那好吧，我就勉强和你们一起跳”的小镜比起来哪个更萌呢？众所周知，后者贵为08年萌王，喜欢找模板的考据党们大可参照她们俩。",
        "",
        "",
        "接着要说到轻音部了。这年头，各种各样的社团到处乱飞，有的喜欢找外星人未来人超能力者，有的喜欢借着打网球的幌子当模特，有的干脆直截了当地当起男公关办个host部……什么啊？你说你是戏剧部的？你们部长是姓古河的吗？不是的话你哪凉快哪呆去吧——真的你的社团没点稀奇古怪的特色都不好意思拿出来见人啊。",
        "",
        "",
        "不过这回总算有了个例外，无论从哪个意思上说，轻音部都是一个比较正常的社团——除去了吉他手是一菜鸟外(这还不叫特色吗！)，平时所做的无非是喝喝下午茶偷偷懒用合宿练习的借口去海边玩它好几天（有钱人啊T3T），然后在文化祭来临的好几天开始练习然后在舞台上超常发挥，大体如此。",
        "",
        "",
        "问题是，有些东西是外人所无法体会的：时光缓缓流过，如清风吹拂，5个小女生（当然要算上梓喵啦，什么，你说小山老师，囧rz）嘻嘻哈哈的举起一起玩闹，一天又一天。然，有什么能比好朋友们聚在一起干大家想干的事更开心呢？磨擦误解当然无可避免，但吵过后感情更胜往昔；武道馆的梦想虽遥远却璀璨夺目，年轻的话，不管梦想多么不切实际都没关系，总有一天会实现的。青春悄无声息地经过，大家慢慢地成长。而即便是以后各奔东西，记忆的深处也会埋藏着这段美好。",
        "",
        "",
        "说起来，要把四格漫画改编成像K-on这样剧情连贯的单元剧也不是一件简单的事。相比之下，lucky star与天体战士之类的直接就小故事化的动画自然就显得无所谓，但像K-on这样要自成一体的单元剧就不能这样玩了：虽然时间主轴推进得波澜不惊，但场景的切换稍显生硬却是无可避免，毕竟staff的用心大家也体会得到，自然不会多加指责，甚至对于某些分镜还要大加赞赏——最终话中MTV跑回家中拿吉他的那一幕，MIO的歌声夹杂着唯酱的独白，以及唯那跌跌撞撞的奔跑：",
        "",
        "“想起来，开学的时候也在这条路上奔跑过，思考着开学后一定要做些什么，又犹豫着不知做什么好，彷徨着自己就会这样变成大人了吗？”",
        "",
        "“呐，那个时候的我，你不用担心哦，因为很快就会找到我能做的事，让我热衷的事，心中最珍贵的..最珍贵的地方！”",
        "",
        "",
        "诸如此类的例子好多，对于唯只会用自己熟悉的吉他这样的事甚至都不能被称为倔强——说是青春的坚持才对。就这样，短短12话的轻音放送完毕，按京都的速度第二季完全是没有影子的事，但却完全没有影响相关产品的推出，上角色歌和插入曲，轻音的相关CD已经出了将近10张了，不过当然啦，青春的美好，用再多的歌唱取来都不过分。ふわふわ　タイム♫～～",
        "",
        "",
        "而唯一可惜的是，咱的青春啊ToT，全部都浪费掉啦。（泪奔",
        "",
        "",
        "p.s. ",
        "",
        "",
        "1.你知道轻音部少女们有多有钱吗？唯酱的电吉他是Gibson Les Paul Standard Cherry Burst，人民币售价约为1万8千元；MIO酱的贝司Fender American Standard Jazz Bass Fretless比唯酱的便宜，只要1万元；而紬酱的键盘Korg Kriton Extreme 61也才1万而已；律的那套Yamaha的爵士鼓加Zildjian的镲片居然是最便宜的加起来也只要9千。而她们演唱用的麦啊耳机啊什么的相信不用咱说大家也猜得出其价格了。",
        "",
        "",
        "2.京阿尼素来以从三次元世界中寻找灵感而闻名，而这次的痕迹也被考据们发现了：主角就读的学校其实是滋贺县的一所小学，改小学校舍已有60多年历史，无论是楼梯边的龟兔赛跑塑像还是校门口的铜像都是真真实实地存在着滴。",
        "",
        "",
        "欢迎补充^^\n    "
      ]
    },
    {
      "title": "《K-ON》：反复观看后——五星",
      "html": [
        "\n          我发现，一部能够吸引我看上好几遍的动画，总是第一次观看时觉得挺好，但感觉还不够完美的作品，然后在某一天突然又想再看一遍，并在片中发现了不少之前被我遗漏了的精彩细节，从此为之着迷，一发不可收拾，比如《素描本》、《钢琴之森》、《河童之夏》、《穿越时空的少女》、《李献计历险记》、《AIR剧场版》……还有《轻音少女》，就是这类“重看之后→佳作”。",
        "",
        "",
        "    倒是那些一开始印象特别好的，后来都不怎么观看了，当然也有例外，比如《十二国记》和《奇诺之旅》，至今依然是我的最爱。",
        "",
        "",
        "    我不是个“正派人士”，但不喜欢恶趣味太浓的动画，遗憾的是，恶趣味恰恰乃日本动漫近些年来的必备元素，诸如《虫师》、《调酒师》这类几乎没有XE镜头的作品已经是稀有古董了。《轻音少女》当然也有少许恶趣味，但还算可以在被接受的范围内。",
        "",
        "",
        "    《轻音》的卖点是“萌”，然而这片子打动我的，却与萌元素无关，而是故事的剧情。",
        "",
        "",
        "    在经历了无数日本动画的卖萌和美国电影的特效轰炸后，我对电影质量的要求已经有了很大的转化，只要剧情动人，画面哪怕降到二战前的黑白电影时代、人物哪怕个个是野比大雄（话说《绿巨人》里的大雄变得很帅……）也没有问题……",
        "",
        "",
        "    造成笔者的这种转变的，那些国产“大片儿”绝对“功不可没”（尤其老谋子、冯暴牙、陈抠门之类的“大导演”）……",
        "",
        "",
        "    扣除掉恶趣味和萌点，《轻音》还是深深地吸引着我，喜欢全片散发着的那股活跃的气息，还有个性鲜明的主角们。",
        "",
        "",
        "    笔者窍以为，《轻音》全片最令人感动的剧情，莫过于第12集的最后几分钟，而且在笔者看来，之前的所有内容，就是为了这几分钟而存在的。",
        "",
        "",
        "    喜欢看音乐响起后小唯在大路上奔跑的样子，还有在学院祭上那段朴实的演讲。",
        "",
        "",
        "    在最初的设定中，这就是结局。",
        "",
        "",
        "    第一次看完《轻音》时，我就在猜测：这片子一定会有播出第二季的一天。",
        "",
        "",
        "    原因很简单，因为故事的结局好过头了，竟然选择在高潮时刻突然结束，让人觉得不过瘾。在N多观众强烈“不满”的情绪下，剧组追加了第13集《冬日》，虽然这一集还挺不错的，但很显然是剧组应付性的作品，不但主题已经偏离了“轻音”，而且也很不适合作为全片的结尾，于是这就有了更像结局的第14集，在对之前的内容作一下简单的总结后，于新年的夕阳中结束一切。",
        "",
        "",
        "    但即便这样，又如何能够让人满意，剧组终于在半年后沉不气了，于是第二季华丽地开始连载。",
        "",
        "",
        "    趁着第二季的开播，笔者又重温的第一季，而且两天之内完整地连看了两遍（至今累计观看次数已超过10次）。",
        "",
        "",
        "    不知是否错觉，笔者总觉得律、澪、紬三人其实在第一集开头小唯奔往学校的路上就已经登场了，那几个模糊的身影，给我的感觉很相像……",
        "",
        "",
        "    超喜欢小唯。论外貌，她不是全片最PL的一个；论才能，她最得意的弹吉他也不如妹妹来得出色；此外，她还有懒散、迟钝、爱发呆等等一大堆缺点……可是，我喜欢她认真做一件事时的执著。小唯一旦酷起来，完全不让小澪半分……",
        "",
        "",
        "    小澪不用多说了，无论在动画中还是现实中都是超人气偶像。意外胆小的她与小和成了很要好的朋友……",
        "",
        "",
        "    小律估计是五个主角中最乏人气的一个，然而在我心目中，她的位置却不比其他四人低。外衣总是敞开着的小律，给人一种男孩子般的爽朗。只是，笔者其实是个刘海控，有点受不了小律的宽大额头，剧中她曾把头发垂下来三次，笔者觉得那个造型更好看些，当然不可否认的是，小律放下头发后很容易被误认成小唯，前两次看OVA《冬日》时，笔者就把收报纸的小律当成小唯了……小律的一些静态的特写镜头，要比她平时可爱了N多，比如片头曲中她拿着棍子的画面。",
        "",
        "",
        "    小紬是一个很特殊的角色。其他几个主角都拥有大量的“第一人称”视角，而小紬则很少有，她的特征往往得从别人的口中去总结。一开始笔者以为小紬是那种很高大全、带有高贵气质的大小姐类型，没想到中途显露出来的孩子气着实让笔者大跌眼镜，更雷人的是，小紬的力气大得惊人，而且还有百合倾向（原以为她是几个人中最“正常”的）……在看了几遍《轻音》后，我终于喜欢上了曾经不大有感觉的小紬。",
        "",
        "",
        "    梓喵很可爱，真的很可爱。轻音部中年龄最小但最有实力的一个。不好意思地说，笔者直到看第二遍后才发现她的头发颜色原来与小澪是不同的……",
        "",
        "",
        "    还有那三个经常登场的配角：小忧堪称本片第一完人，成绩、性格、身材、甚至是弹吉他都要远远地超过姐姐小唯，就在我以为她是这片子罕见的“正常人”时，惊讶地发现她很“宠”自己的姐姐……；小和的戏份不多，却是笔者在全片中唯一一个喜欢的程度能与小唯相比的，这可能与笔者偏爱TOMBOY有很大关系。话说小和戴上帽子后超帅气啊，还是喜欢酷一点的女生，女仆装对我的杀伤力反而没那么大；哦，可别忘了BT的纱和子老师，当初看到第5集她暴露出来的“真面目”时，可是当场被雷到了。不过现在看来，纱和子的温柔不一定全是装出来的，你不妨仔细注意一下，定能发现到这点……",
        "",
        "",
        "    其他的……音乐很好听，我个人感觉结合动画场景来听更好些～",
        "",
        "",
        "    对了，还有什么呢？那还用说，还有对第二季的期待，目前还在连载中叻～\n    "
      ]
    },
    {
      "title": "至死不渝的爱",
      "html": [
        "\n      　  好久没有这么执着一部动画了 ",
        "",
        "　　也好久没有这么一周要重复看三次动画了 ",
        "",
        "　　每周五的中午顾不得午饭疯了似地从公司奔回家里，为的就是看最新的一集。 ",
        "",
        "　　然后再开始不停地期待下周五的来临这样。 ",
        "",
        "　　的日子循环反复从四月到六月",
        "",
        "    可以的话，我真的不希望就这么看着幕布落下。",
        "",
        "    可以的话，我真的希望和这些女孩子一起长大。 ",
        "",
        "　　如果给我两个月时间和一个女子朝夕相处，我定会爱上她。 ",
        "",
        "　　更何况这二次元的萌物呢？ ",
        "",
        "　　不管别人的如何批评，卖萌也好，骗钱也好，作画崩坏也好，或者别的什么都好。我不跟他们解释，我不跟他们计较，因为在全身投入的感情里，一切负面的言论都是尘埃。",
        "",
        "    从开始到现在到将来我始终这么义无反顾地爱着k-on，爱着其中的每一个女孩，唯的天然，澪的娇羞，律的吵闹，紬的乖巧，梓的傲娇，优的人妻，和的稳重，以及佐和的糟糕。甚至他们每一个人表情，还有演奏的每一首曲子。统统都爱。 ",
        "",
        "　　所以，根本无需拿来比较谁好谁不好， ",
        "",
        "　　正如唯一股脑地热爱着轻音乐和轻音部的所有人。 ",
        "",
        "　　我也是真心地拼命地打从灵魂里爱着这部动画。 ",
        "",
        "　　至死不渝。\n    "
      ]
    },
    {
      "title": "【动画】《轻音！》初感受",
      "html": [
        "\n      虽然让人等待到抓狂的《凉宫2》迟迟不肯推出，但是京阿尼近来的表现还是十分活跃的，新番一部接着一部……",
        "",
        "",
        "四月动画新番《轻音！》（K-ON！）是一部让SOLO大叔我看的非常欢乐的片子，另外对这部作品也带有一丝特别的情感在其中，因为SOLO大叔曾经也玩过几年吉他，曾几何时也有过组乐队的梦想。",
        "",
        "",
        "第一话剧情大致是这样：刚入高中的少女田井中律强拉青梅竹马的秋山澪加入轻音部，不过之前的轻音部部员都已经全部毕业了，轻音部也面临着人员不足被废部的危机……（二年级学生都干嘛去了，没人喜欢搞音乐吗？！）之后，本想加入合唱部的大小姐琴吹紬被中律和小澪之间的搞笑吐槽“感动”，随后也加入了轻音部，就此乐队三缺一，还差一人，这时，被定性为天然呆孩子的平泽唯误解了“轻音”的含义而误打误撞的进入了轻音部，本想退部的小唯在三人的“死缠烂打 软磨硬泡”以及一段不错的演奏下感化下，完全不会乐器的小唯决心加入轻音部……",
        "",
        "",
        "之后的看点就是这四个少女如何在轻音部成长的过程了……特别是天然呆的孩子小唯，之后学习吉他的过程肯定是非常搞笑有趣的……（顺便也能帮宅众们普及普及乐队的豆知识）",
        "",
        "",
        "其实SOLO大叔觉得这几个乖乖女的造型，看不出像是搞乐队的，而且虽说是轻音乐队，但是看那身装扮那副架势怎看都感觉像是搞摇滚的样子……",
        "",
        "",
        "性格天然呆的女猪平泽唯让人感觉像是幸运星里面的小司，爱吐槽的秋山澪感觉就是黑发版不扎双马尾版的“吐槽镜”，大小姐琴吹紬则像是幸运星中的高良美幸，鼓手田井中律在性格上面则有点感觉像是凉宫……美少女乐队的设定又类似激奏……京阿尼果然还是逃不出自己的“影子”啊（笑）",
        "",
        "",
        "（SOLO大叔目前最萌的还是略带傲娇的小澪 >_<）",
        "",
        "",
        "从音乐这方面为主题切入真的是个非常不错的想法，可以不断的借此主题发挥发布大量的CD骗钱。",
        "",
        "",
        "京阿尼貌似很喜欢拿四格漫画开刀，之前的《幸运星》也是根据四格漫画改编而来的，不过要改编好四格还是具有一定难度的，毕竟四格不像是一般的漫画，相对来说独立性要强一些，如何把这些独立的小片段融合到一起，确实是需要有一定的改编功力的。",
        "",
        "",
        "轻音的人设是堀口悠紀子，也就是为幸运星做人设的那位，怪不得轻音里面的人物多少都带有些幸运星的影子（特别是人物表情方面），个人感觉轻音的人设特别适合做成“黏土”和FIGMA系列，估计再过不久，轻音的大堆周边产品就上市了（钱包记得要捂捂牢啊……）",
        "",
        "",
        "轻音的画面没有想象中的那么细腻，这点多少还是让SOLO大叔我略感失望的，不过看似简单的人物线条却把人物勾勒的非常具有动感，线条简练但运用的非常到位，略带速写的味道在里面，让人感觉很自然不生硬，挺适合轻音这种生活化题材的动画的，关于这一点上，SOLO大叔觉得轻音的画面风格要比那些看起来挺细腻但是给人感觉却是硬邦邦的画面风格要好得多。",
        "",
        "",
        "背景是类似幸运星那样的铅笔淡彩风格，给人以一种很清新淡雅的感觉。",
        "",
        "",
        "轻音的声优方面也是以力捧新人为主，不过这片子还没放完，估计那几个主役声优就红了，京阿尼能不能再捧出个平胸绫般的人物呢？！拭目以待吧（笑）",
        "",
        "",
        "有一点非常敬佩京阿尼，就是京阿尼对于生活的细节方面的把握及刻画绝对是令人称道的，手法相当细腻，就比如第一话中吃薯条的那一段，很好的深入刻画出了不同人物的性格，非常贴近生活，很喜欢。",
        "",
        "",
        "动画中的场景也都是参照现实中的某一日本小学而绘制出来的（这里不得不佩那些考据党），不知道那学校以后会不会突然参观人数暴增……",
        "",
        "",
        "OP和ED不仅音乐好听画面制作的也非常赞！估计后期会有“对手型”这种还原真实的手法出现吧？……",
        "",
        "",
        "利用磁带的A B面来过渡上半段和下班段的方式也让人觉得轻音制作的相当用心（如果换成CD貌似就没这么强烈的效果了，老古董果然还是有利用价值的）。",
        "",
        "",
        "看完这片子之后不知道会有多少有爱的宅人会一时心血来潮去组个乐队玩玩，就像当年看完凉宫一批人都去跳团舞了那样……（乐器行老板这回该泪流满面了吧……）\n    "
      ]
    },
    {
      "title": "轻音是假，卖萌为真！",
      "html": [
        "\n      轻音乃素材，卖萌为真谛。君不见每逢练琴即穿越。实属普及大众程度。",
        "",
        "",
        "对于塑造动漫人物已经拿手到不行的日本动漫公司，塑造区区五个女孩子乐队成员实在是随心所欲炉火纯青的事，不过非常欣赏美工对于每周一集快餐动画的用心之深，深到每一个成员的表情都是那么细致传神，一笑一颦，眉头的微皱以及嘴角的牵动，动作的协调，甚至对于龙套路人和主角间互相各自动作的并行性都是那么完美。色调绚丽，五彩斑斓，季节也是应景的四月樱花季，日本最美的时候，对于女高中生这样一个已经用滥的设定，仍旧创造出了属于自己的风格，真是令大家耳目一新，宛如一道清凉的春风，沁人心脾。那么逼真可爱，我觉得这五人青春俏丽生动的脸庞背后都是有年轻的灵魂在主控的，而不是二维的虚拟或者吊线的傀儡。",
        "",
        "",
        "这部大众动画水平不错，值得一看。\n    "
      ]
    }
  ]
}