{
  "id": "3681500",
  "title": "龙珠·改",
  "allTitle": "龙珠·改 ドラゴンボール改",
  "year": "2009",
  "info": {
    "导演": "Daisuke Nishio",
    "编剧": "井上敏樹 / 小山高生 / 隅沢克之",
    "主演": "野泽雅子 / 鹤弘美 / 田中真弓 / 古谷彻 / 龙田直树 / 佐藤正治 / 绿川光 / 古川登志夫 / 堀川亮",
    "类型": "喜剧 / 动作 / 动画 / 奇幻 / 冒险",
    "首播": "2009-04-05",
    "集数": "98",
    "又名": "Dragon Ball Kai / 龙珠改"
  },
  "rating": {
    "分数": "8.9",
    "人数": "2722",
    "5星": "58.9%",
    "4星": "29.1%",
    "3星": "10.6%",
    "2星": "1.1%",
    "1星": "0.4%"
  },
  "summary": "许多年前降临在贝吉塔行星上的灾难，无形中改变了整个宇宙的命运。经过最为艰苦的修炼和战斗，孙悟空（野泽雅子 配音）终于赢得天下第一比武大会冠军，和朋友和家人们过上幸福的生活。但是他的战斗并未中止，邪恶无情的手足同胞拉蒂兹、贝吉塔（堀川りょう 配音）、那霸先后造访，之后与曾一手毁灭贝吉塔行星的宇宙最大恶魔弗利萨（中尾隆圣 配音）的宿命决战，再到后来人造人危机以及拥有所有Z战士绝招和不死之身的怪物沙鲁（若本规夫 配音）。宇宙最强战争不断升级，孙悟空和他的朋友们为了全宇宙的和平勇猛冲锋。久违的《龙珠》故事，焕发耀眼夺目的光彩……\n                                    \n                                　　本片根据著名漫画家鸟山明的同名经典原作改编，是动画版开播20周年的纪念作品。",
  "comments": [
    " 这种动画能够让人充满斗志，永不言败，在什么时候都不绝望。如果能多引进些这样的动画片，那无疑对青少年是有益的。不要让日本的黄毒毒坏了我们的花朵。\n        ",
    " 不喜欢配音\n        ",
    " 3\n        ",
    " 谁敢说七龙珠不好看阿\n        "
  ],
  "reviews": [
    {
      "title": "改确实精简多了。满意。更加流畅，更加耐看。",
      "html": [
        "\n      配音基本上是原版。而且剧情更加紧凑，更忠实漫画。看起来很痛快！",
        "",
        "哈哈 改出的真是时候，让我又能够重温龙珠！看来经典的力量真是强大！\n    "
      ]
    },
    {
      "title": "每一个孤独的人都会遇到一个叫孙悟空的朋友",
      "html": [
        "\n      到现在都还记得小学三年级时那位瘦瘦的同桌，只是模糊了具体的模样。只记得那时他身子矮矮的，奇怪那时我应该也是矮矮的，但觉得他矮矮的。可能我已经长的比他高吧。因为他父亲在顺德工作所以他家在当时算是比较富裕，他总有零花钱去买最新的《龙珠》漫画。那时我总是求他看完之后借我看，不知道是不是那时就已经连载到魔人布欧的章节了。",
        "",
        "",
        "现在回想起来自己总是那么的不甘心，母亲就说我喜欢的东西是一定要弄到手的。因为漫画总是别人的，感谢盗版虽然印刷差了点还是让我一本一本凑齐了。那时最喜欢的情节就是“悟空变身为超级赛亚人3”“悟空大战弗利萨”“悟空与贝吉塔决战”翻来覆去的看，直至初中迷上游戏机，为换钱又把漫画逐渐卖给了旧书摊。那个旧书摊是我每天放学都会去的地方，我也不知道为什么只有书籍才能给我一点点的安慰，可能是生性羞涩，从小不太爱与人交往的缘故吧。",
        "",
        "",
        "虽然记得有句话说是“回忆是衰老的表象”，但我总是不愿说自己是怀旧的。我只是迷恋那些属于自己的东西，谁又不是呢？为什么贝吉塔和悟空的差距在娜美克星时拉大以后就再也没有办法弥补呢？终于到魔人布欧篇时贝吉塔在魔法师巴菲迪的催动下才能和悟空打成平手，有时好像差距一旦拉开就没有办法再去追赶。有时看我们周围总是有些人们失败的一塌糊涂。纠结一生也想不出的缘由来，只能归结为命运的使然。然而这些是不是冥冥之中的某些生物秩序决定的呢？",
        "",
        "",
        "究竟是什么吸引着我们如此的热爱这些陪伴成长岁月的日漫呢？我想是悟空和他的朋友们的友情使然。《龙珠》很大一部分都是描写友情，你看悟空在不断战斗中反而朋友越来越来多。他那单纯与快乐影响周围的人，他在朋友们中是绝对的纽带。有悟空在的地方就有欢乐，我们身边也总会有些像悟空这样的人。他们阳光灿烂魅力四射在人群是中是绝对的主角，他们身上散发出欢快的气氛让大家感到愉悦和舒心。每一个孤独的心灵都渴望得到那阳光般的友谊，可能他哈哈大笑拍拍你猥琐的肩膀。可能卑微的心灵总是不敢认为你们是最好朋友，但你阴暗潮湿的角落终于有了温暖的情谊。嗯，我们是朋友。",
        "",
        "",
        "朋友，这词包含了多少的概念啊!人类学上讲人际关系越广的生存能力越强，朋友在竞争中如此激烈的生物圈中就是维护存在的关键因素。叫一声朋友，那可是我们生存的活动中必不可少，真可谓是生死相依。在茫茫的人世，我们总是渴望那阳光般光芒照进心灵。虽然那心灵的卑微有时会像刺猬一样扎伤自己和别人，想想总有一个你们值得信任的人会义无反顾的帮助你时，那躁动的心灵就会平静下来。我们就会重新鼓起勇气的走下去。hi，朋友。是，我在叫你啊。\n    "
      ]
    }
  ]
}