{
  "id": "3681454",
  "title": "天才麻将少女",
  "allTitle": "天才麻将少女 咲-Saki-",
  "year": "2009",
  "info": {
    "导演": "小野学",
    "编剧": "浦畑达彦",
    "主演": "植田佳奈 / 小清水亚美 / 钉宫理惠 / 伊藤静 / 白石凉子 / 福山润 / 福原香织",
    "类型": "动画",
    "首播": "2009-04-05(日本)",
    "季数": "1",
    "集数": "25",
    "单集片长": "23分钟"
  },
  "rating": {
    "分数": "7.7",
    "人数": "2963",
    "5星": "25.4%",
    "4星": "41.9%",
    "3星": "25.9%",
    "2星": "4.8%",
    "1星": "2.0%"
  },
  "summary": "在21世纪，麻将成为了世界性的娱乐活动，各地都在举办着相关的竞技比赛，其中要以在高中生之间举办的全国麻将大赛最为权威。同时，一部分在麻将上有着杰出天赋的选手们也接连浮出水面，天才少女宫永咲（植田佳奈 配音）和原村和（小清水亚美 配音）均为其中的一份子。\n                                    \n                                　　在麻将场上，原村和看重的是经验与数据，根据其丰富的对战经历为对手分门别类从而取得优势。宫永咲则有着完全不同的技巧，无论遇上怎样的牌局，均能够以不胜不服的成绩结束比赛。一次对决之后，不打不相识的两人决定加入学校的麻将部，战胜道路上不断涌现的敌人，最终称霸全国大赛。",
  "comments": [
    " Slamdunk worship pt1 (lala)\n        ",
    " 就自己打麻將的經驗而談，日本麻將的打法最無聊，第二無聊是台灣麻將-_,-所以賣萌也吸引不了我……棄。\n        ",
    " 看不懂啊啊啊啊啊啊啊啊啊啊啊……奔\n        ",
    " 没看完看不懂\n        "
  ],
  "reviews": [
    {
      "title": "萌片还是燃片，这是个问题",
      "html": [
        "\n      尽管今年的萌战刚刚进入十六强争夺赛，四月播出的百合神番咲已经隐隐然是最大的赢家。虽然被很多人视为萌片，但Saki中的角色刻画、对战描写与伏线设置其实已经与一般少年竞技动漫无异。纵是如我一般的日麻门外汉，在看到宫永咲最后扭转乾坤的一记自摸役满时也是热血沸腾。所以，什么卖萌杀必死都是浮云，剧情才永远是王道。",
        "",
        "而当我们拿saki与体育漫画巅峰之作Slam Dunk进行比较时，也会发现，前者百合全开，后者基情满点，风格并不相同，但两部作品内在的情节与人物却实有本质上的相似性。正是这些相似性，给予了两部作品强大的moe力量，让读者/观众泪如雨下，或是鼻血长流。",
        "",
        "",
        "首先，要有一年级生的主角",
        "",
        "",
        "SD里的主角，是从未碰过篮球的菜鸟樱木花道，他的队友兼永远的敌人，是初中MVP，以日本最强高中生为目标的流川枫；咲Saki里的主角，是视麻将为畏途，一心只想打出正负0的不起眼少女宫永咲，在她身边的则是初中个人赛冠军，被作者钦定为“最强普通人”的美少女原村和。这种默默无闻+初露峥嵘的组合，就叫做官配（雾很大）。一个是名不见经传却又有着天才般能力的初心者，一个是早已经名动县内每天刻苦练习的高玩家。后者对前者总是要历经无视——怀疑——震撼——信任等微妙的心理历程，而随着初心者的成长，最后，这一对势必成为团队中最可倚赖的力量。好玩的是，实力强者的外貌设定也总是格外出众：原村的Cup排第一无可置疑，流川是SD中第一帅哥大概也不会有人反对。果然这个角色就是为了成为主角老婆/老公的存在啊。",
        "",
        "",
        "其次，要有三年级生的领袖",
        "",
        "",
        "赤木的那一句“三年以来，从无间断”的发言有多感动樱木，竹井久三年只等一场团体赛的心情就有多让真子动容。木暮的“如果不能赢，明天就是我最后一场比赛”，也正是桃子为了加治木学姐如此拼命的理由。即将退役的前辈，从未完成的梦想，那种英雄无路的苍凉与阅尽千帆的沧桑永远是热血少年最好的催化剂。",
        "",
        "",
        "四国战是必须的！",
        "",
        "",
        "    要将队伍一一对应起来的话，清澄=湘北，龙门浏=海南，鹤贺=陵南。SD中县内四强赛之一的武里纯属炮灰，因此风越更像是老牌劲旅翔阳。两支传统强队中较弱的那支总是拿来婊的对象（但是绝不会贬低队员的能力），最强的永远是最强（如果不是兔子那恶趣味的打法龙门浏早已是赢家），主角队当然有开不尽的光环，最后那支队伍拼到最后总是留给人们最深的叹息。",
        "",
        "        ",
        "",
        "对角色间的羁绊请不要客气",
        "",
        "",
        "两部作品对人物关系不遗余力的刻画，正是腐女子与百合众YY的源泉。SD中每场比赛，同伴自不用提，就算是对手之间，球场上也最少有两人有着深刻的渊源。海南VS陵南之后，面对在最后一秒钟上演了一场心理大战的牧绅一和仙道彰，观众席上的藤真健司微笑着自语：“别趁我不在的时候抢夺第一的位置啊！”此时，距离翔阳败退已经有几个单行本的篇幅了。在这里，角色不是棋子，不是给主角用来练级的怪物，而是真真切切有血有肉的人。Saki里这种特点同样明显，否则也不会被认为发展太慢等得心焦。四强中的每支队伍，队员之间的感情都花了相当大的篇幅（当然其中几对你说是爱情也没人反对），透华与兔子、小一，加治木与桃子，福路与华猫，当然还有我们的主角原村同学和宫永同学。不过，在这些同伴情谊之外，还是双部长情缘闪烁着最耀眼的光芒。",
        "",
        "",
        "每个人都有战斗的理由",
        "",
        "    ",
        "",
        "    看到藤真流着泪说“多谢指教”时，看到大块头鱼住哭得像个孩子时，你会不会有一种希望胜利属于他们的心情？看Saki时，尽管明知道最后出线的必然是主角队，但看到小一为了报答透华的恩情而戴上的手铐（我知道这也是杀必死的一种啦），看到在福路怀里流泪的华猫，看到加治木如此沉着坚持却仍然无力回天，私心里却有着一份希望他们能够出线的妄想。因为，无论是对胜利本身的渴望，或是为了同伴的梦想，秉持了信念的人，不可能会希望他输掉啊。",
        "",
        "",
        "光环用多了会坏掉",
        "",
        "    ",
        "",
        "正因为是主角配角都出彩的作品（Saki中，甚至配角的风头盖过主角），所以主角光环这种竞技作品中必不可少的作弊工具，使用起来必须慎之又慎。井上大神懂得这个道理，GONZO却不大明白。因此在艰难战胜山王后，井上雄彦毅然让湘北在全国大赛中止步，而脱离了漫画情节后，Saki的个人赛上，GONZO却让宫永咲又一次施展脱鞋外挂，仅仅用了一个下午就从中游跃居前三，与老婆双双进军全国大赛。在前面铺垫了这么多竹井久的“本気”，桃子的决心，透华的承诺后，这种剧情确实让人感到不快。团体赛中宫永的一记自摸让人热血沸腾，个人赛的同一记自摸却是味如嚼蜡。",
        "",
        "",
        "",
        "分析就到此。咲Saki还没有播完，但GONZO的烂尾习惯已露端倪。咲Saki现在虽热，也永远无法达到Slam Dunk的高度，大概也成不了GONZO力挽狂澜的转折。把咲Saki拿来跟SD比较，有人会觉得太不够格，但咲Saki，首先是一部体育竞技类作品，然后才是一部萌动画，在这一点上，它与SD并无二致。\n    "
      ]
    },
    {
      "title": "华丽丽的麻将百合",
      "html": [
        "\n      话说千万别因为少女们在打麻将就错过这部作品，看到19话的我已经被彻底征服了。虽然万恶的GONZO还是有时常走形，但是这热血麻将为主百合为主的故事是在美不胜收，在看看那华丽丽的声单，请千万不要错过这部SAKI，因为她意外的真的很好看。",
        "",
        "剧中算的上男人的只有社团跟班和那个秃头男解说，所以这是部很正统的百合剧，看过漫画的都知道，虽然每话很短，但是很精致，画风也不错，动画很不错的保证了故事的紧凑，特别到了后半段，会让你期待起下一话的发展，因为故事走向虽然不用质疑，但其曲折的过程却很令人期待。两位女猪脚小和和SAKI真是很百合的一对啊，一个巨乳天使娘一个贫乳人偶姬，多么令人振奋的一对啊。",
        "",
        "当然如果你以为我是因为百合才看这部剧的那就大错特错了，我是个正直的好少年，当然不会被三围之类的东西固定住。重要的就是精彩的剧情。而且故事本来就是在讲许多少女的故事，所以群戏使得故事更完整。丰富的麻将只是也使本片看起来更带劲更专业。",
        "",
        "什么岭上开花，海底捞月再配上是时不时出来的百合镜头简直就是不可多得的美物。总之不管你CP那一对这部剧都会让你喜欢并期待下去，现在就期待GONZO别烂尾了。",
        "",
        "当然缺点也是很多的，比如粗糙的人设，比起漫画确实差很多，但相信看着看着你反而会爱上，在此请让我正值的跳过。\n    "
      ]
    },
    {
      "title": "难得的又萌又燃的精彩动画啊~",
      "html": [
        "\n      推荐！超推荐！果然咱还是对这种竞赛为主线的动画情有独钟~让咱回想起小时候看龙珠全国比武大会和网王时激动的心情了~网王里那些无视地球引力的网球打法已经够石破天惊的了，这是打个麻将都能风云变色……可能有些太夸张了，不过这部作品的魅力不止这些！各个学校的女生各有特色，部长、小一（不是衣）、桃子等等都是咱大爱~之间的友谊（爱情？）虽算不上多感人，也挺励志的~虽然还是一部传统意义上的“卖萌”作品，但和纯卖萌还不一样，因为可以让人除了“萌”发现别的精彩之处~轻松、活泼、扣人心弦，终于找到一部标准意义上可以让人看得很舒服很开心的动画了~即使是完全不懂麻将的人（比如刚开始的我连什么叫“听牌”都不知道……）也能乐在其中~\n    "
      ]
    },
    {
      "title": "第二次看才发现小衣的孤独",
      "html": [
        "\n      作为自己独立搜索看的第一部短篇，不知是出于什么原因会喜欢上这部内容并不有深度的作品的。只记得那时看的时候比较喜欢小咲吧，因为主角光环？不记得了。那时候比较喜欢优希，觉得她比较可爱，另外觉得小衣也很可爱，但因为是跟主角是对手，所以没有太喜欢吧。对于大家最追捧的原村和倒是没有什么特别的感觉。",
        "",
        "    前不久第二季出了，等了那么久，却很失望，因为原班人马都不在了，后面的时候偶尔会带一下才让我比较激动。今天学校的pt网站上传了第一季的高清和第二季的前六集，先下的第二季，看到小衣，小咲的时候激动了，所以决定把第一季下下来再看一遍，而今天的时光就消磨在这里面了，真是罪恶的大四生活啊。",
        "",
        "    一、小咲",
        "",
        "    小咲其实是一个很体贴的女孩子，不忍心家人难过，不忍朋友难过，所以每次打牌都是正负0分，话说这也是非常厉害的，可能人设不萌吧，萌战中片中4人进入8强，却没有她的身影，而第二季到第6集了才只出现过一次身影，不知会不会被作者抛弃。",
        "",
        "    二、原村和",
        "",
        "    第一次看的时候觉得她没有什么特点，除了外表比较吸引男生眼球外，毫无优点可寻，而且自尊心极强，那时候真是不怎么喜欢她。今天再看的时候才发现她的优点。她很努力，在线上麻将界是一个传说，最初为了打破小咲正负0分的记录也作了很多努力，不过实在还是实力派的选手，出牌理论性极强，不相信超自然天才之类的说话。还好在比赛中遇到的都只是实力派选手，唯一一个奇怪的那个会“隐身”的孩子正好对她这种打惯线上麻将的人没有威胁。如果是那些“被麻将眷顾着的孩子”，她一定会输的很惨吧。",
        "",
        "    三、透华",
        "",
        "    看起来是一个娇惯的大小姐，从小孩子的眼光来看肯定不喜欢她。但我已经不是小孩子了。透华的努力绝对不亚于原村和，她也是经过千百次练习的实力派，会分析所有人的牌谱，找专家统计数据，是一个很努力的孩子。只是没有主角光环，所以面对原村和，输的总是她。透华虽然看起来任性，但其实很直爽，有什么说什么，对原村和的嫉妒从来都写在脸上，发泄在言语中。透华也是很温柔的，当她的“专属女仆”握着她的手时，她也会脸红。透华对小衣也是很疼惜的，只要小衣说的她都照办，小衣一不开心她就会担心，会记得其它人都不记得的小衣想再去东京的愿望，会在小衣睡觉前给小衣念故事，实在像疼惜宝宝那样在疼惜她。",
        "",
        "    四、小衣",
        "",
        "    第一次看的时候，因为中间小衣把小咲打的很惨，所以尽管她可爱，但还是不喜欢她。但今天仔细看了之后才发现，一直以来小衣是多么的寂寞。双亲都去世了，叔父什么的还要说她是不详的孩子，在学校交不到朋友。表妹透华介绍给她的朋友也只是被透华召来的（当然这一点是因为小衣自己没有意识到这些伙伴就是把自己当作真正的朋友的）因为自己赢的太厉害每次打完麻将对手都一脸世界末日的表情，没有人愿意再跟她打。一直以来，她是多么的孤独啊，一家小小的家庭餐馆都会让她思绪复杂。那么可爱的小孩居然得不到眷顾，太让人心生怜惜了。还好，其实有藤田选手喜欢她，还有透华疼爱她，到最后她终于重生了。现在，她成了团体赛中我最在意的孩子了。",
        "",
        "    团体赛大将赛时看到的，她们都是不会轻易放弃的孩子，而且各自都有自己的羁绊，所以在面对小衣统治的局面都没有被击垮，很令人欣慰。\n    "
      ]
    },
    {
      "title": "看人打麻将也是挺有趣的",
      "html": [
        "\n      海底捞月、岭上开花、门前清、四暗刻等等的名词在我听来颇为陌生，尽管我也会一点点麻将，但貌似也没听过有人吃胡的时候喊这些，甚至七对更是没见人做过，大概是我们那边的麻将规则减少了很多吧，本身像十三幺（国士无双）这种应该是有着很高番数才对的，在我们那边却很低...（当然最高还是它）。偶尔看看麻将的动漫也不错啊，而且没有花牌真幸福，不然就从现在的看得迷迷糊糊变成了一窍不通了",
        "",
        "刚开始看到24集，很高兴，到满大街的快餐式12集时有24集的动画真是很不错啊，但是经过前几集的无聊轰炸后，就不是很高兴了，只是想快点看完然后收工。随着预选赛的全面开始，终于变成有趣起来，只是本来以为是靠计算啊、计谋啊什么的来赢得胜利，却是不断的神抽和超能力，对于编剧来说这或许能很轻松地写作，但是对于观众来说就不是很爽了",
        "",
        "另外比赛途中也不断的插入回忆来交代人物的背景，部分还重复了几次，但得益于比赛节奏比较密集，还能接受，两位解说也不错，尤其是谁是社长那个话题...我也很吃惊",
        "",
        "总的来说，前面几集过于无聊，直到预选赛才有看头，中间插入的回忆和比赛的节奏抵消掉了，虽然打麻将更多的是依靠神抽和超能力，但气氛等方面做得不错",
        "",
        "第一首ED开头很好，其它的ED和OP的歌都不行，Q版ED倒是挺可爱的",
        "",
        "",
        "",
        "总体评分：7.3/10.0",
        "",
        "娱乐指数：7.4/10.0",
        "",
        "",
        "",
        "话说海底捞月的日语发音和国语几乎一样...",
        "",
        "个人赛的的激情远不如团体赛，太匆忙",
        "",
        "话说动漫里大展过后总是喜欢去游泳啊，《科学超电磁炮》等动画也是这样，游泳一集后继续战斗，莫非日本那边工作压力大都流行这样。我个人就不喜欢在游泳池玩，觉得太脏，到现在一次都没接触过游泳池，海边倒是不错",
        "",
        "宫永咲的性格不大喜欢，善良是没错，但就是不大喜欢...",
        "",
        "会长、抱企鹅的原村和、优希、藤田、天江衣等都挺好，而小京嘛，在满大街的后宫剧的情况下，突然有一个身处后宫当中却只能整天YY，老是被“忽悠”去买东西的男性角色也不错啊，不过就是有点过了，因为参加团队赛的都是女的，而且个人赛还分男女，难道打麻将消耗的体力和跑步等运动一样多吗……",
        "",
        "社长的话题我的反应和藤田一样，而且是2次……我一直以为加治木由美才是社长啊",
        "",
        "最后的四校合宿还能大写一番的，却草草结束了，而且...第一季就在结尾表示要播第二季，霸气！",
        "",
        "祭典真是经常在动漫里出现，不过这一次也是打了酱油，除了摊位的少许描写和不华丽的烟花，其它啥的都没说...\n    "
      ]
    }
  ]
}