{
  "id": "3722625",
  "title": "魔神英雄传2",
  "allTitle": "魔神英雄传2 魔神英雄伝ワタル2",
  "year": "1990",
  "info": {
    "导演": "井内秀治",
    "主演": "田中真弓 / 林原惠 / 西村知道 / 山寺宏一",
    "类型": "喜剧 / 动作 / 动画 / 奇幻 / 冒险",
    "首播": "1990-03-09(日本)",
    "集数": "46",
    "又名": "新魔神英雄傳 / 魔神英雄传第二季"
  },
  "rating": {
    "分数": "8.9",
    "人数": "3278",
    "5星": "56.8%",
    "4星": "33.4%",
    "3星": "9.0%",
    "2星": "0.6%",
    "1星": "0.2%"
  },
  "summary": "经过一番艰苦鏖战，救世主战部渡（瓦塔诺）终于和伙伴们打败了多古达及其暗黑军团，创界山（左开山）再次回复原本的秀美景色。在此之后，渡回到人类世界，和朋友们过着快乐的生活。然而好景不长，多古达的弟弟多坏达入侵与创界山息息相关的南斗七星星界山，七色彩虹失去色彩，黑暗重新笼罩大地。在这危急时刻，创界山的人民重新找回渡，请求他打败多坏达军团。渡从圣龙殿女王那里得到许多有用的道具，随后和龙神丸、忍部火美子（希米格）飞往星界山，与先行前往的剑部施巴拉古大师和古拿玛会合。激烈的正邪大战打一次拉开序幕……\n                                    \n                                　　本片为《魔神英雄传》系列第二部。",
  "comments": [
    " 没第一部好看，但是还是不错。\n        ",
    " 1990-03-09★★★★☆\n        ",
    " 喜欢。。哈哈。。\n        ",
    " 大师死的时候哭了\n        "
  ],
  "reviews": [
    {
      "title": "我要吃热面条！！",
      "html": [
        "\n      我记得我读初中时，连续两年的暑假大部分时间都是在外婆家里住。那时候看铜陵电视台一套暑假每天下午的“暑假节目”是我最开心的事情。连续两年的“暑假节目”先后播放这部日本动画片《魔神英雄坛》的一、二部，我一集不落地看完了。到现在我手机里还保存到这部动画片的片头、片尾共四首歌曲，每次听来都感慨万千，忍不住想哭出来。让我印象最深刻的时候，当瓦塔诺他们一行要过沙漠时，永远都是那么可爱的小女孩希米格永远都是蹦蹦跳跳地对别人说：“我要吃热面条！！”哈哈，想起这个，我现在是含着眼泪去笑的！瓦塔诺·森布、希米格、施巴拉古，感谢你们在我小时候的暑假为我留下美好的回忆！\n    "
      ]
    },
    {
      "title": "【乱弹】多年以后再次回味",
      "html": [
        "\n      ",
        "",
        "",
        "时隔二十年，再次把魔神英雄坛复习了一遍，最吸引我的反倒不是热血机战的情节，而是第二部里面短短的那几集寻找爱的故事。",
        "",
        "",
        "寻爱的故事，当时看着觉得多余，但是现在看来却是点睛之笔，把整个一个热血机战片提升了一个境界，当然，寻爱结束后剧情回归机战，又把这个境界拉回来了.....尽管到最后施巴拉古大师的由善变恶再变善也有动人之处。在我看来，寻爱故事，实际上是这样的一个意义——成长。",
        "",
        "",
        "在寻爱的这几集中，几位主角实际上更多的是一种象征意义：",
        "",
        "西米格——童年；",
        "",
        "开比西——亲情；",
        "",
        "古拉玛——爱情；",
        "",
        "施巴拉古大师——事业；",
        "",
        "瓦塔诺——未来与希望。",
        "",
        "",
        "西米格，无忧无虑的童年，她时刻在享受着这种童年的纯真幸福，但是她并没有意识到她是幸福的。直到周围那些爱她的人忽然离开了她，她才发现自己的幸福是多么的脆弱。明白了这一点，她才发现了自己的爱，这也就意味着——成长。",
        "",
        "开比西，作为一个少年，他自然要比西米格成熟，所以一直渴望着独立超越，从何独立，超越何人——他的父亲。他一直活在父亲的阴影中，尽管并不是因为父亲的丰功伟绩而让他倍感压力。而是因为父亲是个被周围嘲笑愚弄的人，这也让少年抬不起头。当他发现，父亲之所以被嘲笑并不是因为父亲的无能，而是父亲那颗悲天怜悯的仁慈之心的时候，他对父亲的误会也就消失了，他也看到了、读懂了父亲只为父亲的伟大与坚强，父亲肩上的那份重担。开比西的爱就是——理解。",
        "",
        "",
        "古拉玛的爱，我想很多朋友正在经历，或者已经经历，那就是青年的恋爱。从儿童、少年成长为青年，我们对自己亲人的依靠可能逐渐减少，而对恋人的依恋在逐渐增长。这是成长，是必须跨越的门槛。从现在的视角看，古拉玛的爱情故事并无新意，涉世未深的毛头小子爱上了单纯的少女，但是因为打架斗殴、黑帮纷争，少女死于乱刀，毛头小子从此以后陷入了深深的自责。古拉玛的寻爱历程，可以视作是对过去的赎罪，但如果将其放在几位主角的整个寻爱历程的话，还是一此成长的历练。青年人的恋爱，尤其是初恋，大多像一朵不能结果的鲜花，绽放以后便是凋零，这种凄美自然而然给人以无限地遐想。尤其是回想起分手的悲凉与无奈，总会让人不禁发出这样的感叹：“如果当初我不那么.....就不会.....”对于初恋的这种赎罪式的冲动，很容易使人在消沉的时候更加地无法自拔。古拉玛消沉过，也自责过，他也以实际行动为自己的“爱情的错误”而赎罪——去黑暗沼泽，冒着被吞噬的危险，去采集草药，只为那个和自己的前女友长相相似的女孩。但古拉玛的赎罪并不是回到原点去更正初恋的错误，而是重新审视自己，注视眼前当下。在沼泽中，古拉玛遇见了恶灵——当年看到这里，我仅仅是将她当做伪装成女孩的怪物——其实，这个恶灵，就是古拉玛心中一直挥之不去的初恋，曾经的爱恋、愧疚，夹杂着心爱之人的形象，汇聚成了这么一个“爱人”。因为是自己的不慎导致了爱情的终结，又因为对所爱之人心怀愧疚，所以让自己心中的那个“爱人”变成了一个爱恨交织的“恶灵”。其实，斯人已去，心中的“爱人”只是自己的臆想，原来的她，或许早已有了新的偎依，或许已经对这段感情渐渐淡忘，纠结的，还是这个在自己编织的黑暗沼泽中徘徊迷路的自己。“恶灵”的召唤其实是自我心底的纠结，沼泽中盛开的草药其实是心灵的解脱，你是去采摘那解脱的药草，还是任恶灵继续在心底纠结？古拉玛选择了草药，这或许是青年向成熟的转变吧。",
        "",
        "",
        "古拉玛的爱是青年的爱，那么接下来，施巴拉古大师的爱，就是成年人的爱。",
        "",
        "如果说青年人的爱是去寻找另一半——恋人，那么成年人的爱则是寻找自我——事业，在事业中磨练自己、成就自己、铸就自己。",
        "",
        "施巴拉古大师的爱就是他自己的事业——剑道。",
        "",
        "这里不得不佩服编剧的巧妙安排，以作为剑客的施巴拉古大师为主角，以剑道的残酷修行作为情节，没有比这个安排更加适合“事业之爱”这个主题了。",
        "",
        "剑道，追求的是世间至强，追求的是大片天下无敌手，追求的是在世间永远不败的巅峰境界。剑道的世界是残酷的，失败者不仅仅失去的是作为剑客的荣耀与自尊，甚至是生命。我们可以从大师迅游修行的过程中看到这样的景象，有的剑客在徒弟的众目睽睽之下惨败，有的害怕萎缩不敢应战，有的甚至掏出黄金求饶......如果说被打败，还有一点剑客的尊严，那么以金钱换得安稳则是对剑道的羞辱，大师对于败者还有几分客气，对于财货之徒，则是愤怒和鄙视。",
        "",
        "剑道如战场，其实何止是剑道，商场、职场和政界，不都是现代社会的战场么？只不过是不流血的战场罢了。但是不流血并不意味着不用付出代价，商场、职场和政界的失败，往往可能比一对一的比武，付出的更多。除了个人的财产、地位、荣耀以外，赔上的，可能还有除自己以外其他人的性命.......事业的失败带来的恐惧，可能要比荣华富贵的欲望，更能刺激人们。",
        "",
        "支撑大师的修行之路的，便是这种恐惧——对于“弱”的恐惧。",
        "",
        "这种恐惧来自于一个老剑客。",
        "",
        "仅仅是轻轻的一拨，三个人便应声倒地。这就是年轻的施巴拉古大师第一次真切的对于“弱”的恐惧的体会。",
        "",
        "没有形式化的让礼，没有多余的架势，甚至没有多看一眼。",
        "",
        "三步，仅仅是走了三步，老剑客便将三个年轻力壮的剑士打到在地——不，连打倒都不算——漫步在草原上的大象，根本不在乎脚下没来得及逃跑的小蚂蚁。",
        "",
        "对于“弱”的恐惧支撑着施巴拉古的修行，在残酷的比武中，施巴拉古的确成长为一个人见人怕的“鬼剑客”，他战无不胜，所向披靡，每次战毕，必将战败者的牌匾劈得粉碎——这是一种羞辱，他在把当年老剑客对他的羞辱，转嫁到其他人身上，以此获得稍微的心理平衡。直到......",
        "",
        "酒肆中的一次巧遇再次击碎了施巴拉古的野望，尽管已经成了一位武艺高强的剑客，但是施巴拉古在老剑客面前还是动弹不得，一股强大的压力让施巴拉古感受到，自己与老剑客的距离。",
        "",
        "一年后，在约定的日子，两人再次见面，结局并不像我们想的那样，经过刻苦修炼，练就神功，打到仇敌，皆大欢喜......施巴拉古还是败了，败的还是那么干脆，但是施巴拉古终于看到，为何自己与老剑客的距离如此之大——",
        "",
        "“你能劈开这朵鲜花么？”",
        "",
        "老剑客的发问让人捉摸不清，施巴拉古当然也是毫不费力地就斩落了老剑客手中那多小花，这一下似乎激怒了老剑客，尽管我们至始至终都没有看到老剑客的表情，但是从他对施巴拉古的那一击来看，老者定是使出了一记狠招。",
        "",
        "“不爱鲜花，如何爱剑？”老剑客丢下了这句话，再次消失在茫茫草海中。",
        "",
        "当施巴拉古醒来的时候，望着茫茫草海盛开的鲜花，老剑客的话音再次回响在耳边：“不爱鲜花，就没有资格握剑。”\n    "
      ]
    }
  ]
}