{
  "id": "3818822",
  "title": "交响情人梦 终曲",
  "allTitle": "交响情人梦 终曲 のだめカンタービレ フィナーレ",
  "year": "2010",
  "info": {
    "导演": "今千秋",
    "编剧": "中岛一树",
    "主演": "川澄绫子 / 关智一",
    "类型": "剧情 / 动画",
    "首播": "2010-01-14(日本)",
    "集数": "11",
    "又名": "如歌的野田废 / 交响情人梦Finale / 交响情人梦 巴黎篇 续"
  },
  "rating": {
    "分数": "9.3",
    "人数": "7539",
    "5星": "68.4%",
    "4星": "26.5%",
    "3星": "4.7%",
    "2星": "0.3%",
    "1星": "0.1%"
  },
  "summary": "浪漫之都巴黎，一对沉浸在音乐世界的年轻人为了各自的梦想而努力打拼。作为马尔雷院团的首席指挥，千秋真一（关智一 配音）以前所未有的劲头全速前进。为了能够集中精神从事音乐事业，他在未和野田惠（川澄绫子 配音）进行事先沟通的情况下决定搬离公寓。另一方面，野田妹渴望参赛的愿望被老师拒绝，前辈风头无量的舞台表现又让她倍受打击。好不容易得到首个沙龙演奏会的邀请，可是前辈搬家的消息又令野田妹分外震惊。异国的音乐之梦，围绕着千秋和野田妹这对恋人，云龙（日野聪 配音）、弗兰克（浅沼晋太郎 配音）、塔妮娅（伊藤静 配音）这些音乐青年也将共同经历梦想和现实的蜕变……\n                                    \n                                　　本片根据二之宫知子的漫画原作改编。",
  "comments": [
    " 真看了好久断断续续的 昨天把最后一集看完今天风行就崩了= = 很搞笑还很温馨。千秋其实挺别扭的还有些强势 不过怎么看怎么击中萌点啊。野田也够爆笑了哈哈。\n        ",
    " 只是看到你们就幸福\n        ",
    " 结尾有点仓促啊~~~~~~~~~~终于算修成正果了吧。。。？\n        ",
    " 这部没之前的好看。。。\n        "
  ],
  "reviews": [
    {
      "title": "向かい風うまく乗れるよ",
      "html": [
        "\n      又一部看了多年的片子结局了。虽然拿脚趾都能想到这不可能不是happy ending，但因为感受到了太多途中的坎坷和艰辛，也会对最后那来之不易的幸福忍不住感动。那个曾经每天在音乐教室里弹唱着屁屁操，生活上不着边际一塌糊涂，时常变态行为思想脱线，梦想着做幼稚园老师的垃圾女，在邂逅了一个王子，经历了无数磨难，也经历了一鸣惊人之后一蹶不振的大起大落之后，终于雾开云散不再迟疑不再迷茫，坚定地开始了她以音乐为伍的人生。",
        "",
        "",
        "在这之中，让人无法抑制的感到了时间的流逝，野田妹的，还有一直看着她成长的，我们的时光。从日本到巴黎，并没有因此而改变的平静而温暖的校园时光，有朋友在一起胡闹的欢笑，有老师们时常严厉的目光，有让人焦头烂额的课后作业和考试，也有困惑时痛苦时他守护在身边一起渡过的温柔……最后，野田妹的音乐道路刚刚开始，而我们，却带着还没有冷却的几番感动，几番欢笑，走到了故事的结局。",
        "",
        "",
        "野田妹最后的迷茫，想要放弃一切的悲伤，她感到无助困惑时的话语，“只是觉得累了，对上学，对钢琴……已经够了，就算没有我，学长也好大家也好，要多少有多少……我已经很努力的学习了，也会直面音乐了，但这又能怎样……我知道，我只要用我自己的方式努力就好……”她滴滴落下的泪水，慢慢地溶入我们的眼中。现实中的我们，在成长的道路上，也一定遇到过这样的苦痛，无论怎样努力都看不到希望的时候，沉重积压在心底没有突破口的时候，竭尽全力之后想要把一切消失掉结束掉的那种心情，在野田妹一次又一次留下的泪水中，仿佛映照着那个曾经幼小的自己，静静敲打着我们的隐藏在某个地方的过往。",
        "",
        "",
        "一直都觉得这是一部搞笑的剧，然而在最后，却悲伤漫延，之前再痛苦的时候也很少见到野田妹的泪水，只是这次，无法逾越的高山让她一次一次无助地哭泣。毕竟是到了结局的时候，就算是变态女，也一定会有王子大人来拯救吧。回想两人经历过的一切，音乐的道路上，并没有一直在一起，却在为了各自的目标努力的过程中，积累下来无法言表的默契，彼此支持鼓励前行，即使不作为恋人，也一定是任何人都无法替代的知音。那个时候，野田妹的琴声穿过了关闭的门扉，让顿在门口的千秋止不住落泪，就是这样一次又一次的感动，让千秋将野田妹呵护在怀里，紧抱着不愿放手。",
        "",
        "",
        "然后，王子将公主带到了他们最初开始的地方，他们第一次合奏的曲子。时光飞逝，我们仿佛又看到了当时在矛盾中挣扎的千秋和无忧无虑的野田妹，那时的他们太让人怀念也太过美好以至于让我都恍惚觉得是不是那个时候才是最幸福的呢。只是，一切都回不去了。千秋想要告诉给野田妹的话语在都融入到了那倾泻荡漾的音符中。“即使很痛苦，即使有漫长到不知所措的孤独的战斗在等着我们，只因还有这样在一起合奏的喜悦，我想无论多少次都可以有勇气去面对。”",
        "",
        "",
        "一直都以为，最后可以看到野田妹和千秋在舞台上合奏的情景，虽然对这个有些遗憾，但也算有走到了尽头的感觉。一直在公寓中热闹着的伙伴们，也都各自开始了新的生活，有小小的分别，也有浓浓的充满希望的开始。想起ED中优柔的歌词“すべてを手を入れて　すべてを失って　記憶　指の間すり抜けでも　心なら　ここに立ってる”，或许得到了一切，或许失去了一切，就算记忆从指间流走，心也一定还留在这里……\n    "
      ]
    },
    {
      "title": "内含腐向分析+剧中古典乐下载",
      "html": [
        "\n      我最浪漫的事，就是和你一起努力",
        "",
        "",
        "——记交响情人梦",
        "",
        "",
        "动漫史上的一朵奇葩，结合了少女漫画，少年漫画以及基漫的精华。",
        "",
        "",
        "传统少女漫画就是平凡、善良、坚强的女主和完美的王子之间的故事。所谓的平凡实际上是所有人设都很美型，而女主只是平胸纤细的普通人而已。王子注定不喜欢大胸细腰的女人，而要喜欢平凡的你，因为你善良而坚强。凭什么？！现实赤果果的证明，那都是假的。于是一群女人看不下去了，跑去看基漫了，因为实在是觉得凭什么你可以不劳而获那么多帅哥的青睐？帅哥都是傻子，男主男配ABCDEFG都围着你转。纵然基漫里也会有这种桥段，但是至少受惠的不是女人，所以心理平衡一点，所以有人称，看基漫的女人实际上都是怀着一颗赤诚的少女心。当然了，在外暴雨腥风的累了，回家总得有个人安慰一下，又讨厌恶俗的女猪，当然要在基漫专一又完美又男人的小攻身上寻求安慰了。",
        "",
        "",
        "而少年漫画，纵然已经朝向天下大同的方向发展，除了广大腐女敏锐的捕捉能力之外，也绝对不能排除作者或者监督卖腐的嫌疑，其实有的已经灰常明目张胆了，都知道腐女的钱最好赚啊~然而在“友情、努力、胜利”这种经典JUMP模式之下，我们体会到的都是爷们式挥洒汗水和青春的感动。唯有《交响情人梦》，将这三者完美的融合在一起，在动漫史上独树一帜。虽然是少女漫画，但是少年励志却是与之平行的一条主线，再加上不时的卖腐作为搞笑调剂。在那个年代，那个还没有完全天下大同的年代，老师能用卖腐作为萌点之一是多么的超前啊啊啊！！！监督选了今千秋真是意义非凡啊！！！尤其是那个OAD，你敢再腐点么？！",
        "",
        "",
        "人设",
        "",
        "",
        "非常成功的人设，每个人个性都很鲜明，最重要的是每个人都很真实，因为大家都不完美。无论少年少女还是基漫，总会有个完美的天才。然而在《交响情人梦》中我们很欣慰地发现，所谓的天才都是靠勤奋的努力换来的。让我们对从小熟知的天才=99%的汗水+1%的灵感这个公式可以稍微放心地相信一下了。否则那些初中就网球打得特好的小P孩，或者高中就推理得无人可敌，或者高中就各种全能所以无聊到要消灭掉这个世界上所有坏人的倒霉孩子们，我们是忍不了的，乃至后来只能嘴角微微上扬，哼一声，都懒得吐槽。",
        "",
        "",
        "千秋真一",
        "",
        "",
        "千秋不是完美的王子，他只是一个傲娇受。我还是第一次见到那么傲娇的男主，竟然到最后一集都没有告白，本来看见他说着要答应着野田妹的求婚，竟然也只是回应着抱了一下而已。你到底是有多别扭啊啊啊！！！亲也亲了，抱也抱了，觉也睡了（？！谁能告诉我野田妹求婚之前的那夜俩人到底发生了没有啊啊啊！！！）都给女孩子挤了到跟你求婚的地步了，你还敢弹人家脑门？！这玩意能是开玩笑么？！你要让野田妹拿着钻戒给你单膝下跪么？！别以为你会拉小提琴会弹钢琴会指挥会做饭又受欢迎家里又有钱就了不得了！就像你妈说的，野田妹是你的天使！也正是这个可爱的女孩子，才更印证了那句古话：每个成功的男人背后，都有一个默默付出的女人。她看上你，是你的福气！",
        "",
        "",
        "第一话，学长X学妹。学长看不下去邋遢的学妹，于是化身田螺小伙子（尽管有些暴躁）去给学妹收拾屋子，做饭，还洗头（话说洗头这个桥段用在那个什么东京恋爱故事里还真是……）让女人们产生了一种“啊！请赐给我一个这样学长吧”的错觉。实际上每个女人内心都是一个M，无论她们表面上是不是S。以至于后来我实在是无法接收他一次一次的欺负野田妹，比如把寿司的刺身吃掉，只给人家留下米饭这种缺德行为。或者在野田妹申嘴过去的时候给人家塞一把栗子……",
        "",
        "你到底是有多傲娇，思路那么小受，你是少女漫的男主好不好？！不要等着女人给你打电话好不好？！都意识到这个问题了还纠结于此，你还是个男人么……典型的三不主义的男人：不主动、不拒绝、不负责。可恨……",
        "",
        "",
        "不过，庆幸的是，就算这个男人如此的罄竹难书，他最难能可贵的是，虽然很固执，但是还是能听得进去别人的话，并且在逐渐地改变自己。正是印证了恋爱中的一条亘古不变的真理：好男人都是女人悉心调教出来的，男人自己不会主动变成好男人的。但是往往女人苦口婆心地培育很久，却是给别人培养老公，于是心灰意冷地不再试图去改变男人，而是试图去适应他们，但是适应不了的，也就酿成了一场又一场的杯具。所以这部剧的一点好处就是它很真实。千秋虽然在最后一话还是如此地不敢去负责，但是比起第一话的自负自私，真的已经有了很大的变化。且不说他敢坐飞机是野田妹的功劳，就是学会关心人这一点，真的是进步很大。对于他这种自我主义的人，能放弃和老师去意大利看歌剧，转而陪老婆（虽然一直嘴硬不承认，但是后来也懒得否决了）练习进步，就十分不易了！不知这一点是否能给广大女同胞一点点安慰：找个可塑造的老公，俩人慢慢磨合。",
        "",
        "",
        "野田妹",
        "",
        "",
        "和平凡的普通少女漫女主的最大区别，就是她还是挺漂亮的，而且非常勤奋努力。至于邋遢，偷窥，以及发出怪声这些小设定，都不能算脱俗。很少有作者会强调女主是D杯吧？也很少上来就让广大男人觉得好可爱吧？多半都是上来觉得很普通啊很阴郁很穷啊之类的瞧不起，然后慢慢接触才觉得好的。而小惠，就是很可爱啊~",
        "",
        "",
        "而且和传统的搞对象的漫画最大不同的一点就是：二人虽然也是一路辛苦走来，能最后心灵相通（虽然我还是觉得千秋的那堵墙还是没有完全瓦解），但是却和那种二人纯心理活动——猜疑，不安之类的胡思乱想截然不同。我喜欢你，我想和你一起弹奏协奏曲，我想追赶上你的脚步，到达你的高度。这比“他是不是厌倦我了？是不是不喜欢我了？好不安”这种你追我赶无限loop的剧情设定就深了一个档次。纯粹的少年漫则少了一份细腻和浪漫，只是纯粹为了输赢或者友情（或者基情= =）而奋斗着，这种为了追赶上心中喜欢的人而努力奋斗着的则是少数。纵然像《初恋这件小事》这种也是女主也在默默地改变着自己，但却是没有如此大篇幅的关于奋斗的描写。",
        "",
        "",
        "艺术这种东西就是除了天赋要往里面砸时间的东西，练琴更是如此。看着他们俩，不，大家都疯狂的练琴的场景，让大家感受到一般的少年漫燃烧的激情之外，更是一种实际的奋斗。这让我想起豆瓣上那个热帖：大家都来晒晒自己曾经奋斗的经历。大家各种备考前的疯狂，乃至考完后甚至怀念那段醉生梦死的日子。因为二之宫老师描述了相当多的细节，比如准备比赛之前没空吃饭没空洗澡，两眼黑圈，神智不清醒，这些都让很多人产生了共鸣，毕竟很多人都有过这种亲身经历，才能更加理解奋斗之后取得成功的幸福。",
        "",
        "",
        "",
        "关于剧情",
        "",
        "",
        "我个人就很喜欢从别人学习些什么。总觉得认识了这个人，如果不学到些什么，会觉得好亏。喜欢那种两个人一起奋斗的感觉，在披荆斩棘的路上，一路互相搀扶着前进，不至于在清晨东方泛着鱼肚白的时候，寂寞得暗自神伤，总是怀疑着即便成功了，也还是一个人，无人分享自己成功的喜悦，无人分担成长的过程，又有什么意义。所以看着野田妹，纵然和千秋一路上打打掐掐，至少是有着共同梦想和爱好的人一起并肩前进，真好，真的很好，看得我泪流满面。",
        "",
        "",
        "曾经觉得最浪漫的事情莫过于两个人牵手在自习室里学习。（貌似有一个人得是左撇子= =）阳光透过教堂般的落地窗洒进来，散发出一股圣洁而安静的味道。所以当看《初恋》的时候，觉得高野能和小野寺在图书馆看书，周围飘着樱花瓣，实在是太治愈了。",
        "",
        "",
        "看着野田妹为了能和千秋同台演奏而共同努力着。然而殊不知，在自己努力的同时，别人也在进步着。“太狡猾了。”是的，就好像除了你在成长，别人不可能不成长一样。然而深知自己已经200%的付出努力，无法再榨干自己奋斗了，所以无法付出更多的努力，才能追上你的步伐。所以那么难过，那么的难过。就好像野分好不容易压抑着思念，努力修学分，压缩成一年留学归来，却发现小宏已经变成了副教授般的失落。不过换句话说，男人真的希望自己的女人会超过自己吗？所以野田妹，照着自己喜欢的方式努力就好了，倘若有一天你真的超过了千秋，那个小心眼的男人说不定还得嫉妒死你。",
        "",
        "",
        "话说这个两人亲完之后竟然能不顺势做下去而是继续弹琴这点真是让我觉得好恐怖……连《潜伏》最后都有个交代，了了翠平一个心愿，chiaki你可真是……服了……果然是傲娇受= =",
        "",
        "",
        "关于作者",
        "",
        "",
        "一直很好奇作者是不是学音乐出身的，怎么能创作出那么专业的漫画出来。这绝非是《粉红色的肖邦》这种拽过来首肖邦的夜曲提高一下自身的品味就可以的。每次选曲，都得如此精挑细选地配合着剧情。还有那些交响乐的专业术语和音乐史。总让人感觉老师是受过良好的古典音乐的教育，然后恰好又会画画，而且还会编故事，所以改行做了漫画家。但是怎么也查不到老师的访谈，在贴吧里看到老师不是音乐专业出身，所以还蛮惊讶的。这得怎么取材采风才能创造出如此专业的漫画啊！",
        "",
        "",
        "知道是先有了真人，再漫画之后，便更能理解制作组丝毫不敢马虎的心态了。人物不走形是必须的（虽然有几集的部分场景千秋还是略走形）。还有关键帧明显比一般的动画要多：比如野田妹最后一话弹琴时那飘逸的头发和肩带都是比较流畅的（虽然还是没有《花开物语》做得细腻，但是也非常不错了，毕竟3D场景太多了）。3D场景也一季比一季多，从乐器逐渐扩展到火车等动态因素。还有那和音乐配合得天衣无缝的弹琴特写。让人不得不赞叹制作组的用心良苦，虽然也是怕毁了真人的声誉吧。",
        "",
        "",
        "声优",
        "",
        "",
        "最让我诧异的是小关。我印象中的小关就是《万有引力》中的愁一和各种阳光活力。后来想起《彩云国物语》里的静兰，也就稍稍能理解了~像千秋那么暴躁的人，掺杂一些沙哑的声线也不错~",
        "",
        "野田妹的怪声和忽高忽低的情绪变化真的演绎得很好很可爱。",
        "",
        "最让我心心念的不是土方变成了折扇老师，而是松风雅也的黒木。除了《樱兰》里的静夜，就很少听到他的声音了，所以看到闷骚的黒木是他配的时候真的好开心~其实我个人更私心黒木的，觉得既然千秋对她那么不好，干脆跟黒木完了，虽然深知根据少女漫的规律是不可能的，男配就是杯具啊。随着后来和俄罗斯MM的脸红心跳，觉得既然有了归宿，也就不用那么心心念他和野田妹了。毕竟恋爱中的女人心里是容不下他人的。 ",
        "",
        "",
        "和其他少女漫的比较",
        "",
        "",
        "同样是少女漫，音乐题材，努力奋斗，NANA却和这部片子截然不同。首先，但凡文艺作品沾染上历史啊古典之类比较恢弘的因素，都会显得比较有深度。我并不是贬低rock使NANA显得都市，而是觉得各有千秋。毕竟古典乐为背景的真的不多，而且做到那么专业的份儿上也就二之宫独家一份如此出类拔萃了吧。而且NANA从一开始就注定是杯具，从NANA为了自己的梦想而独自背着吉他离开莲开始。索性野田妹和千秋只是分居而已，还好还能见到。不过千秋你到底是多么地放得下，才能为了一个更安静的环境而扔下老婆（和她的烤鸡）而独自一人也不打声招呼就走了啊啊啊！！！明明就是觉得野田妹丢人（变态偷窥）才不愿承认的不是，所以你宁可曾经选择完美的前女友，但是还是性格不合吧。即便你后来逐渐觉得她的缺点也好可爱，可是碍于面子还是不愿意接受不是。懦弱的男人啊！！！",
        "",
        "",
        "至于《君届》，虽然也是少女漫中的神作，竟然治愈了千千万万的腐女的神作。弄得我都想把双语字幕的再看一遍了。但是君届正所谓纯爱中的纯爱，纯粹二人心理拉锯战的作品，为了你而默默地努力着尝试改变，虽然只是些微不足道的事情。而《交响》的努力则惊天地泣鬼神得多，为了和你同台演奏，不惜改变自己幼儿园老师的梦想，而辗转巴黎。",
        "",
        "",
        "OST",
        "",
        "",
        "下了所有的交响乐，为此还跑去继续看耶鲁公开课：聆听音乐。难怪当初在日本掀起了一股古典音乐热~听了第三张之后发现原来こんなに近くで那百听不厌的前奏和高潮原来改编自01. 贝多芬 第七号交响曲 a大调 作品92 第一乐章，看来果然是改编古典乐就会比较有深度，就像再平庸的故事沾上战火纷飞的历史大背景都会伟岸起来一样~地址在这里：",
        "",
        "",
        "",
        "至于Tokyo et Paris真是好听到爆，第一次听的时候没有字幕，听见歌词是有法语的，后来找到了歌词，真的写的太应景了！歌词和旋律都好好听，太难的现在有和动画如此贴切的ED了！！！",
        "",
        "",
        "真人版",
        "",
        "",
        "因为大家都说真人版拍的不错，就全下来看了，电脑竟然开了一个晚上，但是看完觉得拍的好假……同样是夸张的表演，英剧就完全不觉得假。上来的小正太就好假。野田妹傻呵呵的在二次元里好可爱，总感觉上野完全被弱智化了……而且弹琴的场面也感觉很不好……还有那个色老头天哪，怎么那么难看啊，黑死了，还白色长卷头发，这人设太要命了……折扇老师太年轻了，但是唯一惊喜的就是竟然和中井的声音那么相似！弄得我以为是14在说话诶~~~",
        "",
        "",
        "其实还是很尊重原著的，但是这就是二次元化身三次元的杯具，再完美的三次元也诠释不出二次元的境界……sigh",
        "",
        "但是无论如何也是比近来雷死我的《樱兰》要好的太多~",
        "",
        "",
        "话说《荒川爆笑团》的真人版却是为数不多继承了原作的精华却有所突破的神作诶！！！\n    "
      ]
    },
    {
      "title": "爱与奋斗的交响乐章——交响情人梦总评",
      "html": [
        "\n              一直熬到凌晨两点，终于看完了《交响情人梦·巴黎完结篇》……好看！！实在是太好看了！！精彩到一口气从头看到了尾才肯罢休。",
        "",
        "",
        "    其实仔细说来《交响情人梦》的主题并没有多新颖——爱与奋斗，这样满载欢笑和泪水的故事一向是日本动漫和轻小说最喜欢打的牌。可是不管这样主题的故事有多少，爱与奋斗还是我最爱的主题。每次看到这样的故事心里都会有满满的感动",
        "",
        "",
        "    《交响情人梦》就是这样一个由爱、奋斗、音乐交织而成的绚丽的交响乐章。",
        "",
        "",
        "    千秋知道野田妹是个变态——会偷看别人洗澡、发出怪声、邋里邋遢、弹钢琴不按谱子，可是到最后他还是爱上了这个变态——有多少人能在尽数看到对方的缺点后还能爱上？",
        "",
        "",
        "    对于野田妹来说，自由自在地弹奏钢琴才是她的愿望，可是为了能和千秋一起出国留学，她强忍着自己的天性去参加比赛。",
        "",
        "",
        "    千秋为了野田妹放下手头忙着的工作，抽出时间指导野田妹的钢琴。",
        "",
        "",
        "    野田妹梦想着能和千秋同台演奏出自己喜爱的曲子。",
        "",
        "",
        "    这些是爱人之间的爱。",
        "",
        "",
        "    至于对于音乐的爱，在《交响情人梦》里更是随处可见。不管是千秋、野田妹、孙蕊、峰、塔尼亚、云龙、弗兰克、镏可，还是由各种差生组成的乐团的团员、只是临时性组成的Rising Star乐团的团员、巴黎渐渐走上下坡路日益疲累的马尔雷乐团的团员，抑或是每一场演出中认真聆听热泪盈眶的观众，他们心中都有着一份对于音乐的热爱。",
        "",
        "",
        "    而这其中的每一个人，都在追寻着，为了爱而奋斗。",
        "",
        "",
        "    千秋四处奔波接下各种繁重的指挥工作，野田妹用尽自己全部的精力去练习钢琴（我实在不知道怎么描述她那个浑身出萤火虫的状态……），孙蕊缠着欧克雷老师给她加课，塔尼亚和云龙在为了比赛拼命练习希望得到继续学习的资本，乐团的众人努力练习着自己的技艺……",
        "",
        "",
        "    也会有困惑也会有想要放弃的时候——千秋曾因为飞机恐惧症始终不能出国学习而曾想要放弃，野田妹厌恶严肃一丝不苟的弹奏始终挣扎着不能直面音乐，孙蕊困惑于自己是否真的喜欢钢琴曾想要逃避放弃……但是他们始终都没有因为困惑停下自己的步伐，始终都在奋斗着。即使是在迷茫的时候，也在努力着。",
        "",
        "",
        "    很感动。",
        "",
        "",
        "    为了《交响情人梦》里每一份爱每一份奋斗而感动着。",
        "",
        "",
        "    其实啊，要说这是个爱与奋斗的交响乐章，倒不如说这是一组青春组曲，爱与奋斗背后的含义不就是青春么？因为足够年轻，所以还有美好的梦想和期待想要去实现，所以还有足够的精力和热情去追逐梦想。其实《交响情人梦》里的每一个人都是青春的，哪怕是72岁高龄的修德雷杰曼（真看不出这个老不羞的色老头居然已经72了！），还是已经谢顶的欧克雷老师，他们都有着一颗年轻的心，还像孩子一样憧憬着音乐的梦想。",
        "",
        "",
        "    青春是什么？",
        "",
        "",
        "    一场梦。",
        "",
        "",
        "    爱与奋斗是什么？",
        "",
        "",
        "    那场梦的内容。",
        "",
        "",
        "    ……所以少年啊，为了爱而奋斗吧！或许有了足够的努力有了足够的爱，这首梦中的交响乐章就永远不会划下休止符呢？",
        "",
        "",
        "",
        "P.S. 千秋和野田妹你们要加油！！！",
        "",
        "P.S.的P.S. 《交响情人梦》系列最好看的还是第三部啦！！\n    "
      ]
    },
    {
      "title": "一场关于音乐与王子的美梦",
      "html": [
        "\n      說到底還是少女漫畫呢。有耀眼的王子有邋遢的灰姑娘有奇蹟般地相遇有月光下閃耀的約定。被灰姑娘死纏爛打的王子卻幾度以為自己被甩，與王子定下將來和費城交響合作的灰姑娘卻居然先他一步走到了那裡。兩個音樂天才的故事，真正最感人的果然還是野田妹。就像魔戒里的阿拉貢注定是人王一樣，千秋也是注定舉起指揮棒的。只是他沒有想到，給他翅膀的人會是野田妹。野田妹卻不一樣，若沒有那首靈光閃現的悲愴二樂章，她永遠不會有機會在四年後與倫敦愛樂合作肖邦的鋼協。少女漫畫總是這樣，可我們就是愛這俗套的橋段。千秋雖然嘴上說野田妹總是在每一個關鍵轉折點拒絕他，但這之前的每一步，不都有他的努力嗎？在日本時嚷嚷她的隨性創作，在巴黎時兩人之旅陪她分析歐克雷老師的作業。千秋是野田妹的目標，＂和學長一起演奏協奏曲！＂千秋是野田妹的動力，無論是給予正面刺激的拉赫二鋼，還是側面打擊的巴赫BMW1052。然而另一方面而言，野田妹也一直是千秋的燈塔。她的悲愴雖然亂來，她的李斯特雖然鬼火附身，她的肖邦雖然臨時變卦，但都清麗可人直逼人心，讓千秋落淚，讓黑木似乎明白千秋喜歡她的理由，讓塔尼亞和雲龍幹勁十足的練習，讓修德雷澤曼處於私心與關心的帶她出道，讓聽到她琴聲的孩子、路人、奶奶鼓掌。",
        "",
        "學音樂真的是一段難以想象的孤獨的旅途。曾經難以計數的白天與黑夜耗在了鋼琴上。忍受不了這種孤獨的人就永遠不會真正體味到與樂器為友的快樂和透過樂譜和大師相契的美妙。從川大到川音，只需穿過紅瓦寺旁短短的一截小巷便到，世界瞬時從紛擾的大學城換入芬芳的音樂街區。一家又一家的琴行樂器店，一個又一個背著樂器包拎著琴譜袋的匆忙身影。我從未考慮過更從未有那實力考入音樂院校，可那天一人獨自在外流連了好久的我，突然無比想翻開家裡堆了一層灰的琴蓋，想翻出曾經彈過的老譜子，再幻想一下好久以前彈過的夢。",
        "",
        "這就是為何我們仍然執著於百年前的音樂。音符不會變老，所傳遞的情感亦不曾衰敗。巴赫的管風琴里是巴洛克式教堂尖頂的玻璃彩繪，莫扎特的安魂曲里是過早的天才和過分燃燒的童真所剩的悲憫，貝多芬的五交是對存在意義的叩問和對自身靈魂的擊打，還有肖邦的瑪祖卡，還有馬勒的合唱，拉赫的三鋼。。。透過古典音樂總會恍惚覺得他們的時代離我們並不遙遠，就好像世上真的能有千秋與野田妹一樣的soulmates。",
        "",
        "大夢一場，如夢初醒，是時候帶著感動繼續上路了。\n    "
      ]
    },
    {
      "title": "野田妹的春天",
      "html": [
        "\n      相比第一部，很喜欢在巴黎的生活呢。",
        "",
        "不按常理出牌，其实不就是执着于心目中对音乐的理想么。",
        "",
        "只要想快乐的弹琴不就行了么。",
        "",
        "对千秋来说，只要她在身边，随时听得到她的琴声，足够。",
        "",
        "",
        "一直沉醉于那样美妙的古典音乐中。",
        "",
        "我自己本身也是学小提琴的，却有点惭愧，他们都是天才少年呢。",
        "",
        "在自己的梦想旅途中，他们都是幸运的，在音乐的天堂，享受着这份快乐。",
        "",
        "",
        "野田妹很单纯，单纯的喜欢音乐，喜欢弹琴，喜欢千秋。",
        "",
        "也许正是这样，才收获了爱情，理想，和想要的人生。",
        "",
        "",
        "千秋是幸运的，因为遇到了如此美好的音乐，野田妹的音乐。",
        "",
        "",
        "真是个很好的动漫呢。",
        "",
        "",
        "让人无法自拔。",
        "",
        "",
        "想跟随着他们的足迹一直，走下去。",
        "",
        "",
        "一直。",
        "",
        "",
        "走下去。\n    "
      ]
    }
  ]
}