{
  "id": "3838279",
  "title": "好想告诉你",
  "allTitle": "好想告诉你 君に届け",
  "year": "2009",
  "info": {
    "导演": "镝木宏",
    "编剧": "金春智子 / 椎名輕穗",
    "主演": "能登麻美子 / 浪川大辅 / 平野绫 / 中村悠一 / 泽城美雪 / 三瓶由布子",
    "类型": "爱情 / 动画",
    "首播": "2009-10-06(日本)",
    "季数": "1",
    "集数": "25",
    "单集片长": "22分钟",
    "又名": "好想告訴你"
  },
  "rating": {
    "分数": "8.7",
    "人数": "37388",
    "5星": "52.8%",
    "4星": "33.4%",
    "3星": "11.3%",
    "2星": "1.9%",
    "1星": "0.6%"
  },
  "summary": "拥有一头乌黑长发和白皙皮肤的高中女孩黑泽爽子（能登麻美子 配音），大概是过于内向不善交际的缘故，虽然她是如此善良且乐于助人，可是仍然被周围的同学认为过于阴郁，而刻意疏远躲避，甚至称之为“贞子”。即便如此，爽子也不愿争论和辩解，默默承受着这一切。然而独独有一个人主动接近了她，这就是爽子的同班同学——英俊帅气且备受欢迎的风早翔太（浪川大辅 配音）。由于翔太的努力，同学们渐渐接受了爽子，爽子也体会到同龄人应有的快乐。时光流逝，某种难以名状的情感在爽子和翔太的心中滋长，橙色青春，如此难忘……\n                                    \n                                　　本片根据椎名轻穗的原著漫画改编。",
  "comments": [
    " 美好的相遇，明亮的画风，爽朗的你。节奏能再快一点就好了【治愈系】\n        ",
    " 若是没有浪川，其实也就没什么了。\n        ",
    " 爽やかな笑顔、ショウタくんは高校時代のある人に似てるなぁ。ps：如果没有能登这个天雷就完美了，：（\n        ",
    " 动画版偶像剧\n        "
  ],
  "reviews": [
    {
      "title": "请不要再去习惯一个人了！",
      "html": [
        "\n      似乎重口味的腐了久了，开始渐渐遗忘最初喜爱的纯爱物语系。直到这部片子轻快的OP响起，简单到类似绝望老师单线条式的人物，让我渐渐想起了很久以前的自己。也许是十年多以前了吧。那个时候的自己，就是被这样简单的漫画风格吸引，步入动漫天地的。",
        "",
        "",
        "才出来不到十话。这个片子，完全就是十几年前的少女漫画。这些年，在经过了腐毒宅怪恶等诸多重口味怪癖好的锻炼后，一开始看这片，我承认有弃片的冲动。",
        "",
        "",
        "故事简单。",
        "",
        "",
        "女主在男主的鼓励帮助下认识朋友渐渐走出阴郁孤独的生活，要说类似题材，当年的野猪不晓得比这个经典多少。背景简单。以高中校园为舞台，其中有个完美到让人想吐的阳光男主，像太阳一样散发着不切实际的光芒。人物简单。无非就是一起读书的同学，没有神秘的转校生性格分裂的同学藏有秘密的老师，人物单一到无法读取。唯一赞颂的，就是简单纯美的画风了。",
        "",
        "",
        "贞子多少有我过去的影子。",
        "",
        "",
        "这部片子让我想起以前那个模糊看不清容颜的我。初高中6年，面瘫、灰暗、从不笑、话少、沉默、低调、来去匆匆。和贞子一样独来独往，鲜少朋友。不同的是，对于大家的传言和误会从来不予理会也从不解释。因为那个时候，我不知道和人交往的重要性，也不知道该怎么去交流，身边更加没有风早这样阳光向上的朋友，鼓励我融入群体走出阴暗，更加没有愿意真心和我交往的朋友。那时的我，孤傲的享受着一个人的读书生涯，至今记得体育活动课上老师宣布自由活动后，看着大家三三两两约好散去，只有我一人立在偌大的操场中央，显眼却又透明。我收住泪水，用早已锻炼出的毫无感觉的心，欺骗自己并不孤单，然后独自慢慢走回教室，写作业。纷乱的教室里，也只有我一个人。",
        "",
        "",
        "大概也只有我这样的人，能够体会贞子的寂寞，也能够体会朋友的重要。也真的能明白，寂寞是可以习惯的，但是如果哪天，有人愿意向你伸出手对你微笑，带你走出这个世界，哪天，又突然消失不见，要你重回当初的寂寞有多难。因为你甚至都忘了，从前的自己，怎么过。",
        "",
        "",
        "简单的校园生活中，折折腾腾的也有朋友的误会，友情爱情的模棱两可，女人的嫉妒，朋友的信任等插曲。不过，当能登的声音将一个思维颜色为白色渺小孤寂却又勇敢善良的角色诠释出来时，哪怕是我这样一颗被世间的穷凶极恶糟蹋了的心，也能微微颤抖，也能想起，如果，当年，也能有人对我说出“请不要再去习惯一个人了”之类的话，我的人生，将会是多么的不同。\n    "
      ]
    },
    {
      "title": "青春耀眼，敬请珍惜",
      "html": [
        "\n      对于贞子小姐的外貌问题，如果与仁者见仁智者见智无关的话，那就是中华民族和大和民族的审美趣味或者更加深层次的文化心理问题。",
        "",
        "",
        "可能日本受众比较喜爱滨崎步幸田未来那种类型的，欧式的，有着黄头发大眼睛身材火辣衣着大胆性格明朗【片子里面就从胡桃身上表现出来的】，所以像贞子这样的传统美人儿反而会觉得阴森恐怖——虽然写到这里不得不承认，贞子小姐的确有点类似鬼娃子花花，但是也只是真的一点点，每次贞子变脸的时候你难道不觉得她很可爱很想去戳那张脸吗？",
        "",
        "",
        "算了，这样的福利还是记在风早君的身上好了。",
        "",
        "",
        "或许是今年的十月新番续作太多，遏制了一部分受众，新作也没有预期中的华丽好看，于是乎画面清新亮丽的《好想告诉你》成为了一众ACG爱好者的心头好，比如十月的时候我仿佛被少女心加持的光环一样，拼命地向周围人推荐，比如豆瓣评论条目上无数人大喊“我被洗涤了我被治愈了”……",
        "",
        "",
        "明明剧情只是忠实地还原一些平凡琐碎的学校生活，节奏你可以说它是平稳甚至是拖沓，桥段只是最基础的少男少女爱……明明知道，却不由自主地沉溺其中，看着贞子小姐在放学后的，金红色的教室里，一笔一划地写出风早翔太的名字，看着风早支起下巴，不由自主微笑着看着来回奔波的贞子微笑，整颗心突然之间就柔软了下来，似乎那种明丽的色泽要透过屏幕慢慢渗透下来，好像冬天的烤番薯和肉包子，一下子将冰冷僵硬的四肢捂热了，暖融融的，然后就有了掉下泪眼的冲动。",
        "",
        "",
        "写到这里，无奈地发现，这简直就是亘古不变的情怀，早就忘记了那些青春里必须要做的事情：比如骑着自行车在樱花纷飞的街道上前行，比如京都奈良修业旅行，比如一条通道相隔的座位，一切呆在放学后的校园里……这些细碎的始作俑者是谁，但是的的确确地成为了一种经典的范式，叫人一遍大骂着“俗气无聊苍白”，一遍念念不忘，或许大概，是一种距离美，相隔着遥遥的距离，温暖妥帖着你某一部分的记忆，叫人不由自主的羡慕，甚至是落下眼泪来。",
        "",
        "",
        "“我的青春很挫很挫。”这是每个人都喜欢在青春期的时候说的一句话，若干年后会发现，其实“青春”本身，就是一件耀眼到了不起的东西。",
        "",
        "",
        "哥本哈根的大会完全阻止不了全球气候在变暖，春天变得很短很短，那种初春的阳光落在树叶上，浓郁得让人不能逼视的时光，总一瞬而过，留不住也算不出。",
        "",
        "",
        "或多或少地又代入的玛丽苏情节。所以，贞子小姐，请你一定一定尽快地抬起头，或者也可以害羞地看着风早的锁骨，轻声却坚定地一字一句：“风早君，我想告诉你，喜欢……喜欢……最喜欢了。”【喂！】",
        "",
        "",
        "因为那个男孩子无数次在你面前害羞脸红，因为那个男孩子说过想要独占你的笑容，因为那个男孩子将你从禁闭的小房间里拉出来，因为那个男孩子在你不知道的时候曾经对着微笑……",
        "",
        "",
        "他曾经在你知道喝不知道的时候，无数次地微笑，只是因为你的缘故。",
        "",
        "",
        "他让全世界不再与你为敌，他是你好朋友中最重要的一个，他会让你感受到最最奇怪的，呼吸也会引发心痛的感觉。",
        "",
        "",
        "你们的未来看似遥远，其实近在眼前，然后呼啸着飞驰而过。所以贞子小姐请赶快从隐藏的鞋柜后面跑出来，手拉手奔向美好的未来。穿着和服T恤夹脚拖鞋参加夏日祭典，烟花升到最高点的时候用和风扇子掩住脸颊，只露一双眉眼，扇子上是牵牛花在绽放……记得回去的路上要走在风早后面三步的距离，满足吾等的恶趣味啊！",
        "",
        "",
        "你们要演出一段岁月静好的喜剧，填满别人曾经怅然若失的青春。",
        "",
        "",
        "",
        "PS：最新一话还没有看，但是已经看过的有几个情节影响深刻。比如胡桃坐在风早背后，有些生气有些无奈有些讶异地看着风早微笑的侧脸的时候，我觉得很难过。",
        "",
        "女主角每部戏只有一个，男主角又这么好，就好像桃子唱过“还有一个人人爱，姐妹们跳出来就算甜言蜜语把他骗过来好好爱不在让他离开”，说不准那天自己就站在那个位置，不是不难过的。",
        "",
        "",
        "PPS：叫风早为爽朗君实在是个不错的选择~我是突然这么觉得的~",
        "",
        "",
        "PPPS：其实我想说的是人际交往问题，可是为什么最终会变成这样？",
        "",
        "",
        "PPPPS：最后一段很重要，一定要说的，但是已经忘记在那里看到的。是要给许许多多的贞子小姐的：逐渐长大以后你会发现世界越来越严苛，比“被孤立”恐怖的多，要面对的何止是千军万马。那个时候，即使你的风早同学不在身边，也请好好面对，可以失败但请不要伤害自己，永远记得要说“不要怕”，她让你变得脸颊红润眼神明亮，即使你一路走得跌跌撞撞满身泥泞，但是等下次抬头的时候，你会发现有人对你微笑的。",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "亲身证明 没有风早君的爽子们80%以上最后都成了女流氓",
      "html": [
        "\n      我只是来说些个人感受的。",
        "",
        "",
        "不知道大家从前班里有没有一个公众调侃对象？",
        "",
        "就像爽子被传对视三秒会被诅咒一样，大家闲着没事就会一起来找的共同话题？",
        "",
        "很不幸的告诉大家，大约在初一初二的时候，我就是那个人。",
        "",
        "",
        "看不出来吗？",
        "",
        "你们想现在一个随便一句我草我草，平时调戏少男绝不手软的\"霸气\"女子以前是那样一个人？",
        "",
        "现在我之所以已经可以云淡风轻的翘着脚在这里一边抠鼻一边谈自己从前的悲痛史，是因为我早已经再也不把这件事放在心上了。",
        "",
        "",
        "说一件印象很深的事情吧。",
        "",
        "其实那段时间的记忆对我来说特别奇怪，因为除了一些支离破碎的片段，我甚至都记不起来那一年，或者是一年半我是怎么过来的。",
        "",
        "更诡异的是我对那年之前，和那年之后的所有记忆，几乎都是像档案一样归类好的一样。",
        "",
        "",
        "当然也很可能是我在05年底开始写博客，从前又很爱记日记的缘故。所以大家要勤写博客啊，真的很有用。",
        "",
        "",
        "-",
        "",
        "",
        "回到正题。",
        "",
        "",
        "君届里风早在试胆大会之后拿了最后一名，惩罚是和爽子交往一个星期。",
        "",
        "当时风早君义正言辞的拒绝了，理由是，\"让我做什么都好，就是别用这个做惩罚。\"",
        "",
        "我看到爽子眼睛里非常伤痛的情绪。",
        "",
        "",
        "这个段子真的是非常真实，我拍着胸脯可以说，我的经历简直大同小异。",
        "",
        "当年有两个女生特别喜欢“捉弄”我，具体是怎么开始的我真的一点都记不得了，只记得当年她们让一个她们也非常喜欢“捉弄”的男生来向我表白，说喜欢我。",
        "",
        "那个男生大声说，“让我做什么都好，就是别向她表白好吗？”",
        "",
        "当时这件事发生在我的面前，当然我是装作没有看到的，但是耳朵是身体器官里最不能骗人的，我还是很不争气的全部都听见了。",
        "",
        "",
        "君届里的风早站出来说，“这样对黑沼多不公平啊。”",
        "",
        "",
        "现实中的我坐在座位上，内心波涛汹涌，眼泪快要掉出来，心里还不停地对自己说，“没关系的，这样就哭了多没面子啊。”",
        "",
        "并没有一个人站出来为我说话，也许有妹子或者小伙在心里想，这样也太过分了吧。可惜现实中的人就是这样，想想就罢。一会儿有人找小伙来踢球，找妹子一起上厕所，小伙和妹子就这样一念闪过。",
        "",
        "",
        "这就忘了我。",
        "",
        "",
        "因为我并不是什么动漫女猪脚。",
        "",
        "",
        "后来那位也当真表白了，当时身为正常女生的我有种受了奇耻大辱的悲怆，现在作为女流氓的我有种\"哇撒其实我还是有被人表白过经历的嘛。“的得意洋洋。",
        "",
        "",
        "以上同理。当年几乎全班男生被传与我\"有染\"，他们都极力撇清这个关系，仿佛我是多么不堪的一个人一样，当似乎在我心里也是留下了难以磨灭的伤疤，现在的我谈起这个事情只会扼腕，”哇撒当年这么多后宫我没有珍惜！“的蛋疼忧伤。",
        "",
        "--",
        "",
        "",
        "君届里的爽子在吉田和矢野递给她试胆大会的绿茶的时候那种感动的样子，还有她之后认真对待每一个将她当做朋友的人，包括在胡桃说爽子根本就不是她的朋友的时候流眼泪——都像是准确的戳在了我的心上。",
        "",
        "",
        "因为从前的经历，我至今还像是有阴影一样，很好的对待着每一个朋友，或者仅仅是认识的人。同时和爽子一样，奉行着日行一善的标准。",
        "",
        "",
        "比如说半夜突然在msn或者qq上找我说要我帮忙一件事，我一般都会放下手边的事来帮忙。有时是让我帮忙看一下paper，有时是让我测试一些东西，我基本都会帮忙，与属于不熟并无太大关系。就像爽子一样，可能是潜意识有一种【别人将我当做朋友】的感恩心理在作祟吧。",
        "",
        "",
        "又或者像刚刚洗完澡，看见浴室隔间里有一张废纸，我很自然的在出门的时候带去一起丢掉了。可能也是潜意识【是不是我做的更好就有人会和我做朋友】在作祟。",
        "",
        "",
        "--",
        "",
        "不安全感。",
        "",
        "",
        "这样东西可以说一直植根在我的脑子里。",
        "",
        "",
        "如果说前两样我已经快忘得精精光，这样东西可以说是挥之不去。",
        "",
        "",
        "我觉得如果这个世界上突然消失了什么，它一定不会是无影无踪的。",
        "",
        "",
        "所以不安全感就是这些事这些情感当年的那些隐忍压抑留下来最可怕的后遗症。",
        "",
        "",
        "我可以说是从小就没有相信过什么婚姻爱情的，后来的一些经历更加让我变得非常敏感又坚硬。",
        "",
        "",
        "我还记得我在小学的日记里写道，”父母又在客厅吵架，我以后不想结婚。“这样的句子。",
        "",
        "",
        "那时候我年纪很小，父母的年纪也并未长到与世无争，两方都是很幼稚的。近几年父母倒是很少有激烈的吵架了，跟当年真的毫无可比。他们老了，我也开始变老了。",
        "",
        "",
        "但是有些东西真的是这辈子都抹不去的了。",
        "",
        "",
        "就是这些生命里的东西让我们每个个体变得不一样起来，我觉得先天对一个人来说，并不是那么的重要。而是后天的这一系列经历，行为，让一个人的思想，观念，发生了质的改变。",
        "",
        "",
        "就像链式核变，一环套一环，就这样十多年，将我们塑造成了豆瓣文艺青年，或是不正经女流氓，或是校内自拍王……",
        "",
        "",
        "我也成了现在这样。",
        "",
        "",
        "--",
        "",
        "",
        "当然上述的那些不安全感在我高中时转化成了一种非常极端的力量。在极端不自信不安全感的影响下，我可以说是非常极端的爱上了各种言情小说。",
        "",
        "",
        "但又同时不自觉地排斥着现代言情，因为我觉得那些东西根本就在胡扯蛋。",
        "",
        "因为现实生活中，根本米有像君届里的风早那样的男生。",
        "",
        "",
        "所以我成了一个古言爱好者，后来现在又成了一个古风爱好者，这也是一件小事影响我人生的例子之一。",
        "",
        "",
        "当然这样写下去写到明天早上也不会完的，那我就在这里停了吧。",
        "",
        "",
        "这么长的分析文章只为了证明一件事。",
        "",
        "",
        "没有风早君的爽子们。",
        "",
        "",
        "80%以上一定成了像我一样的女流氓。\n    "
      ]
    },
    {
      "title": "不曾拥有何来缅怀",
      "html": [
        "\n      应该怎么立个先入为主的牌子呢？",
        "",
        "那应该是把Production.I.G拿出来晾一晾。但是如果原作本身原创力度不足的话，即便是Production.I.G的制作，也一定无法完全捕获人心。",
        "",
        "",
        "可是《君に届け》做到了。>",
        "",
        "",
        "很多人都曾有过被孤立的处境，站在人群里，傻傻的，一个人，仿佛和所有人都相斥。厚着脸皮，挤入人群，终于感觉不那么尴尬了，终于找到了能容纳自己的地方，可是稍微一自醒，就又会万分讨厌这样的自己，为别人的关注而活，总会让人倒吸一口冷气。成为了自己不愿成为的人，果真得到了，就更会觉得空虚。那么逼自己踏出，进入众人生活的这一步，是不是错的呢？",
        "",
        "",
        "",
        "爽子从一开始就没有这么做。>>",
        "",
        "",
        "她羡慕风早同学的爽朗，羡慕他能和周围的一切完美的融合在一起，丝毫没有做作，可是这样的风早谁不羡慕呢？他不需要做作的行为，不需要刻意去违背自己的意识去做某些事，就能达到爽子所梦想的事情。换了谁都羡慕，应该说都嫉妒。",
        "",
        "爽子找到了走出自己困境的方法——“把自己的真实想法告诉对方”。这个方法简单到，连爽子都觉得，光是知道这个方法，自己就已经跨出了一大步。从此开始了，她和风早之间开始了，在未偷吃禁果前的慢慢融雪之路。",
        "",
        "",
        "",
        "风早君从一开始就知道，从谁的身上看见了闪烁的光，就朝着光的方向冲过去。>>>",
        "",
        "",
        "“我会害羞的，别逼我说出来。”",
        "",
        "听见这句话从风早的口中脱口而出的时候，我几乎带着怜爱的表情，大呼“纯～”。",
        "",
        "每每看见纯爱类的新番，很多人总是忍不住要去秒一两眼，结果就直接被吸引，有些人常说，那些剧集里，埋藏着我们心中那丝丝缕缕的小情绪，不夹杂纷争，晶莹剔透。可是能拥有，那么干净清澈的恋爱情结的人，应该不是我，也不会是看着这些字的你。所以才说，就是没有得到过，所以看到这样的新番的时候才感慨，真是美丽的恋爱啊。可是如果不曾拥有，就是不幸吗？这些事情又有谁知道呢？",
        "",
        "不曾拥有何来缅怀呢？我想，之所以一次次的被这类新番吸引的原因，也许就在于不曾拥有。所以才会觉得，主角们拥有的一切都如此的美好，他们的世界完美的不像话。",
        "",
        "",
        "",
        "生活从来不圆满。但美好。>>>>",
        "",
        "",
        "那些烂熟的故事，在漫画中不断让人心血澎湃的表白物语，即便已经铭记在心，但是tv剧一上映，还是一片盛世。",
        "",
        "就让爽子同学，再带我们走一次，",
        "",
        "她和风早君的秘密花园吧。",
        "",
        "",
        "",
        "                                               版权所有E小坨\n    "
      ]
    },
    {
      "title": "请进入少女系萌边框~",
      "html": [
        "\n            纯爱物语。这个久远的名词仿佛昭示着我改向腐系之前的那些恍若绒毛，软绵绵羞答答的岁月。因为太过久远，而今信手拈来却是心底着实的浮云朵朵飞，春花向谁都不知。于是，看这片，好像被谁挠了点小痒，心里那一小咪咪尚未完全少女心恍若山洪般汹涌开放，纷沓而至的只能是单音节的尖叫——啊！！！你怎能如此的少女？",
        "",
        "    首先我想说的是，情节，情节！摒除了老式的星星眼泪光闪闪向太阳的耀眼，却仍木有摒除日系的少女心里那点于樱花中初见，和风飞花发拂额的小恶俗情节。但是片子的整个情节节奏的处理却迸发出一种，延缓至少女心中细碎浅声的节拍。一点点的敲在刚刚好的萌点之上，于阴郁云团和少女花框间的跳跃式的转换让人不住的发笑。这些小小的处理就瞬间让本应该老套的故事流泻出清新的味道，让人不觉得腻烦，成就了一番小清新兼小轻松式的的少女系。",
        "",
        "    然后就是看得我内牛满面的画面——，我只想说太清爽了。同原画一般带着干净利落的线条，画面的色调简单而温和。虽然时不时出现华丽丽的粉色少女式的转换，但是这种粉色不张扬不甜腻，让我这种伪阿姨心态的怪姐姐心里乱七八糟扭捏的喜欢上一把。不禁感叹，那是能掐出草汁的画风呀，不梦幻却清新怡人。",
        "",
        "    最后就是人物了——",
        "",
        "    爽子样非常类美少女（？），风早系定番样美少年，面瘫系寸板阿龙，还有极道系的豪迈吉田和矢野，。分门别类组合在一起就是非常系的少女系边框框。顺道框住了我所有的萌度点，我的少女小宇宙终是爽歪歪的爆发了。",
        "",
        "    于是，我想说。欢迎进入这少女系梦边框。你将看的不是纯爱，是萌点。",
        "",
        "    呀吧里，我想说的是这样。",
        "",
        "     \n    "
      ]
    }
  ]
}