{
  "id": "3843438",
  "title": "乌龙派出所",
  "allTitle": "乌龙派出所 こちら葛饰区亀有公园前派出所",
  "year": "1996",
  "info": {
    "导演": "やすみ哲夫 / 三沢伸 / 高松信司 / 高本宣弘 / 鴫野彰",
    "编剧": "雪室俊一",
    "主演": "ラサール石井 / 佐山陽規 / 森尾由美 / 宮本充 / 家中宏",
    "类型": "喜剧 / 动画",
    "首播": "1996-06-16",
    "集数": "200",
    "单集片长": "15分钟",
    "又名": "Kochira Katsushika-ku Kamearikouen-mae Hashutsujo / Kochikame / 烏龍派出所"
  },
  "rating": {
    "分数": "9.1",
    "人数": "528",
    "5星": "67.1%",
    "4星": "23.3%",
    "3星": "8.0%",
    "2星": "1.1%",
    "1星": "0.5%"
  },
  "summary": "日本漫画史上长达30年连载纪录保持者《乌龙派出所》（作者：秋本治），将在近日发售三十周年纪念企划之一：《超级龟Tribute小说》，这套长寿的漫画作品目前发行量已经达到1亿3千万本，总销售金额超过200\n                                        \n                                    　　亿日币。\n                                        \n                                    　　此次《超级龟Tribute小说》的作者阵容可谓豪华至极，全都是着名的小说家：大泽在昌、逢坂刚、京极夏彦、石田衣良、东野圭吾、今野敏、柴田芳树。能够请来这些大师，除了秋本治的面子够大外，集英社的招牌可不是盖的！这些名作者将分别以《乌龙派出所》为主题，创作精彩的小说。\n                                        \n                                    　　《乌龙派出所》(原名:《こちら葛饰区龟有公园前派出所》，翻译的意思就是《这里是葛饰区龟有公园前派出所》，翻译名在香港及澳门常常被采用)，因为原名太长，所以通常简称《こち龟》（Kochikame，这里很龟），是从1976年除一度短期休载后一直连载至今30年的作品，作者秋本治。连载在...\n                            \n                            (展开全部)\n                        \n                        \n                                　　日本漫画史上长达30年连载纪录保持者《乌龙派出所》（作者：秋本治），将在近日发售三十周年纪念企划之一：《超级龟Tribute小说》，这套长寿的漫画作品目前发行量已经达到1亿3千万本，总销售金额超过200\n                                    \n                                　　亿日币。\n                                    \n                                　　此次《超级龟Tribute小说》的作者阵容可谓豪华至极，全都是着名的小说家：大泽在昌、逢坂刚、京极夏彦、石田衣良、东野圭吾、今野敏、柴田芳树。能够请来这些大师，除了秋本治的面子够大外，集英社的招牌可不是盖的！这些名作者将分别以《乌龙派出所》为主题，创作精彩的小说。\n                                    \n                                　　《乌龙派出所》(原名:《こちら葛饰区龟有公园前派出所》，翻译的意思就是《这里是葛饰区龟有公园前派出所》，翻译名在香港及澳门常常被采用)，因为原名太长，所以通常简称《こち龟》（Kochikame，这里很龟），是从1976年除一度短期休载后一直连载至今30年的作品，作者秋本治。连载在集英社少年Jump上，是最多连载回数的少年漫画，单行本日文原版目前到149集，仍继续刷新连载回数的纪录，此外这部亦是总销售量超过七龙珠和海贼王的集英社销售榜首，达到一亿三千万本以上。还有动画作品。主角是在警视厅新新葛饰署配下的龟有公园前派出所执勤的不良警察两津勘吉(两津勘吉，りょうつ かんきち)。动画版从1996年到2004年在富士电视台播出。",
  "comments": [
    " 一个生命力比小强还要强，一个脸皮比洋葱还要厚。两津啊。你果然是个大猩猩\n        ",
    " 給賴美嫻看\n        ",
    " 麦当劳眉毛！！！！！\n        ",
    " 就是有这样的片子，我们才能感觉到活着真好\n        "
  ],
  "reviews": [
    {
      "title": "与乌龙派出所某集相似的电影",
      "html": [
        "\n      看过的电影不算多，总感觉乌龙派出所里面的某集故事情节与某电影相似，特加说明：242集“两津最长的一天”与美国电影“生活多美好”相似，相似点：帮助别人，而自己却贫困潦倒，饥饿难耐，而在最后却获得回报。161集“利用动画卡通赚大钱！”与国产电影“大腕”相似，相似点：利用某种受人关注的焦点，为了自己的利益收入，拼命往里加植入式广告而导致事情发展到不可收拾的地步。222集“史上最惨的大逃脱”与美国电影“宿醉”相似，相似点：宿醉，失忆，摆脱困境，其中某人要结婚必须赶回。172集“勘吉郎的夏天！阿两冒牌的儿子”与日本电影“菊次郎的夏天”相似，相似点：陌生的两个人却因为机缘巧合产生联系，进而发展出类似于父子亲情感人热泪的故事。特别篇21“未来篇”与美国电影“终结者2”相似，相似点：穿越时空，拯救未来，全金属液态机器人。287集 “这里是乌龙广播电台！”与美国电影“海盗电台”相似，相似点：电台遭遇危机需要解决。希望电影达人提供更多电影相似点。\n    "
      ]
    },
    {
      "title": "生活感很强 搞笑",
      "html": [
        "\n      　　豆瓣上看过这个片子的人好少.居然少于十个人,哈哈. ",
        "",
        "　　 ",
        "",
        "　　其实我看的是电影版的,并没有去看整个很多集的电视剧版本. ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　这并不是一个特别的片子,可以说剧情甚至很庸俗. ",
        "",
        "　　你闭着眼睛都晓得的桥段,一次次在这个动画片里面上演. ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　重点是,我要看的是里面的搞笑的元素,夹杂着的还有很简单很原始的善良,没有过分华丽的包装而不让人感觉做作. ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　两津做了不少愚蠢搞笑的事情,然而故事最后的命运却又是因为他做过的那些看似愚蠢的事情而改变的. ",
        "",
        "　　比如他在被所长关禁闭期间为了得到金币宝藏而偷偷挖的地道,在某个处理废弃物的工厂倒塌的时候救了那个小孩和那个FBI(我是什么鬼记性,除了两津的名字,其他人的都不记得了Orz) ",
        "",
        "　　还有在最后,火箭在地铁轨道上行驶就要与正常行驶的列车相撞的时候,也是因为那个地道的存在而避免了惨剧的发生. ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　虽然两津看似毫无用处,甚至不被所长喜欢,但是在最后的关头,大家还是都吊着小心肝希望两津不会牺牲. ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　虽然故事情节就是那么简单,但是搞笑之余还有一点点的温情,有点淳朴的感动. ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　就好像他们生活在你周围,那么认真而又简单的过着小日子,偶尔被一点旁物分散了心思,但无论如何,心都是在一起的. ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　之前会去看这部片子也是因为在校内上看见别人的推荐,说生活感很强的搞笑.看完之后的确如此. ",
        "",
        "　　 ",
        "",
        "　　夏天天气比较闷热,时常觉得无聊,推荐看看这个片子,看完会舒服的感觉.\n    "
      ]
    },
    {
      "title": "B型血双鱼座的两津 想法只会更多  永不放弃",
      "html": [
        "\n      剧场版（电影）：　",
        "",
        "",
        "第二篇：   UFO袭来  （2006）",
        "",
        "",
        " ",
        "",
        "",
        "",
        "第一篇：　史上最恶暴弹大作战　（1999） 原来确实是好久以前电影化的，看画面确实是比较早期的感觉。  ",
        "",
        "　　",
        "",
        "豆瓣条目在这里～  我就写在同一篇影评里好了",
        "",
        "",
        "   与FBI女警察的前缘。 片头开始的演习好有趣~  什么叫做把各种情况都考虑到，把大家都吓坏了…  可爱的机器人。坏人在动画世界里总是坏到极点，最后也都会被惩处。 火箭那一段确实够精彩，原来火箭真的可以在陆地上跑的…… 中间还把中美巴三国报道日本的情况以”友好“地情况表现出来。 ",
        "",
        "  - 美国误认阿两为火箭案的嫌疑人",
        "",
        "  - 巴西人说这是日本的传统火箭节... 这个比较逗……",
        "",
        "  - 中国媒体说 骑导弹的猿人.. 美中合作准备空袭..  （话说这个华裔的中文真的蛮差的… 口音非常的奇怪）",
        "",
        "",
        "---------------------------------------------------------------------------",
        "",
        "所有的特别篇到这里暂时结束了，2013年希望之后仍然会看到新的SP或者是电影版吧~",
        "",
        "",
        "",
        "特别篇  (27篇) ：",
        "",
        "",
        "27  再见丽子：富家小姐也有着仁慈之心，这才是最重要的，不管走到哪里都会受到别人的喜爱。　",
        "",
        "",
        "27  超级明星：没有一次能够成功的赚到钱，因为两津每次都能把一件好事推向毁灭的方向...　　Ｋ女团的名字还不错～  ",
        "",
        "特别篇里的人物确实越画越难看哈。 丽子的脸就和原来的不一样，都不是同样的比例了；所长的也一样，感觉大家的脸都拉长了，两津反倒画得好看些，尤其是“冷酷妆”的时候感觉更帅气些~ ",
        "",
        "",
        "26  回到过去的两津，不管是为了什么目的回去的，是为了可以赢得赛马，还是想要帮助所长，他都见证了自己的过去和与当下的朋友们之间的缘分。原来每一个人小时候性格很大程度就已经定型，价值观也基本上有了初期的萌芽。 而侦探团们里的大家们都好可爱～  所有的人聚集在一起，能够一起长大，还是不错的。 ",
        "",
        "两津回到自己家里那一段很逗，果然是心心相应哈。就像“老子与儿子”的感觉。",
        "",
        "",
        "25  东京去长崎之旅，诸多有趣的片段，还真想骑着自行车去那么远的地方，也确实够有胆量…  不过路上碰上好人，与虽然面恶但好心背后有故事的卡车女~　",
        "",
        "路线记录一下，为以后的旅游参考：",
        "",
        "东京(新宿四谷-杉并区-涉谷区）- 江之岛 - 箱根（温泉,山多）- 富士山- 沼津 - 清水 - 静罔 - 烧津 - 浜名湖（鳗鱼）- 名古屋- 京都 - 大坂 - 罔山 - 广岛 - 山口 - 福罔 - 长崎（九洲)",
        "",
        "",
        "24  感人的亲情，更有惊险的火车爆炸案。哈哈，每次到最后钱都无法到手，这确实还是两津的人品问题嘛。",
        "",
        "",
        "23  世界第一的警察，原来热裤警察也非常的有实力，看来比赛之时团队重要，良好的队员也更加重要！重要时刻能帮得上忙，重点是，千万不要拖后腿...　",
        "",
        "",
        "21  还是很逗的，未来的机器人原来是怕火的。 两津的重重得（省略20个字）孙子原来是叮当猫转世~　　",
        "",
        "变成硕大所长的机器人，也满嘴叫着“这个傻瓜”，阿两也逗，说要控告“陈列猥亵物”罪～　　哈哈",
        "",
        "",
        "18  哈哈， 每一次旅行，尤其是在海外的，都能给别人带来一堆灾难... 果然不亏是灾星。不过这一集里的诈欺师也算是精明一次，把两津整得团团转，不过阿两生气起来，场面也会变成大阵仗的. ",
        "",
        "",
        "17  所长是巴黎的灯~　两人吵来吵去，不熟悉的人真的会觉得头痛...　不过去欧洲跟团旅行抓紧时间成这样，卢浮宫１０分钟看完……这夸张的。　片尾最后把埃菲尔铁塔给炸了，真是惊中之惊。",
        "",
        "",
        "15  日剧就有这样的特点，再悲惨的故事最终都能演变成励志的结局，两津这样厉害的营销手法，真是有天份。",
        "",
        "",
        "14  中川集团的第二把交椅... 浅草的人情味和所有的回忆都让人能感同身受，确实很有趣。父与子之间就是吵来吵去，但总能合好。",
        "",
        "",
        "13  可爱的当当车~　之前也只是在香港片里，上海的民国时期的剧里才看到，还是相当的怀念呢。　美好的记忆也是可以拿来发财的，两津的Ｂ型血的经商头脑真是不错。",
        "",
        "",
        "11   好可爱的小狗啊~  不管它的名字是 快乐 还是幸运，和两津在一起总觉得他们特别合得来~  ",
        "",
        "",
        "10   这一集很有趣，团体竞赛，还把日本转了一圈，总体上创意设计的不错呢。确实是大富翁的升级版嘛。 胡桃，好吧，日本女生都蛮可爱的，更会装扮可爱呢。",
        "",
        "",
        "9　好吧　我承认　把特殊刑事们扯到战国的穿越剧情里还是很很勉强的，但这一集还蛮好笑的。　虽然妄想通过改变历史而致富，不成功，但不得不承认，两津的致富愿望相当的强，如小强一般的生存能力和坚韧。",
        "",
        "",
        "8  拟宝珠一家的hawaii旅行还蛮有趣的~　虽然两津还确实是以钱为重，但不能说他一点情感都没有，至少对于那一家人的安危他很关注，本性不差。",
        "",
        "",
        "5  特殊刑警大集会  还蛮有趣的， 小象很可爱，再加上柠檬和电极正的合演，总体来说挺有悬疑的，马戏团也是盗窃团，设置的不错，这样柔软的身材也只有练杂技的人才行。",
        "",
        "",
        "---------------------------------------------------------------------------------",
        "",
        "原动画 (341集):  ",
        "",
        "",
        "",
        "338集  穿着布偶装的大熊好可爱啊~~　最后的四只小熊也相当的有爱，两津还是非常的孩子王，非常有爱心。",
        "",
        "",
        "333集  看看日本的庙会，他们的神社以及那些游戏设置，吃的点心都很赏心悦目~　　比经济利益更加重要的是人的精神和毅力，这正是两津身上的闪光点！　",
        "",
        "",
        "331集  凸出式房屋的设想真的很不错，非常的有创意～　未来的空间本来就受限，经济上也无法支持，不过这样挺好。　不过为了钱而不顾质量，这样的经营商也确实让人生气...",
        "",
        "",
        "324集 战斗将棋，原来在台语里将军是“王手”，不过这种战斗将棋还是蛮特别的，体力与谋略共舞，还是很有意思的。 一开始所长还不是很喜欢这种有时候需要小聪明的战斗将棋，但看着这种精彩纷呈，精彩激烈到不行的战斗，情绪也会激昂，也会随着阿两的输赢而受影响，为他最后赢得冠军而开心。 ",
        "",
        "",
        "317集 虽然是为了一个美好的初衷 “赏樱花”，但各种手段的使用层出不穷。最后两津为了日美情节，引用华盛顿幼时的诚实之举希望能被原谅，但哪知道对方美国副总统也非常的入乡随俗，说“切腹自尽”吧...",
        "",
        "",
        "315集 还蛮有趣的竞争手法，找到对方的优势和价格差距的原因所在，这样才能取敌之长，补已之短~  大抽奖器也还蛮不错的创意，但就是玩得太过火了…… 所以才说堪吉每一次都有可能把事情推向极端的能力…",
        "",
        "",
        "314集 两津的女人妆也蛮漂亮，很有魅力的哦~~",
        "",
        "",
        "311集 老头街头怒火队！　曾几何时年轻人都有人在旁边提点，但如今大家都只顾自己，也无所谓大家的生活方式，或许Ａ型血的社会也慢慢的没有那么复杂，那么管闲事了…　",
        "",
        "",
        "302集 做生意要脚踏实地，这一集让我想到了之前的寿司与汉堡的争斗，不过这一集里两津却是在比较被动的处境下，都是被迫去创新，却并没有太多的新意，反而竞争对手却有很多新的想法，确实不错。 当然最终的总结语也是很受益的：脚踏实地的做生意确实重要！　",
        "",
        "",
        "297集  拥有无穷的创造力和破坏力的两津，往往出发点都是好的，但往往被钱的欲望一驱使，事情到最后就变质了……  ",
        "",
        "",
        "293集  高温作战：两津真的很是有头脑，把通风管用来分享冷气，虽然确实会超负荷，但确实是一个非常不错的想法。再加上用玻璃反射太阳光，利用那些玻璃帷幕一般的巨型楼层，确实是一个非常不错的太阳能发电想法。　但可惜啊可惜，他每一次有了新的想法，总能走到最极端的情况...　　确实佩服！",
        "",
        "",
        "290集  真晴小姐与两津的爱慕之情很是让人羡慕，就像丽子说的，两津身上的优点真的终有一天会被人看到的，他虽然是有不少的缺点，但是那股子热情和执著劲就可以让他的人性发出光芒~ ",
        "",
        "",
        "283集 第一次退回原点，在面临诱惑的时候重新选择，一切却也都没有太大的变化~~　这真的是最糟糕的一天....",
        "",
        "",
        "277集 新的科技进入生活，手机，自动化真的帮助了人类很多，但很多过去简单的生活，简单的思维也可能因为一些机器的替代而不再存在了。 “迷路了就张嘴问，大家要互相帮助嘛~ ” 借了电话应该要放上点钱表示谢意！　这一集受益匪浅！　",
        "",
        "",
        "275集 这么多分身该怎么解决啊？？　虽然麻烦，性格都一样，所想的小把戏也都如出一辙，真是可爱～～ 可是就算再想分家自己出去一个人过，也会最终觉得寂寞无聊，果然有兄弟就会更有爱。 ",
        "",
        "",
        "262集  要靠一技之长打天下  这一句话确实很对！　但人生就是这样的磕磕碰碰，尝试过千百种经历，心智才会磨炼的更加坚韧，相信自己一定行，也才更加了解什么才是自己的才能所在，生命的意义所在。",
        "",
        "",
        "",
        "245集  短打的人生也确实有它的精彩，毕竟一直在帮助别人，在拼搏而上的同时，也同样关注沿途的风光，为人为已，也确实比一路奋斗最终达到目标后却会有些迷失不知道怎么向前啦。  全垒打的人生精彩，但风光却很难常出现~　只是偶尔的精彩！ 安分的人生，精彩频出的人生，都只是一种选择。小孩看到家长的选择，也会形成自己的人生观，哪怕年纪再小，孩子的人生观其实从小就一点一滴的形成的！",
        "",
        "",
        "240集  故事再荒唐，到最后都能变成励志感人的结局，这就是日剧的经典模式~　不过有一句话说的很对　”你到底想要保护的是什么呢？不过是一座空屋 ”　",
        "",
        "",
        "234集  阿两的童年快乐记忆，冒险精神应该是B型血的典型吧~~　喜欢这种童心未怋的他。　",
        "",
        "",
        "228集  流言的传播最终都会面目全非，流言的力量太大，最终都会波及自己...  参照《金枝欲孽2》",
        "",
        "",
        "226集  柠檬喜欢阿两的个性~~  也是嘛，这么可爱的他，虽然偶尔吊儿郎当的，但性格方面感觉非常不错！ 通人性嘛 ",
        "",
        "",
        "220集  不懂拒绝，不懂say no，在这个人挤人挤死人的社会，是无法生存的！",
        "",
        "",
        "214集  两津的改造工程：经过了条件反射的重新设定之后，原始人也可以变成社会人，可惜身边的人反而不自在不习惯，还是原样的他更可爱吧～  如果没有这样脾性的人或许生活确实会变得更加寂寞无趣吧。 就像所长老是喜欢训斥他，如果没有两津仕途必定坦荡，但肯定会觉得工作太无聊吧。",
        "",
        "",
        "213集 故事很是感人。 对于警察而言，抓住现行犯是重要的，但预防和劝退说服和帮助罪犯的改造才更为重要。 相似“人之初，性本善”，罪犯也只有在生活艰难的情况下才会求助于犯罪，相信他们本质是好的，家庭会帮助他们回头是岸。 这一点上，所长的行为和坚持不让中川揭穿旧识的扒手也是为了他和他的家庭好。其中的辛苦用意可见一斑。",
        "",
        "",
        "212集  一亿元大赛，好有创意~　寿司迷宫，一路吃过去的“白蚁战术”确实很强！　再加上最后的桌上乒乓，比人大一倍的保龄球，两津的创意真的无穷啊～ 为了钱，什么样的招数都是可以的！",
        "",
        "",
        "206集  柠檬真的好可爱啊~~~　笑起来那弯弯的眼睛确实萌。 后来同电极正那个超级小学生的恋爱一集还蛮有趣的。 超级小学生也总算有正常的人类感情了！",
        "",
        "",
        "204集 再也不愁没有钱的两津，竟然开始担心钱为什么多的花不完了… 人品瞬间的爆发也会让人受不了 ",
        "",
        "",
        "203集 成为最N编辑师的两津使用Photoshop的流利手法真是让人眼前一亮，确实很棒！",
        "",
        "",
        "202集 为了戒酒省罚款而拼命的两津拼命一郎 真的很有趣~　撒酒疯的场景也很逗，只会拆房子的两津！哈哈",
        "",
        "",
        "200集左右的关于两津兄弟的故事 确实很感人 ",
        "",
        "",
        "151集 米和饭团 只有更多的创意 创意无穷 对手也会被打的彻底趴下",
        "",
        "",
        "28集的大脱逃很棒！ 第一个大逃脱的系列都很不错！",
        "",
        "",
        "-------------------------------------------------------------------------------",
        "",
        "",
        "记得有一集里派出所的同仁们玩大富翁的游戏，其中两津说的那一句 ” 不公平啊，富人在真实世界和游戏里都是富人，那穷人一辈子都是穷人实在不公平，所以要革命啊！！！“　",
        "",
        "这种屌丝屌到不行的两津，聪明，贪婪，为了生存，为了钱什么手段什么卑鄙的手段都可以使出来。　但正是这样打不死的小强，旺盛到惊人的体力和生命力，确实也让人觉得可爱～  有几集里说到 “到死都不会放弃，那就用自己的双脚去走啊” 其实他自己的人生观与他的某些行为或许有些冲突，但在这些行为的背后还是有他的辛酸泪水和那些感人的过往。",
        "",
        "",
        "有些问题是社会阶层，成长的环境所造就的，但更多的也需要身边的人的支持，帮助与理解，而不是一味的责备与鄙视。\n    "
      ]
    },
    {
      "title": "阿里嘎多，秋本治老爷子",
      "html": [
        "\n        前年，我开始看《乌龙派出所》的动画作品，之后结果可想而知，一发不可收拾，我成了这部作品的忠实拥趸，不，绝不是疯狂的那种，就是你说他不好我不会向你扔鞋垫，但是绝对会抠着鼻屎对你说：你，不懂生活。",
        "",
        "  秋老爷子是一个很幸运的漫画家，因为在这部没有帅哥美女的漫画里，当然也没有太多色情成分，更重要的是没有萌女露底裤的场面。在目前千篇一律的后宫漫画充斥的漫画世界里，真让我嗷嗷作呕。这部作品当然是有色情的，而且还很下流，下流到可以用笔触直接画出男性XX的形状，还有丽子与麻里爱大得快要调到地上的奶子，但是，向这种色情致敬，因为它没有意淫，而是直接得表达一个成年人对于人性本色的调侃与满足，没有遮遮掩掩，没有意淫非非，就像一群猥琐的大叔在那里讨论蓝色小药丸与饭岛爱。这是可以理解的，至少比不停后宫漫画中那些不停把奶子挤到男主脸上或者PP骑到男主头上的情节要脚踏实地地多。",
        "",
        "    这是一部富有生活哲学的漫画。生活的乐趣在什么地方？假如你以前是一个只把快乐建筑在感情，建筑在成就之上的人，接触过这部漫画后，相信你的精神世界会更加丰满健全。阿两把我们带入一个奇趣欢乐世界，原来可以有模型，原来可以做战车，动手的乐趣一点也不比陪着爱人看电影差，并且更持久和富有探索的乐趣。",
        "",
        "   \n    "
      ]
    },
    {
      "title": "乌龙派出所",
      "html": [
        "\n      乌龙派出所》（原名：《こちら葛饰区亀有公园前派出所》，直译就是《这里是葛饰区龟有公园前派出所》，翻译名在香港及澳门常常被采用），因为原名太长，所以通常简称《こち亀》（Kochikame，这里是龟有）是从1976年9月21日起一直连载至今超过30年的作品，在吉尼斯世界纪录大全被刊登。2009年乌龙派出所正式确定将被拍摄成真人版电视剧.作为日本的国民漫画，连载在集英社少年Jump上是最多连载回数的少年漫画，单行本日文原版目前到171集仍在继续更新连载回数的纪录，此外这部亦是总销售量仅次于海贼王和龙珠达到一亿四千两百万本以上的集英社销售记录（海贼王，2亿本（1卷-60卷），排名第一；龙珠第二，为1亿5200万（全42卷）；第三是乌龙派出所，1亿4200万（1卷-171卷）。主角是在警视厅新葛饰署配下的龟有公园前派出所执勤的不良警察两津勘吉(両津勘吉,りょうつ かんきち)。故事中常常出现一些日本当代流行事物，如转蛋、恋爱游戏和综艺节目题材，如果有长期收集单行本，可以发现其中流行趋势的转变。也可以在其中看到日本社会的变迁.",
        "",
        "",
        "在超过35年连载中,也没有任何一次休刊记录,仍继续刷新连载回数的吉尼斯世界纪录大全（截止《周刊少年 JUMP》2012年20号，已经高达1750回），总销售量超过一亿三千万本以上。还有动画作品。主角是在警视厅新葛饰署配下的龟有公园前派出所执勤的不良警察两津勘吉（両津勘吉，りょうつ かんきち）。",
        "",
        "　　动画版在1996年到2004年期间于富士电视台播出，目前仍不定期以特别节目的形式播出。此外还被改编为剧场版动画。\n    "
      ]
    }
  ]
}