{
  "id": "3872366",
  "title": "空中秋千",
  "allTitle": "空中秋千 空中ブランコ",
  "year": "2009",
  "info": {
    "导演": "中村健治",
    "编剧": "石川学",
    "主演": "三矢雄二 / 朴璐美 / 杉本有美 / 森川智之 / 樱井孝宏 / 三木真一郎 / 浪川大辅 / 平田广明 / 入野自由 / 高桥广树 / 岩田光央 / 羽多野涉 / 置鲇龙太郎 / 古谷彻",
    "类型": "动画",
    "首播": "2009-10-16(日本)",
    "集数": "11",
    "又名": "Kuuchuu Buranko"
  },
  "rating": {
    "分数": "8.6",
    "人数": "2651",
    "5星": "48.2%",
    "4星": "35.6%",
    "3星": "13.5%",
    "2星": "1.8%",
    "1星": "0.8%"
  },
  "summary": "故事发生在伊良部综合医院神经科，作为那里的主治医生，伊良部一郎（三矢雄二 配音）每天都要面对形形色色的怪异患者。杂技演员山下公平（森川智之 配音）作为空中飞人的表演者成功次数为零。猪野诚司（高桥广树 配音）身为黑道的首领，却患有害怕一切尖锐物品的尖端恐惧症。棒球投手坂东真一（浪川大辅 配音）即将要因为心理障碍而被驱逐出心爱的棒球队。畅销小说家星山纯一（三木真一郎 配音）正被怀疑自己的桥段已被使用过而饱受苦恼。\n                                    \n                                　　这些看似怪异的疾病其实指向的正是患者的内心，在超级美女助手真由美（山本由美 配音）的帮助下，一郎将撇除偏见，指导他们如何直面内心的恐惧从而达到自我痊愈的目的。",
  "comments": [
    " 若说中村还有什么作品能达到怪化猫水准的，应该就是这部了。奇葩想法还是要配奇葩制作。中村的怪点子加上萌系要素多少还是显得有点扭曲，比如去年的钓球今年的科学小飞侠；但若是配上精神病医生和大波护士，乃至是纸片一样的行人，却和谐得有种迷之治愈感。果然是只有精神病能配合精神病。\n        ",
    " 圣诞前夕相同时间段的各种强迫症上演，故事间会有一些交集场景、角色，风格上（写实乱入作画与旁白叙述）有点汤浅政明＋新房昭之的感觉。舞曲风格的OPED、每话片尾的场景动画同时还有下回预告的作用。形式和结构上是不错、但就涉及精神科专业本质会让人觉得比较空洞。\n        ",
    " 02樱井那集很安逸\n        ",
    " 近年来少见的力作！\n        "
  ],
  "reviews": [
    {
      "title": "虽说我给了五星却不会随便推荐别人看",
      "html": [
        "\n      对画风追求的人别看",
        "",
        "对剧情追求的人别看",
        "",
        "对人设追求的人别看",
        "",
        "心理承受能力差的人 还是别看",
        "",
        "",
        "如果你不想被扭曲的人设震慑到，不想被诡异的画风惊悚到，不想被其中突然冒出的中文雷到，那么请保持室内光线明亮，通风良好，吃完正餐并且运动半小时，以绝佳的精神姿态和头脑观赏此片。那么也许你能接受突然卖肉的护士，脑子残废的医生，以及一群纸片样歪七扭八的行人...",
        "",
        "",
        "orz..",
        "",
        "",
        "此片绝对是神片啊...只是看过之后，你恐怕会一脸疑虑却又镇定的说，看的不懂得果然是神片啊。\n    "
      ]
    },
    {
      "title": "“欢迎光临~~”",
      "html": [
        "\n      近日补番，看完这部，本来不想多说什么，想了想还是忍不住呢——",
        "",
        "",
        "这部的风格真中村啊！！！",
        "",
        "",
        "伊良部不就是疯狂版卖药郎，不就是变异的真坂木？",
        "",
        "",
        "这次逐一登场的不再是古日本各地的妖怪，不再是虚拟金融界的猛兽，而是现实中拥有各种精神病的病人。",
        "",
        "",
        "主角的绝招也就不再是“真和理，在下洗耳恭听”，不再是高喊“出击吧”飞出卡牌，而是一句激动的“真由美，给他注射~”",
        "",
        "",
        "但这种基于简洁的故事核心，却依靠出色的叙述手法与令人眼花缭乱的炫彩画面将整部动画演绎到仿若嘉年华一般壮观地步的人，只能是中村健治！",
        "",
        "",
        "这部作品不是怪化猫，不是C，而是《空中秋千》。",
        "",
        "",
        "全片11集，改编自奥田英朗的伊良部医生系列小说。主要就是讲述精神科医生伊良部为不同精神病患者治疗的故事，一集一个案例，动画名模仿短篇小说常用的手段，取其中一个故事的标题作为名字，这里是选了第一个故事的名字作为整部动画之名——《空中秋千》。中村利用完美的光影效果，以及毫无违和感的真人特设技术，将奥田英朗笔下黑色幽默的情调变本加厉地呈现在观众眼前：高对比度鲜明华丽的色调装饰着本该是灰暗、抑郁、沉闷的故事，完成极度夸张的变形，让观众的视角和内心产生巨大落差，从而留下深刻印象。看过几部中村健治监督的动画就能体会到：这个监督舍弃了美型的人设、流畅而成套路的叙事方式，以及讨喜的主题，转而剑走偏锋——可以说，中村健治是陷入审美定势的动漫界里刮过的一股难能可贵的清风。",
        "",
        "",
        "如果哪天你审美疲劳了，哪天看腻了那些一成不变的瓜子脸星星眼，哪天厌倦了校园、青春、奇幻、恋爱这些高频登场的主题，请静下心来看看这部《空中秋千》。里面的故事荒诞到无以复加，真实到刻骨铭心。",
        "",
        "",
        "在《空中秋千》的世界里，工作狂、自恋者、恐惧症病人、强迫症患者……所有人都有不同程度的精神病。面对绝望的病人，伊良部医生只是如同玩游戏般轻松应对。看这动画时，我脑袋里老是环绕着伊坂幸太郎的一句话：“所有人在人生面前，都是新手。”既然如此，何必太过在意周围人的目光，何必太过苛求自己呢？闭眼，深呼吸，放松，接着跑到屋顶去冲夜色浓郁的城市大声咆哮——将无意识的阴影意识化——",
        "",
        "",
        "伊良部医生戴着硕大的熊头罩，耸耸肩：“No one is perfect.”",
        "",
        "",
        "当快要过气的棒球手在竞争力强大的后辈注视下面扔出爽快的直球；当沉溺短信的儿子看见借口忙碌的工作而终日不在家的父亲戴着滑稽帽子的照片配上一句“快回来，我和你妈等着你！”的消息；当年迈的社长看见报纸上自己拼命躲开记者的狼狈样子自嘲微笑放下所有的不甘将一切看淡；当患上“持续勃起”症的男人听到甩了自己的女人说已经组建新的幸福家庭，在脑中爆发无边的戾气，却在现实中轻描淡写地说：“那真是恭喜你了”……这些不就是最真实的“人性”吗？",
        "",
        "",
        "一部《空中秋千》，有人全程捧腹，我却在结尾眼角湿润。这是一部人越成长，越能体会到其中辛酸的片子。它的内核太过苦涩，所以中村拼了命将其粉饰得眼花缭乱，将心理的阐释压缩到最简，将故事的展开变得更快……但他深知，一切只是徒劳，现实终究是现实，构造再明亮纷繁的梦境也无法撼动现实分毫。末了，中村健治以一个病人的形象在最后一集登场，医生严肃地对他说：“我知道你很忙，但也要注意身体啊。”这位大监督只是无奈地应一声“哦”。",
        "",
        "",
        "也许你怀着“不明觉厉”的心绪看完了全片，然后将其扔到脑海里不起眼的一角，从此再也不去回想，任凭其成为庞大记忆里可有可无的一片。",
        "",
        "",
        "也许过了很多年，你早就不再记得当初自己看过一部由某倭瓜脸乖僻监督导演的奇葩动画。",
        "",
        "",
        "但有那么一瞬间，金丝雀从头顶掠过，喧嚣声传入耳畔，你若有所失，感觉行进在人生的道路上力不从心。你犹豫起来，不知如何是好。你绞尽脑汁，想在先验知识里找出一个解决方法。",
        "",
        "",
        "然后，你听到脑海深处一个明亮又滑稽的声音：",
        "",
        "",
        "“欢迎光临~~”",
        "",
        "",
        "那时，想必你会情不自禁莞尔。\n    "
      ]
    },
    {
      "title": "一管给都市人类的制剂",
      "html": [
        "\n      不是每个人都有什么病，而是普遍每个人都有的病，生活在社会中的人类，这管制剂治的不是身体，而是心理和大脑。\n    "
      ]
    },
    {
      "title": "各方面都不错的片子，看的人却这么少",
      "html": [
        "\n      艺术效果绝对5星，剧情也很有趣，看过了笑过了之后也会发人深省。整体效果包括音乐画面都很符合精神疾病的感觉。",
        "",
        "印象深刻的是那个医生的外表总是变来变去，连声优都变@最喜欢的是男青年版和正太版。",
        "",
        "至今为止最感动的果然还是第2集，老实人终于不再好欺负了!!",
        "",
        "第3集作家的苦恼果然是深刻的小说没人看，大众化的小说又太俗。",
        "",
        "第6集的手机男孩也蛮感动的，他终于明白了为交朋友而交朋友是不会快乐的啊！",
        "",
        "第10集的老板最发人深省。时间轴的错乱让他以为自己还年轻，担忧着国家的未来，没想到其实自己已经垂垂老矣，该把权力交给下一代了，最后一句“我累了”象征着他终于正视了自己已至暮年了。而最后那些要向他学习的记者算是最大的肯定了他的一生了。",
        "",
        "没变动物是因为变年轻了。。\n    "
      ]
    },
    {
      "title": "每个人都有的神经病",
      "html": [
        "\n      “你是有病的，所以被宠爱”",
        "",
        "",
        "11集里面的每个人，每个人反应这自己的某一部分",
        "",
        "",
        "强迫症，抑郁症，对爱情的执着，对年华逝去的不舍。我们也许没有那么极端，但极端了的自己，其实也就那么一个样子。再多的在寻找的东西，到头来其实就是如此的揪心。",
        "",
        "",
        "每当她用乳沟把你从绝望的深渊拉出来的时候，你又会曾经看到过那么一些希望吗？是为理想，还是为了生存。\n    "
      ]
    }
  ]
}