{
  "id": "3893384",
  "title": "化物语",
  "allTitle": "化物语 化物語",
  "year": "2009",
  "info": {
    "导演": "新房昭之",
    "编剧": "西尾维新",
    "主演": "神谷浩史 / 斋藤千和 / 加藤英美里 / 泽城美雪 / 花泽香菜 / 堀江由衣 / 樱井孝宏 / 坂本真绫 / 喜多村英梨 / 井口裕香",
    "类型": "动画 / 奇幻",
    "首播": "2009-07-03(日本)",
    "集数": "15",
    "单集片长": "24分钟",
    "又名": "Bakemonogatari"
  },
  "rating": {
    "分数": "8.4",
    "人数": "17528",
    "5星": "48.0%",
    "4星": "31.6%",
    "3星": "14.6%",
    "2星": "3.9%",
    "1星": "2.0%"
  },
  "summary": "三年同班同学却没有说过一句话，这指得就是阿良良木历（神谷浩史 配音）和战场原黑仪（斋藤千和 配音）。二人虽是同班同学，但可以说没有任何交集。本以为就会这样一直下去的阿良良木历因为一次偶然接住了意外从楼梯上跌下来的黑仪。而这次意外的从天而降，让历知道了黑仪的秘密。而这个秘密牵扯到众多事情，虽然历发誓自己绝不会把这件事告诉任何人，但黑仪还是表示怀疑。而历也向黑仪透露出自己的小秘密。但这个城市并不是只有二人拥有神奇的力量。许多奇怪的生物和事情正在向二人靠拢。\n                                    \n                                　　本剧根据日本小说家西尾维新的同名轻小说改编。《化物语》曾获得2009年“这本轻小说真厉害！”票选活动第六名。",
  "comments": [
    " 没有世界观的话痨，零七八落且夹杂太多无意义画面的剪接，形容这个片，垃圾两字足矣~\n        ",
    " 好感度随着集数的增加而骤减\n        ",
    " 很奇特但其实……我不是很喜欢=_/=看的好心累没有看到一半放弃是个奇迹……\n        ",
    " 。。。。一年後所等到的就是這樣的麼= =\n        "
  ],
  "reviews": [
    {
      "title": "物语、妖怪、新房及其他（其他是什么呀！）",
      "html": [
        "\n      物语",
        "",
        "作为日本文化的特色之一，“物语”相当于中文的故事或传奇，用英文的替代就是narrative或是legend。作为日本人的独特性格，“虽小道，必有可观者焉”，使得其专爱与追根究底，一些旁人看来微不足道的事物，在日本却成了一种学问。剑道，柔道，花道，茶道，自成一道，有组织有系统有章法；而“道”的外在，则是你我所熟知的物语了。",
        "",
        "像某牙这样纯属路过打酱油的，“道”之世界深远辽阔远非咱凡人所能参详，但物语却是无妨：谈的却是寻常小事，譬如一休和尚物语，讲禅打机锋，深入浅出，点到即止，道理尽在不言中，而这，便是日本庶民文化的精华所在。",
        "",
        "",
        "妖怪",
        "",
        "秉承着“子不语怪力乱神”的优良传统，天朝国民大体能说是对神鬼妖怪远而敬之的，即便是《西游记》、《聊斋志异》这等名著也只是借神鬼之事来鞭笞万恶的封建主义，洋溢着浓浓的现实主义情怀……（不是在上历史课啦！）",
        "",
        "相对而言，身处岛国的日本人在心理上有种神秘主义倾向，从过去著名的《鬼太郎》到今时今日热播的《夏目友人账》和《xxxHolic》等均可看出，日本人对于妖怪等事与其说是恐惧倒不如说偏爱，譬如，将妖怪作为一门专门的学问去研究：号称“妖怪博士”的小松和彦教授带领国际日本文化研究中心的人员收集了1.6万条有关各种妖怪的传闻，耗时六年，并制成了一个庞大的数据库以供研究。现在，“妖怪学”已经作为日本文化人类学的一个分支正式确立，并在众多高校展开授课。",
        "",
        "而值得一提的是，由于日本文化源自中国，所以70%的妖怪原型来自中国，20%来自印度，10%才是日本本土妖怪。比如天狗原是来自中国《山海经》中的犬怪。传到日本后，渐渐和佛教中的天魔、神教中的山神等结合起来，融合成为现代的形象。而春分时“撒豆驱鬼”的习俗，则起源于中国古代的追傩仪式。",
        "",
        "",
        "新房",
        "",
        "动画文化乃至电视文化发展至今，想要在技术上内容上更新什么的已经不太可取，顶多是标清变高清之类的。然，故事还是那些故事，但讲故事的人不一样，对听众的影响也不一样，这好比让赵本山来说马三立的段子，或者让马老去演卖拐，说不定会异常欢乐（当然更可能杯具）。同样的内容，形式这么一改，也就成了别的样儿了。于是这边麦克卢汉在说，形式即是内容云云，那边新房昭之马上嚷嚷：老子自己就是内容！（冷）",
        "",
        "犹如日本导演小津安二郎那永远离地四尺高的摄影机一般，新房老师用独一无二的色调、分镜、乱入（= =）给自己的作品打上了厚厚的标签，从《绝望老师》到《化物语》，愈演愈烈，犹如干柴烈火，激情四射（喂！）。",
        "",
        "排除掉一些随之而来的审美疲劳，新房老师这监督君当得自然是可圈可点，一些分镜的处理譬如某些极度扭曲的表情和脸部、唇部或是什么部（什么部呀！）甚至带有些小众电影的风格。而彻头彻尾的红白黑切换底片、一闪而过的凌乱文字、集数的乱入、突如而来的擦边球之类的，如果你吐槽的话你就上当了，习惯了就好了。",
        "",
        "而某牙想对新房老师说的话是，您唯一能让人家感到惊讶的就是拍部忒正常的片子了。",
        "",
        "",
        "其他",
        "",
        "鉴于新房老师把形式变成内容，原来的内容多多少少也就流于形式了。",
        "",
        "公式是这样的：女人，妖怪，找忍隐，被揍，good ending。这就好比孙猴子领着唐僧一干人等跋山涉水路上遇着妖精拼两下发现扛不住，然后观音们出场妖精什么的快快退散然后皆大欢喜。",
        "",
        "当然某些萌点还是值得一提的，譬如战场原的暴言毒舌，班长的无所不知，真宵的大书包，神原的爽朗与诚实（战场原所谓的对自己诚实），抚子的冷僻吐槽与运动短裤（“历哥哥已经是大人了所以看到抚子的裸体也不会有什么想法的了”）等等，除此之外连路人也没看几个，姐妹俩基本上就在预告那吐吐槽，忍（CV：团长）的话，恐怕她说的话没超过三句吧（咱印象里不记得她开过口orz）。",
        "",
        "至于阿良良木君没啥好说的，典型日式男猪脚，女人缘好一根筋好管闲事好吐槽快便当的时候总会有人出来帮忙诸如此类，神谷浩史的表现自然非同一般，可以说是看点（应该是听点吧）之一，但另一看点显眼更有看头：阿良良木君是个受（伪）。",
        "",
        "作为一带吸血鬼血统的男猪脚非但没有器宇轩昂威震天下四处留情（啥？）建立后宫（喂！），反而，反而丢尽了历史上所有吸血鬼的脸！他所做的唯一事情就是被攻（揍）！",
        "",
        "于是我们可以把今年的最受男猪脚酱颁给阿良良木君了。",
        "",
        "而最终话里，拉了立木文彦来配战场原之父（绯多木：你是在说我爸还是说我爷爷呀= =）充满了无数的象征意味：冷酷、不近人情中年大叔的碇元渡无论从何种意义上而言更有分量当战场原的父亲。",
        "",
        "当然，考虑到立木桑曾经配过无数Lucky☆Star的路人，这一印象要稍稍打折。",
        "",
        "",
        "其他中的其他（标题里没说啊！）",
        "",
        "“能辅导你学习，可爱的后辈，严肃无趣的父亲，以及这片星空。我所拥有的就只有这些东西了，我能够给与阿良良木君的就只有这么些东西了。”",
        "",
        "最后，战场原辛辛苦苦经营十二话的暴言毒舌大小姐的形象在这一瞬间完全消失。你会发现，当有一个人肯把她的一切、不管好与坏、都毫无保留地呈现在你面前时，别的东西已经完全不重要了，傲骄也好，毒舌也罢，都是喜欢自己的她，自己喜欢的她。",
        "",
        "一如廖一梅借《恋爱的犀牛》说出的那句话：“爱之于我，不是肌肤之亲，不是一蔬一饭，它是一种不死的欲望，是疲惫生活中的英雄梦想。”阿良良木君之于战场原，不仅是那个主动帮助他走出蟹的诅咒的男人，他更是改变了她一生的人，她从他身上学会了用另一种全新的眼光去看这个世界。溺水的人，哪怕是一稞稻草也会紧紧抓住，更何况是对自己如此重要的人？",
        "",
        "从另外一个角度看，这种是不似白胜似告白的告白是一种更为彻底的以身相许，试问有谁能够抵抗呢？战场原不愧是战场原，她不仅是俘虏了你的人，而是俘虏了你的心。\n    "
      ]
    },
    {
      "title": "化疗化痰化物语",
      "html": [
        "\n      化疗化痰化物语",
        "",
        "",
        "",
        "由 两色风景 在 周五, 2009-11-20 18:34 提交",
        "",
        "Tag: 评论随笔 | 阿良良木历 | 西尾维新 | 动画 | 化物语 | 战场原黑仪 | 新房昭之",
        "",
        "",
        "从前有个含着金钥匙诞生的孩子，名叫《化物语》，自打从妈妈西尾维新的肚子里蹦跶出来，它就一直集万千宠爱于一身。而在今年认了个叫新房昭之的干妈后，人气指数更是Pia~Pia~地蹿得老高了。为什么那么多人喜欢《化物语》？为什么同一个姓的化粪池一直没能红起来？答案当然是《化物语》所蕴含的魅力元素比西尾维新的废话还要多，任何人都能在欣赏它的过程中找到对自己胃口的那一款。技多不压身的确是真理，要不教育界怎么老提倡全面发展咧？所以化粪池，你要好好地向人家学习啊！",
        "",
        "",
        "片名：少女Jump",
        "",
        "类型：科幻片",
        "",
        "主演：牛顿和苹果",
        "",
        "",
        "赏析：阿良良木初次见到他的未来女友战场原时，呼吸急促，心跳剧烈，整个人仿佛被电流通过那么紧张。那、那就是爱吗？不，那仅仅是因为当时战场原正在做自由落体运动……当时他们所在的地方是一栋大得很可疑的建筑物，里面的楼梯呈螺旋状紧贴墙壁向上蜿蜒，中间是一大片无遮无拦的空间，如此没有人性的设计仿佛在对过往群众发出“就当是被骗了也好，总之跳下去试试看嘛！”的邀约，而战场原显然就是这种环境的受害者。幸而她遇见了以大慈大悲救苦救难为己任的阿良良木，尽管当时窗外的白鸽们扑腾得很卖力，所抖落下的片片羽毛让人产生了天堂之门即将开启的错觉，但是战场原还是仿佛一个富家小姐抛出来的绣球那样被阿良良木准确无误地接住了！并且完全没有发生阿良良木肌肉拉伤或战场原脊椎骨折之类的悲剧，如此违反物理学的结果仅仅是因为战场原很正点……不，很正常的外表下隐藏着很不正常的体重。“青春期少女是否应该盲目追求骨感美”以及“到底怎么追才能追出这种数字”，成为了当时萦绕在每位观众心头的思考。",
        "",
        "",
        "结论：地心引力就是那浮云。",
        "",
        "",
        "片名：不要聊陌生人八卦",
        "",
        "类型：教育片",
        "",
        "主演：东郭先生和狼",
        "",
        "",
        "赏析：俗话说救人一命胜造七级浮屠，这事儿要是发生在古代没准儿还会得到“小女子无以为报只好以身相许”之类的等价交换，然而对象却是战场原啊，指望从她嘴里听到对阿良良木的感谢致辞就跟指望富坚义博按时交稿一样困难。可是神女无情襄王有梦，对战场原到底使用了那种减肥药或其他八卦大起研究兴趣的阿良良木在那之后四处搜罗战场原的野史，并很不幸地被当事人看在了眼里。本着狗仔过街人人喊打的原则，战场原像拦路抢劫的罪犯那样堵截了阿良良木，并将一台订书机以“给我吞下去！”的架势塞到了他的嘴里……这件事实在太有教育意义，它首先告诉我们“好人有好报就跟天气预报一样不靠谱”，然后告诉我们“打听别人隐私前要先做好被别人殴打的觉悟”，最重要的是提醒教育工作者“每个学生的身上都可能藏着一座兵器库，在上学只许穿泳装的政策出台前千万不要惹他们”。不得不发出的疑问是……到底阿良良木和战场原所在的学校有多少人口啊？为什么走廊上一个鬼影子都没有？难道眼见凶杀案快要发生所以都躲起来了？请让我看到人性的光辉好吗！",
        "",
        "",
        "结论：做好事不留名是有道理的。",
        "",
        "",
        "片名：色情男女",
        "",
        "类型：艺术片",
        "",
        "主演：女优A和男优B",
        "",
        "",
        "赏析：名字很抽搐的忍野咩咩（这位先生，你爸是不是叫忍野哞哞……）曾对阿良良木说过：“每次看到你都带着不同的女孩啊。”由此可见阿良良木虽然长着一张死死团终生VIP会员的脸，后宫其实还是开得蛮大的！第一个被阿良良木拿下的就是战场原，在用订书机把阿良良木的口腔当A4纸咔嚓了那么几下后，阿良良木不仅没有拨打110还帮战场原介绍了忍野咩咩牌神棍，从而解决了她“怎么吃体重都不会增加”的困扰（女读者：……把这种困扰送给我吧！）。如果说这个阶段阿良良木的义举还带有点“小子，你是想泡妞呢吧？”的嫌疑，那么之后他对小蜗牛真宵的帮助则令他的爱心好比被风吹起的裙摆那样一览无余。也难怪战场原会放下架子、委身下嫁了。幸福的阿良良木，从此告别了只能靠心灵读物排遣青春期的寂寞，而多了大把用眼睛把冰淇淋当自助餐吃的机会。在无名无分的时候，战场原已经可以做到洗完澡后一丝不挂地在阿良良木面前走猫步；在有名有份了以后呢，战场原更是毫不介意让阿良良木变成真正意义上的“裙下之臣”……此外阿良良木的桃花运还包括曾在他耳边吐气如兰一脸“求接吻”模样的羽川翼，以及总以小蜜傍大款姿态挽着他手的神原骏河，其貌不扬的阿良良木其实是人生的赢家啊！！",
        "",
        "",
        "结论：爱他，就请他吃哈根达斯。",
        "",
        "",
        "片名：一代女皇",
        "",
        "类型：古装片",
        "",
        "主演：武则天和小李子",
        "",
        "",
        "赏析：当爱德华深刻地数着“石灰1.5公斤，磷800克，盐250克，硝石100克，硫磺80克……”的人体构成原材料时，战场原说的则是“我的刻薄是使用40克铜，25克锌，15克镍，5克娇羞，再加上97公斤恶意配成的”，一段会让化学家暴走的话被她念出了引以为傲的风采。自与战场原相识以来，阿良良木一直生活在她用语言暴力建成的SM俱乐部里，成为了一名病入膏肓的妻管严晚期患者。光是成绩不好这一点就能被品学兼优的战场原鄙视出恨不能马上自尽以谢天下的罪恶感，真是难以想象未来阿良良木跟战场原的孩子会受到多么斯巴达的早期教育……细数战场原对阿良良木说过的话，最过分的莫过于在没有什么证据的情况下仍旧一针见血地指出他是个处男了！在战场原的面前，哪怕阿良良木身穿棉袄也总是能被轻易看透，就算战场原不三天两头拿笔尖对准他的眼睛，排击炮一样密集的毒舌攻势也早就已经把他的男性自尊戳了个千疮百孔。不过战场原还是深谙打一巴掌揉三揉、既给鞭子也给糖的驯兽方针的，所以在把阿良良木损到一无是处之后，她又总会不经意般说出些如沐春风的温情话语，什么“我跟阿良良木是情侣”啦，什么“我没打算跟阿良良木分手”啦，什么“不然毕业后就同居吧”……这对阿良良木来说可真是苦海明灯北国之春啊！加油吧阿良良木，要努力成为一个不会让女皇蒙羞的总受啊！",
        "",
        "",
        "结论：处男当自强。",
        "",
        "",
        "片名：花园的花朵真鲜艳",
        "",
        "类型：儿童片",
        "",
        "主演：采花贼和祖国的未来",
        "",
        "",
        "赏析：《化物语》里的男生除了阿良良木之外只有一个忍野咩咩，充分体现了西尾维新拒绝服务同人女的决心；而另一方面，围绕阿良良木的女生有相当一批还是萝莉，又暴露了西尾维新是个死妹控的事实。在那些萝莉中，有两只是阿良良木的爹妈为他配置的，会在早晨应该起床的时候一左一右地对老哥做些欢乐的拉扯动作，暖暖的亲情就在这个过程中荡漾了开来。小蜗牛真宵则是阿良良木自己上街去捡的，并且一度想要尾行去她家……从阿良良木跟真宵斗嘴的频繁程度以及不甘示弱指数上，我们可以深刻感受到阿良良木的不成熟，或许就是因为这种孩子气，才让他可以跟孩子打成一片吧？这么说来阿良良木未来的就职方向可以考虑是保父……而在阿良良木狩猎萝莉的生涯中，最令人妒忌的战利品就是千石抚子了！这个说着“好羡慕小耷拉有个哥哥哦”、“我可以叫你历哥哥吗”之类羞涩台词的小姑娘如果超市有卖的话真想马上去买一打啊！想想她把身上的蛇鳞暴露给阿良良木时候的脸红与眼泪，想想她穿着学生泳装在地上痛苦地蠕动与呻吟……犯规，这是绝对的犯规啊！仅凭这一点阿良良木也应该成为本年度我们最齐心协力殴打的男主角，在萝莉资源如此紧凑的环境下，他凭什么一个人就垄断掉了四只啊！",
        "",
        "",
        "结论：花开堪折直须折。",
        "",
        "",
        "片名：让世界充满爱",
        "",
        "类型：恐怖片",
        "",
        "主演：人类和母猴",
        "",
        "",
        "赏析：某种意义上说，神原骏河是比战场原还要潇洒的女子，在性取向尚不自由的东方社会，不是谁都有勇气把“我是蕾丝”这样的话说得好像“我是人类”一样自然的，更何况她在学校里还是一个叱咤风云的公众人物。当然骏河坦荡的还不止是这一点而已，腐女、萝莉控、受虐癖、暴露狂……这些都是她不以为耻反以为荣的属性，口味之杂、之重就连许多怪叔叔都要甘拜下风，这人简直就是一本会打篮球的H漫啊！作为一代校园偶像这么丰富真的好吗？这样的人生观绝对会对那些崇拜你的小粉丝们起到误导的作用吧！好吧，就算骏河的这些特质再怎么耻力无下限，总也还是发生在人类的世界里，然而随着她向猿猴之爪许愿而慢慢地变成了半人半猴的体质，她就顺利地将人丢到了动物世界，成为继孙悟空之后又一座在两大不同种族间建立起沟通的桥梁。问题是如果猴子们知道自己拥有这样一位血统动机皆不纯的同胞，它们一定也会感到很困扰的吧……话说回来，《化物语》里每位受到诅咒的角色都跟她们的守护兽（误）存在一定的共性，比如真宵背书包的样子很像蜗牛，羽川跟猫耳有着妙不可言的相衬，而骏河呢，她的行为特征本就介于美女和野兽之间，正与猴子这种灵性兽性两手抓，两手都很硬的动物不谋而合。西尾维新是多么会安排啊！（西尾：……不，我觉得是你想太多了……）",
        "",
        "",
        "结论：大雪无痕，大爱无疆。",
        "",
        "",
        "",
        "片名：功夫",
        "",
        "类型：动作片",
        "",
        "主演：S和M",
        "",
        "",
        "赏析：常在河边走，哪能不湿鞋。尤其对阿良良木这种把管闲事当一天三餐的人来说，伤筋动骨更是家常便饭。这个时候阿良良木就要感谢他的吸血鬼体质了，如果不是每次受伤后都能快速痊愈，恐怕这会儿阿良良木已经变成“阿门……”了吧。也许有人会质疑阿良良木吃过那么多苦为什么总是学不乖？推测答案是——人总会因自己所拥有的某项才能产生快感，而阿良良木的才能是“来呀来打我呀”，当他对此产生快感时……那不就是一个标准的M吗！顿时我们不难理解，为什么阿良良木经常会把自己当阿童木使了。这其中，最典型的案例莫过于阿良良木跟“雨魔”的密室互殴事件了，那时的阿良良木可是面临着被打到老妈都认不出来（老妈：儿啊，你的脸怎么被打得五官都没了啊555。阿良良木：妈，因为你捧的是我的屁股。），为此他在上场前把自己当成一根烟，一瓶牛奶，一包鸦片……让吸血鬼小忍吮了个够，从而有效延长了被打的时间……后来的抚子蛇单元里，阿良良木也做出过直接用手去抓蛇这样艺高人胆大的事情，相信《化物语》若能够一直创作下去，将来我们也许能看到阿良良木为享受被火车轧过的快感而卧轨的情节……毕业后的阿良良木如果找不到工作，其实大可考虑去拳击馆应聘，当一个结实而触感良好的沙包。",
        "",
        "",
        "结论：再用力一点吧。",
        "",
        "",
        "如果AcgTalk是一座电影院，那么《化物语》就是一个放映厅，上述影片能够看出多少，关键在于你是否拿到了名为“人品”的入场券。凭票入场的同学，你们是幸运的，你们是本影院得以继续营业的理由；至于被挡在门外的同学，从某种意义上说……你们更加幸运，建设祖国的任务就交给你们了。 ",
        "",
        "\n    "
      ]
    },
    {
      "title": "论内涵作的倒掉",
      "html": [
        "\n      翻了下最近在追的新番。发现严格意义上的非肉片只有一部钢炼。可是对于钢炼我能有什么好说的呢？友情兄弟爱CP不考虑熵焓吉布斯自由能的伪物理伪化学？",
        "",
        "",
        "所谓内涵作的名声是被故弄玄虚的内涵制作人败坏掉的，这里我要点名批评bones，比黑更黑第二部那算怎么回事？骨头社的编剧从来没能力处理好超过2个小时以上的结构与剧情。所以无皇刃谭就是他们的极限了，可有人认为无皇刃谭是内涵片么？",
        "",
        "",
        "就说化物语。",
        "",
        "大部分追这个片子的人就是冲着西尾的脑残体对话和荡漾的螃蟹蜗牛猴子蛇猫，i.e.啊啦垃圾和他愉快的后宫们的故事。制作者以犯贱的心态来做，观众自然也拿犯贱的心态来看。单要论贱此中翘楚非日和莫属不过日和没有后宫啊，没有美女啊，所以观众不仅要犯贱，还要犯色。",
        "",
        "一个贱、一个色，造就了销量奇迹。",
        "",
        "",
        "内涵作的衰落在于他们作者自己只想装内涵，丧失了勇气。用那个谁的话说，“自己先软了”。观众自然会觉得和动画片认真是自讨苦吃，被制作者耍了。严格来说这个头是eva先开的，但是痞子有勇气，他的模仿者们没有，并且在痞子的年代观众也是有勇气的——如今，在假内涵和真堕落之间大部分人会选择后者，至少不会落得一个装逼的名声。我们是多么害怕别人说自己装逼，又是多么喜欢说别人装逼。",
        "",
        "",
        "新房之流就是吃透了观众这种玩世不恭的犬儒主义。",
        "",
        "一群被伪内涵糟蹋了然后去糟蹋内涵并且还充满了优越感的人，这就是主流的消费群体，制作商的金主。",
        "",
        "",
        "对这样的结局，我是没法不拍手称快的。因为长此以往，倒掉的不仅仅是内涵作了，还有宅男的优越感。至少我目前还没看到“我看化物语我自豪”的现象，这真是一件好事。",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "新房昭之神奇手法的种种",
      "html": [
        "\n      只想从手法的角度说说《化物语》中最突出的部分。",
        "",
        " 新房昭之作品的画面风格从来都别具一格，例如背景,大多数动画背景仅仅来源于对真实景象的取景和简单的动画化加工，而化物语的背景处理中，新房昭之用了极具特色的色块化处理，线条少但很有规律，看似简单但绝非单调，从每个镜头都能看出精心的设计，整体显现出一种几何美感。这就是化物语的一个高明之处。",
        "",
        " 再说说人物的表现力，一部文戏占95%的动画，人物面部一个镜头不落地用了高光处理，这些高光用得极为讲究，和人物心理状态紧紧相扣。当第二话战场原黑仪陷入迷茫时，刚刚还在的高亮部分就减少了很多。",
        "",
        " 而化物语更细微而巧妙的地方在于对眼部的描绘，不仅每个人物的眼睛都各具特点，而且从很多眼部特写能看出，每个人的整个眼睛都用了各自不同的色彩层次。",
        "",
        " 另外还有非常规构图与神奇的剪辑，用一种接近突破性的方式实现了故事内容与画面的高度同步，例如当第六话主角与八九寺真宵闲谈时，真宵陷入联想式的思考，镜头把人物置于画面极为偏左处，给出大量画面留白，咋看之下很诡异，实际是结合了人物进行联想的心理，与＂心理上的留白＂相同步。",
        "",
        " 化物语还有着非常高明的剪辑手法，当阿良良木历在与附身在千石抚子身上的蛇怪搏斗时，尽管第一个镜头我们就能看出蛇的样子，但搏斗内容全部被剩略了，拌随着声效的只有快速切换的被风吹动的草丛，黑色的天空，溅起的泥土，怎么看都像是制作组在偷懒，但结合动画临近结尾处的内容，就最终效果而言，这种表现手法恰好极为巧妙地表现了本作品对于＂怪异＂的态度，即怪异或神灵本身的存在意义即在于人类对它们的幻想，敬仰，崇拜，一个过于接近它们，甚至以为融入了它们的人是不能被接受的，它们永远在坚守着与人类的距离，而当主角身为区区的人类，徒手与其搏斗时，不给出画面，就是在告诉我们，这里暗藏了仅从这个人类与怪异关系的角度出发的，与抚子事件的高潮同时进行的令一个剧情高潮，我们甚至可以拓展开来看，它与现实中的观众形成了互动：所谓怪异不仅动画中的人物，我们也是难以亲身耳闻目睹的，这更增强了动画的代入感与真实性。一段没有对白的快速剪辑同时发挥了三种作用，可以堪称神来之笔了。",
        "",
        "就说这些了，剧情方面虽然一点都没提，但要说的话就不得不提到原作者西尾维新，那样又该说个没完了，所以就此打住。\n    "
      ]
    },
    {
      "title": "最后的夏夜星空",
      "html": [
        "\n      铺在地上的那片大星空,感动的乱七八糟.",
        "",
        "这样的桥段我总是很没抵抗力的,",
        "",
        "表面的漫不经心和水面下的深情款款...啊这样来形容新房导演又不知是不是合适.",
        "",
        "",
        "初初看以为是个爱情片,后来以为是恐怖片,鬼片,暴力片和...黄片@ @.",
        "",
        "当然当然,这很可能是个后宫片.",
        "",
        "但最后的最后,原来还是个爱情片...",
        "",
        "",
        "主题曲大爱,纯情片大爱~~~\n    "
      ]
    }
  ]
}