{
  "id": "3993290",
  "title": "犬夜叉：完结篇",
  "allTitle": "犬夜叉：完结篇 犬夜叉 完結編",
  "year": "2009",
  "info": {
    "导演": "青木康直",
    "编剧": "高桥留美子",
    "主演": "山口胜平 / 雪野五月 / 渡边久美子 / 森川智之 / 能登麻美子 / 辻谷耕史 / 桑岛法子 / 成田剑",
    "类型": "动画",
    "首播": "2009-10-03(日本)",
    "集数": "26",
    "单集片长": "23分钟",
    "又名": "InuYasha"
  },
  "rating": {
    "分数": "9.0",
    "人数": "12075",
    "5星": "58.9%",
    "4星": "31.4%",
    "3星": "8.9%",
    "2星": "0.6%",
    "1星": "0.2%"
  },
  "summary": "邪恶的奈落与犬夜叉一行的战争愈演愈烈，为了保护心脏不受伤害，他在白灵山分离出一个能洞察人类心灵的婴儿，并将心脏托其保管。在此之后，婴儿被某高僧砍作两半，变成白童子和赤子。当得知奈落心脏的重要性时，这两个同样邪恶的童子决定反客为主。赤子利用魍魉丸不断加固体外的甲胄，白童子和神乐则在与犬夜叉战斗的同时暗中与奈落展开对抗。老奸巨滑的奈落利用犬夜叉等人之手除掉白童子，并杀害神乐。犬夜叉、钢牙、杀生丸为了除掉奈落也不断提高各自的战斗力，双方的抗争终于接近高潮，宿命中的正邪决战在所难免……\n                                    \n                                　　2004年，由高桥留美子人气漫画《犬夜叉》改编的同名漫画因赶上原著连载的进度无以为继，被迫中断。2008年《犬夜叉》漫画连载完毕，中断五年的TV动画版也再次启动，并命名为《犬夜叉 完结篇》。",
  "comments": [
    " 也给了奈落一个好的结局，真好。\n        ",
    " 。。。。。。。。（算了、好歹十年了）\n        ",
    " 奶奶 您终于结局了。。。\n        ",
    " 总算是结论个尾\n        "
  ],
  "reviews": [
    {
      "title": "《犬夜叉》教育我们遇见了前男友，特别是有了新欢的前男友，请绕道走。",
      "html": [
        "\n      因为他们谁都不想失去，不想失去琥珀，不想失去钢牙，不想失去法师，所以死的人只能是桔梗。",
        "",
        "",
        "琥珀有觉悟，自己杀了家人又被复活，所以跟随桔梗，不惜再次失去生命也要消灭奈落。",
        "",
        "法师有觉悟，为了珊瑚为了不让琥珀毙命所以他不惜大开风穴想吸奈落的心脏入手中。",
        "",
        "桔梗有觉悟，拖着半死不活的身子苟延残喘不是为了变心的前男友，而是想解决掉祸害人间的奈落，因为那蜘蛛的心是因为他变黑，因为即使死过一次她也是巫女。",
        "",
        "",
        "那戈薇的觉悟是什么？是相信狗狗，是和狗狗在一起。对不起，消灭奈落收回四魂之玉那是人生无聊消磨时光打怪兽升级玩的。从头到尾没见她消灭奈落的决心。那也不怪她，奈落和她没啥关系，奈落追逐的是她的前世。从这点上来说奈落算个痴情的主啊，至少比我们主角痴情。",
        "",
        "狗狗的觉悟是什么？额，是和戈薇在一起外加顺道收拾跟他抢前女友的人。其实狗狗你何必呢？你都不关心你前女友的死活了，人家死了一次两次都不是你的关系么？",
        "",
        "",
        "其实奈落早就可以死了...如果主角一群人舍得失去琥珀或者钢牙或者法师。可是他们的人道精神仅限于这几个血清关系的人而没有发扬到整个人间，于是奈落像打不死的老怪不断升级。他们并不关心奈落又将因为什么理由杀了谁，他们只关心奈落有没有杀他们身边的人。所以死的人是桔梗。",
        "",
        "",
        "别跟我扯什么桔梗本来就是死人。那么，琥珀本来也就是死人而已。只不过琥珀有个姐姐不舍得他死，他姐姐身边有个法师，还有男主角和男主角的现任女友，于是他就变得不该死不能死。",
        "",
        "",
        "而桔梗呢？她有的只是个有了新女友的旧男友，一个比起这个旧女友觉得现女友的朋友——珊瑚的弟弟更加重要的男人而已。",
        "",
        "",
        "所以啊，以后见到前男友要装作没看到，如果是有了新欢的，请务必绕道走。\n    "
      ]
    },
    {
      "title": "我是风，自由的风。",
      "html": [
        "\n      ——“我是追着血和瘴气的气味而来的。”",
        "",
        "——“是吗？你以为是奈落，失望了吧。不是奈落。”",
        "",
        "——“我知道是你。”",
        "",
        "",
        "    这一次，不再需要任何理由，我只是为你而来。",
        "",
        "    即使死前还背负着那只蜘蛛，这一刻的你也只是寻常女子，与奈落无关的，寂寞倔强的女子。",
        "",
        "    明明是风使，却从一出生就被当做傀儡操纵着，自由那么昂贵，付诸生命换来的也只是片刻的安宁，不是没有迷惘，这选择是否值得，然而当他站在面前，用从不曾有过的温柔悲伤目光注视着她时，她含笑随风而逝。",
        "",
        "    纵使强大如杀生丸，也无奈回天乏术，眼看着神乐的身体像一座焚烧后的建筑般垮塌掉。那只按在剑柄上的手，最终无力的松开了，同时松开的，是一段未曾开始，亦谈不上结束的爱情。\n    "
      ]
    },
    {
      "title": "存在的意义",
      "html": [
        "\n      我们痛恨犬夜叉在两个女人之间的摇摆，一边是生死相伴的戈薇，一边是情深似海的桔梗。",
        "",
        "",
        "如果换做是我，我想大概我也会这样的牵肠挂肚，也会这样的放不下吧。",
        "",
        "",
        "桔梗代表过去，同时也是一种只可远观却永远无法到达的境界。",
        "",
        "",
        "这个背着长弓孤身奋战的巫女，让所有的人仰望。",
        "",
        "",
        "也正是这份仰望，让她永远寂寞，冷傲，不可触摸，没有现世的温暖。",
        "",
        "",
        "而戈薇，却是俗世生活的全部，可以爱，可以拥抱，可以生气，可以守望。",
        "",
        "",
        "戈薇是玉，可以握在手中，可以贴心带着，可以用体温温暖，可以心心相通。",
        "",
        "",
        "而桔梗，是深山的百合，空灵，高贵，美丽，凌然不可侵犯，却只能寂寞的盛开。",
        "",
        "",
        "每个心中都有一个这样的桔梗和一个那样的戈薇吧。",
        "",
        "",
        "犬夜叉是个可怜人，如果没有戈薇，那么他总是残缺的。",
        "",
        "",
        "如果这个世上没有了戈薇，那么也就没有了犬夜叉存在的意义。",
        "",
        "",
        "我们总是意味，失去桔梗对犬夜叉来说意味着更大的痛苦。",
        "",
        "",
        "事实却是，如果失去戈薇，那么犬夜叉将会失去生命吧。",
        "",
        "",
        "没有了存在的价值和意义，还要生命来做什么？",
        "",
        "",
        "战斗也要，收集也好，对于犬夜叉来说，都是在保护戈薇。",
        "",
        "",
        "哪一个更重要？",
        "",
        "",
        "复活的桔梗依旧是孤身奋战。",
        "",
        "",
        "犬夜叉不知不觉中就作出了选择－－留在戈薇身边，和戈薇并肩作战。",
        "",
        "",
        "看《热爱》的时候，一开始看不明白妓女登记的那一段。",
        "",
        "",
        "沈寒秋突然就萌生了死意，就那样走在枪林弹雨中。",
        "",
        "",
        "那种绝望，失望，正是因为看到苏明涛和别人并肩战斗。",
        "",
        "",
        "犬夜叉能够放任桔梗孤身上路，在他看不到的地方忍受重重遭遇。",
        "",
        "",
        "这已经说明，在他心中，放不下的是身边的戈薇吧。",
        "",
        "",
        "同样的道理，一样适用与绯村剑心。",
        "",
        "",
        "剑心可以为很多人赴死，但是却只会为阿薰活下来。",
        "",
        "",
        "阿薰和阿巴，哪一个重要？不言而喻。",
        "",
        "",
        "很多时候，死很容易，放弃也很容易。",
        "",
        "",
        "难的是活下去，不屈不挠的更好的活下去，坚持下去。",
        "",
        "",
        "那些想要保护什么，守护什么的人，虽然有些过分的执着，但是比茫然的人要幸福的多。",
        "",
        "",
        "有时候，需要给自己一个理由，坚持下去，或者，执着的走下去。",
        "",
        "",
        "生命的热诚和力量，源自一种蓬勃的欲望。",
        "",
        "",
        "想要拥有，想要保护。",
        "",
        "",
        "正是这种永不衰竭的欲望，，让我们奋斗拼搏。",
        "",
        "",
        "从某种程度上来说，我羡慕犬夜叉和剑心。",
        "",
        "",
        "那蓬勃的生之欲望啊，真是瑰丽多彩。",
        "",
        "\n    "
      ]
    },
    {
      "title": "最痴情的原来是奈落",
      "html": [
        "\n         已经记不清是什么时候开始看的犬夜叉，但直到昨天才把它全部看完。",
        "",
        "  刚看的时候我一直是犬桔派，犬夜叉和桔梗正好是一冷一热，一理智一冲动的互补类型。可剧情越向后我对犬夜叉越失望，他对戈薇和桔梗的左右摇摆与踌躇，同时伤害了两个喜欢他的女孩，但对戈薇的伤害是小的，因为犬夜叉始终都站在他这边，虽然他心里左顾右盼，但行动上他每次一直陪在戈薇身边，即使戈薇还有珊瑚弥勒他们保护，他也始终不放心她，每次危机关头，他都能去救她，在他失去理性时，戈薇的呼唤能召回他。而桔梗呢，身为一个活死人，死时怀着怨念与思念，复活后也孤寂冷清，如果犬夜叉真心爱桔梗，任桔梗怎样阻拦他也会暗中跟随她，就像当初他们在一起时那样。",
        "",
        "  犬夜叉与桔梗的恋爱一开始就是不公平的，犬夜叉心中的桔梗是完美的，自己是卑微的，桔梗想做一个普通的女人，只有找到一个比她还要强大的存在才能保护她，给她安全感，这样才是一个普通的女人，犬夜叉太孩子气，给不了她要的永远，所以他们的爱情经不起考验。",
        "",
        "  奈落对桔梗的爱恋却远比犬夜叉来的强烈，虽然他深知自己配不上桔梗，但他的目标是一定的，他死前认清了自己的愿望“我真正的愿望，只不过是为了得到桔梗的心而已，看到就算到了另外一个世界，也没有办法和桔梗去同一个地方啊！”鬼蜘蛛一开始只是贪恋桔梗的美貌，可变成奈落后，他已经不仅仅是贪欲了，他爱上桔梗，直到死亡才肯承认这个事实。可惜为时已晚。",
        "",
        "  奈落一直以一种哲人的角色出现在犬夜叉里，他为他们设置的阻碍都是建立在心灵上的考验，他自己也经历着内心的痛苦挣扎，他说“之后过了50年，好漫长啊，桔梗！”时就像一个老朋友谈心一样，他洞悉复活后桔梗的徒劳，他把一切都看的清清楚楚，可他看不清自己，并不是因为有鬼蜘蛛的心他才下不了手，奈落早已看透了桔梗，他反复提醒自己对桔梗的爱慕之心时也暗示性的爱上了桔梗。",
        "",
        "  最后吐槽下结局啊！！！戈薇一箭就杀死了奈落，那之前怎么都杀不了啊，还有犬夜叉和杀生丸最后那么厉害就是为了杀死小妖啊，戈薇女神一出手就把他们全比下去了啊！！！不得不说高桥脑残，为了突出主角什么都牺牲，怪不得杀生丸和桔梗在这漫画里人气最高，主角的人品都被高桥败没了！\n    "
      ]
    },
    {
      "title": "《犬夜叉 完结编》 感动依旧在",
      "html": [
        "\n      十一放假在家的周末照例在论坛上关注钢炼FA的更新，惊奇的发现了新番里有《犬夜叉完结编》的名字，这么多年来的怨念终于有了一个交代，难掩心中的喜悦之余想到了以前看《犬夜叉》的时候那一串串让人难忘的画面，在期待中看完了完结篇的第二话，风使神乐带着自由和尊严，带着微笑和骄傲离开了犬夜叉的故事。",
        "",
        "",
        "不知道应该把《犬夜叉》归为哪一类作品，热烈的友情，淡淡的爱情，充满挑战的冒险，也许《犬夜叉》是少年漫画吧，不过《犬夜叉》里面所包含的深刻却又有很多值得我们细细思考的地方，每个人物都不是那么简单，漫长的冒险旅程使每个角色都十分饱满，每个人物都足以上我们回味很久。",
        "",
        "",
        "那些让我动容的人物和画面伴随着那些动人的旋律一次次的在脑海中浮现",
        "",
        "",
        "好色的法师弥勒看见漂亮的小姑娘就请求人家为她传宗接代，一有机会就摸珊瑚的屁股，面对伙伴危急的时候，不顾最胜猛的存在也要使用风穴。",
        "",
        "",
        "珊瑚总是那么果断和坚强，即便背负着再多，只有面对琥珀的时候才会流露出那份隐藏了很久的温柔，想到珊瑚的时候总是会想起那个骑着云母从天而降大喊一声飞来骨的形象",
        "",
        "",
        "小七宝的可爱自然是不容置疑的，那个淘气却孝顺的小狐狸，只会一些中看不中用的招式，只会和犬夜叉抬杠，还好有戈薇帮他，这次完结编的OP结尾的时候邪见和七宝的那段真的很好笑，看夏目的时候我常常想那个有点奸情的受狐狸君和变身的猫老师是不是借鉴犬夜叉的创意",
        "",
        "",
        "日暮戈薇，每个男孩子心中都是近乎完美的存在，又温柔，又坚强，总是在犬夜叉失落和迷茫的时候在一边支持着他，戈薇用她博大的内心世界温暖着每一个伙伴，戈薇的神社家庭也很温馨，每每想到那个可爱的爷爷就有会心一笑的感觉。",
        "",
        "",
        "犬夜叉嘛，少年漫画小强的一贯设定，越来越强，发狂时的野性和变成人类时的温柔都很有感觉，白发的狗狗还是很帅气的，不过他到底是爱戈薇还是桔梗呢，我个人的理解真正拥有犬夜叉心的是桔梗，但能够陪伴在犬夜叉身边的，是戈薇，犬夜叉对桔梗是接近崇拜的爱，他面对桔梗的眼神始终充满着敬畏，一种无法取代的感觉，但真正能够彼此理解，相互支持的女子，是日暮戈薇。",
        "",
        "",
        "桔梗是一个充满着争议的角色，我觉得桔梗的本身是一个错误的存在，她出现在了一个不该她出现的世界，存在于一个应该没有她的故事，所以我并不意外桔梗的逝去，对于她来说，未尝不是一种解脱吧，不过这个高贵的巫女几乎可以让所有的人仰视，她身着巫女装，背着长弓在死魂虫里徘徊的画面，定格在了我的记忆中。",
        "",
        "",
        "奈落作为一个反派并不是一个彻头彻尾的坏蛋，奈落饱满的设定使得《犬夜叉》整体的格调拔高了很多，不论奈落如何强大，那份邪念的根源都是对于桔梗的占有欲，没有对于桔梗的爱慕，也就没有嫉妒，憎恨，没有奈落强大的力量，从这个层面来看，奈落是一个很悲情的反派，他许向四魂之玉的唯一愿望，竟然是得到桔梗，对于桔梗而言，奈落，或者说是山贼鬼蜘蛛的心，是那么的卑微，即便强大若奈落，又能如何呢。",
        "",
        "",
        "杀生丸这样高人气的配角几乎通杀所有的观众，他的强大除了实力更多的在于那份气场，世界上也许有杀生丸做不到的事情，却没有杀生丸不敢做的事情，刚刚看完的完结编第二话，杀生丸在魍魉丸看轻神乐之后认真的眼神和奋力的斩击给人的印象是这么的深刻，那句我知道是你让追求到短暂自由的神乐带着微笑离开了犬夜叉的故事，外表冷峻，内心温柔的杀生丸，永远令人倾倒。",
        "",
        "",
        "和田薰的音乐让《犬夜叉》增色很多，以战国时代为背景的《犬夜叉》音乐风格很多都是日本传统音乐，里面有小提琴，有管乐，有二胡，还有很多说不出名字的日本传统乐器，那些旋律每次响起的时候都会把我拉入那个有人类，有妖怪，那个有欢笑有泪水，那个有热血有迷茫，那个高桥留美子老师留给我们的关于犬夜叉的故事…",
        "",
        "",
        "想到《犬夜叉》的时候，总是难忘那个镜头，御神木的两头，穿越千年的思恋，戈薇和犬夜叉，彼此呼唤…\n    "
      ]
    }
  ]
}