{
  "id": "3993682",
  "title": "荒川爆笑团",
  "allTitle": "荒川爆笑团 荒川アンダー ザ ブリッジ",
  "year": "2010",
  "info": {
    "导演": "新房昭之",
    "编剧": "中村光",
    "主演": "神谷浩史 / 坂本真绫 / 藤原启治 / 杉田智和 / 子安武人 / 泽城美雪 / 斋藤千和 / 大塚芳忠 / 小见川千明 / 三瓶由布子 / 新谷良子 / 小山力也 / チョー / 田中理惠 / 中村悠一 / 立木文彦 / 后藤邑子",
    "类型": "动画",
    "首播": "2010-04-01(日本)",
    "季数": "1",
    "集数": "13",
    "单集片长": "30分钟",
    "又名": "荒川爆笑团 第一部"
  },
  "rating": {
    "分数": "8.3",
    "人数": "20873",
    "5星": "42.8%",
    "4星": "36.8%",
    "3星": "15.8%",
    "2星": "3.4%",
    "1星": "1.1%"
  },
  "summary": "大财团公子哥市之宫行（神谷浩史 配音）自由不知愁滋味，俨然叼着金汤匙出生的金贵少爷，就读于名门学府T大的他即将毕业，未来的人生一片光明，令人欣羡。他铭记市之宫家的家训“不求人，不欠人”，并以此为傲。可是现实的残酷却不得不令他拖欠人情，在开车通过荒川河时，他被几名少年抢走名贵跑车，裤子也被强行扒下挂在桥顶。强逞英雄的阿行爬桥不慎跌落水中，危急时刻被附近的少女小珊（坂本真绫 配音）救助。拖欠了人情的阿行答应作小珊的恋人，他极不情愿地随着这个自称金星人的少女留在荒川河床，并解释了在此生活的一对电波系怪人：河童村长、星星、武士、修女、铁人兄弟等。有趣怪诞的故事就此展开……\n                                    \n                                　　本片根据中村光的同名漫画改编。",
  "comments": [
    " 弃了。看不下去。\n        ",
    " 太難看了，難看的都要哭了，無聊至極\n        ",
    " 各种宅血在燃烧=v=\n        ",
    " 有点追不下去了 = =....\n        "
  ],
  "reviews": [
    {
      "title": "大桥下的理想乡",
      "html": [
        "\n      大桥下的理想乡",
        "",
        "——走进《荒川爆笑团》的电波世界",
        "",
        "",
        "    每个人的心中都曾有过不切实际的梦想，有些浅白到做个自给自足的庄园小农就能心满意足，而另一些则遥不可及到只可能存在于梦中：比如妖怪、外星人、UMA、超能力者、童话般恋爱故事的男女主角。小时候对未来的殷切期待，或是少年时对无聊现实的反感，一砖一瓦地化为了梦想中的理想世界。总有一天我们将面对现实的铁壁，被规则束缚住手脚变成批量生产的常识人，梦想也纷纷化为妄想被压进了黑历史的箱底，成为不堪回首的羞耻Play素材。不过漫画家本身就是造梦的职业，有条件维持一辈子的童心至死不变。中村光便在荒川桥下建造了一个理想王国，金星人、河童、星星、修女、武士、鹦鹉、女王蜂、超能力者、亚马逊女战士……各种奇形怪状的妄想元素在这里和谐相处、嬉笑打闹、和乐融融，每个人都背负着一段不为人知的过去，却能不计前嫌地在荒川河床上每天都过着过家家似的没心没肺的欢乐生活。虽说这样的一群家伙，在常人眼中只是一群不可理喻的电波系，可是能够完全心无旁骛地活在梦中的家伙，称其为职业的梦想家也不足为过。",
        "",
        "",
        "当小二电波遇到毒电波",
        "",
        "",
        "要考据“电波系”一词的词源，还要追溯到1981年的深川连续杀人案，具有精神病倾向的犯人自称大脑受到奇怪电波干扰才会犯下杀人罪，一时变成了恶搞素材广为流传。如今“电波系”已经变成了“妄想病”的谐谑代名词，从陷入假想恋爱的跟踪狂到二次元中毒过深的宅男腐女，都可以用“电波系”一词概括。随着现实中的电波族日益增多，ACG中也开始出现一些患有妄想症的角色，可一整部作品中98%的角色都是天然电波系，另外2%吐槽角色的大脑也在接受着电波改造的作品，恐怕唯有中村光的《荒川爆笑团》了。中村老师本人就是个不折不扣的妄想狂人，外表虽是清纯秀丽的美少女，在生活中却大脑秀逗如村长、行为脱线如P子，是个会走路的眉清目秀的小二病兼冷笑话。两部代表作——讲述荒川桥下游民们的梦幻生活的《荒川爆笑团》与描写佛陀与耶稣在现代日本的鸡毛蒜皮琐事的《神圣兄弟》，全部充满了浓浓的电波气息，将生动活泼的妄想与清新脱俗的搞笑作为主菜，再点缀上一些画龙点睛的小温馨与小煽情，流畅自如的分镜之间隐约乍现才华的湛蓝电光。虽然在国内名不见经传，只是小圈子里众口相传的清新派佳作，《荒川爆笑团》却从创刊号开始就是《YOUNG GANGAN》的顶梁作之一，销量不俗，培养出了一大批中村电波中毒症患者誓死追随。",
        "",
        "《荒川爆笑团》也曾一度被认为是很难动画化的漫画，而一大半被盖上了“动画化不能”标签的人气原作，大抵会被送到新房昭之那里进行粉碎性处理。新房昭之又是个以电波出名的监督，个人风格浓烈，对比鲜明的亮丽色块、迅速闪动的捏他字幕与时不时插入的无意义诡异镜头，都为新房出品打上了毒电波的记号。说他是坚持特色我行我素也好，手法千篇一律审美疲劳也好，总而言之，新房昭之都已以辨识度极高的做派与过劳死预备役般的高产成为了当下最炙手可热的名监督之一。《荒川爆笑团》正是两位电波之神碰撞出的灿烂火花。新房的风格一向适合搞怪，却不太擅长拿捏笑点，动画版现阶段的表现尚算得上不过不失。像漫画一样采用了速战速决的小短剧模式，除了新房招牌的电波静止画与萌点满载的OP外，分镜几乎完全照搬原作，电波的毒性降低了不少，可见中村光的原作已经强大到连粉碎机都无从下手破坏的程度。《荒川爆笑团》的本色就是不用什么下捏他也能维持轻松愉快的氛围，大智若愚，灵气逼人，即使由新房接手，也不必费力考证捏他、消化宅气。只需要静下心来听听吐槽与冷笑话段子，看群魔乱舞的电波笨蛋们像小学生一样耍宝犯蠢就足够了，在最无防备的时候，笑闹中最接近朴素真谛的场景才更容易直抵人心。",
        "",
        "",
        "河床上的新世界",
        "",
        "",
        "   荒川是这样的一条河，流经崎玉，贯穿东京，时常出现在以东京都为舞台的都市故事中。而游民是这样的一种人，没工作、没房子、没身份，举目无亲只能在公共场所把破纸箱称为My Home，冒着被冠上非法占有空间罪名的危险与城管片警们打着永不息止的游击战，怎么看都是一群非常颓废的失败者，社会金字塔的最底层住民。出身名门、万事如意的精英青年市宫行，怎么看都与这类废柴相差万里，只是因为在荒川桥上偶然被淘气小孩扒走了裤子，就险些过上了在桥柱上风餐露宿裹报纸的惨痛人生。荒川河床是游民们的聚集地，住民们的生活却并不凄惨落魄，无人知晓的这里反而更像个隐匿于喧嚣都市里的恬静隐者村。自幼奉行着“不欠人不求人”的金字家训的市宫行在取裤子时失足落水，被河边钓鱼的神秘美少女救了一命，从此欠上了难以偿还的恩情。为了防止一欠人情就会发作的哮喘病，救命恩人提出的任何要求他都必须无条件地答应。让从未有过恋爱经验的行吃惊的是，女孩提出的要求竟是与他成为恋人。行从此阴差阳错地变成了桥下住民，被村长更名为招兵买马，在桥柱上建起新家，一切价值观都在此颠覆。小招相貌英俊、家缠万贯、温柔体贴、完美无敌，怎么看都是新时代好男人的典范，可到了桥下一切身外之物都丧失了原有价值，还险些沦为彻头彻尾的吐槽角色兼吃软饭的小白脸。为了自尊奋勇拼搏在河床上开起了露天课堂，妄图给桥下的未来花朵们灌输常识理论，却经常被学生们当成软柿子S到抓狂表情毕露。女朋友小珊总是穿着蓝色的高中运动服与室内鞋，全名接二连珊，名字来源于运动服上的班级编号，金发飘逸如黄金玉米妖精，凝视她的眼睛时甚至能从那两汪深邃的湛蓝泉底看到自己的纯真过去。自称金星人，可以在荒川河中自由泅泳，负责捕鱼给桥下住民们做食物吃。天然萌系的电波少女小珊精灵古怪清新脱俗，其实一切都因为她缺乏常识，有些迟钝健忘，可关键时刻却意外敏锐，是桥下公主一样的存在，是住民们宠爱并一心保护的对象，不费吹灰之力就泡到了河床人气偶像的小招也因此受尽了排斥和诋毁。一号情敌星星虽然戴着有型却没品的星星头套，穿着打扮却颇具时尚气息，当然裹了月亮与星星的两层面具后还能露出分外丰富的夸张表情，也算是一个桥下未解之谜。在原作中被粉丝们精辟地概括为“吊儿郎当、小心眼、马马虎虎”的他，生活在桥下的废弃拖车里，是个很受欢迎的自由创作歌手，虽然爱唱的都是些《小白脸之歌》之类的死蠢歌曲。纯情的星星执着地暗恋着小珊，每次挑衅小招都会以全败告终，被打击成一蹶不振的干枯海星。偶尔会摘下面具到桥上的便利店买七星烟，其实面具下是一个有着红色短发的像明星一样帅气的青年，堪称荒川萌神。",
        "",
        "在河床上生活的净是些怪人，而管辖着这群怪人的村长无疑是电波之最。居住在荒川河底的村长，穿着一身一眼就能拆穿的塑胶河童外套，里面排气扇氧气筒设备齐全，自己却坚持自称是寂寞的妖怪蜀黍。处出场时还会以桥下住民大家长的威严身份示人，可熟悉后便会发现这人其实无能任性势利又腐败，还是荒川电波村排行第一的小二病患者，却意外地很受村民尊敬。每个新搬来桥下居住的人都需要由村长赐名，可村长每次取名都只凭第一印象信口胡来，像小学生取外号一样羞耻。住民们在桥下各司其职，主持望弥撒的修女是个身高两米的壮汉，脸上还带着可怕的伤疤，是个全副武装的战争狂人，小教堂坚固得足以抵御核危机。有些神经过敏，动不动会对人招呼以子弹。可实际上却是个寡言系的闷骚好男人，擅长家政与糕点烹饪，深谙糖与鞭子政策，用炮弹和美味的烤饼干驯养了一大批荒川住民。唯一的死穴便是抖S女王玛利亚的苦恋，每次被对方虐到玻璃心破碎时都会旧伤炸裂血如泉涌好不凄厉。而原女间谍玛利亚在桥下搞了个小牧场出产鸡蛋牛奶，身材窈窕面容姣好的她是个超名不符实的没口德虐待狂，尤其擅长欺负喜欢自己的修女，全荒川的男人都曾在她连珠炮似的毒舌攻击下尊严扫地甘做蝼蚁。对修女很有好感的英国萝莉史黛拉，在与情敌玛利亚交锋一番之后就沦为了玛利亚的闺蜜，面对修女时是一副乖巧小可爱的模样，可一生气就会变成施瓦辛格一样的巨无霸肌肉女。总是盘算着要成为大姐头称霸河床，处处与小招老师作对，或许这就是花季少女表达寂寞的别扭方式吧。菜园里的P子是个萝莉身少女心的女青年，为住民们提供着新鲜的时令蔬菜，种菜成狂如当下痴迷人人网的公司白领，同时又秀逗脱线如人间兵器，最常做的事就是一边给黄瓜浇水一边凝望着绿色的河童村长大发花痴。真正游手好闲的无业游民当属小白这种纯废柴大叔，把旧睡袋穿在身上，每天兴高采烈地推着石灰小车画白线，只能在白线上行走，自称偏离白线的话北海道老家的老婆就会变成科尼什鸡。小白虽然过着每天都是负重远行的人生，却是荒川桥下的运动健将，有着热血小学生一样不可理喻的好胜心。除此之外，自以为是超能力者而戴着铁制头盔、偶尔发发小孩子脾气的纯真正太铁人兄弟；剔了月带头狂热崇拜坂本龙马、用武士刀帮人理发的桥下美容师末代武士；男人味十足的鹦鹉与少女心满载的女王蜂的搭配、超恩爱的情侣比利和买桂琳；带领天狗守护着宝藏卡兹卡兹大王、身材健硕却总自以为是柔弱女高中生的亚马逊女战士；热爱科幻向往河床生活、自称地球防卫队队长的人气萌系漫画家桑原薯条……河床上的住民脑袋脱线程度有升无降，连人口都在呈现增加态势。正是有了这群脑筋秀逗的电波系，荒川河床才能每一天都热闹成幼儿园放学后十分钟的样子。",
        "",
        "这里天朗气清、水景迷人，农牧业可以自理，每天都能吃到新鲜的蔬菜与水产，没有惺惺作态的社交应酬与机械繁忙的工作项目，不需要为生计拼命奔波，也照样会有好玩的演唱会、欢迎会、运动比赛、跳蚤市场、床板航行与小成本电影放映，每天都过得像假日一样悠闲自得。与普通的社区相似，身体检查、美容美发与火灾演习都会定期举办，虽然每次的内容都会不合常理到让小招吐槽暴走的程度。游民们也会比一般的都市人更加亲近自然，下雪时就一同玩雪、暴雨时就一起躲避潮汐，星星漫天时还能结伴进行天体观测。河床上的生活方式，虽然朴素原始，却带着几分共产主义世界大同似的理想意味。谁说游民们都是些无家可归的可怜人，看着洗衣大会后手拉手晾晒成一圈晒在风里摇摆的鲜艳衣服，连读者都会对桥下住民们的温暖归属感感到羡慕不已。河床就是他们的家园，彼此都是相亲相爱的家人关系。他人不理解他们的生活方式，也丝毫取不走他们简单纯粹的幸福。哪种生活方式更加优越，每个人都会有自己的标准。",
        "",
        "",
        "金星离地球有多远",
        "",
        "",
        "可不要被“爆笑团”的译名骗到，《荒川under the bridge》讲述的可是个包裹在电波笑料之下的，举重若轻的异色恋爱故事。恋爱真是件不可思议的事，地球上明明有六十亿孤独的个体——“明明有那么多人陪伴，却还是想要独占一人，这究竟是什么原因？”不了解人类感情的金星小公主对遇见的第一个地球男子发出了恋爱的请柬，一段跨越星际的恋爱故事，在这颗偌大星球的荒川桥下静静地生根萌芽。而做一位合格优秀的恋人，或许就是从小被灌输帝王教育的超人小招唯一不擅长的事了。",
        "",
        "自从记事起就从没尝过母爱的温暖，父亲给予的一切都要分毫不差地偿还的小招，从小广受女生欢迎却从未拥有过恋爱经历，只要被他人以无私的好意相待就会迫于压力口吐白沫地犯哮喘，唯一不会处理的就是人与人之间的感情关系。而金星来的小珊对爱情更加懵懂，连“约会”与“公主抱”的字面意思都不了解，虽然总爱摆出一副云淡风轻的镇定模样，其实相当地缺乏安全感，只会笨拙地用暗示来表达感情。两个情商负值的笨蛋在浪漫的夕阳下邂逅了，开启了一段任务似的恋爱关系，后来却在朝夕相处的同居中萌生出了真正的恋爱情愫，开始变得在乎起对方的一颦一笑，变得片刻都不想分离。地球人对着少女漫画照本宣科也无法获得金星人的好感，而金星人只会把约会看成开心的余兴节目，即使说上一万遍“我不会离开你”也不一定能被对方理解，毕竟是在不同的环境中成长起来的不同物种，思维方式相隔数万光年，可他们至少在努力学习着接近的方式，心怀温情地挣脱引力，在逐渐理解彼此的途中试探着缩短距离。",
        "",
        "即使是拥有过一切财富的地球人，也会为初吻的滋味飘飘欲仙，即使是对地球文化一窍不通的金星人，也会在炎炎夏日为恋人准备乱七八糟的圣诞节。金星人看到喜欢的东西，最初蹦出来的念头就是买下来给地球人做礼物。地球人在看不到星星的夜晚，也会为金星人燃放焰火照亮半个夜空。最初自视甚高还妄图用常识纠正桥下住民们的无厘头行为的小招，最终也逐渐在小珊的影响下学会了与电波系们的相处方式。荒川遭遇开发危机的时候，他甚至愿意为了守护这片曾经令他嗤之以鼻的土地拼劲了全力，孤注一掷时打电话给最恐惧的父亲，声音颤抖却语气笃定地告白着想和小珊永远在一起。恋爱这种东西，重要过世界第一的大企业、房子、存款、高档跑车；重要过质量守恒定律、万有引力；美好过修女的饼干、河口的公园、流行歌曲、肛玉、石灰白线与卡兹卡兹大王的中奖签。和缓琐碎的日常生活之中，羁绊如同藤蔓般上升盘旋，青葱蓊郁。小招依然是那个总是吃瘪的倒霉地球人，却再也不会因为被爱而倍感压力。小珊依然是那个言行古怪的金星电波女，却一改往日的面无表情，学会了恋爱中少女一样的微笑方式。",
        "",
        "在这个微缩景观似的小世界里，重要的不是你拥有的东西，而是你的本质。来到桥下的家伙，首先要接受村长凭第一印象起的名字。姓氏来历家族背景都不再重要，无论在俗世背负着怎样的名利头衔或是黑暗过去，到了这里都可以一干二净地拆卸下来，有如赤子般一切从头来过。相貌外形不再是评判人的标准，无论你打扮得有多像狂欢节、游乐场甚至鬼屋里的角色，都会受到一视同仁的对待。面具下的男生们一个赛一个英俊，却统统不乐意以真面目示人，就连满脸悍肉浓妆的亚马逊女战士，素颜时也是个朴素动人的健康系美女。这里人人平等，不必在意他人眼光，也不必遵守麻烦的社会规则，不必为沽名钓利勾心斗角，为承担压力与责任逼迫自己变成有所担当的成熟大人。总可以尽可能地让妄想天马行空地驰骋，把生活的节奏放慢，随心所欲地做喜欢的事，成为想要成为的人。桥下的世界有着自己的规则，住民们只关心有趣的事，是名副其实的理想乡，治愈内心伤痛的秘密花园。于是星星来到了这里，作为当红歌手的他并不快乐，即使专辑登上了Oricon排行榜，也无法尽情演唱自己的歌。直到抛弃了名誉与应和大众的无聊流行曲来到桥下，弹着吉他歌颂着女孩子的清汤挂面头，才在小珊的鼓掌喝彩中重新找回了音乐的乐趣。原本是英俊造型师的末代武士，也曾有过太过在意他人的建议而迷失自我的低迷过去，与村长的邂逅激起了他内心深处的武士之魂，哪怕手艺与品位只有桥下的居民赏识，也向着自己崇敬的武士之道迈进了一步。以萌系画风出名的漫画家桑原薯条更喜欢创作科幻故事，追随着金星人传说来到了桥下，以荒川住民为原型所画的同人志在河床上广受好评。就连被小招父亲派来监视小珊的秘书岛崎也在桥下找到了真爱，愿意抛弃工作来到桥下居住。就算每天都是粗茶淡饭，裹着报纸睡在床下的橱柜里，在铁桶里用去污剂洗澡，只有学校运动服穿，也无法磨灭小珊身上的天真高贵的公主气质。谁说只有登上社会顶峰的人才有权利呼风唤雨随心所欲，这群一无所有的游民也能随意地过上自由自在的幸福人生。与微风、流水与鸟鸣相伴，有足够长的时间与喜欢的人慢慢地相处相知。现实总想把我们改造成一模一样的社会零件，而想要击溃现实，就必须自己亲手营造出一个世界，哪怕会被人笑作不切实际、妄想症或者脑残电波。比起喧嚣都市中的浮生乱世，荒川桥下的住民们更明白自己想要什么，也更懂得享受生活。《荒川爆笑图按》注定会是一部剑走偏锋的作品，在一些人觉得扯淡乏味与不可理喻的同时，也会对另一部分人产生热烈的共鸣与致命的吸引力。",
        "",
        "或许有人会觉得桥下的生活只是些幼稚的无聊幻想，可我们心中尚且残留的向往着隐逸与流浪的浪漫情怀，永远都需要一个荒川河床似的理想乡来好好安置。\n    "
      ]
    },
    {
      "title": "You met me at a very strange time in my life.",
      "html": [
        "\n      全篇自说自话= =。",
        "",
        "",
        "",
        "满含着吐槽和我的一切萌点的故事，果然新房昭之监督神谷浩史CV的动画几乎都可以称得上是我的神。",
        "",
        "",
        "草根平民对精英的颠覆，还有开篇就确立的恋爱关系。",
        "",
        "",
        "没有反派，只有行止让人抓狂的河岸邻居，随心所欲的故事，支线和主线没有分别，N倍速吐槽，神谷浩史总是抓狂到死的“来自内心深处的呐喊”，坂本真绫感情波段超级平稳无表情女声……",
        "",
        "",
        "如果按从小学到高中学习的归纳法来说，这不过是个情感缺失略有盲区的精英男慢慢找回缺失的感情的故事。尽管那些总让人麻痹内心中疯狂倒错的常识的无厘头村民们还真是有种让人想起来就浑身乏力的奇特技能，但如果说离开这个小宇宙面对的是广大冰冷的整个社会谁又会甘心呢？",
        "",
        "",
        "就算新房昭之是个始终想让人对他喃喃“请自重！”的监督（他到底是怎么成功上位的扶额……），就算他是不吐槽会死星人，就算他是神作和渣作几率基本对半参照（或者渣作更多= =？）的人。",
        "",
        "",
        "可是这个人他可以始终都从开始到最后在讲同一对男女的恋爱故事而且会HE，即使夹杂了很多别的跑题物！",
        "",
        "",
        "所以我喜欢他。",
        "",
        "",
        "在这个漫画中都是拯救世界附带谈恋爱啦，恋爱波折大到双方不得不分手啦，内牛满面折磨人啦的情况下，小招和小珊的感情起伏完全就是一条直线拉到底啊！阿拉垃圾（误！）和战场原的故事都比你们多了神秘感！",
        "",
        "",
        "荒川就是某条大概位于东京都的河流在下游的河滩，住了一群无厘头的男女。小招和小珊的故事说起来真的就是“他们在经历了爱的斗争（星星和小招的音乐比试）、死亡的威胁（史黛拉的失恋）等等之后仍然在一起”的故事。",
        "",
        "",
        "就是这种在现实生活中都未免太慢热的感情线，总会在某个时刻打动我这样宅兮兮的人。",
        "",
        "",
        "是小招被亲吻后一脸死蠢快乐得完全不似某知名集团的继承人的模样，是在小招为了抵抗自己的爸爸收购这片河滩的时候小珊准备了足够他每一天吃的鱼，就算涂鸦时想不起来他的长相也会认为“等他回来不就看到了吗”这样坚定的相信。",
        "",
        "",
        "我希望他们会在这个没有什么反派坏人的地方长久的生活下去，无论如何请在一起吧。",
        "",
        "",
        "就像离开每天的必经之路，第一次露出笑容一样……离开这颗星星，满怀对未知的憧憬，向前一步，和你在一起。",
        "",
        "",
        "就算你从过去到现在都是金星人。只要你不嫌弃我从过去到现在都是地球人的话，那么就一起吧。\n    "
      ]
    },
    {
      "title": "新房你輸了",
      "html": [
        "\n      你輸給了荒川電波族，也輸給了中村光，你的光芒被橋下的居民給掩蓋，你在中村大神面前是如此蒼白。",
        "",
        "",
        "",
        "字幕組們，你們也輸了。你們都還是地球人的段數不夠看。=-=",
        "",
        "",
        "",
        "",
        "",
        "沒看過原作的人不要在下面說，自己去看原作，不服氣來和我打！！！\n    "
      ]
    },
    {
      "title": "真实！",
      "html": [
        "\n      这是一部让我感觉很新鲜，很自我，也很真实的一部动画！",
        "",
        "从看似十分荒诞的场景，引出人生的真谛，桥下的人虽然古怪，但是实质上却是以一种另类的方式宣扬着真正的自己，特别喜欢7集末P子对村长表白的那一段，一个人真正的帅是怎样的一种境界，比起现在世界上大多数看表象而生存的我们，是多么大的惊醒！\n    "
      ]
    },
    {
      "title": "不顾一切地去寻找",
      "html": [
        "\n      第一次看只是为了转移自己的情绪罢了。",
        "",
        "现在我爱上它了，是从那些片头开始的。是真的受到了震动。",
        "",
        "姑且作为收藏。",
        "",
        "----------------",
        "",
        "如果将人心比做海洋",
        "",
        "海水一定是停滞不前的",
        "",
        "如果要给每一阵涟漪起上名字",
        "",
        "那会是快乐 或者是愤怒吗",
        "",
        "不",
        "",
        "用这样的词语来形容这片海的太过肤浅",
        "",
        "如果想知道这幽深的水底有些什么",
        "",
        "就在停滞的水里睁开眼睛",
        "",
        "只有往下 不断划开这冰冷而沉重的海水",
        "",
        "如果想要认知自我",
        "",
        "那怕永不见底",
        "",
        "-----------------------",
        "",
        "如果世界上真的有造物主，",
        "",
        "那么他是在是把这颗星球造得太大了。",
        "",
        "因此渺小胆怯的人类烦恼不已，",
        "",
        "星球如此之大，不知该如何测量人与人之间的距离。",
        "",
        "明明有60亿的人口，每个人却都踽踽独行，",
        "",
        "每个人都在拼命寻找着，不需要距离感的，另一半。",
        "",
        "------------------------",
        "",
        "首先 诞生在同一个银河系",
        "",
        "生为同一个种族",
        "",
        "生存的时间重叠交织",
        "",
        "人与人的相遇 也是奇迹般的几率",
        "",
        "欢笑也好 悲伤也好",
        "",
        "恋爱也同样如此",
        "",
        "都只不过是1%可能性的集合",
        "",
        "另我眼花缭乱",
        "",
        "世界上洋溢着如此多彩的奇迹",
        "",
        "--------------------------------",
        "",
        "鲸在全力以赴地往最高处跳跃",
        "",
        "突破水面跳往更高的地方",
        "",
        "在他眼里有对天空的憧憬吗",
        "",
        "如果他知道天空并不是顶点",
        "",
        "在天空之上闪耀着无垠宇宙的话",
        "",
        "他还会祈愿自己跳得更高吗",
        "",
        "就算不知道是为了什么",
        "",
        "一切生物都会迫不及待",
        "",
        "雀跃而悸动",
        "",
        "心在不停地跳动着",
        "",
        "-------------------------",
        "",
        "“我过去是金星人，现在是金星人，将来也是金星人。”",
        "",
        "“如果你不嫌弃过去现在或是将来都是地球人的我，我们一起吧”",
        "",
        "",
        "“不管星球的不同还是男女的不同",
        "",
        "都是异性（星）间的交流",
        "",
        "念起来其实差不多”",
        "",
        "",
        "-----------------------",
        "",
        "星星：反正都是失恋，早死早超生啊！你怎么可能明白单恋的痛苦。",
        "",
        "-------------------------",
        "",
        "史黛拉：就算一丁点希望都没有，这份喜欢也不会消失啊。",
        "",
        "",
        "--------",
        "",
        "玛丽亚：你一点也不弱哦，史黛拉，能在喜欢的人面前坦率地表现出自己的感情，是很了不起的事情啊。",
        "",
        "------------",
        "",
        "许愿",
        "",
        "你以为那是一用力就碎的七彩玻璃珠",
        "",
        "但它不是",
        "",
        "而是越捏越坚固",
        "",
        "黑得发亮的泥团",
        "",
        "形状扁瘪",
        "",
        "但这是自己手指的形状",
        "",
        "并不是为了有天能成为美丽的宝石",
        "",
        "而是为了成为世上最美的泥团",
        "",
        "-------------",
        "",
        "必须向外",
        "",
        "离开母体来到外面的世界后",
        "",
        "我意识到冰冷的空气",
        "",
        "与人类的手所散发的温暖",
        "",
        "被父亲抱在怀中走到屋外的我",
        "",
        "意识到天何其高 世界何其大",
        "",
        "每天 我在早已铺好的康庄大道上",
        "",
        "意识到发自内心 属于自己的真正笑声",
        "",
        "向外 前往这颗星球之外",
        "",
        "为了探究不可知的事物",
        "",
        "再向外跨一步 更接近你",
        "",
        "-----------",
        "",
        "男：似乎落得很远",
        "",
        "那仿佛快要消失，又萦绕不绝的雷鸣",
        "",
        "平地上的避雷针，却摇着头说没听见",
        "",
        "女：不要躲在乌云里，请落到我的头上",
        "",
        "震耳欲聋才最好",
        "",
        "让劈醒我的闪电，刺进我的心",
        "",
        "其实害怕的是我",
        "",
        "因为在这片空无一树的大地上，我无处可躲",
        "",
        "---------------",
        "",
        "在湍流之中随流摇摆",
        "",
        "在细流之中轻轻漂浮",
        "",
        "被剥落的感情",
        "",
        "仿佛少了什么的每一天",
        "",
        "流逝之中 失去棱角变得圆滑",
        "",
        "就像智力测验中浅露的一角",
        "",
        "在河川小小的一角",
        "",
        "这可爱的一角",
        "",
        "这美丽的一角",
        "",
        "一定",
        "",
        "是为了与你",
        "",
        "能和你",
        "",
        "羁绊的一角",
        "",
        "",
        "-----------------",
        "",
        "（TBC）\n    "
      ]
    }
  ]
}