{
  "id": "4005186",
  "title": "轻声密语",
  "allTitle": "轻声密语 ささめきこと",
  "year": "2009",
  "info": {
    "导演": "菅沼荣治",
    "编剧": "仓田英之",
    "主演": "高垣彩阳 / 高本惠 / 加藤英美里 / 清水彩香 / 原田瞳 / 斋藤千和 / 牧口真幸",
    "类型": "喜剧 / 爱情 / 动画",
    "首播": "2009-10-07",
    "集数": "13"
  },
  "rating": {
    "分数": "7.7",
    "人数": "1021",
    "5星": "23.0%",
    "4星": "42.9%",
    "3星": "29.9%",
    "2星": "3.2%",
    "1星": "1.0%"
  },
  "summary": "村雨纯夏（高垣彩阳 配音）是一个成绩优异运动万能的高材生，然而，这样完美的她却掩藏了一个惊人的秘密，她所喜欢的人，居然是从中学时代就是好友的风间汐（高本惠 配音）。由于小小的自卑感，纯夏将这样的感情深深的埋藏在了心底，只是默默的守护在风间的身边。\n                                    \n                                　　升上了高中后，两人的身边渐渐的聚集了一群有趣的朋友们。无时不刻都在吃东西的鸟追清梨（加藤英美里 配音），外表成熟个性却十分天真的莲贺朋绘（原田美枝子 配音），腹黑毒舌的小萝莉当麻宫子（斋藤千和 配音），沉浸在自己世界里的腐女仓井梓（牧口真幸 配音），少女们成立了“放学后让女孩们开心度过的社团”，快乐有趣的事情每天都在这里上演。",
  "comments": [
    " 音乐很清新 百合向 有点腻了\n        ",
    " =w=~轻风拂过~细水长流地看完鸟~\n        ",
    " 第一部百合 没追完\n        ",
    " 还算蛮好笑的 尽管不如同期的蓝花\n        "
  ],
  "reviews": [
    {
      "title": "和你一同仰望过的天空……",
      "html": [
        "\n      是因为名字补的旧番。",
        "",
        "轻声密语，用这个词形容女孩子之间的感情涟漪再合适不过。",
        "",
        "",
        "",
        "一个压抑情感。一个浑然不觉。",
        "",
        "就像是隔着面具的FIRST KISS，即使还未感知那份悄然生长的情愫，却可以真实地感到来自对方的温暖。",
        "",
        "即使错把它当成了一种习惯。",
        "",
        "或者蓄意将它掩藏。",
        "",
        "",
        "和你一同仰望的天空。",
        "",
        "蓝色地叫人哀伤。",
        "",
        "夏天的雨落在心里也很冰凉。",
        "",
        "幸好透明的雨伞下，",
        "",
        "还有一个并肩的你。",
        "",
        "\n    "
      ]
    },
    {
      "title": "大爱BGM",
      "html": [
        "\n      第一话开始neta的钢琴声。。",
        "",
        "叮叮咚咚非常干净的样子",
        "",
        "银杏叶轻轻颤抖着",
        "",
        "夕阳光中两人安静的蹲在墙角",
        "",
        "讨厌",
        "",
        "明明就不是抄青花的",
        "",
        "只是将村雨设定成少女",
        "",
        "如果村雨是少年",
        "",
        "风间是尚未懂得自己内心的天然",
        "",
        "我想。。我会更加的······更加·······\n    "
      ]
    },
    {
      "title": "单恋是无法忘怀的美好",
      "html": [
        "\n      这是我看的一部百合片，结果证明没有男主角的片子就是让人身心愉悦啊（我确实已经坏掉了）~",
        "",
        "",
        "以上说笑，不过因为同性之间的恋情本身就被视为禁忌，所以比普通的爱情故事更添一份纠结。在以往的正常向动画片中看到迟迟不向女主角表白的男主角都会觉得他身为男人如此懦弱真是逊掉了，可是在同性之间发生这样的故事，主角的迟疑就有了充分的理由，在忧伤气氛的烘托下，反而让人忍不住心生同情。",
        "",
        "",
        "这部片的音乐非常美，只是OP音乐响起第一个镜头，我就觉得我一定要把它看完。OP中女（男？）主角（图右）仰望着天空，不是美型的女主角，还戴着呆板的眼镜，然而配上轻缓的歌声，却相当有感觉。生活中的我们不可能每个都是身背主角光环的漂亮人儿，而且，我觉得，平凡的人其实会拥有更加纤细的内心啊。",
        "",
        "",
        "虽然OP营造了一个略带凄美的气氛，动画的内容却没有能把这种气氛一直延续下去，最开始的几集可以确确实实感受到单恋的痛苦和无奈，但是往后就越落入了校园剧的俗套之中了。后来我回头去了解，才知道漫画原作者最初只打算画一话，却因为意外的受好评而将故事续写了下去，所以不可避免的两段故事的氛围稍有不同。作为我，更爱作者漫画中的第一话，也就是动画的前几集。“我的爱是孤岛之花”，我想真正单恋过的同学们一定能够深切的体会到动画中主角的痛苦。她就在你身边，时笑时哭，喜怒哀乐与你分享，共度着美好的时光。然而，她却永远不知道她在你心中是多么的特殊，而她心中的那个位置，也给了别人。在她的爱情顺利的时候，她越是迷恋，你越是生自己的气，痛恨着自己的软弱。在她爱情不顺的时候，你将她挽入怀中，却听到她抽泣着说着谢谢，只好心疼的挤出笑容。",
        "",
        "",
        "单恋很辛苦，但是单恋也很美好，不求任何回报，真心真意的喜欢着一个人很了不起，推荐这部动画片给单恋过和还在单恋着的同学们。",
        "",
        "",
        "“我的恋情，宛如孤岛之花，既无法开花，也无法结果。”\n    "
      ]
    },
    {
      "title": "我的恋情 宛如孤岛之花",
      "html": [
        "\n      OP和ED都非常的好听。",
        "",
        "",
        "少女们的日常也一如既往，甜甜的麦芽糖浇上酸酸的柠檬汁。香甜的糖果却不知为何让人想要哭泣，但即使哭泣着，心中仍然发酵着挥散不去的喜悦。",
        "",
        "",
        "大家都是这样，穿过夏日的树影斑驳，走过冬日的皑皑白雪。",
        "",
        "",
        "村雨的暗恋，因为同样都是女孩，所以显得不那么苦闷，或者说反而更加令人难受？女生的友谊本身就让人误解，可以好到什么地步呢。有时看起来，确实就像相爱着一样。所以到底是该开心还是难过呢，暗恋着的这个人，和自己如此的密切，却偏偏只是好朋友。",
        "",
        "",
        "话说回来，这里最让我喜欢的竟然是朱宫同学。不过也不能说是意外啦，毕竟这么可爱的孩子。小学生腹黑兄控妹妹也是，如果出他俩的剧，或许又给俺妹系列的剧增光不少。",
        "",
        "",
        "也许放在早几年看，我的评价会是力荐吧。随着年岁增长，我也渐渐变成口味极重的大人了。轻飘飘的棉花糖已经不在我的食物列表里边，这样一口气看下去，渐渐就觉得乏味了。于是终于没能坚持看完，大概在第九集的时候就放弃了。",
        "",
        "",
        "主角们的喜悲，年轻的我都应该会积极的感同身受。但近几年的感情却变得迟钝了，即使少女们在我眼前哭泣，也感受不到那份泪水的触感了。竟然会觉得无聊，自己都有点不可思议，本来应该是非常喜欢的东西。没办法了，虽然对过去的自己很抱歉，但我真的，已经不再是内心柔软且心怀爱意的人了。连最喜欢的二次元，这份喜欢也变得有些遥远了。\n    "
      ]
    }
  ]
}