{
  "id": "4006470",
  "title": "妖精的尾巴",
  "allTitle": "妖精的尾巴 フェアリーテイル",
  "year": "2009",
  "info": {
    "导演": "Shinji Ishidaira",
    "主演": "柿原徹也 / 平野绫 / 钉宫理惠 / 中村悠一 / 大原沙耶香 / 小野涼子 / 安元洋贵",
    "类型": "动画",
    "首播": "2009-10-12(日本)",
    "集数": "175",
    "单集片长": "24分钟",
    "又名": "Fairy Tail"
  },
  "rating": {
    "分数": "8.2",
    "人数": "10146",
    "5星": "36.6%",
    "4星": "40.2%",
    "3星": "20.0%",
    "2星": "2.3%",
    "1星": "0.9%"
  },
  "summary": "《妖精的尾巴》( Fairy Tail )是真岛浩在《周刊少年Magazine》上连载的一部少年漫画。\n                                    \n                                　　男主角纳兹“Natsu”这个名字的日文原意为“夏天”。\n                                    \n                                　　故事叙述在一个充满魔法的世界——阿斯兰特（Earth land）中。菲奥雷王国，是一个人口1700万的永久中立国，魔法被普通的贩卖，深入人们的生活。然而有些人操纵着魔法并以此为生，人们称他们为魔导士。众多厉害魔导士云集的魔导士公会名叫“Fairy Tail”。少女露西一直希望能加入，成为其中的成员。在纳兹的引导下，露西终于得尝所愿，并结识了许多厉害的魔导士。随后，露西跟纳兹、格雷、艾露莎和哈比组成“最强队伍”，在这个全世界最吵闹、最暴力，但也是最快乐的公会里，创造出数不清的传说的，借着各种委托人的任务而不断变强，伙伴也一个一个加入，故事就这样渐渐揭开……",
  "comments": [
    " 欸欸……其实这是为漫画打的分……（喂）\n        ",
    " 1期，改追漫画，每个人都好帅哈~\n        ",
    " 动画太拖了，就看漫画了………………\n        ",
    " 我爱中村！！！！！这动画太烂了！！还是看漫画吧\n        "
  ],
  "reviews": [
    {
      "title": "很给力的动漫",
      "html": [
        "\n      说妖精尾巴不好看的人，一定是浅尝辄止。的确，前几集的内容，剧情还有设定，给人的感觉比较老套，都是很多年前的动画俗套设定。但是，越往下看，越能看到，妖精尾巴拥有任何一部优秀动漫的特征，对话幽默诙谐，情节感人，画面华丽，战斗精彩，情节算不上曲折，但也是有各种各样的谜团，伏笔。",
        "",
        "作为一部可能长期连载的动漫来说，妖精尾巴的剧情发展速度应该说是比较迅速的了，这点要比其他连载动漫好，像死神，海贼王等，每周一集，每集23分钟左右，开场结尾主题曲花掉几分钟，上集回顾花掉两分钟，下集预报又花掉一两分钟，中间还时不时插入大段大段的回忆，真正用于发展剧情的可能也就10几分钟时间，即便如此，整个剧情的进展还是非常缓慢，不管是战斗还是对话。而妖精尾巴，每一集给我们带来的剧情发展要多得多，可以这么说，同样一场战斗，妖精尾巴花半集就能搞定，死神可能要打4-5集，OP更夸张，打上10多集都有可能。一段剧情，妖精尾巴花10集左右搞定，死神要花30-50集，OP要花50-100集都有可能。从这点来说，我更期待每周妖精尾巴的更新。",
        "",
        "最后我想说，这部动漫是真的真的很好看！！\n    "
      ]
    },
    {
      "title": "没有一位父母会在自己的子女流血时还保持沉默",
      "html": [
        "\n      一直以来在追《家庭教师》，偶尔看看死神和火影，海贼王实在是太多集没看就放下了。如今家教结束了，十一期间闲暇无聊就看了一下《妖精的尾巴》。个人感觉很棒。评论有三：",
        "",
        "    1.情节设定，由于定义在于一个魔法背景的时代，就注定了会出现各种各样奇怪的魔导师以及魔法，这样的话可以为以后的故事发展提供更大的扩展性。另外，虽然有主角，但是以公会为大环境，可以编写出更多的人，我就喜欢无限扩展型的动漫。  ",
        "",
        "    2.轻松设定，人物不管好坏正邪，基本上都是热血背景下的打斗，但是鲜有血液四溅的场面，而且适当的搞笑元素，不会让人反感。",
        "",
        "    3.感动设定，很多动漫频繁使用几个词语：归宿，伙伴，牵绊，其实我最感动的情节仍然是看到幽鬼侮辱自己的会员后，会长的举动：“没有一位父母会在自己的子女流血时还保持沉默”，此时的会长已然完全无视法律，就算是重判，也要去为子女报仇。殊不知，如今社会大家都被和谐了，总是一忍再忍，父母忍气吞声，导致也传给下一代一样的品质。",
        "",
        "",
        "这部动漫我打算一直跟下去，至少我还是更希望看到更多优秀的日系动漫作品，因为动漫是梦想的延续。\n    "
      ]
    },
    {
      "title": "哪怕是OP饭都应该回头看看",
      "html": [
        "\n      真岛浩老师其实很有自家的风格。FT虽然非一线大作，绝对也算热门作品。偶也是ONE PIECE死忠，可喜欢OP的朋友不应该鄙夷FT。仅仅是动画公司把漫画原作糟蹋了。之后几集开始，动画制作精细很多，画质和色彩上升，人物走形也看不到。而且该作OST非常出彩，堪比激昂的游戏战斗音乐。因为第一、二集的糟糕就放弃的朋友，实在太可惜了!!\n    "
      ]
    },
    {
      "title": "水瓶座和雨女太可爱了",
      "html": [
        "\n      很好看的片子，情节人设都很好，虽然看过《银魂》之后会觉得这里的人物性格太单一，但是普通动画片都是这样的，不能算不足，而且喜欢就好，真没必要比较。",
        "",
        "",
        "适合小孩子（5-18）看啊，因为人物都是那么简单，悲哀地发现年纪大了，看的片子居然也开始有局限了……",
        "",
        "",
        "",
        "水瓶座太酷了！那个“切~”和不分敌我的洪水，个性十足！大爱！",
        "",
        "",
        "雨女出场的时候觉得很讨厌，但是在和格雷战斗的时候简直爱死她了！！短短几分钟的战斗，就把少女的恋爱全部心情表达出来了！实在是太棒了！而男生的“啊？”“嗯？”更显得雨女情绪化，这么纤细敏感的心也只有“用水做的女人”才有吧！",
        "",
        "",
        "",
        "喜欢艾尔莎，女王却不做作，偶尔还会超可爱一下，太Q了！换装是重点，每次都和群众心心眼男一起欢呼，哈哈~最好每集都换上几次~",
        "",
        "",
        "格雷的暴露癖实在是太合心意了！！帅哥脱吧脱吧~顺便一提，《薄樱鬼》编剧也摸透了腐女们的心啊，上演了一出检查身体的戏，全部帅哥半果~~华丽丽啊~~不过《妖精的尾巴》里的男人也只有格雷脱掉还有看头，所以更多期待都在艾尔莎的换装和其他女人身上。戏里女人都身材火爆，脸蛋可爱，性格个性，穿着暴露，很有看头呢！\n    "
      ]
    },
    {
      "title": "FT带给我的是一种久违的怀念感觉",
      "html": [
        "\n      的确，这片子开头两集并不如我们期望的，但其实越到后面精彩的地方也就越多。OP我也是很喜欢的，至于画风我想动画中的人设除了纳兹长得确实像尾田笔下的人物外简直差太远了。",
        "",
        "被这部动画所吸引跟op一点关系也没有。这是一部能够带给我们久违感动的动画，是热血的希望，我们如果以偏概全的认为其对海贼王有抄袭嫌疑而放弃的话，无疑是一种遗憾。",
        "",
        "况且FT带给我那久违的充满希望的感觉或许和看OP的那种感动其实有着微妙的不同。",
        "",
        "当然，如果非要说气质过于相似，我想是因为尾田和真岛的共同信仰吧。",
        "",
        "伙伴是永远的话题。",
        "",
        "请不要带着有色眼镜看FT，用感性的一面去领会而不是公式化的去评价它。请回到懵懵懂懂时的那份心情。",
        "",
        "FT对于OP，只是一种精神的传承。\n    "
      ]
    }
  ]
}