{
  "id": "4016477",
  "title": "机动战士高达UC(独角兽)",
  "allTitle": "机动战士高达UC(独角兽) 機動戦士ガンダムUC(ユニコーン)",
  "year": "2010",
  "info": {
    "导演": "古桥一浩",
    "编剧": "富野由悠季 / 矢立肇",
    "主演": "内山昂辉 / 藤村步 / 甲斐田裕子 / 浪川大辅 / 池田秀一",
    "类型": "科幻 / 动画",
    "首播": "2010-02-20(日本)",
    "集数": "7",
    "单集片长": "59分钟 / 90分钟(第7集)",
    "又名": "机动战士钢弹UC(台) / Mobile Suit Gundam Unicorn / Kidô senshi Gundam UC"
  },
  "rating": {
    "分数": "9.0",
    "人数": "5593",
    "5星": "61.4%",
    "4星": "28.0%",
    "3星": "9.0%",
    "2星": "1.1%",
    "1星": "0.4%"
  },
  "summary": "在第二次新吉恩战争、别名“夏亚的叛乱”终结后，地球圈取得了短暂的和平。\n                                        \n                                    　　这之后3年，宇宙世纪0096年。在工业殖民地“工业7号”上进行了一项秘密交涉。内容为－－被认为是地球联邦政府暗中操控的“比斯特财团”将把最高机密“拉普拉斯之箱”交给新吉恩的残党军“袖付”。\n                                        \n                                    　　另一方面，在安纳海姆工业专门学校就读的少年巴纳吉·林克斯遇见了自称为奥黛丽·本的少女（实为旧吉恩公国次男多兹鲁·扎比之女，美耐巴·扎比）奥黛丽为了制止新的战争爆发，必须组织“拉普拉斯之箱”的交易。巴纳吉在数次帮助奥黛丽之后，逐渐被她所吸引。\n                                        \n                                    　　随后，地球联邦察觉了这起交易，并进行军事介入，工业殖民地随即化为一片火海。巴纳吉和同伴一边避难一边寻找着奥黛丽，而出现在他面前的是比斯特财团的当家卡迪阿斯·比斯特。奄奄一息的卡迪阿斯将出生的秘密告诉了巴纳吉，并且将箱之钥匙－－“机动战士高达独角兽”托付给他...\n                            \n                            (展开全部)\n                        \n                        \n                                　　在第二次新吉恩战争、别名“夏亚的叛乱”终结后，地球圈取得了短暂的和平。\n                                    \n                                　　这之后3年，宇宙世纪0096年。在工业殖民地“工业7号”上进行了一项秘密交涉。内容为－－被认为是地球联邦政府暗中操控的“比斯特财团”将把最高机密“拉普拉斯之箱”交给新吉恩的残党军“袖付”。\n                                    \n                                　　另一方面，在安纳海姆工业专门学校就读的少年巴纳吉·林克斯遇见了自称为奥黛丽·本的少女（实为旧吉恩公国次男多兹鲁·扎比之女，美耐巴·扎比）奥黛丽为了制止新的战争爆发，必须组织“拉普拉斯之箱”的交易。巴纳吉在数次帮助奥黛丽之后，逐渐被她所吸引。\n                                    \n                                　　随后，地球联邦察觉了这起交易，并进行军事介入，工业殖民地随即化为一片火海。巴纳吉和同伴一边避难一边寻找着奥黛丽，而出现在他面前的是比斯特财团的当家卡迪阿斯·比斯特。奄奄一息的卡迪阿斯将出生的秘密告诉了巴纳吉，并且将箱之钥匙－－“机动战士高达独角兽”托付给他。\n                                    \n                                　　随后，一场围绕“拉普拉斯之箱”的战争开始了……",
  "comments": [
    " 四年过去了 整整四年\n        ",
    " UC时代的复兴\n        ",
    " 帅啊~~这世界观刻画的真漂亮\n        ",
    " 目前来说高达回归了正传\n        "
  ],
  "reviews": [
    {
      "title": "影像与文字的独角兽之日",
      "html": [
        "\n      30周年的纪念作Unicorn终于出了EP1，凑热闹看过后隔了三四天时间才开始写点什么——不管日后此作以怎样的方式收场，仅就这一集而言，制作之精良确实很值得多花些时间鉴赏再去做评判的。以往也看过些逐格慢镜截图的影评，内心里始终以为是过度解构的装13之举，然而UC一出，此类评论也随之涌现不少，“过度解构”的帽子我却是没法再扣了——细节丰富与严谨的程度使得慢镜与非慢镜下看到的简直成了两个片子。且不谈最为人津津乐道的刹帝利vs杰钢小队一战，便是拉风程度逊色不少的基拉祖鲁vs里谢尔，慢镜之下亦有很多可挖掘的门道，必须膜拜。具体强大之处我这个伪非就不必勉强了，如下两篇AE Media的评论已经解析得很精彩，在此向这些用心的作者表示由衷的敬意：",
        "",
        "",
        "",
        "",
        "",
        "",
        "UC自出小说到动画化，近两年一直消息不断，之前却并没怎么放在心上，回想一下大约是因为小说原作的风评相当不理想，可以说是被骂到了体无完肤的程度。如今被动画震住后，我倒是觉得有必要把这个不受待见的小说找来看看了。当前的进度与动画一致，看到Sect1-2独角兽之日完结，老实说这个第一印象并不坏。本来日人的行文风格大多与我有些八字不合，高达系列的小说版除了0079凭着被动画激起的一腔热情读完，其他都是扫两眼就扔下；独角兽虽说到后面亦有些拖沓感，至少还是撑到结尾，就开局而言甚至堪称绝妙。尤其赞赏的是赛亚姆的身份设定和心理描写，为卑微的动机驱策却不经意介入乃至干预了原本不敢想象的宏大事态的“棋子”，在恐惧和负罪感的表象下，仍有着对自己的隐秘权力无可压抑的贪求。在我看来竟有几分《影武者》的味道了……然而这一段放在动画里却是不得不舍弃的部分，毕竟作为影像的艺术，毫无层次的平铺直叙乃是下下策。去掉了多余的对白和心理活动的动画版，虽然很可惜地使赛亚姆这个角色失去了可挖掘性，却也提供了小说中无法营造的凌厉与凝重。另一处在动画中被大幅压缩的是对巴纳吉的“脱节感”的描述，从评论来看这似乎导致巴纳吉的行为在很多观者眼中变得不可理解。小说前期对此所做的大量铺排自然有助于使人物后期的一系列举动看起来更加自然和水到渠成，对动画而言如此细腻心理刻画却仍是块难啃的硬骨头。其实多留心一下的话，动画已经尽力在通过一些细节来暗示，诸如巴纳吉与众人相较明显更飘忽的眼神以及在他头脑中闪回的幻象等，只是比起文字表述来终究要晦涩一些就是了。反过来想，我倒是觉得动画版巴纳吉对奥黛丽那种癔症一般的责任感很有萌点，毕竟这样看起来……更有寓意，不是吗^^",
        "",
        "",
        "鉴于针对小说版的负面的言论随处可见，而本人碰巧又不是能克制好奇心的类型，对于其被抨击的两大理由——拉普拉斯之盒和玛丽妲的黑历史也就有意无意地被透了个干净。如果只看EP1中毕斯特财团那副神秘兮兮的样子，紧接着就揭晓盒中之物的话，确实会觉得这是个相当脑残的设定。好在我对这类达芬奇密码风的玩弄玄学的解谜故事向来没有多大期待，于是觉得与其纠结于谜底，不如看看解谜的过程如何再下结论——在我看来这类东西的过程总是比结果有价值的。至于玛丽妲那段本来可有可无的惨痛过去，我也持不赞同的态度。高达系列是有摧残强化人的传统的，我个人对这种媚俗的恶趣味早已感到审美疲劳——怎么就不能多几个像邱尼这样心态正常自觉自愿的强化人呢？然则此次的福井实在太超过，玛丽妲简直是被搞成五星中的Fatima了，从自我意识和耐用性上讲比Fatima还要惨一些。但是不爽归不爽，我还是坚持作者的人品、趣味和他的文笔是要分开看待的。实际看了原作中那段文字不得不承认并没有那么猥琐，倒是可以看出些悲悯的意味。只能说，尽管还是怀疑福井写这段东西的动机很低级，看在处理得还算有分寸的份上，并没有败坏我太多兴致也不足以让我丢书不看罢了。何况动画版想必会做出更慎重的处理，所以看过小说的读者愤怒归愤怒，如果能理智一点的话，其实倒没必要为这个去抵制整部动画，至少我是这样想的。比起这些，不管小说版还是动画版真正让我鄙视的是毕斯特财团把盒子放出来的理由，一通脑残而冠冕堂皇的说辞背后怎么看都是唯恐天下不乱，这个只能等着看后续剧情能否合理化了。",
        "",
        "",
        "很多人说奥黛丽不漂亮，不值得巴纳吉为了她失魂落魄，且不论巴纳吉的“失魂落魄”是单纯的少年思春还是出于对归属感的渴求，单就我作为观者的心理来讲，重要的不是奥黛丽漂亮与否也不是她有没有所谓的王家气度，而是她身上确有一种与周遭世界格格不入的、“非人间”的气质。那种看着巴纳吉、对他讲话，灵魂却朝他背转过身的感觉才是最吸引我的呀……当然，还有那句掷地有声的“不需要”~~这样才与上面提到的巴纳吉癔症一般的责任感构成一对充满戏剧性的矛盾嘛。可赞叹的还有0096的奥黛丽与0087的美妮芭之间微妙的差异：0087是孩童与老人的混合体，0096成了“非人间”的、似乎可以将人带入另一个世界的存在。",
        "",
        "",
        "里谢尔很漂亮，作为机师的利迪也挺可爱。既然是男二号就好好表现吧，难得我在高达系列里这么一贯性地偏爱金毛的~~",
        "",
        "",
        "PS.认为UC开局像Z的为数不少，本人亦有同感。只是卡蜜儿感应了一集感应出了夏亚，巴纳吉感应了一集感应出了美妮芭，这……这算是要侧面印证那篇流毒甚广的《乱世父女情》么。",
        "",
        "",
        "再PS.看到这个，我觉得队长大人在无脸炮灰里确实可以封神了：",
        "",
        "",
        "",
        "下一集，秋季再见。 \n    "
      ]
    },
    {
      "title": "一分十秒的教科书式战斗——论EP6迎击报丧女妖",
      "html": [
        "\n      游戏之作……随意喷",
        "",
        "",
        "迎击小队以两台里歇尔及一台杰刚编成。",
        "",
        "",
        "首先，两台里歇尔以WR形态搭载一台杰刚，在拟·亚加玛的弹幕支援下高速向敌机体靠近。接近到一定距离后在杰刚的手势示意下以一台里歇尔（下称里歇尔1）和一台里歇尔（下称里歇尔2）+杰刚的模式分开行动。注意此处使用手势是因为己方拟·亚加玛已散步米诺夫斯基粒子，无线通讯断绝。",
        "",
        "",
        "里歇尔1随即变为MS模式，以光束步枪牵制射击，吸引敌机的注意。这种明显有着战术意图的射击竟然被官二代污蔑成“软弱”……在下实在呵呵后啊。",
        "",
        "",
        "在里歇尔1牵制射击的同时，里歇尔2与杰刚，迂回至敌机体死角。敌机体开挂，放弃原本射击里歇尔1的打算，挥手盲射，命中杰刚盾牌并爆炸。当然，这种死角攻击模式虽然有效但是也相当容易预料……里歇尔2与杰刚冲出烟幕，接近至最近距离后，杰刚离开里歇尔2并暂时脱离，里歇尔在变型为MS形态的同时熄灭推进器，放出大量伪装气球，干扰了敌机驾驶员的视野及机体传感器。乘着敌机试图驱离伪装气球的空当，里歇尔2再次从背后以光剑发起攻击。敌机再次开挂，单手接住，并以高出力反向破坏了里歇尔2的右手臂。里歇尔2以绝佳的应变立刻左手持光束步枪抵住敌机头部击发。敌机再次开挂闪过，扯下里歇尔2的整支右手臂，并将其撞开撞开。里歇尔2退出战斗。",
        "",
        "",
        "同一时间，里歇尔1没有闲着，此时也已绕至敌机身后，并发现敌机具有己方机体无法跟上的高机动性，于是冲上去，舍身抱住敌机，试图限制其行动。杰刚及时理解了里歇尔1的意图，乘着敌机驾驶员本能的将注意力移到身后的空档，从正下方突入，右手抓住了敌机的角状天线。再次提醒注意，此时杰刚和里歇尔1无法直接通信。敌机试图甩开杰刚未果。杰刚调整机体姿态，左手持光剑刺向敌机，注意此时杰刚调整了光剑的输出模式和功率到更适合贴身格斗的状态。眼看就要得手，敌机体再次开挂，以高出力硬生生撑断里歇尔1的束缚，里歇尔1退出战斗。敌机以左手将原本装备在背后的Armed Armour DE为武器猛击杰刚的头部，杰刚被击飞，光剑脱手，杰刚退出战斗。敌机将Armed Armour DE重新装备至背后，展开，瞬间高速脱离。战斗结束。",
        "",
        "",
        "纵观这场只有一分零十秒（从我方机体由甲板弹射至敌机脱离）的战斗，可以看出拟·亚加玛的迎击小队遵循了一个非常重要的战术要点，就是从敌机驾驶员的视觉死角接近并发起攻击。众所周知，全周天驾驶舱是以AI将传感器捕捉的影响以CG形式重新显示在360度全周天屏幕上，这种驾驶舱对于驾驶员来说有个无法回避的视觉死角——驾驶员正后方偏下。自从全周天驾驶舱普及之后，这种自死角接近的战斗模式就一直保持下来。拟·亚加玛的三机迎击小队在此基础上辅以精妙而默契的战术配合，绝佳的战场应变能力，以及对视距条件下MS战斗的深刻理解，竟然还在作战中失败，只能说是敌机的挂开的实在是……这简直比杰刚队长战败于大青椒之手还让人扼腕叹息……幸好敌机驾驶员忙着去搅基/裸飘/互开嘴炮，以及出于对弱小机体（注意此处弱小的是机体而不是驾驶员！）的蔑视，没有彻底的击破三机小队。但是，反过来说，相比十二姐击破杰刚队长，官二代这种行为简直是太不尊重对手了！！！（喂！你到底想怎样？！）",
        "",
        "",
        "总结下来，虽然没有对敌机造成任何实际上的伤害，但是此三机迎击小队的本次作战从任何角度上都可以称得上是教科书式的！！",
        "",
        "",
        "——Otakuma",
        "",
        "2013年3月3日",
        "",
        "“我很闲的样子啊”的END\n    "
      ]
    },
    {
      "title": "Bonds of People is the True Power---闪耀希望之光的独角神兽",
      "html": [
        "\n        2013年3月2日，在时隔十个月之后，机动战士高达UC OVA作品第六话正式公开，同时官方公布追加的第七话将于2014年公开，意味着10年步入高中校园的朋友可以他是高考了，进入大学校园的朋友还是有机会在毕业前看到终章的，要生小盆友的朋友您家孩子届时已经能打酱油了……",
        "",
        "  由于个人并没有看过原著小说，所以在此仅以OVA版剧情设定及进度做一个简单的梳理，更是为了明年看到最终话时回头看一眼有个记忆，不至于再从头看一遍……",
        "",
        "  本文将会从三个方面下笔：故事，任务，细节与杂谈。其中多有杂乱无章之处望见谅。",
        "",
        "  首先高喊一句：各单位注意，前方高能剧透反应，进入一级战斗准备！",
        "",
        "  第六话的结尾是中二少爷和巴垃圾展开黑白基友大战！（防止忘了……）",
        "",
        "",
        "-----------------------------------正文分割线------------------------------------",
        "",
        "一、\t故事",
        "",
        "（1）",
        "",
        "  时间轴设定在U.C.0093年夏亚叛乱、第二次新吉恩战争后与U.C.0099年月球危机之前的U.C.0096年，作为为数不多的正统UC系作品，独角兽在核心思想上无疑是一部集大成之作。Gundam整个系列自始至终都在强调反战这个主题，但这一次独角兽更深入的说明了为什么会出现战争，为什么战争永不停息。",
        "",
        "  德国哲学家伊曼努尔•康德在晚年作品《论永久和平》中提出：和平是人类社会的不自然状态，人们需要付出努力才可以营造并维持它。人类是自然界的产物，物竞天择、适者生存，竞争是写在人类内心深处的。金钱中的竞争、地位中的竞争，这只不过是生物中普遍存在的生存中的竞争之延续与扩展。当这种扩展到达了一定规模，争斗也就产生了。这种发自天性的竞争直接导致了人类并不能将和平作为他们自然的状态。人类是自私的，作为一个个体，自私是人最伟大的力量，然而作为一个种族，那就是他们最软弱的缺点。",
        "",
        "  UC系作品中，最初“一年战争”的爆发正是这种竞争导致的，独角兽第六话中弗隆•弗朗特尔大致讲述了一下过程，而更具代表性的还是吉恩•戴克著名的《给新人类们（For Newtypes）》演讲：",
        "",
        "  居住在宇宙的我们，是人类变革道路上的新人类。我们宇宙殖民，在政治上，经济上都不应该受到限制。因为地球联邦政府为了维持殖民卫星而向我们收取了税金，是特殊的法人。",
        "",
        "　现在的技术，完全可以支持地球和殖民卫星间的自由往来，但是航行权却被联邦在政府占为己有。",
        "",
        "　现在的宇宙经济，完全是为了让卫星中亿万人口，各企业继续生存下去而存在的。被称为宇宙移民的我们，好不容易以三代贷款的形式从地球凑齐了建设自己家园的资金，如果不偿还这些贷款的话，就不允许再度访问地球。这几乎剥夺了移民者，宇宙移民的生存权利。",
        "",
        "　SIDE 3，月球背面，离地球最远的一个殖民卫星群。世世代代在如此强大的压力下苟延残喘，如果不用自己的双手打开一个新局面的话，那就会和动物没什么区别。",
        "",
        "　我们不是为了联邦极其相关利益的组织而生的，而是进化的人类，Newtype！",
        "",
        "（2）",
        "",
        "  吉恩•戴克的新人类思想本是人类在登上宇宙之后得到全新的进化，人与人之间变得可以相互毫无隔阂的理解。这是对上文康德的理论的一个最理想的回答，人类是自私的，但如果人类变得可以真正完全沟通理解了呢？但问题是：新人类是否真的存在？ ",
        "",
        "  众所周知，最初的宇宙移民都是穷人，狂热者，政治犯等社会弱势群体或极端分子，正如玛莉妲小姐在Palau的小教堂里对巴垃圾所说的话，人类需要信仰才能活下去，在超乎想象的艰苦环境下艰难求生更需要信仰，不是上帝，而是属于自己的神—吉恩。",
        "",
        "  或许连吉恩自己都不相信真的有新人类，这只是一种与“地球纯洁”相对立的拉拢手腕与精神崇拜，但这都不再重要，随着基连•扎比的利用，“新人类理论”早已偏离了初衷，成为了战争的借口。再之后十余年滞留于地面的吉恩残党更是抛弃了这种精神，作为世界观中最为可悲的一个群体，剩下的仅仅是复仇与杀戮。",
        "",
        "（3）",
        "",
        "  福井先生还借助辛尼曼舰长之口阐述了自己对于战争的理解，战争是两种价值体系的碰撞产物，理查德•道金斯先生在《自私的基因》一书中提出了弥姆（Meme）这一概念，其含义是指“在诸如语言、观念、信仰、行为方式等的传递过程中与基因在生物进化过程中所起的作用相类似的那个东西。”",
        "",
        "  人类的自私性决定了人类想要将自己创造的弥姆遗传下去，而对于可能会威胁到自己的“异端”弥姆则予以铲除，这是一种超越善恶价值的概念。像玛莉妲小姐曾在交战中面对巴垃圾“劝降”时所说，角度视点往往决定了人类对于善恶的判断，符合自身利益的便为善，不符合的则为恶，我们的判断仅仅是取决于自身所被灌输的思想而已，战争本身毫无正确性可言。",
        "",
        "（4）",
        "",
        "  世界是如此的不合理，如此的让人痛苦，难道就没有办法了吗？“只有人类才拥有的神，那名为可能性的神”这句出自卡帝亚斯•毕斯特的略显人类自大性的话贯穿了整部作品，可能性，或者说希望，这是人类所拥有的最宝贵的财富。",
        "",
        "  联邦追求的是旧体制既得利益的稳定，而这种稳定是建立在对宇宙移民的不平等对待之上，借助“时间”这个最强大的后盾，规则已经形成并根深蒂固。面对这座巨峰，大部分人像利迪少尉一样选择了妥协，但还是会有巴垃圾这样依然心怀希望的人存在。其实不仅是巴纳吉（叫了大半篇巴垃圾了不太合适……），每个人依然愿意相信人类之间的羁绊，愿意相信善意，愿意追逐自己的心的人，都是新人类，这或许也是“盒子”中所蕴含的最大力量。如同布莱德舰长所表达的新人类的能力在战场上的利用本身就是一种讽刺。",
        "",
        "",
        "二、\t人物",
        "",
        "（1）巴垃圾•连接君（还是这个顺口……）",
        "",
        "  巴垃圾作为故事的主角最吸引的不是他各种的主角光环，而是他坐上Gundam最初的理由，卡帝亚斯在第一话末尾领便当时就问过巴垃圾，你需要Gundam的理由是什么，他的回答是：“为了保护一个人。”在经历了无数磨难之后，第五（稍稍有点记不清了？）话中布莱德舰长再次问他同样的问题，而巴垃圾的回答依旧未变。",
        "",
        "  对一个少年来说，梦想也好，希望也罢，令他踏上这条荆棘之路的最初理由往往很简单，为了心里那个女孩，很傻却执着的异乎寻常。",
        "",
        "（2）米涅瓦•扎比",
        "",
        "  说实话一开始我真没弄明白奥黛丽•本这个假名是怎么起的，原本以为只是向赫本致敬，但是不是有点太生硬了。直到重新看时发现了电影院看板上的海报，捂脸……",
        "",
        "  放下她16岁智商直逼她大爷（字面意思...）基连•扎比的事态理解能力不说，最有意思的是她对利迪少尉的态度，虽说道不同不相为谋，但面对小帅哥中二少爷不惜与家庭决裂几番情真意切依然芳心不移，可怜（幸运？）小少爷连个备胎的地位都没捞到。再想想巴垃圾对玛莉妲小姐几次“心怀不轨”，更发散点想想拉克丝玩腻了换人（误），真是可歌可泣……",
        "",
        "（3）利迪•马瑟纳斯",
        "",
        "  不得不说中二少爷，福井先生真是不玩死小少爷不罢休……本来面对家族压力跑去当驾驶员还被人特殊对待戳脊梁骨就够苦逼了，好不容易碰到个小美女以为春天来了，一整颗心套出来送给人家，没成想人家公主心有所属不吝这个连看都没看就扔了……发现小美女心上人居然是当时那个看着比自己还苦逼的少年不说，少年还捡到神级装备快速跳级，一来二去是怒从心头起恶向胆边生，于是：玩坏了……",
        "",
        "  家族，感情，心胸，没看到最终章至少现在看来少爷是个彻头彻尾的杯具人物。",
        "",
        "（4）弗尔•伏朗特&安杰洛•梭餥",
        "",
        "  “带袖章的”二人组，先说前者，号称“夏亚再世”的弗尔到目前为止除了一上来新安洲来了一次红色有角三倍速外，并没有展现更让人惊艳的地方，借奥黛丽的话说就是：我认识的那个夏亚真的死了。作为一个“容器”，他的思想是一种大众化的诉求，而这种诉求往往是重走旧路，重新建立SIDE共荣圈从经济上孤立地球，一切都是一年战争前奏的重演。变革与创新总是由少数发动的，上校代表的是“大众”这一对立的角色，这一角色的出演才是其人物本身出彩之处。",
        "",
        "  再说安杰洛，全篇最单纯的角色，展现在观众眼前的是他的暴躁易怒与对上校的狂热崇拜，貌似是个脑残小丑。但他的愤怒恰恰是源于他的单纯，对上校近乎疯狂的崇拜让他完全没有自己的思想，他无法理解为何其他人都要出来对作出如此大牺牲的上校评头论足。与他形成鲜明对比的是ECOAS的塔克萨中佐，同样一枚巨大时代体系中的齿轮，塔克萨有着自己的思想，他明白自己作为齿轮的价值所在并勇于证明这种价值，哪怕要付出生命的代价也在所不惜。",
        "",
        "（5）斯贝洛亚•辛尼曼",
        "",
        "  舰长是整部独角兽作品中我最喜欢的角色，除了对巴垃圾有一番启蒙性的“思想教育”外，更重要的是人物本身的故事。舰长有着悲剧的过往经历，最初加入新吉恩的缘由也是复仇。但随着经历无数风风雨雨，仇恨无从报起，在面对庞大的体系问题和时光洪流冲刷的双重作用下，渐渐迷失了方向，直到最重要的转折点出现：遇见玛莉妲小姐，彻底的改变了他的人生。舰长在这个年龄与自己过世女儿相仿的女孩身上找到了精神归宿，仇恨渐渐看开，而吉恩的复兴本就与他无干，“只要你好一切都无所谓”，这是能给舰长最好的结局。",
        "",
        "",
        "三、\t细节与杂谈",
        "",
        "  作为同是Gundam30周年的献礼作品，AGE与之相比真是云泥之差，顺道黑一下LEVEL5，能把Gundam这块金字招牌做砸了真是比做好了还难，且不说倒退了30年得机体设计（石垣纯哉、海老川兼武、寺冈贤司）和幼儿向的人物设定，但就剧情而言我只能说日野晃博先生您还是踏踏实实的做您的闪电十一人吧----并没有黑闪电十一人的意思，同样是优秀热血的作品，但传递的思想性质差别巨大----作品中居然出现了以反战为核心的高达系列历史上第一位（待考）战争狂主角（菲利特）……考虑到TV与OVA在制作上的差异，TV版细节上会有天生的劣势算是天灾，但剧情方面就是无可争议的人祸了，黑历史典藏馆收录决定……",
        "",
        "  独角兽在细节上的考究不仅体现在诸如第一话永恒的杰钢队长，人物的表情刻画实在是太赞了，例如蕾亚姆副长与奥特舰长这对黄金搭档几次的绝赞演出，没有一句台词，仅用表情传达信息同样能让人会意一笑，一切尽在不言中，另外还有多次需要二周目才会注意到非主要人物的精彩瞬间，在此不再枚举。",
        "",
        "  其实独角兽所能给人带来的思考与感受并不是新鲜产物，远的不说Gundam 00说的其实也是这么一回事，不过妙就妙在这次独角兽外面这层“糖衣”实在是出色，能吸引更多的新朋友掉进这个深坑，某种意义上来说这是独角兽最大的成功之处。",
        "",
        "",
        "--------------------------------正文结束分割线----------------------------------",
        "",
        "  如果真的有人看到了这里，那我一定要对你表示感谢，能忍受这略显杂乱的思绪直到现在……在没看过UC原著且OVA未完结的时刻写下这篇杂文，肯定会有一些欠妥之处，望各位原作大神轻喷。至于其他方面，仁者见仁智者见智，每个人都会有自己的看法观点，一部优秀的作品带给人也一定不会是统一的思考，欢迎各位提出自己的想法，谢谢。",
        "",
        "  题外话：话说葛兰雪降下地球之后，看到是沙漠场景我当时就笑尿了，果然沙漠才是让每位高达驾驶员成长的必经之路吗……\n    "
      ]
    },
    {
      "title": "音乐实在是太美了！",
      "html": [
        "\n      整片看下来最出彩的是音乐 ",
        "",
        "　　 ",
        "",
        "　　配乐在殖民卫星的大气和紧迫之间切换的很好，高潮烘托的很棒 整体的味道有很有史诗感，日常描绘的音乐也很不错 OST收定了 有看到LS说第一场战斗的音乐配合画面直接把他给看哭了，强烈赞同 务必在安静的环境下戴上耳机音量开大体验一下",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　关于此片之前有看过一点小说 再加上之前看高达战记那段15分钟特典的时候就很有感觉，那时已经觉得这部新时代的OVA会不错，但到沙帝利出场那段还是把我震到了，时代的眼泪啊 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　看LS有说作画一般，我觉不错 第一段吉钢和沙地利的对决太过瘾了 就是独角变身不震撼 3D有点违和 机体方面没什么感觉 可能是被沙帝利的大叶子转啊转的其他的都失色了 ",
        "",
        "　　整片Cut小说的部分比较多，不过连贯性没问题，先看下小说可能会更有感觉 ",
        "",
        "　　 ",
        "",
        "　　PS:那个老师很伟大啊",
        "",
        "  PS2:结尾处沙帝利被独角顶出仓时音乐中断了下再接感觉有点硬，印象深刻 ",
        "",
        "PS3:缅怀一下我的MG独角兽，被老爹那东西的时候从橱里NTD模式坠落断掉一只角- -；",
        "",
        "　　 ",
        "",
        "　　强烈期待第二集 ",
        "",
        "　　 ",
        "",
        "　　好了，明天要早起，现在我刚看完心情澎湃跃跃欲试orz\n    "
      ]
    },
    {
      "title": "那个神奇的监督",
      "html": [
        "\n      在动画刚开始不到两分钟，我浑身上下的皮肤都被莫名其妙的感动激起无数的鸡皮疙瘩。上一部给我带来这种感觉的动画，是追忆篇，然后上来豆瓣，看到cast上面的导演，果然是古桥一浩。\n    "
      ]
    }
  ]
}