{
  "id": "4043764",
  "title": "刀语",
  "allTitle": "刀语 刀語",
  "year": "2010",
  "info": {
    "导演": "元永慶太郎",
    "编剧": "上江洲诚",
    "主演": "细谷佳正 / 田村由加莉 / 中原麻衣 / 铃木千寻 / 池田昌子 / 小山力也 / 户松遥",
    "类型": "动画",
    "首播": "2010-01-25",
    "集数": "12",
    "单集片长": "50分钟",
    "又名": "Katanagatari"
  },
  "rating": {
    "分数": "7.8",
    "人数": "5268",
    "5星": "36.0%",
    "4星": "36.2%",
    "3星": "15.6%",
    "2星": "4.3%",
    "1星": "7.9%"
  },
  "summary": "故事发生在中世纪的日本，鑢七花（细谷佳正 配音）是一个外表强壮头脑简单的男子，生于武术世家的他背负着传承“虚刀流”的重任。从小到大，鑢七花便被当做一把刀来培养，这种变态的教育方式使得他最终走上了弑亲的悲剧道路。在奇策士咎儿（田村由加利 配音）的鼓动和怂恿下，鑢七花踏上了漫漫的修炼之路，他要找到锻制师四季崎记纪（森功至 配音）所锻造的12把名刀，来增强自己的实力。\n                                    \n                                　　一路上，鑢七花遇上了各式各样的敌人，别无选择的他只得一一将他们斩杀。然而，当身边的亲人和朋友接连死去的时候，愚钝的鑢七花开始思考起作为一把刀的价值和意义。",
  "comments": [
    " 废话多如牛毛，弃!\n        ",
    " 废话太多!唠叨!\n        ",
    " 西尾笔下的妹子就是萌！姐姐和策师都很萌！\n        ",
    " 一年就這麼不快不慢的過去了\n        "
  ],
  "reviews": [
    {
      "title": "关于刀语的絮絮叨叨",
      "html": [
        "\n      刚开始看《刀语》的时候，觉得画风、人设都很奇怪，怎么说呢，不带感啊。",
        "",
        "",
        "《刀语》秉承了西尾维新的一贯啰嗦风格，所以观看过程让人极度不适应。我都是看一会儿和朋友聊聊天继续看，就在这样兴趣缺乏的状态下看了4话，要不是我的强迫症倾向，估计早就放弃了。本身又是月番，于是就暂且放下打算出完再看了。",
        "",
        "",
        "[绝刀•铇]：第一集就感觉很奇怪，有这种“请你倾心于我吧”“好吧，我爱上你了”对话的应该都是怪人吧。",
        "",
        "[斩刀•钝]：宇练银阁，慵懒的男人，为了家族的责任独自坚守在沙漠里，令人尊敬。",
        "",
        "[千刀•铩]：七花毫不留情得把敦贺迷彩杀掉了。果然只是刀吗？",
        "",
        "[薄刀•针]:  印象最深的是第4话，七花vs靖白兵，因为前3话总是不时渲染下靖白兵是多麽厉害，想必大家和我一样期待这两人之间的比刀吧。但是到了“薄刀•针”却转而去描写七实vs真庭忍军三人众，见识了七实姐bug般的瞳术。等到镜头切回来的时候，已经是七花和咎儿边吃丸子串边聊天了“哎哟靖白兵实在好厉害，他那个技能balabala，要不是当时我使出balabala技能就被Ko了”（这种对话实在太欠揍了吧...）。",
        "",
        "",
        "看完之后差不多等了8个多月，《刀语》出完了，出于一种变态的责任感（其实是拖延症啊…），又接着往下看。",
        "",
        "",
        "[双刀•鎚]：冻空粉雪很萌，怪力天然呆loli大爱。",
        "",
        "[恶刀•鐚]：七实姐姐的再次出场很特别，画面完全就是经典的GBA横版游戏那种，再加上七实姐姐柔弱的声线、可怜的身世，虽然犯下了屠村夺刀的恶行，但是让人完全无法产生恨意。最后死掉虽然让人惋惜，但对她来说是解脱吧。",
        "",
        "[微刀•钗]：正是在这一话，让我思考《刀语》到底是怎么会事，钗这种人型机器人即使是2010也造不出来吧，难道我记错了，这不是时代剧，而是科幻剧？另外，咎儿让人意外得佩服啊，在平面上画地图很难的。",
        "",
        "[王刀•锯]：发现不知不觉已经萌上咎儿了。举手投足，一颦一蹙，巧笑倩兮。",
        "",
        "[诚刀•铨]：不是很明白。彼我木轮回的形象来自于咎儿和七花的记忆（这个设定让人想起量子理论中的观察者），那么仙人那别扭的性格应该是否定姬的吧，毕竟是咎儿最大的敌人。",
        "",
        "另外从这一话看得出来，支持咎儿不择手段前进的力量就是为父亲报仇，而七花是咎儿杀父仇人的儿子，这无疑给两人的未来带来一丝阴霾。",
        "",
        "[毒刀•镀]:真庭忍军中我最看好的就是凤凰，为了和咎儿短暂的共同利益，可以卸下自己一条手臂，为了获取对手的信任，可以牺牲手下的性命，也真有手下愿意把命献给他，真是神秘又强大的男人啊。",
        "",
        "可是凤凰在并没有逃脱真庭忍军的搞笑宿命，在第11集中轻松写意的便当，被四季崎夺舍了…",
        "",
        "在四季崎（伪）和七花的战斗中，也差不多了解到刀语的故事脉络。四季琦通过家族中血脉传承的预言之术，用未来的技术来炼制刀，而他最终目的是要改变历史，在打造了12把练手的“完成型变体刀”后，他终于打造出最终的“完了型变体刀”——虚刀流，以体为刃，化自身为刀（在我看来虚刀流就是体术而已,比中国武侠“人剑合一”的概念还是差了一截啊）",
        "",
        "于是，七花，就是凌驾于12把变体刀之上的刀！四季崎的谋略，就是要利用七花去改变历史！（果然还是很坑爹的感觉，要提前发动明治维新吗？）",
        "",
        "",
        "就这样七花和咎儿收集了11把变体刀，而最后的刀也确知是在否定姬手上，故事似乎也走到了终点。",
        "",
        "可是，突然其来的两粒子弹把咎儿打死了，没有任何征兆。（我想每月追《刀语》看的同学一定很难受吧，我是一直被剧透说“姐姐会死，咎儿会死”，但是咎儿死的时候还是不能接受）",
        "",
        "[END][炎刀•銃]：",
        "",
        "     怎么说呢，不自觉还是把《刀语》当爱情故事在看。清冽锋利就好像刀的少年，满怀心机一心复仇的少女，彼此的命运被神编织进一段红绳，不知不觉渐渐改变对方，互相爱慕这种故事，虽然狗血烂俗但是很美好不是吗，明明前面11集都是轻松搞笑，最后女主角挂掉是要搞哪样啊？不是剑客动画吗，飞行道具你用手里剑和苦无就算了，还要用手枪，这也太imba了吧！",
        "",
        "我当然理解《刀语》就是要表达命运的无奈，所谓历史就是人们努力活着爱着挣扎着留下的痕迹。最强的变体刀是虚刀流，四季崎要用虚刀流来改变历史，其实是暗示人在历史活动中的主观能动性，就算我不理解我也可以去看别人的感想别人的分析别人的各种引经据典旁征博引…可是能不能别让咎儿死去啊…",
        "",
        "你看就算迟钝如七花那样的木头，也可以说出这样大彻大悟的话啊：“我不是要为咎儿报仇，我只是求死而已。”",
        "",
        "",
        "「咎儿死后，收集刀还有什么意义呢？于是毁掉算了」",
        "",
        "「最后要我好好活着，按照自己的方式。」",
        "",
        "「可是活着还有什么意义呢，明明她已经不在了。」",
        "",
        "「那个我一见倾心，将我由刀变成人的人。」",
        "",
        "",
        "这样想着的七花，心如修罗，身化妖刀。",
        "",
        "",
        "辛辛苦苦收集的刀，毁掉给你看。",
        "",
        "毫无保留得和左右田右卫门左卫门战斗，肆意挥霍着生命。",
        "",
        "对于曾洞穿咎儿身体的弹矢亦无所惧",
        "",
        "“能杀掉我的，也只有曾经杀掉咎儿的你啊！”",
        "",
        "七花百裂•改！",
        "",
        "使出必杀的七花毫无得意。",
        "",
        "观看这场厮杀的我心无所动。",
        "",
        "只是因为咎儿死掉了。",
        "",
        "",
        "咎儿在临死前吐露说，本打算征刀结束要把七花杀掉，还说以为自己爱着七花的心，也不过是棋子而已，一切的一切，都是为了最终的那个惟一的目的，即使被仙人点明“要放弃目的，关注身边”，也决定永不放弃。",
        "",
        "",
        "复仇。",
        "",
        "",
        "咎儿的父亲飞弹鹰比等受到诚刀的影响，要改变历史推翻尾张幕府，失败，全家被灭门。咎儿忍辱负重以奇策士之名效力尾张幕府，恐怕不只是混口饭吃吧。",
        "",
        "",
        "想要复仇。",
        "",
        "",
        "咎儿在得到“毒刀•镀”后对七花说，希望征刀结束后，七花做她的心腹，一起达成她的野心，临死前却说打算征刀结束后杀掉他。征刀完毕咎儿的野心不是才开始吗，有这个时候折断自己刀的蠢货吗？",
        "",
        "说爱七花的是咎儿，说要杀掉七花的也是咎儿。爱着七花的咎儿，被复仇之火炙烤，纠结于七花“仇人之子”身份的咎儿，为了达到目的不顾一切的咎儿。",
        "",
        "",
        "并不矛盾。",
        "",
        "",
        "四季琦的12把变体刀都是完成品，而虚刀流才是完了品,四季崎打造变体刀的目的是要改变历史。否定姬作为四季崎的后裔，既有心要完成祖辈的谋划，又不忍咎儿这样痛苦下去。顺水推舟，杀掉了咎儿。",
        "",
        "",
        "于是七花就会去单挑尾张幕府。",
        "",
        "",
        "而咎儿在临死前猜透了这个计划，才坚持要命令七花要自己好好活着，甚至为此放弃了为父亲报仇的最后希望。",
        "",
        "",
        "咎儿不爱七花吗？",
        "",
        "这不是爱是什么？",
        "",
        "",
        "所以七花才会在最后怒吼着“切利哦”斩掉尾张将军的狗头。平时那么搞笑的台词，此时却显得如此悲怆。",
        "",
        "     ",
        "",
        "最后的最后：",
        "",
        "     比起时代剧，我觉得《刀语》用“浮世绘”来形容或许会更好一点，本来就是作品那个时代的产物，也同样是描绘所在时代生活、历史的艺术创作形式。",
        "",
        "     可是，没有咎儿的浮世绘，如此空洞。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "无刃•无心•无邪气",
      "html": [
        "\n      给基地九月号的七花枪！",
        "",
        "",
        "-------------",
        "",
        "",
        "无刃之刀踏上寻刀之旅",
        "",
        "",
        "时代在发展，人们对男主角的审美观也在与时俱进，近年来莫名流行起了纠结型角色，越是苦大仇深口不对心就越会大受欢迎。而总是不按常理出牌的西尾维新，此次在《刀语》中为大家奉上的男性却反其道而行之，显出了出人意表的返璞归真。话痨帝西尾维新在时代小说里都要用吐槽刷屏，于是御用搭档竹老师在和风绘卷中也要大玩象征主义。色块拼贴而成的男女主角并肩而立，身边环绕着红叶幽幽繁樱朵朵或是曲水流觞，酷似枫叶与紫阳花抽象而来的造型几乎要溶进背景，化为一个架空时代的象征符号。撰写这篇MVP时想像往常一样先做个外貌总结还真是不大容易。鑢七花，身长九尺手脚修长，肌肉结实恰到好处，有着近乎完美的身材比例。脸上总是没什么鲜明的表情，无论是倾吐着炙热爱情的言辞，还是诉说着令敌手绝望的杀戮宣言，都像吃饭呼吸一样轻描淡写。不知该说他太过淡定，还是太过憨直。",
        "",
        "就是这么个不谙世事的家伙，从小被父母带到无人岛上与姐姐七实相依为命，背负着“虚刀流”第七代当家的身份长大成人。《刀语》虽是一集一战的时代舞台剧，可其中的各路武学都怪力乱神到令人无从吐槽，“虚刀流”无疑是其中最犯规的一派。不需用刀并不是剑士抛弃了刀具，而剑士将自己化为了刀具，除非身死，否则刀刃永远不折不钝不锈。当然严格考证的话，你永远无法用解释为什么肉搏能干得过械斗，更别提七花的打法虽然皆以华丽的花语为名，其实每一招都很朴实无华，但鑢家人就是能开了金手指似地战无不胜攻无不克，自封为尾张幕府最强传说。七花完美地承袭了家传武学，却没有获得为人的资格。过着与世隔绝的生活，充斥着每天日常的只有研习刀法，灵魂纯白如纸。他就这样在贫乏荒芜的不承岛上浑浑噩噩地生活了二十四年，成为了无法用世间常识评判的存在。像一把不被赏识的好刀，在刀架上供奉多时，被擦拭得锋芒毕露，无知且安静地等待着主人的赏识。",
        "",
        "在岛上遇到命中注定的女人时，七花还带着一种不知今夕何夕的恍惚之感。身穿华服的娇小少女坐在岩石上口若悬河，颐指气使目空无人，用凌厉的骄傲维持着稀薄的自尊。而七花只是好奇地盯着她看，一知半解地听她讲话，搞不清状况地为她战斗，并开始为一成不变的生活被人打破而感到有趣。他像刚破壳的鸡雏会对第一眼看到的人产生印随效应一样，开始对第一个向自己发出邀约的咎儿言听计从，将她视为空无一物的价值观中可以信赖的唯一真理。",
        "",
        "咎儿说你要和我一起去寻找十二把四季崎记纪刀，于是七花离开了不承岛，与她一同踏上天涯羁旅，不是以剑士的身份，而是以日本刀的身份。咎儿说我要你爱上我，他便会面不改色地回答“我爱上你了”，哪怕最初的他还根本不具备爱上他人的敏感的心。",
        "",
        "",
        "无欲之人书写奇谈物语",
        "",
        "",
        "有些人喜欢站在制高点对《刀语》进行道德思辨，却不曾想过刀具生来就是杀人凶器，无论用多美好的借口掩饰，其存在都会唤来腥风血雨。奇策士咎儿受幕府指示周游列国收集十二把四季崎记纪刀，一出必然会引发战火不断的剧目便就此开演。刀被装饰在庭内则有如生铁，只有与其他刀具一拼高下时才能彰显价值。鑢七花生在乱世，是身为刀具的荣幸，刚一出鞘，面对的便是四季崎记纪的十二把变体名刀，铇钝铩针铠鎚，鐚钗锯铨镀铳，一字排开各领风骚，可以逐一挑战一试锋芒。鑢七花本来就是个从荒岛上跑出来的大和版泰山，阅历与三观皆是空白，会听从主人的指示不假思索地斩杀敌人，作为刀也的确算得上尽职尽责了。",
        "",
        "第一战的对手是动物忍者战队的真庭蝙蝠，毫无压力地秒杀对手后，七花的眼中并无胜利的喜悦，一脸“是这样啊”的平淡表情，举重若轻得仿佛吃饭喝水。第二战的对手是沙漠中的御宅城主宇练银阁，多少年只与爱刀钝相濡以沫，孤独地守护着早已化为荒漠的城池。那时的鑢七花一无所有，因此并不会惧怕孤独与失去，也毫不理解人类守护重要之物时的温柔与偏执，只想知道该如何击破这个男人快如电疾如风的防御。轻松斩杀了宇练银阁，最后却通过遗言明白了人类还有着至死不渝的妄念，算是迈出了了解人性的第一步。",
        "",
        "第三战的对手是出云国三途神社的前任盗贼兼现任圣母敦贺迷彩，手持千刀•针，致力于用刀毒拯救那些被侮辱与损害过的女人。那时的七花不理解何为善意，只是机械地执行着收集刀具的任务。即使面对着这样的女子，前一刻还在把酒言欢，下一刻便能毫不犹豫地兵戎相见。只有敦贺迷彩这种受过创伤的人才会了解何谓疾苦，同时伤害过他人，知晓何为罪恶，然后才会积累起同理心出手援助他人。而七花从没受过伤害，自然无法理解迷彩的悲天悯人。天真与残忍是兽性的一体两面，刀具从来不会考虑对手该不该死，他们追求的只是与同类激烈碰撞，弱者弯折、强者胜出，单纯地在用力量决定着生存的资格。",
        "",
        "第四战的对手是被刀毒侵蚀的日本第一的伪娘剑士锖白兵，这是至关重要的一战，奠定了鑢七花日本最强的身份。可动画组却恶趣味地把镜头转向了不承岛。那群每集出场都被七花一击KO的真庭忍者众，这次盯上了岛上体弱多病的七花姐姐鑢七实。谁知那个看似弱不禁风的少女的属性并非病弱，而是病娇。七实是罕见的习武天才，拥有可以迅速学会他人招式的见稽古之眼，因为太过强大而失去了“虚刀流”的继承权。身体虚弱，可与之互补的病魔一亿的体质又使她无论承受多大的痛苦都无法顺利地死去。这个把死视为至福的少女可以不以为意地笑着杀人，正是这份纯到极致的恶，才培养出了七花这种不识人性的弟弟。",
        "",
        "第五战的对手是海盗团长校仓必，自幼饱受欺凌的铠甲武士对酷似夭折的妹妹的咎儿一见钟情，赌上爱情与七花战斗。而一直把自己当成刀具看待的七花，面对着咎儿产生了麻烦又复杂的感情，随心所欲地欺负着主人却不知这种举动其实名为吃醋。七花的脑袋很不好使，虽然满口“我爱你”却不知爱是何物，只要一想事情就会觉得麻烦，所以才需要奇策士咎儿在背后策划诡计。可这次他认真地陷入了不具名的烦恼——作为咎儿的佩刀，即使因为实力不济而被换下也没什么出奇，可他却第一次感受到了“想要留在某人身旁”的强烈的自我意识。“在成为刀具之前，你首先是作为一个人存在的！”决战时咎儿冲着他这样大喊。人心的可塑性异常强大，即使最初空如白纸，也会随着经历被染上各种颜色。",
        "",
        " 第六战的对手是雪山上天真烂漫的萝莉冻空粉雪，村子被不知名的强者毁于一旦，只身一人的她捡到了在山中落难的两人。因为寂寞而无微不至地照料他们，又因为寂寞不惜编造善意的谎言，凭着与生俱来的怪力操纵着最重的刀与七花战斗，把他们留在身边。二人的旅行只进行了一半，虽然同情却没有时间永远扮演萝莉的玩伴。但这次七花却用了不会杀死粉雪的方式夺取了双刀•锤。究竟是善心发作还是一时的心血来潮，连咎儿都无法判断，但这依然是七花走向温柔的重要一步。刚一出世就要面对杀戮的野兽，至今没有被暴力侵蚀成嗜血如命的暴徒，没准是爱情的奇迹。",
        "",
        "第七战的对手是获得了恶刀•鐚后在死灵山上大开杀戒的姐姐鑢七实。刀的家族不讲亲情，只有最强的那支才有资格存在，七花斩杀了父亲才成为“虚刀流”的现任当家，现在又要和姐姐一决生死。七实面对着已经会为感情困住脚步的七花，责备着咎儿的使用不周。可刀只有在被人使用时，力量才能收放自如。刀的天性就是破坏，当刀具开始凭借自己的意识使用刀时，一定会造就血流成河的惨剧。七花下决心亲手折断那枚名为七实的刀，可当手贯彻姐姐柔软的身体的时候，却流下了会使自己的刀刃锈蚀的泪水。",
        "",
        "如今这部年番已经放送到了第七个月，散落在尾张各地的四季崎记纪还有五把，七花与咎儿的收刀之旅还要继续。此后即将经受的是更强的武力对抗，还是更黑暗的人性审判，目前还不得而知。刀具的强大在于不被情感束缚，可以决绝地斩裂一切。而人类的强大却在于拥有想要活下去的执念与值得保护的事物。即使你呐喊着“话痨好无聊”或者“设定没逻辑”而讨厌这部动画，也大可不必用传统的正邪观念来束缚鑢七花这个角色。毕竟这只是个一把刀是如何成为人类的时代剧，勿论孰善孰恶，且听强者的浪漫物语。\n    "
      ]
    },
    {
      "title": "就算是这样的我，还可以喜欢你吗？",
      "html": [
        "\n      你大可倾心于我。",
        "",
        "最初的时候，她这样说道。",
        "",
        " ",
        "",
        "对于咎儿来说，自从她从公主的身份变成了仅有的幸存者，自从目睹父亲的被杀，头发片刻变白之后，世上的全部，都变成了她利用与谋划的踏脚石。于是，就算是杀死父亲的凶手一族，就算是手刃父亲的犯人的儿子，只要需要，也要收入麾下。",
        "",
        "为钱而动的人不可靠，为名誉而动的不可靠，那么，喜欢我吧，然后为爱，与我一同踏上旅程。",
        "",
        "",
        "",
        "虚刀流一族从来都不可算作人类，他们只是刀，只是借用了人类躯壳的刀罢了。于是，当那把叫做鑢七花的刀，说着“我倾心于你”，“我喜欢你”的时候，他的心里到底是怎样的想法呢？",
        "",
        "从小就在无人岛度过，长大之后，身边除了姐姐之外，没有见过任何人。这样的一个男子，在咎儿找上门之后，依然的如刀刃一般清澈透亮。而也正因为如此，他才可以在离开岛之后，在遇到对手的时候确实的攻击，然后杀死对手。没有身为人类的犹豫与同情，只是如刀一般的落下，如刀一般的斩杀。",
        "",
        " ",
        "",
        "咎儿得到了一把好刀，七花找到了一个可以让他发挥的好主人。就算是说着“喜欢”二字，他们也不过只是这样的关系罢了。",
        "",
        "",
        "收集四季崎记纪的12把变形刀，每话一把，逐个闯关夺宝。最初开始看这部作品的时候，总有一种这还真有传统少年漫的气氛。但是，这并非只是简单的闯关打BOSS。人的转变，刀的转变，还有最终结局的逆转，才是故事最吸引人的地方。",
        "",
        "",
        "完全的没有考虑太多，只是一脚踢飞靠近自己的人。如刺猬一般张开防御，然后不管对方来自哪个方向，都瞬间攻击。最初鑢七花只是这样的一把刀。",
        "",
        "听到海盗船长对咎儿的告白，不自觉的出手捉弄她，哪怕他理解中的捉弄似乎跟打人的区别不大。每次都不自觉的出手，直到咎儿说成让他安心的话。这时，叫做鑢七花的这把刀已经渐渐退去了刀刃的锋芒，有了身为人的心。就算他自己，还并不能理解这样的感情。",
        "",
        "而自称奇策士的咎儿，或许也是很迟钝的吧。就算每天进行着那些常人无法考虑的权谋，就算说着让别人喜欢自己，但是对于自己的感情，却是迟钝的如七花不差多少。",
        "",
        "通常来说，迟钝的一对儿演绎的故事都会让我们这些看客不由自主的着急，但是这两人则不会。或许是因为他们总是在说着喜欢，或许是他们的关系，远不止喜欢那样的简单了吧……",
        "",
        "",
        "关于配角们，不得不多少提一下的还是那群炮灰的异常顺利的忍着军团们。各种动物的形态服装，似乎很强很有名，却总是在瞬间被秒杀，成为露脸不少，但却是彻彻底底没什么戏份的配角而已。",
        "",
        "否定姬和左卫门右卫门，两人作为咎儿的对手存在，却总是处于一种不怎么被重视的位置。似乎咎儿的一切都太过顺利，让人不由自主的相信她成功的必然，于是也就不会去在意所谓的对手。直到最终的反转……",
        "",
        "于是配角中，最想说的果然还是姐姐鑢七実了。",
        "",
        "",
        "天才，二次元的世界中从不缺少天才。那些热血的，谋略的，武力的……无论哪个领域，都早已有了天才这样的角色。但是对于姐姐，总是让人想说些什么，但是对于她而言，任何的话语都只是无力罢了。",
        "",
        " ",
        "",
        "为什么没有死？好可怜，竟然要受这样的折磨……",
        "",
        "为什么不会死……",
        "",
        "为什么，你还没死……",
        "",
        "从小因为病弱而难受。似乎每一次，都变成很难活下来的状况。只是，却每一次都活了下来。那种感觉，让人真的想要就这么死掉。不仅是因为病痛的难受，还有他人那害怕，甚至厌恶的眼神。",
        "",
        " ",
        "",
        "我不能培养你，因为你的力量太过强大……",
        "",
        "羡慕着弟弟，因为他得到了父亲的培养与认同",
        "",
        "羡慕着对手，因为他们可以为了期望的一切而去努力与争取",
        "",
        "羡慕着世间的一切生命，因为，开心的生活，自然的死去……",
        "",
        " ",
        "",
        "他人的招式，看过一次便会记得，看了两次就可以熟练运用。不需努力，也不被允许去努力。因为不管什么，都是那么轻易的通过眼睛，然后得到一切。",
        "",
        "别人想要的，从来都来的如此轻易。别人避之不及的，却总是那样的遥不可及。",
        "",
        "无视所有流派，用眼睛吸收着那些杂七杂八的东西，借此让自己弱化。这，是七実想得到的唯一办法。",
        "",
        "对于虚刀流而言，杀死自己的血亲这种事是否真的如同平常我们不得而知，只是，当七実如愿的死在七花手中之后，我们能说的只有二字：恭喜。",
        "",
        "",
        "",
        "大概最初看这部作品的时候，完全没有考虑过悲剧的可能性吧。因为他们是那么欢乐的进行着旅程。就算偶尔波澜，但是一切又总会顺利的进行。所以当旅程走到最后，当咎儿就这样倒在血泊之中的时候，难免的有些难以接受。",
        "",
        "炎刀 铳，说到底不过是火枪罢了。",
        "",
        "或许该说，既然盔甲都可以称之为刀，那么火枪又有何不可？那么，也许造成不能接受的情绪的，果然还是这把“刀”所杀掉的对象了吧。",
        "",
        " ",
        "",
        "关于结尾，还有另一个有些让人纠结的存在。再次踏上旅程的鑢七花，去努力的完成咎儿的想法，而他的身边，一同旅行的人，却换成了之前的对手。",
        "",
        "“其实你是喜欢咎儿的吧。”七花这样的问过否定姬。",
        "",
        "既然如此，杀死她的理由在哪里？如咎儿一样么？",
        "",
        "我是相信咎儿最后说的话的。",
        "",
        "喜欢七花，但是为了自己的目的和野心，在旅行结束之后会抛开，会杀死他。已经习惯了这样的生活，这样的人生。已经不可能回去，那年幼时的自己。被杀，所以无需再去杀死，对于咎儿来说，其实也是一种可以接收的结果吧。就算是这样想，就算是这样计划，但是……",
        "",
        " ",
        "",
        "“就算是这样的我，还可以喜欢你吗？”\n    "
      ]
    },
    {
      "title": "刀中的宇宙",
      "html": [
        "\n      刀语在姐姐出现并大显神威直到黯然死去时，会被很多人称为神作。",
        "",
        "",
        "但最终结尾，或许很多人会认为那是装逼。",
        "",
        "",
        "怎么说呢，这许多人的最终目的非常可笑和幼稚。改变历史？杀死一个统治者就可以改变国家大局？简直是白痴。",
        "",
        "",
        "但是一切的一切，每个人都是为了自己而活，咎儿最后感谢否定姬杀死自己，因为她知道如果自己不死，最后她所爱的人就要被她杀死，即时自己下不了手，也可能会痛苦茅盾一生，毕竟是自己的杀父仇人后代。",
        "",
        "",
        "而否定姬为了自己的朋友解脱，为了自己的先祖了愿，最后证明一切都是枉然。",
        "",
        "",
        "枉然也好，失败也好，人生没有注定的成功，或者说，每个人都可以活出自己的精彩，但在别人眼里，你的精彩或许就是失败。",
        "",
        "",
        "这就是人生，这就是历史，这就是刀语要讲述的。无论是非成败，欢喜离合，人都是这样努力着，活着，死着……\n    "
      ]
    },
    {
      "title": "刀语之否定姬浅析",
      "html": [
        "\n      是自家博客里10年一篇老文，写的不好或有任何疏漏之处还请指点~",
        "",
        "------------------------------------------------------------------------",
        "",
        "否定姬",
        "",
        "",
        "尾张幕府家鸣将军家直辖内部监察所总监督",
        "",
        "真是的，她在幕府内的名号居然这么长，打得我那么辛苦，",
        "",
        "但是如果从她的内部检察官的身份、咎儿把微刀·釵&报告书交给她、尾张幕府这种权·力极度集中的体·制以及家鸣将军的深居简出",
        "",
        "貌似在某种程度上可以认为『否定姬是咎儿的直接/间接上司』或者『否定姬在幕府内的地位在咎儿之上』",
        "",
        "",
        "",
        "而她的真正身份是四季绮记纪的第七代后裔--四季崎不承，",
        "",
        "七花生活了二十年的岛屿，刚好也被称为不承岛，",
        "",
        "这到底算是故意而为还是无意的呢，",
        "",
        "嘛，大概也算得上是虚刀流和四季崎之间的羁绊的某种映射；",
        "",
        "而从第10话『仙人·彼我木轮回』与咎儿的对话（“怎么说呢，是个否定性的人。”）和第11话开头看到的四季绮记纪颈上的纹身",
        "",
        "大概也可以猜到否定姬和四季绮记纪的关系",
        "",
        "",
        "",
        "同样让人很不爽的是她那跟她老祖宗一样乱七八糟的性格",
        "",
        "比起『扭曲』，我更愿意用『矛盾』来形容她那性格",
        "",
        "她就是个极其否定性和矛盾的人，把她比作矛盾的代表也不为过",
        "",
        "虽然体内也流着四季崎一族的血，但是并没有继承『预示』的能力，否定姬本人也证实了这点",
        "",
        "不过她的高智商，也算是弥补了这一缺点",
        "",
        "（不过要是她能预见，那真是比七实姐这种超级BUG还要BUG的BUG了，赶得上四季绮记纪了）",
        "",
        "",
        "",
        "关于本作，当时讨论地最激烈的一点就是，否定姬到底是为什么要杀掉咎儿",
        "",
        "只要扯到这种事情，首先想的都是根本原因吧，",
        "",
        "而她们之间的恩恩怨怨，动画中并没有明确指出，只能暂时认为是政·敌关系（咎儿：“无论我打倒她多少次，她都能爬回来。”）",
        "",
        "然后以下是两种猜测，我个人更偏向于两种的混合",
        "",
        " ",
        "",
        "①否定姬以内部检察官身份取得两者之间对决的胜利",
        "",
        "有些人注意到了否定姬的内部检察官身份，从而得出『否定姬出于作为检察官的职责而除掉叛徒咎儿』这样的结论",
        "",
        "这样解释貌似也没错，但是不觉得这样很没趣吗？！！！o(╯□╰)o",
        "",
        "",
        "",
        "至于为什么否定姬知道咎儿真实身份的原因",
        "",
        "左卫门右卫门也不是吃干饭的，在第十话『诚刀·铨』中咎儿与『仙人·彼我木轮回』对话时，如果仔细看的话，你可以发现不忍的身影（仙人：“那个人是谁，能不能告诉我呢？” 咎儿：“我的......父亲。”）",
        "",
        "这就是缘由",
        "",
        "嘛 在两者的对弈中，咎儿最后就是这样被否定姬抓住了致命伤，也因此丢掉了性命",
        "",
        "",
        " ",
        "",
        "②四季绮计划的一部分——否定姬以杀掉咎儿的方式，打破套在七花（虚刀流）身上的枷锁，以此完成『虚刀·鑢』及四季崎篡改历史的计划",
        "",
        "",
        "如果你还记得，七花与咎儿定下契约之时，咎儿便跟他约法三章，一是必须保护好变体刀，二是保护好咎儿，三是保护好七花自己",
        "",
        "而七花就是在这种极其苛刻的要求下完成了11把刀的征收,不过拜此所托，在这一年里，七花也成长了很多",
        "",
        "当然，否定姬是不可能知道约法三章的事，但是她应该很清楚咎儿对七花来说代表着什么，只要咎儿一天不死，套在七花身上的桎梏就无法被打破，七花就无法达到『完了』的状态",
        "",
        "所以为了虚刀流的最终完成，为了四季崎计划的实施，为了她与四季绮记纪之间的博弈，结果只有——杀掉咎儿",
        "",
        "",
        "",
        " 至于她与四季绮记纪之间的博弈，嘛，也只是我的一面之词，或者说是否定姬的恶趣味吧",
        "",
        "我想，四季绮计划的失败大概也是在否定姬的预料之中，毕竟没有这样的群众基础",
        "",
        "",
        "如果从上述观点出发的话，否定姬也算是最后的大赢家，为何？",
        "",
        "四季崎计划&虚刀的完成&成功击杀将军：作为实施者来说，否定姬成功了",
        "",
        "四季崎计划失败：正如她所言，『和想达成四季绮记纪的夙愿一样，我也很想看看那夙愿被捏碎时候的景象啊』，对她的老祖宗来说，否定姬也是赢了",
        "",
        "对咎儿：成功从咎儿手上夺取所有战果、打败咎儿、解放咎儿，无论哪一点，都是否定姬赢了",
        "",
        "",
        "  ",
        "",
        "嘛 毕竟英雄惜英雄，能有个旗鼓相当的对手也怪不容易的",
        "",
        "否定姬也算是个有情有义的人 像『不讨厌 也不是不讨厌』这种话姑且认为是真话吧 这矛盾的女人 o(╯□╰)o",
        "",
        "",
        "-------------------------------------------------------------",
        "",
        "",
        "PS:",
        "",
        "",
        "说了很多，其实还有很多没说，只是嫌麻烦懒得说了，最后随便结尾一下就算了，总不至于什么都说个明明白白吧",
        "",
        "某些地方其实记得不太清楚，毕竟一个月一集，12集下来就是一年了，或许会写错",
        "",
        "",
        "PSS: 飞驒鹰比所认为的『历史的错误』和四季崎所致力修正的『历史的错误』是不同的，这是我的观点",
        "",
        "",
        "-------------------------------------------------------------",
        "",
        "以下是一位博友对 否定姬为何杀掉咎儿的 更正，感谢~",
        "",
        "",
        "霜月",
        "",
        "否定姬之所以杀掉咎儿主要是因为她爹，小说里写的很清楚了，咎儿他爹最后是灭九门的待遇，而且是无限期有效，所以一旦发现咎儿居然是大乱主谋的女儿的时候，作为幕府人员否定姬是可以杀掉她的……",
        "",
        "另一点个人感觉其实是为老友（？）解脱吧……小说里描写的否定姬与咎儿的关系其实比动画里的复杂，否定姬自己曾经亲口说过类似于“那个让人不快的女人一定要健健康康的啊，否则的话就不能和本公主斗了”之类的，应该说是不打不相识的关系，而且应该说彼此都对对方有好感的，因为她们那种存在是不可能有朋友的，而与朋友类似的亲密关系就应该是敌人了吧。",
        "",
        "PS“桎梏”念zhi gu。",
        "",
        "",
        " 小小楽 回复 霜月",
        "",
        "呵呵...不好意思...让你见笑了...你让我想起了我还没补刀语的小说.....",
        "",
        "动画里否定姬和咎儿的关系其实是很含糊..我觉得",
        "",
        "另外，否定姬以幕府人员的身份杀掉咎儿总让我觉得很没趣....= =...感觉否定姬就是那种喜欢玩的恶魔性格",
        "",
        "",
        "霜月 回复  小小楽",
        "",
        "对此否定姬自己也表示遗憾了呀……什么“你的疏忽让我恨到牙痒痒”什么的= =\n    "
      ]
    }
  ]
}