{
  "id": "4043821",
  "title": "青之文学",
  "allTitle": "青之文学 青い文学",
  "year": "2009",
  "info": {
    "导演": "浅香守生 / 荒木哲郎 / 宮繁之 / 石塚敦子",
    "编剧": "太宰治 / 夏目漱石 / 芥川龙之介 / 坂口安吾",
    "主演": "堺雅人 / 远藤绫 / 朴璐美 / 久川绫 / 能登麻美子 / 宫野真守",
    "类型": "剧情 / 动画",
    "首播": "2009-10-10(日本)",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "青涩文学"
  },
  "rating": {
    "分数": "8.7",
    "人数": "13075",
    "5星": "49.0%",
    "4星": "37.5%",
    "3星": "11.5%",
    "2星": "1.4%",
    "1星": "0.6%"
  },
  "summary": "以太宰治诞辰100周年为契机，集英社推出了旗下画家重新绘制名家短篇的企划。他们分别是小畑健重新绘制的太宰治名作《人间失格》与夏目漱石的《心》；久保带人重新绘制的坂口安吾的《盛开的樱花林下》、芥川龙之介的两篇小说《地狱变》和《蜘蛛丝》；许斐刚重新绘制的太宰治的《快跑！梅乐斯》。6篇名作以漫画的形式出现在大家面前，再次绽放活力。对于读过原著的人，这些是读过的书；而对于没有读过的人，这是不曾接触的领域。因为是名作，所以超越时间的限制，反而愈显青涩，常读常新。\n                                    \n                                　　这次，名作名篇们以动画的形式来展现其魅力，脱离了文字，跃然于频幕前，以富于想象力的画面和色彩来还原小说中的故事。系列故事的声优均由堺雅人担当。让我们跟随堺雅人的声音，进入到不可思议的文学世界中去。",
  "comments": [
    " 六个故事中太宰治的《跑吧！美乐斯》的戏剧感染力最强\n        ",
    " 你还可以再消极一点。\n        ",
    " 消极灰暗探讨了半天却未果，第五集之后急转而下了。。。《跑吧！美乐斯》太囧了\n        ",
    " 倒数第一二个故事甚好!\n        "
  ],
  "reviews": [
    {
      "title": "胡乱喷就从太宰治开始！",
      "html": [
        "\n      我对太宰治了解不多，仅限于《惜别》《人间失格》以及《跑吧，美乐斯》。",
        "",
        "日本文学家自杀的不少，不过太宰治在这些自杀的文学家里还是给俺留下了相当深刻的印象。",
        "",
        "",
        "我有个小姨曾经当过护士，她说她们医院每年都会收治好几个自杀未遂的人。通常而言，这些自杀未遂者有八成被救回来之后，会对自己的自杀行为后悔不已——以后一辈子都不会再干这件事儿了。不过还有另外两成人，他们求生意志十分之低，过不了多久肯定又得被送进急救室。",
        "",
        "小姨说，这种人就是真想死——正常人不会理解，所以你无论如何24小时看护，他也都会去寻找死掉的机会。",
        "",
        "",
        "太宰治反正就是这么一位——你说他有自杀癖好也好，说他精神不正常也罢……不过我觉得这小子太缺德了：你说你死就死吧，死你一个人，还非要在每回自杀的时候拉上一个垫背的！人家家闺女养在家里好好的，都TMD被你小子带坏去寻死了！要是爷们儿们都像你这样儿动不动自杀，那和谐社会得到哪辈子才能建得起来啊……",
        "",
        "",
        "第一次，他拉他女朋友双双自杀，结果双双没死成；",
        "",
        "第二次，他再次拉他的另一个女朋友双双自杀，结果他活着，他女朋友死了；",
        "",
        "第三次，他干脆第三次拉他的另另一个女朋友双双自杀，这下得偿所愿，终于都死透了。",
        "",
        "",
        "自杀他一个，囧掉千万人……",
        "",
        "所以事实教育我们，没事不要自杀，就算自杀了也千万不要连累他人——不要带别人家的孩子，也不要选择跳楼，因为那样有可能会砸到别人家的孩子。",
        "",
        "",
        "《人间失格》那前四集看得我很纠结——明明原著还没有这么XX的说……OTZ……",
        "",
        "总而言之，就是一杯具，而且还是成套的。倒是感慨下小畑键细腻的人设，以及堺雅人大叔很萌的声线，让我多少有了点安慰。",
        "",
        "",
        "说句很装13点的话，感觉像太宰治啊三岛由纪夫啊芥川龙之介啊这种同时代的文学家（我喜欢的，还都自杀了），似乎都没有搞清楚“我是谁”这个意识形态问题。",
        "",
        "",
        "《人间失格》的主人公穷其一生，都努力想把自己真正的内在人格，从外在的社会人格中挣脱出去——中国作家却往往不会这么干：“没事儿思考‘我是谁’？你说这不是吃饱了撑的吗？”",
        "",
        "咱们国家的文学界解放后有作协，解放前有创造社等一干文学团体，这些团体把各色作家纳入其体系内……发工资啊约稿啊无不以国家ZF马首是瞻，要么就是看权威的眼色——所以我们不用担心“我是谁”的问题，遇到这个问题，谈谈革命红色马列毛就OK了——没事寻死，扯淡。你如果想多了吧，从作品里反映出来，上头还要找你“谈心”，所以没事儿咱们也不怎么思考人生，有时间去喝酒桑拿泡小姐空闲了再培养几个类似于郭小四那样的文学新秀岂不是两全其美吗？",
        "",
        "日本作家就这点不好，上头一没人管着，他们就胡思乱想：说好听点儿这叫YY，说难听些呢，那就叫失心疯——动不动就思考“我是谁”……你是谁啊？人是人他妈生的，妖是妖他妈养的，你是谁你自己都TMD不知道？你丫有病啊？",
        "",
        "于是就地自杀，深埋地下，死了还能肥一肥门口那棵樱花树呢。",
        "",
        "",
        "《人间失格》在此不表，我比较期待之后的《跑吧，美乐斯》——其实太宰治写的东西比三岛由纪夫厚道，至少比较容易看懂。个人推荐他以鲁迅为原型创作出的《惜别》，很黄很暴力，很萌很王道（黄暴一说只是为了对仗，别当真）。",
        "",
        "",
        "第二个故事《在盛开的樱花林下》的作者坂口安吾，我不是特别了解。",
        "",
        "不过看他的简历，似乎也是一个颇为神神叨叨的人。日本战前的教育那简直是比应试教育还应试教育的体制——坂口在中学时代居然就敢于期末考试交白卷儿，并且在课桌上刻下类似于仁人志士杀身报国绝命诗体裁的东西：“余将成为伟大的落伍者，有朝一日重现于历史上。”后来他悟过道学过佛，然后像我一个考上北大的同学一样得了神经衰弱——居然治好了，虽然是用了狂学拉丁语梵文这种诡异的东西作为医治方法。",
        "",
        "有关他的“堕落论”，我智商不够不是很能同他心有戚戚焉，不过据说他很喜欢侦探小说，这又一下子拉近了我与他的距离——不过对于这位大叔，恐怕还真不是我的菜。",
        "",
        "真是的……都不知道说什么好了……",
        "",
        "最后为“樱花”这两集嚷嚷几句吧：“久保带人你喵了个咪子的无良家伙！有时间给人家动画画原图没时间去更新死神么！？打个架都打半年了，有种继续回来单挑啊啊啊啊！！！”",
        "",
        "",
        "夏目漱石的《心》原著恰巧我看过，感觉动画十分精简，掠过了小说前两部分，直入主题去讲述第三部分的故事——并且用了精妙的双主线。男主人公的结局在小说里是自杀OVER掉了，不过动画里却没有点明。唉，总之动画里的《心》虐死我了，真是虐死我了！！！捶胸顿足中～～改编有许多同原著不同的地方，最明显的改动，就是K的遗书，原著里的遗书结尾写的是：“虽然早就应该死，却不知为何活到了今天。”",
        "",
        "作家这种生物，但凡从生死线上折腾过一番再回来写作，风格总会出现比较大的转变。比如陀思妥耶夫斯基，在刑场上沙皇找人拿枪吓唬了他一把，之后他就好像喝了催吐药一样名作一部接一部：《被侮辱与被损害的》、《白痴》、《卡拉马佐夫兄弟》、《罪与罚》……全是那之后写成的。同样夏目漱石亦然，如果他不生病，顶多写写《我是猫》以及《姿三四郎》，决写不出《心》——如果说他的早期作品带有一种对知识分子这一新阶级比较宽容的探讨，《心》可以说是一个颠覆，它一直同“人性的自私”在打交道。",
        "",
        "说起夏目漱石，我又开始跟钱过不去：我觉得一个国家的钞票是最可以直观地反映出这个国家精神风貌的地方——法国有一个时期的法郎上，每隔20年都会印上一个最当红的女演员的头像。如果我没记错，夏目漱石的头像曾经出现在日本的千元纸钞上——后来似乎是被一个细菌学家代替了，可人家钞票上不是文学家就是科学家……当然，这是题外话，我们的钞票上印什么，那是国家说了算，反正我们也不会在乎全国大学一年在国际期刊上发表的英文学术论文的数量，还不到东京大学一年的二十分之一。",
        "",
        "",
        "我跟朋友在电话里，聊了有关《青文学》这期新番的内容……我很郁闷为啥这几部日本文学名著风格都这么诡异……朋友说你还不懂么？那小岛子就是一个神经病院啊！——天杀的，我和朋友还都是喜爱看日本动漫和日本文学作品的人，这种感觉真是复杂啊……OTZ……",
        "",
        "",
        "现在我期待着《地狱变》，我想看看芥川龙之介的笔调是以什么样的方式出现的——如果时间允许我也想喷喷他。",
        "",
        "我很羡慕日本文人的高地位和高自由度。据我所知……算了，我什么也不知道，当我没说。",
        "",
        "哎呀，当今俺们世道，叫兽与砖家横行，随便就能“十大教授联名抵制圣诞”或者“十大教授战于丹”……想想走在街上随便都能遇上一串叫兽，叫兽也真是越来越不值钱了……",
        "",
        "",
        "不过不值钱还是其次的，千万别去搞什么“占领文学圈”的事儿，尽管咱们的文学圈这年头也不干净，可到底还有人想混进来啊——给大家留个饭碗吧！俺们也想写出像《人间失格》那么BH的东西来啊！\n    "
      ]
    },
    {
      "title": "对7-8的祥解",
      "html": [
        "\n      个人看法~虽然没有看过原著，不过似乎因为改编程度比较大也不大一样了~想了想总还算是把这个剧情想透了~",
        "",
        "",
        "其实就是前后两集从两个人的角度都对事实的细节做了不同的妄想~",
        "",
        "",
        "先生因为觉得K抢了小姐，所以总觉得是K主动亲近小姐的，并且好像蛮不讲理的样子，所以细节的地方全都朝着K背叛他的方向意想了~而在他看来，小姐是含蓄内向的，所以演奏的是东方古典乐器。",
        "",
        "",
        "",
        "而K喜欢小姐，小姐也的确故意勾引他了，所以他就更加夸大了一些细节~像是小姐跟他XXOO其实应该是没有的，但放热水袋却有其事。在他看来小姐是开放的敢爱敢恨的女性，所以是西方乐器钢琴。",
        "",
        "",
        "事实是，小姐和她母亲想要钓金龟婿，也就是先生。但先生遭亲人背叛过不容易相信别人，所以和小姐进展缓慢。于是小姐和老夫人就设计利用K来刺激先生，于是就出现了小姐主动勾引K~",
        "",
        "",
        "可是小姐只是在先生可能发现的情况下才做出那些行为的，而K显然是意想得太多了~先生也确实被刺激到了。可以说，是那对母女挑拨了两个好朋友之间的关系，导致了两集中不同的视角和对彼此的敌意。",
        "",
        "",
        "最后小姐没去火车站是当然的。K最后终于明白了小姐的意图。怎么明白的呢？就是小姐之前就说要被逼结婚，却没有说是先生（说了不是更好解决么），是最后夫人告诉K的，显然在当时先生并没有向夫人提亲，所以小姐只是骗K想让K表现得更积极。去火车站当天，没人知道他俩要私奔，先生和夫人都认为婚事已定，所以也不想到去看住小姐，而小姐最终没去，（以上是站在K角度思考）K再笨也想明白了--一些都是为了先生提亲，自己只是棋子。",
        "",
        "",
        "所以最后K一气之下想杀了先生，却看到了热水袋。亲事已定小姐却依然送来热水袋，让K觉得小姐之前对他并不全是虚情假意，而小姐选择的不是自己全是因为自己没钱没地位，这点只能怪自己。杀了先生小姐就没有幸福的保证了（毕竟还是喜欢小姐啊），所以伤心之余只好自杀，让血溅到朋友的身上是希望朋友虽然得到小姐却要终生背负他的恨（被挑拨的结果）。",
        "",
        "",
        "K看到的是彻彻底底的悲剧，心寒，所以遗书是冬天。",
        "",
        "",
        "先生到最后也不知道是小姐和夫人的计谋，以为是自己横刀夺爱。他以为小姐和K其实是相爱的，是自己求夫人拆散了他们才导致K自杀。他认为K经历了恋情所以死前是幸福的，于是遗书上就成了夏天~\n    "
      ]
    },
    {
      "title": "《盛开的樱花树下》关于故乡，关于孤独",
      "html": [
        "\n      《盛开的樱花树下》是日本集英社所发行的动漫《青之文学》的第二卷，小说作者是坂口安吾，漫画作者为久保带人。坂口安吾的背景与太宰治有许多相似之处，都是出身于二战前后的豪门世家，少年时代缺乏认同与肯定，成年后则出现精神衰弱的症状。也许是因为背景的相似性，坂口安吾在日本文坛中，与太宰治齐名于《无赖派》。",
        "",
        "",
        " ",
        "",
        "",
        "《盛开的樱花树下》的故事背景发生在日本古代的铃鹿岭，在这个荒野的大山中，住着一个高大强健的山贼。这名山贼虽然粗鄙无文、依靠劫掠路人为生，但始终心怀良善，只要路人乖乖交出身上的值钱物件，轻易不动刀伤人。一直以来，山贼与七名妻妾过着原始、安逸的生活。对山中年年盛开的樱花，也只都远远的欣赏，未曾多想。",
        "",
        "",
        " ",
        "",
        "",
        "然而，在一次劫掠完毕、启程回家的路上，那高大怒放的樱花树突然溢满鲜血，染红了山贼的眼前画面。山贼惊呆了，片刻之后，樱花树又恢复原本的面貌，想来那些鲜血只是山贼的幻觉。山贼看着漫天飞舞的花瓣，以及开满枝头、丝毫未减的樱花，困扰着眼前的落英究竟来自何方，山贼第一次为樱花感到眩惑。",
        "",
        "",
        " ",
        "",
        "",
        "山贼再次拦路抢劫。这次的对象是一对貌似商人的夫妇，以及一个持刀的随护。一如既往，山贼说着只要合作就不伤人的口白。然而，一片飘落的樱花花瓣，让山贼注意到眼前那个罩在纱帽中的妻子。从纱帽中露出的脸蛋与眼神，充满了魅惑的美，就仿佛是那樱花。于是，山贼毫不犹豫地将意欲抵抗的随护、以及想要逃跑的丈夫给杀死了。",
        "",
        "",
        " ",
        "",
        "",
        "山贼告诉那女人，将要带她回家，让她当自己的妻子。女人平静地笑了笑，要求山贼一路将她背回去，否则就别想让她作自己的妻子。回家的路途崎岖且漫长，山贼架不住疲惫，让女人下来走路，但女人说什么也不同意。半路上，女人的发簪掉落在山谷中，她坚持要山贼将发簪给捡回来，否则就不当他的妻子。山贼无奈地背着女人，艰辛地爬下陡峭的山坡，还弄伤了自己的手掌。下到山谷，山贼无怨言地背负着女人，悉心地寻找那只失落的发簪。一直到太阳西沉、天色昏暗，才在溪涧的石缝中找到了发簪。",
        "",
        "",
        " ",
        "",
        "",
        "好不容易到达家门后，拥挤在门前等待七名妻妾让女人吓了一跳。女人旋即转过头、低下身、遮蔽双眼，哼唱起“谁在我背后”的童谣。山贼问她在干什么？女人说这样就能让那些妻妾消失了。山贼觉得这样的行为有些幼稚，但在喃喃自语中也道出了大概赶不走这些妻妾的事实。女人回应说，你可以杀了他们。山贼心中一惊，觉得这样做太过分了。女人回道，为了让我当你的妻子，你杀了我的丈夫，却不愿意杀了自己的妻子？山贼旋即抽出大刀，和着女人的歌声，一一砍下妻妾的头颅。直到最后一刻，女人才喝止山贼，要留下最后一个妻妾，服侍自己。",
        "",
        "",
        " ",
        "",
        "",
        "山中的生活是沉静的，食物是简朴的，对于这些，女人很快就厌烦了。她央求山贼与她一同回到繁华的京城。山贼很为难，终其一生，这大山就是他的家，这里的一切都为他所有。京城对他来说，就是一个遥远的异乡。但山贼无法对着女人那妖艳美丽的脸庞说不。山贼只得无奈地要求女人再给他三天的时间，因为那樱花就要盛开了，这次他想好好地坐在樱花树下，感受那份美。",
        "",
        "",
        " ",
        "",
        "",
        "山贼带着仅剩的那名妻妾，随着女人一同来到了京城。在京城里，山贼虽然穿上了流行的服饰，但始终觉得每个人都在嘲笑他，远远就能闻到他身上那股浓浓的乡下人气息。女人说什么都不愿意再回山上，还抱怨山贼没能为她带来美丽的饰品和有趣的玩意儿。山贼很羞愧，说他还需要一点时间找到谋生的方式。女人平淡地回复他，饰品和玩意儿在其他人家中就有，去拿就是了。自此，山贼干起了入室杀人抢劫的勾当。",
        "",
        "",
        " ",
        "",
        "",
        "女人对山贼带回来的东西非常喜欢，但她最喜欢的是山贼带回来的人头。女人将人头当成玩偶般摆弄玩乐，要山贼带回更多的人头来妆点她的房间。于是，山贼夜夜闯入他人的宅院，砍下一颗又一颗的头颅，以取悦自己心爱的女人。终于，女人的房间摆满了人头，而山贼也再无法忍受这样的生活。山贼想回山上，想回到自己的故乡。这次，山贼的态度非常坚决，无论女人是否随同他一起离开。女人只好屈服了，与山贼一同返回山中，但却留书让那个成为婢女的妻妾留在京城等待，他们很快就会回来。",
        "",
        "",
        " ",
        "",
        "",
        "尽管女人拒绝了，但山贼执意要背负着女人上山，这让他想起两人初识时的情景。女人似乎也一改人性自私的态度，与山贼一同回忆过往。然而，当两人一路来到樱花树下时，那满树鲜艳美丽的樱花再次眩惑了山贼，山贼惊觉自己背负的岂是那美丽、樱花般的女人，原来是个女鬼。抛下背上背负的女人后，山贼看见女鬼狰狞的面孔，肆意地嘲笑着自己。山贼伸出双手，紧紧地扼住了女鬼的脖子，而女鬼脸上的笑容还兀自的张扬着。山贼更加死命的扼缢双手，直到女鬼不再动弹为止。",
        "",
        "",
        " ",
        "",
        "",
        "山贼终于松开了手，但眼前的身影却不是女鬼，而是那个樱花般的女人，两眼翻白、口角流涎、面色青紫，早已死透死绝了。在盛开的樱花树下，飘落的樱花飞舞着，越来越多、越来越多，终于将山贼与女人完全包裹覆盖。究竟在这盛开的樱花树下，什么眩惑了人心？是什么吸引着人们？那该是孤独吧。<完>",
        "",
        "",
        " ",
        "",
        "",
        "相较于《人间失格》，《盛开的樱花树下》更为灰暗虚无。由于《人间失格》讲述的其实是太宰治自己的故事，因此内容尽管深沉黑暗，但本质是写实的。但《盛开的樱花树下》则是带有些许佛学的“空”，因此概念是抽象的，故事是虚幻的。坂口安吾撰写《盛开的樱花树下》的背后原因，与他的一次亲身经历有关。当时正值二战后，大量的死尸被堆积在樱花树下焚烧，一具一具的尸体在烈焰中，就着怒放的樱花熊熊燃烧。这妖异、恐怖如地狱般的景象冲击着坂口安吾，于是产生了故事的框架。",
        "",
        "",
        " ",
        "",
        "",
        "至于《盛开的樱花树下》的中心思想则根基于坂口的信念。坂口对佛教、印度教非常着迷，他在1946年时发表的著名的《堕落论》中提到，为了活下去，必须堕落。而这里的堕落，指的是回复本来的面貌，抛弃一切压抑自我的虚假外物，颇有佛教“色即是空，空即是色”的意味。坂口与太宰治等人所构成的“无赖派”，其中心思想就是，人的本性是真实而美好的，但却因为外在的体制、权威，而被隐藏掩盖。要挽救人性，就要剥除这样的外在压制。而他们所采取的手法，就是专门描绘生活中病态、阴郁的事物，用嘲讽的态度来对待生活与生命。",
        "",
        "",
        " ",
        "",
        "",
        "坂口还认为，人性的本质就是“孤独”，而这样的“孤独”状态才是人们真正的“故乡”。因此，在《盛开的樱花树下》，当山贼受到了世俗的诱惑而搬赴京城，被樱花的美艳迷住而抛弃孤独，等待他的是寒冷的异境，是人性丧失的困局。要回复人性、要重拾生活，山贼必须回到他的故乡，回到那个看似一无所有，却无所不有的大山。樱花树上的美是虚无的，追逐那样的美必然会扭曲人性，唯有樱花树下那份孤独，那种不受世事世俗包覆的状态，才是真实可信的。",
        "",
        "",
        " ",
        "",
        "",
        "人们在乱世中总是感到迷惘，信念被颠覆，自我被摧毁。两次的世界大战，为人们带来了虚无主义、存在主义和嬉皮的自我放逐。每种信念都对也都不对，取决于站在那个时代、采取那种角度。长久以来，人们都在追求人性的本质，存在的意义，尽管始终没有确定的答案出现，但追逐的过程本身，多少就体现了人性的本质和存在的意义。",
        "",
        "",
        " ",
        "",
        "",
        "《盛开的樱花树下》的动漫作者久保带人，其最为著名的作品是《死神》（Bleach），虽然《死神》也是一部畅销的漫画作品，但相对来说，久保带人的知名度不是很高，发行的作品数量也较少。值得一提的是，在处理《盛开的樱花树下》这个沉重、鲜血淋漓的主题时，久保带人选择了一种带有诙谐意味的手法，将其绘制少年漫画时特有的搞笑风格给安插进去，与小畑健为《人间失格》所建立的抑郁严肃风格形成强烈对比。另外，《盛开的樱花树下》的配乐极为华丽、妖异，与故事中的氛围非常相衬。\n    "
      ]
    },
    {
      "title": "《快跑，美乐斯》观后吐槽",
      "html": [
        "\n      看的时候，由于堺叔的误导（或者说是明示），我直接脑补了太宰X檀一雄这一虽然冷却是王道的男人间浓厚友情的典范。虽然这片很萌，但风格和早期耽美作品《风与木之诗》什么的简直如出一格，令人怀疑这到底是文学剧场还是腐女子剧场。《快跑美乐斯》不愧是昭和最高纯文学基作。",
        "",
        "",
        "别的不多说了，来转檀和太宰的疑似情死未遂：",
        "",
        "",
        "檀一雄：小说太宰治",
        "",
        "",
        "＊",
        "",
        "",
        "那是一个严寒的夜晚。我们在回去的路上又买了一升酒，带到公寓的房间里一起喝。",
        "",
        "是在谁的公寓里，我已经不记得了。印象中好像是柿野（注1）的公寓，又觉得好像是哪位丽人的公寓。总之，我们应该是趁他们回乡，公寓里没人的时候进去的吧。",
        "",
        "我只能确定不是在碧云庄。太宰和我没完地聊著简易自杀的方法。",
        "",
        "「大概喝个这麽多的话，」太宰说。",
        "",
        "「这样最省事了。只要往下一跳就好了，井之头的池子。现在水面已经结了冰了。」",
        "",
        "所以说，太宰酒醉投水的idea，在那时候就已经盘算得很清楚了。",
        "",
        "太宰说完，我的脑子里浮起了在杉木林中发著光的结冰的井之头的水池。一点也没有实际感。",
        "",
        "「那里不行吧？死不了的。」",
        "",
        "「不，可以。绝对可以。」",
        "",
        "「不行」",
        "",
        "「不，可以」太宰格外地坚持。他的脑子里一定已经偷偷地想到玉川上水了吧。不，说不定他已经在心里开始模拟投水的情景，打定主意有一天一定要去试试看了。然而我却真的老老实实把他口中「已经结了冰了」的季节表现挪用到池子上，还一心觉得「那种池子，怎麽可能」。我想那时候太宰所描述的，八成已经是在他想像中越过池子的那一端所看到的今夜的景物了。",
        "",
        "「那我们去试试看吧？檀。」我记得太宰的表情散发著阴气。才刚站起来，全身就摇摇晃晃，两人已经喝得很醉了。",
        "",
        "「别去了啦。我宁愿直接躺在这里」",
        "",
        "「那是要用瓦斯罗？」太宰说。",
        "",
        "「嗯」我点头。思考能力完全被酒精麻醉了。我从抽屉里搬出了一大堆棉被之类的布料，在房间里丢得乱七八糟。",
        "",
        "太宰很快地钻进被窝里，只露出油亮亮透著酒光的半张脸，",
        "",
        "「把灯关起来」",
        "",
        "「好」我把灯熄了。",
        "",
        "「把口打开」",
        "",
        "「嗯」我用手摸到了瓦斯口的拴子，打开之後又把瓦斯管从炉子上拔下来。其实瓦斯从炉子出来还是直接从瓦斯管出来，照理说都是一样的，当时我却为了哪一种看起来比较壮烈而考虑了半天，现在想想真的是很不可思议。",
        "",
        "之後我也钻进被窝里，心里还想著「啊，太宰离瓦斯管比较近！」，莫名奇妙地觉得很安心。",
        "",
        "但是，我就这样睡著了。究竟只过了二三十分，还是过了一小时左右，我完全没有感觉。",
        "",
        "夜里猛然醒来，我突然发现瓦斯口是开的，耳边还传来计量器喀踏喀踏不停旋转的声音。整个脑袋被麻痹得轻飘飘的，我想去把瓦斯的拴子关上，却力不从心，只觉得难堪至极。太宰好像还睡得很熟。",
        "",
        "我试著钻回被窝里，一会儿又慌慌张张地露出脸来，在塌塌米上爬来爬去。朝北的玻璃窗被风吹得嘎嘎作响。",
        "",
        "我好不容易站起来，关上瓦斯口，把出口的门大开，飞快冲出屋外。",
        "",
        "「哇、哇、哇、哇」我一边叫，一边蹒蹒跚跚往外跑。",
        "",
        "我怎麽也忘不了那时候的难堪心情，半路上就招了计程车往玉之井的公寓。一个和我很熟的花街女子刚好在那儿，我钻到被窝和她的肌肤之间，一生中从来没有像这样感到这麽安堵过。",
        "",
        "第二天早上太宰带著山岸来找我，大概是他的直觉告诉他我在这儿的。太宰趁著旁边没有别人的时候附在我的耳朵边，小声向我抱怨。",
        "",
        "「你怎麽这样。害我觉得好像被睡了一晚的艺妓给逃了呢」",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "《心》关于好人，关于坏人",
      "html": [
        "\n      《心》是“青之文学”的第三卷，是日本著名作家夏目漱石的作品。不同于太宰治和坂口安吾，夏目漱石是一个心智健全、学术地位高超的人，在日本文坛拥有如同俄国的普希金、中国的胡适一般的地位。甚至千元日钞上都印有夏目漱石的头像。夏目漱石于1867年出生于江户（东京），那正是日本明治维新开展的时间和地点，当时的大环境里只有两类人：努力的人和更努力的人。不像太宰治和坂口安吾生活的二战战败时期，只有失败的人和更失败的人这两类。",
        "",
        "",
        " ",
        "",
        "",
        "《心》的故事内容非常简短，也非常简单。主角是一个父母双亡的富家少爷。由于亲戚的不可信，尚在求学的富家少爷便独自寄宿在一户民宅里。这户民宅的主人是一个寡居的妇人，带着一个年纪与富家少爷相当的女儿一同生活。在妇人的悉心照料和小姐的和乐陪伴下，富家少爷感受到人情的温暖。",
        "",
        "",
        " ",
        "",
        "",
        "富家少爷有一个名叫K的同学。K的父亲是一所寺庙的住持，由于K是家中的次子，便被送一个医生家做养子。为了让K能继承医生这个衣钵，养父母要求K学习医学。然而K的兴趣是宗教，因此违逆了养父母的命令，而遭到断绝关系的处分。在走投无路的情况下，富家少爷主动伸出了救援的双手，要求K搬来一同居住。",
        "",
        "",
        " ",
        "",
        "",
        "对于富家少爷的要求，民宅的妇人坚决不同意。富家少爷原以为妇人是担心K会对小姐有非分之想，因此真挚地向其解释K是一个专心修炼的人，心中绝无任何杂念，还拿出了厚厚的一沓钞票，代替K支付相关的食宿费用。妇人拗不过富家少爷，因此勉为其难地同意让K搬进来，但却也说出了自己不是担心女儿，而是担心富家少爷这样的一番话。",
        "",
        "",
        " ",
        "",
        "",
        "K搬进来后，始终摆着不苟言笑的面色。富家少爷也发现了小姐对K的存在感到不自在。因此富家少爷格外注意K的一举一动，生怕K做出对小姐不礼貌的事情。有一天，当富家少爷从外回来，发现家中无人回应他的叫唤声。于是他警觉地进房间察看。出乎意料的，他看到小姐从K的房间匆匆出来，还带着异样别扭的神色。事后，富家少爷偷偷地要求妇人千万不可以将小姐独自留在家里。妇人对此颇感意外，富家少爷解释说是因为最近不安全。",
        "",
        "",
        " ",
        "",
        "",
        "晚上时，四个人若无其事地一同用餐，妇人与小姐一如既往地谈笑风生，K也一如既往地不苟言笑，但在刻意的观察下，富家少爷发现K似乎有意无意地靠近小姐。没多久，富家少爷就发现一件更让他吃惊的事情。当时富家少爷正走进房间，猛然看见小姐蹲跪在K的前面，手上拿着K的裤子，而K的上身披着一件外套，而下身则仅有一块兜裆布。一见到富家少爷进来，小姐连忙起身离去，K则是淡淡地说他请小姐帮他补裤子。",
        "",
        "",
        " ",
        "",
        "",
        "K不去上学的时间越来越多，富家少爷忍不住直言问他，是不是想借此多接近小姐？K对富家少爷的问题感到好笑。旋即的一个下雨天。富家少爷撑着伞走在一条巷弄中，迎面而来的竟是各自打着伞的小姐与k，两人一前一后地从阶梯上下来，三个人的神色都非常的不自然。富家少爷一言不发地退到一边，让小姐和K可以错身而过。在此之间，谁也没有开口，只有K在走过富家少爷身边时，低声地说了一句：对不起。",
        "",
        "",
        " ",
        "",
        "",
        "富家少爷终于回到家中后，一进门就见到小姐等在门口。小姐看到富家少爷后，情绪激动地问他为何不跟她打招呼？并表示自己心里感到害怕。隔天，富家少爷在学校的图书馆里找到了K，要求K一同到外头谈话。富家少爷问K是不是喜欢小姐？K直白地承认了。富家少爷指责K不应该让他打破对妇人的保证，并告知妇人绝对不会同意K和小姐在一起。K并不以为意，他告诉富家少爷，自己和富家少爷正好相反，是一个一无所有的人，仅有的就是决心，如果必要，愿意和小姐一同私奔。",
        "",
        "",
        " ",
        "",
        "",
        "隔天早上，富家少爷佯装生病，躲在被窝里不愿起来。在所有人都离去后，妇人找到了富家少爷，告诉他K来向自己提亲，想要她将女儿嫁给他。妇人为此对富家少爷颇有怨艾，说无论如何不能将女儿嫁个这样的人。还说女儿其实对富家少爷是有意思的，但由于两人都有些晚熟，因此都没能捅破那层纸。听到这话，富家少爷立刻就打起精神了，他急忙地表示如果妇人同意，他很愿意娶小姐。于是妇人当即做主，将小姐许给了富家少爷。",
        "",
        "",
        " ",
        "",
        "",
        "富家少爷不再装病，他连忙就出门去上学，还在路上赶上了比他早离开家的K。当晚，K因为无法入睡，因此独自来到厨房，正好遇到妇人。妇人拉着K，要K一同饮酒庆祝，说小姐和富家少爷的事情能够成功，都多亏了K。K终于回房就寝，他站在了富家少爷的被褥边，看着富家少爷熟睡的脸。然后走回自己的单间，坐在书桌前，拿出了一把剃刀。",
        "",
        "",
        " ",
        "",
        "",
        "隔天早上，富家少爷起床后立刻发现了K的尸体。K用剃刀割开了自己的颈子，手中则握着一张纸条。富家少爷摊开那张纸条后，看见上面写着几个字：今年的夏天真美。",
        "",
        "",
        " ",
        "",
        "",
        "富家少爷终于娶了小姐，然而，背负在富家少爷心中的，不是幸福的未来，而是K的死。<完>",
        "",
        "",
        " ",
        "",
        "",
        "夏目漱石写这个故事的寓意，其实与佛家的一个小故事有些许的类似：一个小和尚与一个老和尚一同去化缘。两人走到河边，看到一个年轻的姑娘踌躇着想要过河，却又担心被河水打湿衣裳。于是老和尚就开口提议背年轻姑娘过河。就这样，老和尚被着这姑娘过了河。之后的一路，小和尚心里都感到别扭，觉得出家人怎么能够这么做。终于，小和尚忍不住了，开口质问师父。师父听了后说，我把她背过河后就放下了，可是你这一路却一直背着她。 ",
        "",
        "",
        " ",
        "",
        "",
        "在《心》这个故事中，富家少爷虽因善意而救助了K，然而内心却始终对K抱持着怀疑，不断地用有色的眼睛来看待K的一举一动，加上妇人的暗示，结果就形成了三人成虎的局面，K的所有行为都被曲解为对小姐的不轨之举。实际上，K尽管不苟言笑、难以亲近，但一直是以坦诚的态度来面对其他人，当富家少爷问他是否喜欢小姐，K更是坦荡荡地说出自己心里所想的。然而，富家少爷回报K的却是背叛，明知道K喜欢小姐，K已经向小姐提亲，还在没有事先提醒K的状况下，与妇人一起谋划了一场背信弃义的戏码。K虽然对富家少爷感到失望，对人性感到恐惧，但在最终的遗言中，仍是记下了美好的经历，毕竟，能有个安身的地方，能遇到美丽可爱的小姐，对K来说，这个夏天真是美。",
        "",
        "",
        " ",
        "",
        "",
        "这世间有一种人，总是不由自主地看到丑陋，对人事总是抱持怀疑。然而，这种人从不主动伤害别人，甚至经常积极做好事，帮助他人，就像《心》里的那个富家少爷。还有一种人，看到的事物总是简单、善良的，但也许没有太多的能力和余裕去帮助别人，甚至自保都常有困难，就像故事里的K。这两种人中，到底谁是好人，谁是坏人？显然夏目漱石认为前一种人不能算是真正的好人，但在一般的人看来，答案也许不是那么明显。无论如何，《心》这个故事吸引人的地方，在于点出了人心的复杂，无法用简单的对和错、黑和白来加以区分和界定，好人不一定总做好事，做好事的人不一定是好人，做坏事的人也未必就是坏人。",
        "",
        "",
        " ",
        "",
        "",
        "也许是为了平衡《心》的简短，《青之文学》中添加了一段相映衬的故事，是从K的角度来看待整个事件，描述小姐积极主动地接近K，与其发生肌肤之情，并央求K带她逃离不自由的家庭。最终因为富家少爷的介入，两人无法成功私奔，K遂在一念之间，选择自杀。我个人认为这一段完全是不必要之举，观看之后，感觉如同莎士比亚在演绎完《马克白》后，主动要求加演一场从相反角度来看待的相同故事，结果上演的却是《罗密欧与朱丽叶》，我想夏目漱石若是知道了，大概会在夜里从千元日钞中爬出复仇。",
        "",
        "\n    "
      ]
    }
  ]
}