{
  "id": "4067827",
  "title": "某科学的超电磁炮",
  "allTitle": "某科学的超电磁炮 とある科学の超電磁砲",
  "year": "2009",
  "info": {
    "导演": "长井龙雪",
    "编剧": "水上清资",
    "主演": "佐藤利奈 / 新井里美 / 丰崎爱生 / 伊藤加奈惠 / 阿部敦 / 大原沙耶香 / 植田佳奈",
    "类型": "动画",
    "首播": "2009-10-02(日本)",
    "季数": "1",
    "集数": "24",
    "单集片长": "24 分钟",
    "又名": "科学超电磁炮 / To Aru Kagaku no Railgun / A Certain Scientific Railgun"
  },
  "rating": {
    "分数": "8.3",
    "人数": "14028",
    "5星": "37.9%",
    "4星": "42.2%",
    "3星": "16.8%",
    "2星": "2.2%",
    "1星": "0.8%"
  },
  "summary": "本剧以镰池和马所著的轻小说《魔法禁书目录》中的人气角色御坂美琴为主角的外传漫画《科学超电磁炮》改编。\n                                    \n                                　　故事发生在面积占据东京都西部的三分之一，居住着230万名人口，其中八成人口是学生的巨大都市“学园都市”。学园都市和外部隔离，研究最尖端科技。所有学生都接受超能力开发，并大都借由药物、催眠术与通电刺激等方式取得超能力。有各种类型不同能力，以范围和威力分为无能力者（Level 0）、低能力者（Level 1）、异能力者（Level 2）、强能力者（Level 3）、大能力者（Level 4）和超能力者（Level5）。故事从学园都市最强的电击公主“超电磁炮”御坂美琴，某天认识了和黑子一样担任风纪委员的初春饰利开始......",
  "comments": [
    " 优异团队＋乏味剧情＝虚华空壳。群像刻画是用力过度的夸张矫情（尤其是初春），系列节奏是东拼西凑的琐碎生厌，看前已闻剧本薄弱但没想到叙事的部分小家子气、前后矛盾、甚至几乎没有，本片价值除了提供流行吐槽与日常卖萌外几近全无。长井龙雪继『龙虎』之后的表现，未免令人失望。\n        ",
    " 第一集特美……愛OP！！\n        ",
    " ,\n        ",
    " =听着only my railgun  所以来看看\n        "
  ],
  "reviews": [
    {
      "title": "能力者，Level upper及其他不怎么和谐的吐槽",
      "html": [
        "\n      抛开<魔法禁书目录>不提，电磁炮的设定就足以构成一完整体系：以personal reality为基础的能力，能力者聚集的学园都市。老祖宗好几千年前就已经有了“邻国相望，鸡犬之声相闻，民至老死不相往来”的论断，户籍制度应运而生，就是想让你好好呆着别乱跑。人啊，尤其是那些有那么点能力有那么点想法的人，聚在一块想不闹事都难了，更何况是一群飞天遁地的能力者。于是，故事开始了。",
        "",
        "",
        "说起来，以能力者为题材的片子，能力设定大多雷同，维基把超能力分为ESP和PK。“ESP（Extra-sensory perception）称为超感官知觉，泛指辨识一般人所无法认识的现象、或是指干涉该现象的能力。有接触感应（psychometry）、透视（clairvoyance）、心灵感应（telepathy）、预知（precognition）、催眠（hypnosis）等能力。而PK（Psychokinesis）称为念力或念动力，指以意志力、不碰触物体而使物体动作，或是移动粒子以产生高热、低温、电磁波等的能力。其中最具代表性的即为念力（psychokinesis）、瞬间移动（teleportation）。”",
        "",
        "",
        "既然能力什么的都差不多，打打杀杀之外的，自然就是人情了。说白了，就是四个小女生叽叽喳喳的一天有一天。有人明明自己很厉害却丝毫也不以为然的，有人整天幻想着怎样占有姐姐大人的肉体的（喂！），有人喜欢用掀人裙子作为打招呼的方式整天嘻嘻哈哈的内心却无比自卑，有人喜欢被人掀裙子（?）明明能力很弱却拼了命去保护别人的……四个人，从相识，到相知，当然，中间自然夹杂着欢笑与误会。朋友，不就是这样的吗？",
        "",
        "",
        "在你不经意间的抬头，发现她们一直在默默地守候着你。",
        "",
        "",
        "贯穿全片线索的是Level Upper，能让能力者能力倍增的逆天般的存在（其实咱一直很好奇美琴用了的话会怎样）。高高在上的Level 5又怎会了解Level 0的痛苦呢，正如Level 0也明白不了成为Level 5所需要的决心及所要付出的艰辛。",
        "",
        "",
        "最后的结果自然不用说，作弊的孩子们多多少少认识到自己的错误，虽然错并不在他们。以能力者为尊这已经算得上是一个畸形的社会了，处于底层的就是那些Level 0们。制度保障不了他们的权利他们的自尊，想要不顾一切地获得能力的那种心情很容易就能体会到，更不要说是像佐天那样肩负着家人希望不远千里来到学园都市的这类人。病态的社会自然会产生病态的需求，有需求自然会有人满足。说到底，判断一个社会的发达程度并不是科技什么的，而是在于弱势群体的权利是否得到保障。",
        "",
        "",
        "最后又说回来了，尽管人和人是不同且难以互相理解的，可这世界如此千变万化不正是由于每个人都有不同的追求不同的梦想，并为之付出不同的努力么。\n    "
      ]
    },
    {
      "title": "抱着一种看里番的心理来观看你就输了。",
      "html": [
        "\n        要说《超电磁炮》是《魔法禁书》的饭后甜点什么的，我觉得实在是太低估此剧了。",
        "",
        "",
        "  我认为《超电磁炮》别说是《魔法禁书》里番，也许连外传都算不上。两剧的相同之处，我认为就只有“学院都市”这个共同的世界观和一些背景设定，偶尔《魔法禁书》的角色们出现在屏幕之中充当充当路人甲啊，而内容什么的根本就是在同一个舞台上演出的两个剧本，不应该混为一谈。",
        "",
        "",
        "  也许有人会抱着一种为了看妹子们卖卖萌啊，撒撒娇啊的心态开始看《超电磁炮》，虽然我不可否认此剧的妹子们都非一般地萌，而且各自有其特定的萌点，但是不要只为了看妹子，也看看剧本啊。",
        "",
        "  之前一两集类似于介绍人物啊，炮姐的电磁攻击啊，黑子“Judgement”的华丽登场啊，初春娴熟的电脑操作技巧啊，还有就是身为Level 0却热血满满的佐天同学啊。前面一两集也算是为妹子们的友情开了个序幕啊，也算是给妹子们的羁绊买下个伏笔。",
        "",
        "",
        "  然后，粗眉毛女事件啊，废材宅男事件啊，还有木山老师的出场啊，一切都是为了Level upper事件所设的隐线，与木山老师的决战之后窥视回忆的时候，让我觉得这位名义上的反派其实没有想象中的糟糕。不得不提，就是其中佐天同学对能力的憧憬与对没有能力的自己的讨厌，我觉得其实可以影射到我们每一个人身上的，大家都有过这样的时期，一个很想放弃一切却又不甘心认输的时期。让人看得有点心酸又有点感同身受，最后炮姐对战AIM Burst时，一边发射硬币一边说着：“再努力一次吧。”我觉得这是一句最棒的鼓舞的话语了。 ",
        "",
        "",
        "   打败了AIM Burst之后，就是三四集的日常篇了，有点服务观众的意味，也有一种暴风雨前的宁静的感觉。不得不承认，泳装什么的虽然是个烂到不能再烂的套路，可是又每一次都带来不一样的轻松感觉。但是，炮姐穿着幼稚又可爱的泳装出现在街边的大电视上时，真是发自内心地觉得炮姐太有爱了。舍监和大圄的伪爱情故事也算是一个让人略显无奈的结局啊，当初还以为舍监可以摆脱单身命运什么的。然后还有女仆装啊，小提琴音乐的相继亮相，最后，奋斗中的Anti-Skill铁装老师的暑假小记走的也是轻松自然的基调，可让人不得不吐槽的就是铁装老师这种类型的弱气且略显废材的女性居然能胜任Anti-Skill，可是她也在努力中呀，真有一种都市奋斗族的感觉，随便一提，小萌老师和黄泉川老师泡澡的表情实在是太萌了。~",
        "",
        "",
        "  轻松过后，就是决战的铺垫了，Skill Out事件有一种柔情的东西，可的确无疑是之后的线索，也让在最后一集大显身手的Capacity Down发挥了一下功力，然后就是Poltergeist事件，其实我之前还以为这就是最后一个事件了，可没想到也不过是个线索，当然有着举足轻重的地位啊。然后经过一连串的小线索的串联，到达了最后一话，个人认为最燃的一话，刚刚开始就是在公路上的对战，一路雷霆四射的炮姐，并肩作战的黑子和婚后，技术宅一般的初春和坚定决心背水一战的木山老师，当炮姐对天大喊：“黑子！”加上背景音乐LEVEL5 -Judgelight-的烘托，让人有一种说不上为什么的激动人心。在设施里，让众人都因为Capacity Down而动弹不得的时候，佐天同学对着挥动棒球铁棒说着：“绝对不允许你伤害我的朋友。”加上威力全开的炮姐和only my railgun的双剑齐下，瞬间燃到极点，Boss也如愿以偿地Game Over了。",
        "",
        "",
        "  最后，在一个小浪漫，小温馨加上小感动的情况下结局了。其实本人蛮期待有第二季什么的，虽然知道其希望渺茫什么的，但是想一想又不犯罪是吧。",
        "",
        "  ",
        "",
        "  同样是四个小女生的日常生活，不是平淡悠闲的，而是一种别样的刺激感，其中掺杂着友情啊，信念啊，憧憬啊，羁绊啊之类不可多得的东西。反正，如果你抱着一种看里番的心理来观看的话，你就输了哦。\n    "
      ]
    },
    {
      "title": "2010还不错的动画",
      "html": [
        "\n      素质非常高的动画，但是故意卖萌的地方也太多了吧，如果都砍掉，12集绰绰有余啦。像木山和孩子们的羁绊，不也就用了十来分钟就很深刻地交代清楚了吗？前面有必要这么拖沓、这么多铺垫吗？",
        "",
        "",
        "虽然前面慢得像韩剧，但一旦到了高潮部分就很燃的说。",
        "",
        "",
        "整个学园都市的背景设计也很有趣，不同Level的超能力者，一切以Level为评价标准的等级体系。Level0的人不明白Level5曾付出的巨大努力，Level5的人不明白Level0的无助于无奈。对于低等级的人来说，家人的美好期盼变成了最重的负担。",
        "",
        "",
        "这种感觉和氛围，真的和校园生活很像，应试教育和考试压力和我们有得一比的日本人才想得出这样的故事。",
        "",
        "",
        "让人欣赏的是，这种“阶级矛盾”并没有用很夸张的冲突来表现，而是一点一滴地渗透到日常生活中。让我们能深刻低体会到佐天这样一个Level0的无能者对能力的憧憬，当然这种朴素的表现方式可以解释前期的慢节奏，但我还是觉得删掉那些故意卖萌的几集，完全不影响。",
        "",
        "",
        "木山与孩子的羁绊不用说了，整个故事中心的中心，最终战斗都是围绕这个展开，非常感人的。借助Level Upper和低等级者变强的渴望，构造人脑云计算平台的想法也很不错。",
        "",
        "但，最打动我的是不同等级（“阶级”？）之间的矛盾与相互理解的尝试。",
        "",
        "比如，12集中，“炮姐”一边扔起硬币，一边对那些因渴望高等级而作弊的人说“对不起，我之前没有理解你”、“那就再努力试一次吧”……配合节奏感超强的OP音乐，真是让人燃起来啊！！",
        "",
        "再比如，Level Upper事件之后，作弊的人被安排到一个补习班里。虽然低能者依然很难理解量子力学和Personal Reality，虽然依然无法好好地操控超能力，虽然体能训练里依然还是跑不了多少圈……但是，他们开始改变了，从自卑地憧憬，到低头默默地努力。脚踏实地，不再抱有天真的幻想，用汗水换来能力。",
        "",
        "特别是佐天对某“不良少女”说的那番话，也挺燃。这集虽然节奏也慢，但完全没有卖萌的倾向，而是轻描淡写地就把整个故事进一步深化了。",
        "",
        "",
        "到了最后关头，营救那些孩子之前，果然是这个Level0的佐天是最燃的，是她喊停了准备孤军奋战的炮姐，她修补了黑子和初春的友情，她激励了Anti-Skill的指挥官，还破坏了Capacity Down（这个和最终Boss的杂兵不合理有关）……没有了她，这个最终最战肯定输定了。看来电磁炮这部动画还想教育我们，除了IQ重要，EQ也很重要哦。先调整心情，再处理事情，要先让自己和大家燃起来，才可以让困难迎刃而解哦。",
        "",
        "",
        "最后，对最终Boss吐一吐糟。前半部分木山老师制造Level Upper是为了救那些孩子，让我很是感动。但怎么最终Boss的形象一点都不丰满啊？完全就一SB科学狂人，然后把所有的问题全赖到她身上，让炮姐一炮轰渣这个十恶不赦的坏人……这设定太狗血了吧？太偷懒了吧？哄小孩子吗？",
        "",
        "就是无法接受脸谱化的角色，包括坏人，哪有分得这么清楚好人、坏人？所以当年果断放弃众多脑残动画，投奔高达的怀抱。结果2010最人情的动画之一，还是有个脑残的最终Boss……",
        "",
        "",
        "节奏上，本作是好是坏，果然对节奏把握得像美剧那样的日本动画，暂时只有噜噜修了。",
        "",
        "反派角色刻画上，最终Boss自然没有噜噜修和高达里面那些反角像样有血有肉，但木山真的形象刻画得真的很好。\n    "
      ]
    },
    {
      "title": "以科学的名义",
      "html": [
        "\n      刚开始以为是一部很有人气动画，不过豆瓣上7776人看过，8.1分的评价总共才13条评论，实在很不科学。不过这只是这片子不科学的地方之一。",
        "",
        "科学超电磁炮的节奏非常奇特，前边的高能之后就是很多无谓的ova性质的凑数作品，最后再来段乏善可陈的剧情结尾。让人既没有了当初的惊喜，也失去吐槽的欲望，什么元素都有但是都不突出，我只能说白瞎了炮姐和黑子的人设啊。吸引我看的另一大元素丰琦爱生配音的初春饰利，但是看下来除了偶尔能让人想起呆唯的萌音，一直在和她的朋友泪子打酱油啊。戏份这么多竟然还能这么没存在感，编剧是怎么做到的！作为一个外传作品，不用费心去设计故事背景，又有超能力这种卖点，设计几个像样的故事应该不是太难，如果走轻音那种卖萌路线也是不错的选择，前面2集就给人一种这样的印象，但是后面一直在试图叙事，让主角为故事服务而不是用故事突出主角，更不用说拙劣的说教了。大概是编剧太多很难有一个统一的思路。",
        "",
        "最后说说本片的亮点当然是两个主角炮姐和黑子，炮姐的反差萌真是非常讨人喜欢，霸气的超电磁炮，傲娇的性格，如果能多设计些炮姐劈人的场景绝对好看很多，比起卖萌百合，燃才是王道啊。黑子的声线听习惯了反而很有特色，戏份也很多并且很好的衬托出了黑子的特点，让人印象深刻。除此之外没什么好说的了，还是期待下第二季会不会有个好的剧情展开吧！\n    "
      ]
    },
    {
      "title": "作为完全动漫白痴的几点疑问",
      "html": [
        "\n      看完了这部剧，感觉很不错。但是作为一个动漫的白痴，我还是想问几个问题：",
        "",
        "",
        "1. 我知道看这种东西不应该较真，但是我实在是觉得炮姐和“万磁王”的能力实际没什么差别啊……咋招式差别就那么大嗫……",
        "",
        "",
        "2. 12话出来的那个怪物的“核心”是怎么变出来的？那个东西从那个老师身上变出来的时候好像空气一般啊……怎么就平白无故出来一个被用来让炮姐击碎的核心？",
        "",
        "",
        "3. 最后一战两边对技能的时候……中间那个硬币会不会觉得鸭梨很大呢？(ˇˍˇ）～",
        "",
        "",
        "4. 这里边除了那个什么都免疫的青年之外，是不是没有什么技能相克的问题？感觉高能打低能，无论技能是什么都是完全碾压啊……",
        "",
        "",
        "5. 我最想问的就是——当我看到那个MAR出场之后我就想：是不是只要带打仗带点儿“高科技”的日本动漫，就得带个高达啊……",
        "",
        "",
        "希望各位对我这个“白痴”表拍砖啊……\n    "
      ]
    }
  ]
}