{
  "id": "4089438",
  "title": "剑风传奇",
  "allTitle": "剑风传奇 剣風伝奇ベルセルク",
  "year": "1997",
  "info": {
    "导演": "高桥直人",
    "编剧": "藤田伸三 / 米村正二 / 富冈淳广 / 大桥志吉",
    "主演": "神奈延年 / 森川智之 / 宫村优子 / 石田彰 / 高山南",
    "类型": "剧情 / 动画 / 惊悚 / 恐怖 / 奇幻 / 冒险",
    "首播": "1997-10-07(日本)",
    "集数": "25",
    "单集片长": "23分钟",
    "又名": "剣风伝奇 / 烙印战士 / 烙印勇士 / Berserk"
  },
  "rating": {
    "分数": "9.0",
    "人数": "4412",
    "5星": "62.7%",
    "4星": "27.8%",
    "3星": "8.2%",
    "2星": "0.8%",
    "1星": "0.4%"
  },
  "summary": "未来的某一天，人类世界堕落成充满血光、杀戮与贪婪的饿鬼道和修罗场，百年战争将所有的人间乐土摧毁殆尽，放眼望去满地饿殍，尸横遍野。少年格斯拥有极为悲惨的命运，他在乱世之中成长为一名只知道依靠手中的兵器存活的佣兵，直到他遇到了宿命中的使者——统率着实力强大的佣兵集团“鹰之团”的格里菲斯。这个有着英俊面庞和超强战斗力的男子带领他的伙伴一步步爬上世界的顶端，而格斯也从心底臣服在格里菲斯的麾下。乱世之中，他们为了各自的理想拼搏，甚至不惜将灵魂献给魔鬼。这正是人性的悲剧……\n                                    \n                                　　本片根据三浦建太郎的同名漫画原著改编。",
  "comments": [
    " 切勿把别人的梦想当成自己的，即使你没有梦想\n        ",
    " 如此美丽高傲的人、心都抽搐了，没那样的。\n        ",
    " 明明用三部电影版可以讲完的东西，偏偏花了25集，这不是浪费精神吗？内容还是“黄金时代”那些，只是文戏多了。问题是，文戏用什么没法补？真爱是不会执着细节。不就格斯被爆菊？况且97年时的画质，都不想提了。没有各种新动画技术怎么满足嘴刁？还是乖等“黑暗时代”！PS：谁打5星都只是为了情怀！\n        ",
    " 神作，神作中的神作。\n        "
  ],
  "reviews": [
    {
      "title": "奇幻年代的于连·索黑尔",
      "html": [
        "\n      追悼会，默哀，献花圈，将格里菲斯同志波澜起伏的一生总结如下：",
        "",
        "出身贫民，少怀大志（“我的征途是星辰大海！”）；在充满激情的青春期从一小地摊上买到据说是很灵的什么破玩意儿，开始白手起家自费组建流浪军团，并收得对自己忠心耿耿花痴不贰的小妹卡思嘉；经济窘迫屡次遭受打击，为筹集军火资金卖身给某巨款，留下一句千古名言大意是别的筒子们抛头颅洒热血我还在这里混得冰清玉洁哪有这么便宜的云云；东奔西跑发战争财，一路招兵买马收男主为小弟兼私人打手；替某国辛辛苦苦南征北战赢来民族英雄称号，同时掠获该国公主芳心；玩弄权术一心往上爬，私下里派小弟大肆搞恐怖活动铲除异己，其中包括国王的兄弟和老婆……好不容易在战场上打垮了昔日的床笫之欢，即将登上事业颠峰时恰逢小弟良心发现洗手不干，杀人灭口（我得不到的就要……）未成自己反被放倒，心情郁闷至极想找人发泄一下结果阴差阳错跑到了公主寝宫……终于以强奸罪或许再加上之前的买凶杀人罪被捕，打入大牢，差点给整死；一年后出来已成特级残废人不人鬼不鬼，形象全毁，名声扫地，亲卫队面临破产，兄弟们另谋出路，素来仰慕自己的前小妹很现实地选择了前小弟……种种令其痛不欲生的打击包括幻听幻觉自杀未遂（失败到极点了）等接踵而来，最后对着失散多时的那什么破玩意儿痛苦流涕。曾经的梦想啊！青春啊！于是乎，CJ的浮士德在魔鬼墨菲斯托的诱惑下别无选择，LEVEL UP！变身成暗黑破坏神DIABLO（另三个神之手难道就是安达、都瑞、巴尔？），自此以后……",
        "",
        "以后？没有了。",
        "",
        "以后的，那就不叫“生”平了。",
        "",
        "",
        "当年看完剑风听完《FORCES》后本来要找个墙脚大哭一场的，但最终还是作罢。耗不起。",
        "",
        "我发现我甚爱【踩着尖刀的高傲小人物（特点是再怎么高傲终究也是小人物）一步步淌着血向上爬最后在即将达到巅峰时啪地一声摔下来】这个模版。爬得越高摔得越狠，而他以前流尽的那些血——往往并不止是他一个人的——瞬间毫无意义。",
        "",
        "但我确实琢磨了很久，黄金狮子陛下和白鹰同志实属一号人，为啥结果就差距那么大咧？直到某天终于开窍，不在于一个没落贵族一个平头百姓，而在于一个是主角，另一个的小弟才是主角……\n    "
      ]
    },
    {
      "title": "知性，人性，神性，魔性的舞蹈，启示录一般的罗曼史。",
      "html": [
        "\n      24集中4魔神出场做得很有抽象艺术的色彩，再加上神秘主义元素不知不觉给与观众视觉和精神上的震撼。24集是全集中最值得回味的部分。",
        "",
        "",
        "",
        "",
        "",
        "",
        "介绍一下神秘主义，神秘主义是一切宗教的基础，以世界万物的光明与黑暗的根性为基础的一种认知，一般人会认为神代表光明，魔代表黑暗，其实神秘主义的核心是主宰光明和黑暗的神。我们一般认识的神与魔之上的命运之神。神秘主义中没有善与恶的分别，只有选择与命运，再由人的选择和命运之子创造光明与黑暗的世界。这也是这部动漫的主题，美丽的格里菲斯和强大的嘎兹再动乱的世界用血铺开属于自己的路，创造自己的梦想。的确，被主人公迷住的观众们也会忘记他们嗜杀的本性，和充满血腥的友情爱情。他们的故事就是建立在无数尸骸上罗曼史。其实，这也是我们这个世界的真实写照。每一个美丽故事背后都是一片血的海洋！",
        "",
        "",
        "人性，善恶，爱与背叛不过是这片海洋上永恒漂泊的叶子。血就是命运，泪也只是深红的海水蒸发出迷雾。而格里菲斯就是这海洋上一位舵手，其实这血海并不是他的创造，而是命运，当上魔王的他也不是他的愿望，而是他选择了在这命运海洋中自我终结。对于很动人来说，如果不了解格里菲斯的真情更好，这是作者的慈悲吧。在这红色海洋中的分别何止是永恒？而是世界与世界的分离，命运与命运的交织，彼此被彼此命运的激流淹没，永不再以心相对，直到世界的尽头。世界和世界的联系也许就是这些掌控人类的激流吧？",
        "",
        "",
        "也许从这一刻开始格里菲斯和嘎兹的关系已经被神化了。不止格里菲斯成为了神，嘎兹也是一个神，至少作者的隐意里面是有这个意图，，嘎兹的英文名guts有2个意思：字面上的意思是勇气而发音和英文的GODS 神相似。",
        "",
        "",
        "整个动漫中出现的神秘主义符号及场景设计：",
        "",
        "",
        "1-眼睛，剑风中眼睛符号无处不在，最重要的是格里菲斯的BEHELIT 霸王之卵，和24集异世界的中出现的黑色天眼。眼睛符号在古埃及古苏美尔文明时代就已经广泛使用，被看成是月亮和太阳，黑暗和光明的共同体，寓意着掌握黑暗和光明，生命与死亡的神。",
        "",
        "",
        "",
        "2-红色的血海，红色在古埃及被看成是神圣的颜色，这一点上，中国和日本都有崇拜红色的传统。给人与恐怖同时给予希望。",
        "",
        "",
        "",
        "3-格里菲斯的鹰崇拜，从9000年前古代中亚开始一直到今天的吸葬，鹰是是死神的象征。值得注意的还有，纳粹德国的国徽也是一只黑色的鹰。鹰在很多地方还可以变成太阳神，比如中国古代的10个太阳鸟神传说，三星堆的太阳神鸟，古代印地安人的鹰头神，北欧神话的乌鸦，连壮族也崇拜布罗托神的意思鸟头人，所以鹰和格力非斯的联系是一种暗示其神圣命运的意思，其可以带来光明和黑暗的意思，简单地说是对格力菲斯的一种神化。这种手法可以说原本并不属于娱乐的范畴，但至少在动漫里面就给人物和故事批上了神秘的美学色彩。",
        "",
        "",
        "3-绑着绷带的格里菲斯。格里菲斯经历了从人到神的路程，其中经历的背叛，身体上的折磨和耶酥基督（被出卖，钉死）和古埃及的奥西里司（被分尸）惊人的相似。他们在升天时候身体上都被绑上绷带，象极了古埃及的木乃伊。这暗示着某种宗教意义，而格 里菲斯正是象 耶酥一样的神，同时也暗示着----格里菲斯已经注定成为魔神，某种意义上已经死了！！",
        "",
        "",
        "4-4位魔神， 这4位魔神出现的时候，小魔鬼们都叫他们天使。这一点很重要，首先，这些4位天使并不是人类，他们从来就不是人类，和格里菲斯完全不一样。也许这4位天使正是传说中堕天使。而格里菲斯和耶酥一样原本是人类，最后被堕落天使选种成为神。也许大家认为耶酥不是上了天堂吗？可是大家不知道，受难死后成神的并不是只有耶酥，古埃及的奥西里斯才是， 而奥西里斯的领域就是地狱，而他就是魔王。",
        "",
        "",
        "",
        "综合看来，剑风的宗教含义很深刻，也许就是在传达一种真正的末日预言。类似与古代玛雅的带有浓厚命运意味的预言。这部动漫吸引人，不仅是成功的故事，还有神秘主义上的惟美刻画，以众多人物的知性，人性，神性，魔性结合的广泛刻画不知不觉吸引了观众的灵魂。 格里菲斯正是最好地结合了这些元素的代表。\n    "
      ]
    },
    {
      "title": "我们是个存在……",
      "html": [
        "\n         格利菲斯，一个被天使赋予璀璨的光环，恶魔贯注毁灭欲望的男人。曾几何时，他那谁也读不透的面容，也曾在世俗高高的马背上，背对着夕阳，对格斯一腔澎湃的热血微微动容……",
        "",
        "    如果说，格里菲斯象征着天，象征着被神选定的的高悬而不可征服的欲望之手，以及整个人类所要面临的终将要屈服的命运，那么格斯也只是地上一抹春草，偶尔追望地平线的遥远，在天地时光恍惚的刹那，与格里菲斯有了交集……",
        "",
        "    格斯的真实一如奔忙的我们，具体而现实的体现着生命的与存在的轨迹，无法预料的未来，并不妨碍在尘世的泥垢中跋涉的双脚，轮回初始因为热情与迷惘的矛盾交织，有了向远方挑战的强大意念……",
        "",
        "    直到离开格里菲斯，有那么一刻，我曾误认他明确的叛逃可以战胜格里菲斯，谁料却让更大的厄运渊薮张开了等待吞灭的口，似乎一切都要败给神，就连格里菲斯自己固有的生命躯壳，与在珍贵友情中骄傲却也享受的心……",
        "",
        "    翻手是可以清明平和的世界，覆手便是万劫不复的地狱，格斯在这翻转间寻找渺小生命存在的意义……",
        "",
        "    时光回溯到那一间炼剑的小屋，铸了一辈子剑的老人在火星的闪烁中，对格斯说，“很长一段时间我在追问自己，为什么会不停的铸剑，一柄新剑刚从冷水了喷啸而出，我就在打磨新的剑，我的存在难道是为了这一柄柄终将生锈的剑……”",
        "",
        "    年轻的格斯也问过自己这样的问题，我的存在究竟是为了什么，那个深不可测的终极目标到底是什么……",
        "",
        "    老人回答，“很久之后，我终于明白了，我在铸剑中获得生存，那些四溅飞射的火星就是我存在的意义，我喜欢这些火星在眼中跳动的感觉，如同枯朽的生命获得了新生……”",
        "",
        "    格斯醒悟了，如果说所有的目的，是生命一个个暂且停顿的客站，那么中间的状态与奔走则是整个人生，他不为终将败给命运的宿命存在，而只为这一场存在坚持远行，并努力找寻自己应有的姿态……",
        "",
        "    爱情、想要保护的心，友情，想要救赎的渴望，无论是什么，在骄傲强大的格里菲斯面前，在无法撼动的命运手心，格斯为了拥有自己存在的状态，有了一次次泣血的冲撞……",
        "",
        "   如果说格斯终将与格利菲斯履行一场虚无的屠戮，那么此中，他与爱与友情与梦想所一点点碰撞出来的自己的时光是他唯一坚持的动力，失去获得抑或毁灭已不那么重要……\n    "
      ]
    },
    {
      "title": "存在之星火",
      "html": [
        "\n      剑风传奇。中文译名是这样的，一说烙印战士。而日文原名究竟应该怎样翻译已不可考，至少我无从得知。漫画还没来得及看，动画的短短25话也许无法揭示这部三浦健太郎耗费20多年创作至今未完的经典，然，只看了动画的我在此仍是想着，如果可以的话，我给剑风传奇起的副标题一定会是——命运。",
        "",
        "",
        "命运是什么呢。是我踏出这只脚的时候已经注定了下一只脚会接着踏出，是我即便想通过故意摔一跤来改变踏出下一只脚的时间点以为擅自篡改了命运却不知道这故意的一跤也早已是命定的安排。",
        "",
        "不，真要说的话，也许宿命这个词更合适吧。宿，含有了回归和去向的意味，有种冥冥之中牵引你步它而去的力量。就好像人一定会死一样，有个归宿一直在呼唤着你回去，这个力量一直都在，然后你走向它的路也是早就安排好的，你所做的一切都不过是在沿着这条早就铺设好的轨迹。",
        "",
        "",
        "想起了之前玩过的Galgame《没有天使的12月》。一直觉得里面的雪绪线是写得最完整的（当然了我这个到现在还有两线荒着的废柴也没有资格过分肯定地下论断），雪绪线里关于自杀的想法当时还是让我思考了一小会儿的。“如果死是上帝安排的，那么我们用自我的意愿去结束生命不是就逃脱了这种安排么？”（大意是这样），可是雪绪啊（或者说三宅章介），你有没有想过，你的这种想要逃脱而去自杀的想法也早已是上帝的安排？只要结果都是死，怎么死上帝是不会在乎的。",
        "",
        "",
        "所以说一直以来我就认为宿命是这样的一种东西。听起来也许很可怕，你所做的一切好像都打不破命运的安排，好像我们这辈子就没有去挣扎和奋斗的必要了。其实没有必要这样，毕竟挣扎和奋斗以及随之而来的获得，也可以是宿命（哈，也许我狡猾了）。但是，我想每个人死之前回顾一下生前的路，一定都会释然地笑着离去。人生如梦，也许我们不过是按着一场梦境里的轨迹走了一回，有顺利，有挫折。但是这中间只要存在一样东西，我想我们就永远不会放弃生的权利，不会唾弃这份迟早要失掉的像梦一样像谎言一样的人生。",
        "",
        "关于这样东西，我想引用剑风里的一个词——火星。",
        "",
        "第一次听到是经由铸剑师傅Godo之口:",
        "",
        "“在我学走路前，我就已经拿过钢了，我捶打躺在我面前的铁条，从来没有想过我到底喜不喜欢这个，对于铸出好剑、成为一个名匠我已经绝望了，而且我也老得太快了。如果你问我为什么还在打铁，我回答不上了，但是……有一件事情是我喜欢的。火星……我喜欢看火星，我被它们迷住了，我能感到似乎我的生活也在我眼前冒出火星，即使只有一会儿……”",
        "",
        "Godo师傅的话让我感触非常深，我们活着也许就是为了看那由生命与命运摩擦抗争迸发出的火花，如果人生不过是一场虚幻的梦，那么那份为了所要追求的东西而奋力追逐的热望，那永不言败的身姿，一定就是那唯一值得去留下的真实。",
        "",
        "即便我们被莫名其妙地生了下来而来到这个人世，即便从一开始就没有谁告诉我们一定要生存下去的意义，即便一直以来我们都是不知所谓地为了一些支离破碎的梦想和愿望而活着，即便我们到头来对自我的存在产生了怀疑，我想只要我们爱上了看那些有如铸剑时迸发出的火星一样的生之花火，我们一定还会爱着这份生活并认真地活下去。",
        "",
        "所以Guts后来一个人的自问自答就是我内心的真实写照：火星……我，也喜欢火星吗？剑上流泻下来的光芒，它们都是火星，任何时候我看到它们……我就看到了我自身的存在，以及时间和他人的存在……那就是生活。毕竟，除了这个我什么也没有。我只为我自己舞剑，不为任何其他人，只为了在生活中闪现火星……\n    "
      ]
    },
    {
      "title": "学术、哲思、cult、色情…漫画神作",
      "html": [
        "\n      动画没有漫画出色。",
        "",
        "",
        "看原作的时候感觉怪怪的，竟然看得出画风在逐渐进化，却不是不同画手风格差异的感觉，难道这是作者的第一部作品？",
        "",
        "",
        "而情节的调子则是越发深沉厚重。难以想象这样一部动画却囊括了那么多心理学的典故和欧洲中世纪历史人文解构。虐恋、娈童癖、同性恋、不伦恋儿童的暴力漠视现象……，中世纪的宗教法庭、十字军战争、尸洞……",
        "",
        "",
        "比起其他以思想性文明且更具号召力的名作，此片毫不逊色，但是似乎是很边缘化而小众的一部作品。",
        "",
        "",
        "对于并不怎么看漫画的我来说，非常感谢接触到这部作品的缘分。",
        "",
        "\n    "
      ]
    }
  ]
}