{
  "id": "4176578",
  "title": "江户盗贼团五叶",
  "allTitle": "江户盗贼团五叶 さらい屋五葉",
  "year": "2010",
  "info": {
    "导演": "望月智充",
    "编剧": "望月智充 / 小野夏芽 / 長坂智樹",
    "主演": "浪川大辅 / 樱井孝宏 / 大浦冬华 / 高冢正也  / 内田夕夜 / 木下浩之 / 高梁碧 / 宝亀克寿",
    "类型": "剧情 / 动画",
    "首播": "2010-04-15(日本)",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "Saraiya Goyou / House of Five Leaves"
  },
  "rating": {
    "分数": "8.4",
    "人数": "9310",
    "5星": "44.8%",
    "4星": "36.5%",
    "3星": "13.0%",
    "2星": "3.7%",
    "1星": "2.1%"
  },
  "summary": "秋津政之助（浪川大辅 配音）容易害羞的懦弱性格让他在生活上吃了不少的苦头，因此而丢失的工作更是不计其数。一日，刚刚被解雇的阿政遇见了一神秘男子。男子自称弥一（樱井孝宏 配音），想雇佣阿政担任个人保镖的职务，无所事事的阿政当即答应。没想到这次偶遇竟将阿政卷入了一宗绑架案件中去，而弥一正是江湖大名鼎鼎的犯罪团伙“五叶”的首领。会有怎样的遭遇等待着无辜的阿政呢？\n                                    \n                                　　迫于生计，阿政成为了五叶的一份子。在五叶中，谜一样的弥一，美丽妖艳的阿竹（大浦冬华 配音），刀子嘴豆腐心的梅造（高冢正也 配音），沉默寡言的松吉（内田夕夜 配音），在和他们相处的过程中，阿政发现了这些身份扑朔迷离，个性亦正亦邪的浪人们不为人知的另一面。",
  "comments": [
    " 就不能正正经经打架么？两个男人有个什么爱啊！！！\n        ",
    " 节奏太慢，没兴致看下去了。。。\n        ",
    " 音乐很美 画风极其喜欢 颜色也棒 声音也萌 结局又赞 爱\n        ",
    " 老实说结局不太满意，但是总体太喜欢了。另外抱怨一下漫画第五卷以后的中文版网上怎么还没源TAT\n        "
  ],
  "reviews": [
    {
      "title": "团子——勾搭的至宝",
      "html": [
        "\n      这是一个热情的政弥党由传说中的最终话引发的无限制吐槽。",
        "",
        "",
        "五叶完结了。这种能一边随意抽烟一边看动画的日子真是美好到快要被37度的宿舍蒸发了也不介意。五叶的最终话真是，看得我人也精神了经也不痛了……= =+",
        "",
        "",
        "我居然被一部完结得这么谜团的剧鸡血到了。它居然摆出一副再也不做第二季彻底完结的样子……喂你们把小野老师的漫画改成这副互吃团子的鬼样子后就扔掉了你们算什么阿混蛋！！！！",
        "",
        "",
        "先要吐槽。【这段已经被否决了可以不看了】……话说那真弥一到底是谁杀的呀是不是弥一杀的T T虽然大家都觉得是但为什么不说说清楚T T其实这是重点吧，虽然当时小诚并不具备杀人的实力，但八木的话里确实有许多蛛丝马迹可循。关键是，弥一这角色已经太单薄了，在这剧的中段部分他由于过于装逼成天屁事不干，阿政自不用说，松吉和乌梅都要比他显眼了，所以说尽管弥一是我第一集就瞄上的角色，尽管弥一是樱井配的，在最后几集之前弥一在我的视野里已经快要消失了。……于是你们总要让他做过点啥呀！背负着一个被自己亲手结果掉的胜似亲人的仇人的名字，时时刻刻地活在回味这个人给自己带来的幸福与屈辱才是亮点吧，要么他最后烂醉如泥地奔到雪地跪上一夜干嘛他又没怎么人家|||||……【∕ 这段已经被否决了可以不看了】当然话说回来即使真弥一确实是弥一杀的这剧在剧情上也充满弱智，用之前看到的一评论的话说“无非就是女王受错杀忠犬甲后被忠犬乙治愈了”的简单故事，就拿最后炮灰掉的仁来说，线索极其散乱每个人都扯到一点并且每个人都没扯清楚，总的来说，这是个并没什么的故事。",
        "",
        "",
        "我应该说但是了。但……我还是忍不住被最终话治愈了！最终话真是美到我连截图都忘记，画面不仅没崩掉而且巅峰了，煽情的音乐和各种天旋地转的镜头，源源不断坠落的雪片和肃杀的长街，氛围好到戳心戳肺|||||好吧樱井你又哭了。",
        "",
        "【这里请大家自动脑补那个扑上去哭的一幕】",
        "",
        "樱井你又哭了！！你又这样煽情而腐到极点地哭了|||||||||||",
        "",
        "这一幕拍得太色情了。不，应该说这一幕出来已经就不色情了。重点在前面，阿政一个人撑着伞踩着微微发亮的天色走到墓地，看见弥一瑟缩在地上像死掉一样的消沉。然后他默默走上前叫了句“弥一大人”，弥一便呆滞地转头看他，好像在回味这个他反反复复咀嚼了一夜甚至整个漫长的二三十年的称呼一样，眼里有一些冻僵的泪水。笨蛋的好处就是在面对女王受丢脸的时候可以以不变应万变，于是阿政没有诧异、甚至连同情的眼神都没有流露出分毫，只是好脾气地蹲下身子，只说了句“果然在这里”。然后经典的一幕出现了：随着阿政瞳孔一缩，镜头哗啦一下转向天空，枯萎的棕色枝条上悉悉索索地震下了一些残雪——虽然这镜头只有一秒不到，但心脏完全停跳了……太他妈色情了！！！望月你没事干玩什么性暗示呀！！然而性暗示未果，之后出现的是这意料之外情理之中的一幕。于是阿政被千万YAOI党人诅咒着只是伸了个手轻轻地拍了拍弥一哭得瑟瑟发抖的背。好吧恭喜你俩隐晦地出柜了。话说回来这一幕樱井哭得没我想象得销魂，可能是我对他哭声的期待值太高了……|||||樱井一直是我觉得哭起来最美的人了~/-\\",
        "",
        "……然后，世界就他妈光明了= =||||||",
        "",
        "",
        "最后当然望月老师也不负众望地腐了一下，据说团子一幕让所有人都快流泪了但我之前被不当心剧透了所以觉得还好。",
        "",
        "主要是……后来弥一还出人意料地小动物般地伸过头来夸张地啃了一口，把滚圆的团子拖成了一个长长的条。果然蹭的累在的累的累的时候最迷人，这一幕应该载入杀必死史册了吧。嘛，总的来说完美的首尾呼应。",
        "",
        "【这里请大家脑补最后的丸子图】 ",
        "",
        "哎哟阿政，一开始你被赏丸子的时候大家怎么都没看出你是个如此的腹黑。原来第一话就埋下了“这样好心肠的美人，在下反调戏定了”的伏笔阿擦血。",
        "",
        "乃么恭喜你圆满了。总的来说这部剧的名字应该叫：团子——勾搭的至宝……",
        "",
        "",
        "最后一点废话：",
        "",
        "其实这集把我震住的第一个镜头就在片名出现的地方。和以往的江户小鼓不同，因为刚开头整个氛围就悲伤到要死掉了，结果鼓也省了，换了个异常煽情的新世纪，好吧，这次听到新世纪意外觉得不怎么讨厌。弥一摇摇晃晃地从酒馆出来，像一朵脆弱的粉色的花从馨黄的热土中被连根拔起随手扔进漆黑寒冷的夜里。八木走到他身后问：这就回去吗。再陪我喝一杯怎样？突然听到这个长久地困扰着他的记忆的声音，弥一愣了愣，若有所思地回过头来微微一笑：もうふらふらですよ。",
        "",
        "もうふらふらですよ。",
        "",
        "酒で？あの甘くてきつい酒。記憶で？とてもとても、悲しい記憶。そして、人生で？人知れず過去と見えない未来につれ、目を暗めされて、常闇の底でなにかを探るのごとき絶望した人生。俺はもう、ふらふらですよ。",
        "",
        "……被成功地煽到了。甚至不知怎么的产生了流泪的冲动=“=|||这句话本身很悲伤，樱井的声音更是让它悲伤得过了分吧。\n    "
      ]
    },
    {
      "title": "关于五叶的故事",
      "html": [
        "\n      江户盗贼团五叶，一个较为冷门的新番作品，被很多人打上“腐”的标签，似乎连动新近期某篇文章里也以此为基调去描述。当时我看到那文章就很有写文辩解的冲动，但最终作罢。而动画的最后一集，一些相对较为暧昧的镜头的出现，也让我略感无语。即便如此，这部作品仍然是腐人见腐的。换句话说，除了最后一集较容易令人产生一些联想之外，其它11集基本正常，应该说，是非常好的一（几）个故事。故事背景发生在日本江户时期，虽然整个故事氛围看似很清新，但空气中漂浮着忧伤，故事里的每个角色都有不愿为人所知的过去，而整个故事就是围绕这些人的过去和现在而进行，几个小故事组合成一个大故事。",
        "",
        "",
        "我承认一开始是冲着望月智充去的，结果这个动画没有令我失望。望月的作品依然那么清新，画面淡丽的色彩非常舒服，场景作画非常认真仔细，重视细节（真是从好公司出来的优良传统）。人设稍微有些奇怪，松散且看似心不在焉的线条勾划出一个个独具韵味的人物，一开始有些不习惯，看多了反而变得欣赏甚至喜欢，只是剧中的大人似乎都没有睡醒，一个个睡眼惺忪。",
        "",
        "",
        "最值得一提的是动画的背景乐。小西香叶与近藤由纪夫的作品堪称惊艳，音乐充满一股淡淡的古风韵味，与整个动画的氛围相得益彰，有时候不看画面，闭上眼睛，只用心聆听音乐，更能体味其中的美妙。动画的片头片尾曲较为欢快，也是两首不错的作品。因为音乐过于优秀，剧情又相当舒缓，我经常在深夜观看，把它作为一部另类的治愈片。事实证明，效果不错。",
        "",
        "",
        "动画如此快就完结，深感遗憾。不得不说，五叶绝对是如今浮躁的日本动画新番作品中的一股清风，每一集都沁人心脾。我并不奢望第二季，一方面遗憾也能成为永恒，一方面针对最后一集的情况，到此为止挺好的。",
        "",
        "",
        "接下来，就是等待美妙的原声大碟了。\n    "
      ]
    },
    {
      "title": "一部很上档次的腐剧",
      "html": [
        "\n      故事梗概：女王误会了忠犬甲，忠犬死了，伤心之余建构起一个五人犯罪小团伙四处作案，多年后路遇忠犬乙并带回家饲养，并肩作战之余得以解除当年的误会，心魔既除，忠犬乙最终顺利转正。。。",
        "",
        "",
        "亮点：画风前卫，有一种非常强大的说服力——让人不得不相信、并且能够无止境想象主人公的美貌。OST超赞，中国风混搭电子，复古又另类。腐，但是从头到尾不着痕迹，很上档次，是DM向漫画迄今最对我胃口的作品。",
        "",
        "",
        "不足：故事略显单薄，形式大于内容的典型。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "看完第三集我的腐魂燃了。。。",
      "html": [
        "\n      ",
        "",
        "有剧透啊有剧透！！！！请甚入啊甚入！！！！",
        "",
        "",
        "",
        "刚看完第三集的我无责任脑补 然后突然间就燃了 ",
        "",
        "这完全就是一个因为后背有枫叶型烧伤从而遭父母讨厌的悲情小少爷",
        "",
        "在体验了家人故意策划的实为灭口的“绑架”还没有从打击中反应过来",
        "",
        "就又被揭露了自己最信任最喜欢的仆人背叛了自己这一事实后",
        "",
        "伤心绝望",
        "",
        "然后决心加入绑架自己的人们的团体里",
        "",
        "之后隐姓埋名",
        "",
        "故意起了当年那个对自己很好最终却背叛了自己的仆人的名字",
        "",
        "时隔很久后重回江户",
        "",
        "",
        "然后遇见了很高大看起来很窝囊实际上剑术却很厉害的政。。。",
        "",
        "",
        "这将是忠犬攻与女王受呢",
        "",
        "还是腹黑攻和天然受呢",
        "",
        "或者随着剧情发展会引发出更多元素呢",
        "",
        "",
        "嘛~ 总之很萌~",
        "",
        "观望中",
        "",
        "=================================",
        "",
        "失礼啊~ 我竟然没听出来中井叔的声音。。。",
        "",
        "------------------------------------------------",
        "",
        "嘛 果然不辜负的我期望成功的YY到了新的CP。。。",
        "",
        "梅造和中井叔啊~~~喷",
        "",
        "话说中井叔你弱气了啊。。。好不习惯。。。~",
        "",
        "+++++++++++++++++++++++++++++",
        "",
        "原来那谜样的八木兄是他啊。。。",
        "",
        "***********************************************",
        "",
        "这两集随着主线慢慢明朗 看得我觉得有点悲伤 默",
        "",
        "弥一靠窗的那落寞表情 唔",
        "",
        "还有弥一和他仆人还有八木兄三个人微妙的关系",
        "",
        "总之。。。",
        "",
        "",
        "\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\",
        "",
        "新一集的五叶让我看的有种微妙的哀伤",
        "",
        "看到弥一砍同是同伴的头的时候那没有一点迟疑的决断",
        "",
        "还有政说要告诉他[弥一大人]的墓时他那悲伤吃惊的眼神",
        "",
        "以及预告里面在墓前痛哭的身影",
        "",
        "觉得他异常的单薄",
        "",
        "",
        "这就最终话了啊。。。",
        "",
        "还有 人妻政这几里面 气势出来了~! 握拳！！ ",
        "",
        "",
        "****************************************************************",
        "",
        "刚刚看完了最后一集 这么快就完结了啊 怨念",
        "",
        "从开始到三分之二的地方全都是灰暗的",
        "",
        "弥一好伤心啊",
        "",
        "但是雪停了以后 整个画面都暖起来了",
        "",
        "直到最后 两个人回到了初遇的地方",
        "",
        "以相似的场景结束",
        "",
        "多好",
        "",
        "",
        "PS 其实我一直觉得那个叫弥一的仆人是自杀的 嗯",
        "",
        "   还有 其实政攻弥一也不是不可能的吧喂。。。~",
        "",
        "     ",
        "",
        "总的来说 跟我开头YY的还是有些出入 ",
        "",
        "但是我还是很喜欢这片子的",
        "",
        "以上。",
        "",
        "",
        "2010.07.02\n    "
      ]
    },
    {
      "title": "【忘不掉过去也无所谓】",
      "html": [
        "\n      昨晚熬夜看完「五叶」，有点桑心，为那个叫诚之助的可怜孩子，为那个叫弥一的强盗头目。",
        "",
        "",
        "弗洛伊德认为，成年人的种种行为与其童年性经历密不可分。额。关于SEX这点本人实在认同无能[连精神病学大神的名字都拼不出来，搜狗你智能个P。话说从江户蹦到弗洛伊德这跨度……答：跳跃思维是俺滴标签噻！-_-|||]。但是，童年遭遇对长大后产生的影响的确是出乎意料深远。换句话说，现在我们的所做所为几乎都能在我们的成长过程中找到印证。引申点，没有人能够完全抛弃过去。",
        "",
        "",
        "这是一个讲述过去的故事。五叶的成员各有各的过去。弥一告诉阿政，过去的已经过去。憨厚细心的阿政却明白，五叶里真正走不出过去的就是弥一。诚之助将名字改成弥一的举动已经说明他始终活在过去的阴影中。绑架官商人家的孩子换赎金难道是为了体会当年的角色互换？冷漠的告诉肉票他爹给了定金要除掉他，看着肉票绝望的哭泣弥一你是否感同身受？也许那种痛彻心扉的悲伤和绝望早已经烙印在你内心深处。也许你伤透心对人间冷暖亲情已然麻木。",
        "",
        "",
        "曾经看过一短篇小说。那是清末的混乱年代，主人公原是衣食无忧的富家公子，幼年看戏路上与家人走散被人贩子拐入贼窝逃跑无望，靠着学问和聪明当上了强盗老大。某次办事过程中赫然发现猎物竟是多年前失散的的家人。做还是不做？一边是出生入死的兄弟，一边是朝思暮想的故园。大家知道他的选择吗？他没有与父母相认，平静的听完老夫妻对失踪儿子的思念，他指挥手下动手了。活口神马的一个没留…… ",
        "",
        "",
        "他很冷静，甚至理智的冷血，即使相认也不可能回到家的过去，因为他跨不过贼的过去。与其如此，只有斩断对亲人家庭的过去，他的兄弟还得靠他活下去。此人坦然着自己的经历，剖析着自己的过去，仿佛这是别人的故事与己无关。大概是多年盗贼经历练就出的心狠手辣、冷酷无情，他能够抛弃过去而且做到了。",
        "",
        "",
        "逗弄阿政的弥一，玩世不恭的弥一，指挥五叶盗贼行动的弥一，温柔对待妓院姑娘们的弥一，拔刀刺向昔日同伙的弥一，在弥一墓前长跪不起的弥一，伏在阿政膝上泣不成声的弥一，始终还是那个渴望亲情依赖弥一的少年诚之助。他柔软的心也许永远无法像小说主人公一般狠辣[很遗憾故事没有透露更多弥一在白乐团伙中的经历]，因此残酷的过去始终如蔓藤一般纠结缠绕着弥一，他摆脱不了。",
        "",
        "",
        "究竟怎样才能忘掉过去？如果一辈子也忘不掉怎么办？忘不掉也无所谓，阿政和五叶的其他成员终会挂念他。“我忘不了过去”与“我原来并不孤单”相比也许已经没那么重要了。似乎要与开头对应，结尾处弥一一口咬下阿政递来的团子，整个故事里摆酷玩深沉的某人终于露出孩子气的一面，萌啊。貌似弥一在那串团子子里再次体会到失去已久的温情，这种感情曾经有人给过他，现在五叶成员们替他找到了。",
        "",
        "",
        "",
        "看来，我真不是声控。浪川大辅刻意压低的声线与爽朗君和意呆利截然不同，于是我没听出来。同为樱13的声音，为毛和新执事比起来，俺更稀饭弥一哩？",
        "",
        "",
        "还有，写悲情文听梅西葛蕾新砖「The Sellout」绝对是个错误。总想跟着节拍扭屁股，悲催的气氛压根酝酿不起来。于是这篇评论前面悲情后面欢乐，题目本来「究竟怎样才能忘掉过去」的宿命型愣是变成「忘不掉过去也无所谓」的乐观型…… -_-||| 这就像OP的电音曲风怎么也无法令我将其与这部江户古风的动画绑在一块儿。有人觉得很搭，可俺只被唤起了违和感[OST真是无比的好听，一定要收]。反过来，有人觉得死鱼眼、嘴大的没有耳朵挡着准咧到后脑勺的怪异画风接受无能，可俺只觉得另类到精巧别致。人画的不萌倒是，可要说那只抢镜的猫不可爱那就奇怪了。啊喵。忍不住截了好几张图。捂脸~ ",
        "",
        "",
        "这是巧合么？昨日好笑发现，俺挂在阳台边上的腊鱼被经常在附近出没的花猫吃掉了。前两天还剩点，昨天彻底没了。哈哈。俺要好好谢谢你！要不然真不知道怎么处理那鱼呢。冰箱里还有一块也给它吃好了~ 俺同学倒是很关心一个问题：吃了那么多咸鱼，它怎么不被齁死啊？得喝多少水才缓过劲啊？哼~ 俺家鱼才不咸呢你家鱼才咸！噗！o(╯□╰)o",
        "",
        "",
        "",
        "",
        "对了，有人想知道小说的结局吗？强盗哥讲述个人经历其实为降低美女戒心，消除其恐惧心理。果然，面对英俊的土匪和他悲催的过去，被抢来小媳妇内心深处斯德哥尔摩综合症唤醒了，半推半就间做了他的压寨夫人。。。很喜感吧~ 本想对苦情帅锅掬一把同情泪，可读完把美女骗上床的那段后，俺无力了、无语了。此人真是做强盗的料…… = =",
        "",
        "\n    "
      ]
    }
  ]
}