{
  "id": "4176576",
  "title": "滑头鬼之孙",
  "allTitle": "滑头鬼之孙 ぬらりひょんの孫",
  "year": "2010",
  "info": {
    "导演": "西村纯二",
    "编剧": "高桥奈都子",
    "主演": "福山润 / 堀江由衣 / 谷山纪章 / 前田爱 / 平野绫 Aya Hirano / 大塚周夫 / 安元洋贵 / 鸟海浩辅 / 间岛淳司 / 樱井孝宏 / 杉田智和 / 中田让治 / 吉野裕行 / 保志总一朗",
    "类型": "动画 / 奇幻",
    "首播": "2010-07-05(日本)",
    "季数": "1",
    "集数": "26",
    "单集片长": "24分钟",
    "又名": "妖怪少爷(台) / 百鬼小当家(港) / 奴良的子孙 / 滑头鬼之孙 第一季 / Nurarihyon no Mago / Nura"
  },
  "rating": {
    "分数": "7.6",
    "人数": "12553",
    "5星": "21.5%",
    "4星": "43.2%",
    "3星": "31.3%",
    "2星": "3.5%",
    "1星": "0.6%"
  },
  "summary": "滑头鬼，是统领着百鬼夜行的妖怪总大将。十三岁的奴良陆生（福山润 配音）看似是一名普通中学生，喜欢着同班同学家长加奈（平野绫 配音）。但其实他有四分之一的妖怪血统，是大妖怪“滑头鬼”的孙子。他被 “奴良组”众妖怪尊称为少主，身边有个叫及川冰丽（崛江由衣 配音）的亲信。但他一心只想当一个普通人类，不肯承认自己是妖怪的事实，更不愿继承奴良组三代目之位。\n                                    \n                                　　四年前一次意外，使他觉醒了妖怪之血，暂时恢复了妖怪的相貌，但是到了白天，他又变回了人类的模样并且还会忘记自己是妖怪这件事。自此以来，奴良陆生仍过着平静的人类生活。但其实自觉醒之日起，他便已经立下志愿要继承奴良组三代目，站在众鬼之巅，成为魑魅魍魉之主。",
  "comments": [
    " 额……不怎样……\n        ",
    " 再见吧怎么搞的这么。。弱。。没什么事儿还是不看了吧七月真不给力。。。\n        ",
    " 话说完结了~等第二季喽~\n        ",
    " 这动画真是……要不是帅妖们……女主雷人……放弃……\n        "
  ],
  "reviews": [
    {
      "title": "漫画党的无责任剧透……【慎入】",
      "html": [
        "\n      半妖，又是一个半妖。",
        "",
        "不，连半妖都不如，这次根本是一个1/4妖怪。如果不是冲着福山润主役，俺根本就不会追这片。漫画的作者是个新人，跟6年前空知猩猩一样的新人，不过画工比猩猩不知强了多少倍，只可惜，画工与才华成反比，椎桥宽最大的错误，就在于这篇漫画的‘慢启动’。",
        "",
        "正因为如此，改成动画之后，制作组已经将第一小节（就是陆生第一次变成妖怪那节）整个删掉，还将牛鬼篇最后和牛鬼对决的妖怪陆生拉到第一集开始，让他超提前出场……可惜，这一切并没有改变整部动画慢启动的事实，虽然在第二集陆生终于华丽丽的变成了妖怪，妖怪少爷果然萌，果然帅（不过听说长长的不是头发是脑袋？T T）但还是震撼力不够啊！",
        "",
        "同样都是妖怪剧，看犬夜叉的开头：一开场，先听见山口胜平发飙般的狂笑，然后砸破人家房顶偷人家四魂之玉，继而被美丽巫女一箭射死。桔梗跟着就挂了，边死边烧边说着：“四魂之玉，我要把你带到那个世界去……”这观众的兴趣立马就起来了！",
        "",
        "然后第一集末了，犬夜叉发飙般狂笑，弄零碎了百足大婶不说，还追杀女主角。这观众能不看下去么？男主角都追杀女主角了，不看不行！",
        "",
        "可是滑头鬼之孙呢？咱们的人类陆生那造型跟柯南似的，福山润你就装嫩吧！然后一开门一大片妖怪（作者你不怕我眼花？）然后如此宝贵如此关键的第一集（鲁路修的第一集获得GEASS，杀死一片杂兵，死神第一集一护已经变死神了，柯南第一集新一被一棒子搁到变柯南了，高达SEED的第一集强袭和天盾同时启动……）你你你，居然搞什么废校舍探险！想被腰斩是不是？想死也不用这么玩啊！",
        "",
        "",
        "PS：这部漫画唯一让俺燃烧起来的不是滑头鬼之孙，而是滑头鬼！本来作者你搞什么XXX的孙子之类的名称就是找扑的，陆生他爷爷多帅啊！遥想四百年前，从江户一路杀到京都，身边牛鬼蛇神左右护法（为何我想到了张教主？）然后对他奶奶樱公主一见倾心，说：果然是好女人，老子要定了！（而且第一次就企图霸王硬上弓……）然后一次又一次的非法潜入樱公主的闺房（爷爷你果然够流氓^_^）最后为了女人和九尾狐大战一场。多MAN！",
        "",
        "然后封印了九尾狐，抱着樱公主大摇大摆的回江户，唉，作者啊，你不是挺能写（不，是画）的么，怎么放到主角身上就不行了呢？难道是JUMP，主角就一定要是小鬼、一开始屁都不会，整天地上爬来爬去伪装小强？小强就罢了，还是1/4个小强，椎桥兄我让你整的都没脾气了！",
        "",
        "",
        "说实话，这与其说是一部妖怪剧，不如说是黑道剧更为贴切，虽然一开始出来妖怪的数量就好像要比犬夜叉全部妖怪加起来还多，但咱就没看见一只自由自在的妖怪，全都不是进了这个组，就是入了那个堂口。果然，不入派的妖怪不是好妖怪，而是MADAO，是OTAKU。而入了派的妖怪，都跟吃了迷药一样跟定这个武功既不高强，头脑也未必好使的1/4主公，到处跟人家打群架。然后看着主公被虐、被虐、再被虐……（遥想当年明教中人看着他们教主在武当山紫霄宫虐人、虐人、再虐人，虐得人家筋断骨折、缺胳膊少腿是何等出气！）",
        "",
        "",
        "PSのPS：俺见过开外挂的，可是没见过开外挂开得陆生那么凄惨的……\n    "
      ]
    },
    {
      "title": "白天什么的最讨厌了·最中意的是雪女",
      "html": [
        "\n      刚开始晚上，陆生妖化那段看得我很鸡血很HIGH……配乐很能突出气氛，画面又是很喜欢的清冷色调，人设美型，作画质量高。",
        "",
        "",
        "但是白天！白天的画质和晚上的一对比，感觉渣很多。难道是色调突然变明快了？总之主角陆生同学和他身边一帮同学和妖怪都成了大眼星人。那如同从90年代少女漫画里走出来一样的人设以及剧情。我差点就关了播放器。",
        "",
        "",
        "于是很迫切地等待夜晚降临。陆生同学率众同学及准女友（当然这种少漫的设定肯定是单恋+暗恋）去旧公寓探险。途中遇到妖怪无数——啊，当然都是小怪，主角利用抽水马桶和拳头就解决了（……）。动画看多了的孩子都知道这时小BOSS，小炮灰要登场了。",
        "",
        "",
        "一只丑到惊动天地的妖怪出现了，女主晕倒，主角同学变身……未遂，被闯进来的雪女和另外一只没记住名字的妖怪打断，然后两妖仆护主，K掉炮灰。",
        "",
        "",
        "完美通关。",
        "",
        "",
        "还能再俗套一点吗……",
        "",
        "",
        "虽然我没看过漫画，不知道以下的情节，但是就第一话来说，貌似是俗了点（漫画党轻拍，我就吐槽这一集，没有针对整部作品）。希望接下来能给我点惊喜。毕竟对陆生的妖化形态还是很有爱的。",
        "",
        "",
        "第一话看下来，最中意的是雪女~~~（让我燃起了COS之心啊~）强大的萌LOLI~又温柔又天然又不是无能废柴很合我的意啊~多重虹膜和围巾是亮点！\n    "
      ]
    },
    {
      "title": "55 Vs 73",
      "html": [
        "\n      動畫裏有一句有趣而值得玩味的臺詞（不曉得是動畫組的原創還是漫畫裏本來就有的，手懶沒翻漫畫……）——",
        "",
        "“不是喝五五分，而是顯示主僕關係的七三分。”（第二十一話）",
        "",
        "這句話是體弱多病、年輕貌美（？）、寬厚待人、溫柔賢慧（？？？）、與主角陸生少爺青梅竹馬、兩小無猜、且為吐槽（=[]=）聲優S田演繹的鳩族首領陸鳩所說的。它表達的意思是“我陸鳩現在跟著你站在你身後完全是因為我跟你是好兄弟講義氣（當然也不否認曾經有過或者以後會有的姦情的可能——此事與該題無關，擱置不議），因此我既沒有責任也沒有義務幫你守著江山為你去救美人兒獻計獻策出謀劃策，等某天我們翻臉了感情淡了我也只好不認人了。你要套死我，唯一的做法就是趁我現在年輕能助你一臂之力且跟你關係還算熱乎彼此都沒得罪之時把我臣子化、屬下化，用權力壓制我將來可能會出現的離棄和背叛之心。自此，你是君我為臣，相親相愛，但不得逾越主僕之分。”",
        "",
        "不光是陸鳩，雪女、青田和尚、黑田和尚等其他角色似乎也都這麼認為。由於最近煩惱著有關中國士人理想的作業，敏感地嗅到了一股微妙的味道。類比一下，三代目為皇帝，奴良家的幹部為朝廷大臣。其中分侍奉本家的和東南西北四方鎮守的，就是朝官和地方官。牛鬼這種厲害人物，當然就是西部邊疆大吏這般對江山社稷有著極為重要影響的角色，也不外乎太上皇（滑頭鬼）在賭牛鬼忠心之時緊張得看似風淡雲輕地品茶實則櫻花樹下皺眉神傷。由此我們可以大致地惡劣地粗魯地講滑頭鬼之孫看做一部這樣的電視劇——先皇駕崩，太上皇坐鎮朝綱，儲君由於迷戀庶民生活（囧）不願繼承大統，太后又庶民出身不諳世事，然而太祖血脈僅此一支（比不得那位四國的老狸貓orz要是那廝只生了玉章一個兒子也不會有後面那麼狗血的劇情了……），諸位忠心的三代元老們不得不為江山不易主而逼迫儲君繼位。然而儲君中二了，恰逢青春叛逆期，越是逼他就越不高興做。值此之時，儲君陸生與庶民朋友們之間充滿了各種羈絆，又與朝中大臣之間產生了各種羈絆，明白了他們都是自己重要的存在，明白了要守護自己想要守護的東西必須具備力量，而要獲取這種有別於其他人的力量的唯一方法，就是投靠自己有別於任何人的血緣（關係）。鎮西大將軍牛鬼為了讓儲君堅定信心還故意假意行刺！儲君在面對牛鬼血肉模糊的胸膛時終於明白了，在面對內憂外患的江山社稷時終於明白了，在面對重要人的生命受到威脅時終於明白了——他，只有他，必須肩負起所有人的信任和期待！於是，儲君繼承大統，率領百鬼夜行了，又與西方來犯之少數民族大戰一番，大敗而歸，舉國歡慶了。再在其中夾雜點懵懂的兒女情長，來點經典的三角戀或者後宮。劇情完了。",
        "",
        "我們需要看中的是這樣的一個階段——儲君是怎樣建立起自己的勢力的？由陸鳩那句話我們可以知道答案——籠絡人心。籠絡人心并不是一個貶義詞，且在權力的駕馭當中更不能成為一個貶義詞。陸生真心誠意地付出，時時刻刻為他人著想（當然其實也挺自私的，這是個辯證問題，這裡暫不予探討），很難不受到周圍人的擁戴。然而那時候大家都是朋友，朋友這個身份意味著“平等”，所以是“五五分”。而當陸生最後率領百鬼夜行傾師浮世繪都市廣場時，他的身份就是君王，與其他人的關係就是君臣關係，是不平等的，所以是“七三分”。我的疑問在於，爲什麽陸生一定要和其他人主僕相稱才行呢？既然是能夠同生死共患難的朋友，爲什麽需要權力這樣的東西來制約？魏文侯禮賢眾所周知，但這個禮很有講究，就如同喝酒是五五分還是七三分一樣，魏文侯對田子方有“師之”（《史記•魏世家》“文侯師田子方”）“友之”（《呂氏春秋•舉難》），但不管是哪種，都不是“臣之”的意思，與段干木是“客禮”，過段干木的房子就要以手撫式（“每過段干木之盧必式”，式為一種尊敬的禮節）。而與翟黃就不同了，“魏文侯見段幹木，立倦而不敢息。及見翟璜，踞於堂而與之言”。封建時代的戰國行禮特別講究，就在於諸侯和士之間的身份。田子方、段干木是世外高人，翟璜一臣下，禮節自然是不能相同的了。段干木和翟璜的區別，就是用不用權力壓制的區別。翟璜成了魏文侯的人了，自然得為他賣命，然而段干木不是他的人，沒有跟他簽下任何主僕契約，因此想干什麽就干什麽，不用在乎君臣之禮。所以，其實是翟璜好用而段干木不能有所用。",
        "",
        "而現在陸生的情況是，把所有妖怪都翟璜化，這樣才能更好地為其所用。雖然陸生與大家之間有著濃烈的愛，但是這種愛並不能像契約一樣永恆。能把背後交給對方的，只能是朋友。對於君王來講，反而不合適呢。他所需要做的是站在高處，看看一場戰役當衆究竟是誰背叛了他誰又在為他賣命。",
        "",
        "這大概就是陸鳩那句話傳達出來的想法？",
        "",
        "",
        "ps前田愛的花開院最有愛了！！！",
        "",
        "pps：那一樹櫻花春色太淺了吧……\n    "
      ]
    },
    {
      "title": "如果没有夜晚鲁鲁修附体的少主我早弃剧了！！！",
      "html": [
        "\n          因为最近觉得口味重了，所以打算找点淡口味的，这类少年热血系的应该是最适合的吧……结果完全不是~~~~~",
        "",
        "",
        "    搞配乐的是刚从霍格沃兹毕业的吧！百鬼夜行的动画为毛那么魔幻！！如果那时候是白天的正太少主我还真以为在看日版哈利波特啊！！！",
        "",
        "",
        "    这剧为毛让福山来主役！！！陆生少主白天是四月一日君寻，晚上是鲁鲁附体啊！！！作为大龄美阿姨（咦？新名词么？）我才表看白天的眼睛少主！！！伦家要晚上看夜少主呀！！搞得我只要是白天的戏码都快进，就等月上柳梢头等夜少主啊！偏偏就是到了晚上，哈利波特少主还在抢戏！",
        "",
        "",
        "    剧情我不多说，各种白烂，如果没有夜晚鲁鲁修附体的少主我早弃剧了！！！",
        "",
        "",
        "    里面人类角色都太烂啦！女一我不说了，看得人人想得而诛之！你没本事就搞好自己的日子表来纠结男主了啦！！",
        "",
        "",
        "    女二阴阳师，全剧台词基本为三句“这里有妖气！”“这里妖气很重！”“哇，这里有妖怪！”你以为这是西游记么！你好歹也是名家阴阳师后代吧，庆幸有更废的女一做垫底！本剧最适合昼夜男主的只有雪女（性别女——咦，为毛要我要强调性别呢？）",
        "",
        "",
        "    声优阵容是很华丽丽啦，我的牛头马面，我的石头包子樱13，神谷娘娘都是土地公公——不，土地娘娘，CG很华丽，樱花树很飘飘，只是当后期以石头为首的四国妖怪七人行登场后，此剧又落入重口味啦，犬神那舌头那痴情，你确定这是少年热血系么，还有啦！本剧为毛没有我期待的血雨腥风，就是最后的百鬼夜行大决战为毛也没有血流成河啊！至多象征性出现红晕啊！这剧绝对激发了我潜在的嗜血本能么！！！！",
        "",
        "",
        "    我要考虑看漫画啦！！！\n    "
      ]
    },
    {
      "title": "喜欢妖怪动画片",
      "html": [
        "\n      滑头鬼之孙居然一天就看完了",
        "",
        "我对这种题材和类型还是挺感兴趣的",
        "",
        "夏目友人帐、犬夜叉、百鬼夜行抄、少年阴阳师、心灵侦探八云、无法逃离的背叛、隐之王、死亡笔记、我家有个狐仙大人、死后文、地狱少女、幻影少年……",
        "",
        "我喜欢妖怪动画片就像我喜欢古风小说",
        "",
        "过一段时间就会想看",
        "",
        "",
        "声优声音都偏暗哑",
        "",
        "即便是陆生小时候也是",
        "",
        "好多人一起讲话的话都听不出来谁是谁",
        "",
        "",
        "无头鬼很好看",
        "",
        "第一眼看见那个头就非常喜欢~~",
        "",
        "家里有一群小妖怪跑来跑去真可爱",
        "",
        "哈哈",
        "",
        "",
        "总觉得日本动漫里强调的“伙伴”",
        "",
        "和中国故事里的“义气”还是不一样的",
        "",
        "",
        "对妖怪头领的“畏”",
        "",
        "这里的解释是“憧憬”",
        "",
        "挺好的",
        "",
        "",
        "千年魔京的曲子更加挑衅了",
        "",
        "灰常满意",
        "",
        "",
        "总大将真是帅到不行",
        "",
        "白日的陆生真是没得比",
        "",
        "啧啧  我还是喜欢成熟点的\n    "
      ]
    }
  ]
}