{
  "id": "4191745",
  "title": "会长是女仆",
  "allTitle": "会长是女仆 会長はメイド様！",
  "year": "2010",
  "info": {
    "导演": "樱井弘明",
    "编剧": "池田真美子",
    "主演": "藤村步 / 冈本信彦 / 五十岚裕美 / 丰崎爱生 / 阿澄佳奈 / 植田佳奈 / 伊濑茉莉也",
    "类型": "剧情 / 喜剧 / 爱情 / 动画",
    "首播": "2010-04-01(日本)",
    "季数": "1",
    "集数": "26",
    "单集片长": "25分钟",
    "又名": "会长是女仆大人！ / 学生会长是女仆！ / Maid-sama!"
  },
  "rating": {
    "分数": "8.0",
    "人数": "21182",
    "5星": "31.6%",
    "4星": "41.6%",
    "3星": "22.6%",
    "2星": "3.2%",
    "1星": "1.0%"
  },
  "summary": "鮎沢美咲（藤村歩 配音）是一个个性十分好强的女生，童年悲惨的遭遇让她彻底对男性失去了信任感，和妈妈与妹妹一起的生活又使得美咲必须担负起男孩子的责任，长此以往，在他人眼中，美咲无疑拥有着十分不可爱的性格。在星华高中就读的美咲有幸成为了史上第一位女性学生会会长，在为此感到自豪的同时，来自于各个方面的压力接踵而至。\n                                    \n                                　　为了补贴家用，美咲不得不在女仆咖啡馆里打工，自己穿女仆装的样子若被同学发现，岂不是要威严扫地？不巧的是，同校的碓冰拓海（冈本信彦 配音）就发现了美咲的秘密。可是，拓海并没有嘲笑美咲，正相反，美咲的好几次危急时刻，都亏得拓海的出手相助才得以过关。久而久之，美咲对拓海产生了好感，拓海也为美咲坚强的个性所吸引，一段校园佳话即将展开。",
  "comments": [
    " 碓氷君你完全脱离并高于动画本身，果然还是很在意把完美型男主配给白痴加暴力扭捏型女主这件事。不要跟我说这部动画人设崩坏、剧情无聊之类，我只看到碓氷拓海同学\n        ",
    " 超爱男主。\n        ",
    " 还好~\n        ",
    " 口爱\n        "
  ],
  "reviews": [
    {
      "title": "你的世界里没有碓冰拓海",
      "html": [
        "\n      事先声明，大龄单身女青年慎看此剧，不然容易双眼冒红心，中女聊发少女狂。",
        "",
        "",
        "这部由少女漫画改编的动画片，一开始并没有把男性角色置于聚光灯的中心。它的卖点显然女主角美咲犹如玩RPG角色扮演游戏的神秘身份——白天是暴力独裁的学生会会长，晚上变身娇俏的咖啡店女仆。那只端着咖啡壶的手的主人，外表是苍井空，骨子里是武则天，形象的反差本身就是个甚high的话题——这是对男人而言的；而作为同性，她让我体内无数女权主义因子急速膨胀，我们的共识包括：男人能做的女人也能做！男人就是好色！变态! 一定要把统治权控制在自己手中……等等。于是她时刻扮演着一个女超人的角色——学习、体育、团队管理，样样行。时刻可处于咆哮状的她有时过于暴力，极端，横冲直撞，蛮不讲理，但细想一层，在那强作坚固的铁人外壳之内，藏着的却是一颗维护全校女同学权益的大义之心，她完全投入在自己所扮演的守护者的角色之中，以致守护家人、朋友、同学都成为她义不容辞的责任。只不过，一个人再强悍也有失措无助的时刻，这需要有另一位更强的守护者横空出世，于是原作者安排碓冰拓海这样一个男角色可谓水到渠成。他冷静，睿智，能干，文武双全，才艺超凡，花见花开，难得的是对女主角还有着百折不挠的跟踪瘾。他是摔不死，打不倒，也骂不走的，哪怕身心俱疲也要当的护花使者。那是一个让人羡慕嫉妒恨的世界，不仅因为那样完美的男生存在的可能性几近于零，还因为在他们那样十六七岁的年纪，喜欢一个人可以单纯的因为他心地好，外形好，学习好，或者体育好，甚至只因为他的白衬衣在阳光下总是纤尘不染的，还飘着洗衣粉的干净香味。这个事实让人太沮丧，皆因我们尚可耐心守候一个可能永远等不到的人，自我安慰说希望在前方，却无法瞒骗自己那样的纯真年纪早已过去。未来是可以无限憧憬的，唯独往日时光一去不回，不认不认还需认。碓冰拓海由此注定成为一个美好的向往，高高在上，触不及，触不及，只能想想好了。",
        "",
        "",
        "",
        "再看整部动画，温馨、乐观、幽默的主旋律从一而终。女仆咖啡店每一位姐妹的舒心笑容，副会长幸村被人整蛊穿上女装的可怜样，笨蛋三人组突如其来的花痴，美咲妹妹夹满打折信息和抽奖券的笔记本，把自己打扮成网络人气小女生的小葵，还有深谷阳向傻得有点可怜的痴情……每个人都是鲜活而独特的存在。至于女仆咖啡店本身，我一直把它当成一种流行文化，一种治愈系的消遣，与猥琐无关。哪怕白天在电话里低声下气向客户卖萌卖乖，或在上司、同事之间积聚满腔怨气，只要进了里面，你就是美少女甜甜嗓音里的“我的主人”，想想都觉得好玩，看哪天我也要到广州的女仆咖啡店逛逛，不过，如果是我的话，估计最想听到的是“欢迎回来，我的女王”了。",
        "",
        "\n    "
      ]
    },
    {
      "title": "从来就没有无缘无故的爱",
      "html": [
        "\n      昨天一口气把这部动漫看完了，我一直在想，看完一部动漫，如果只是给个好评或者较差，那我这一天算是白过了。我愿意拿出一天的时间来让自己麻醉在这部动漫里面，那这部动漫一定有什么吸引我的地方。是的，我今天要想说的，就是这部动漫传递给我的主题-从来就没有无缘无故的爱。",
        "",
        "",
        "怎么解释呢？女主角美咲并不是一个整天对着帅哥流口水的花痴女；也不是一个需要男生整天担心会不会随时晕倒的弱女子；更不是一个家境富贵的大小姐。她只是一个家境普普通通，甚至算是条件较差的一个女生，但是她乐观向上，学习成绩名列前茅，还主动担当起别人不愿意做的事情，下班了还要打工补贴家用。试想，换做我们，我们能做的和她一样优秀么？我觉得这样的事情在现实生活中还是有的，只是在这样的一个环境下，出现这样一个优秀的女生是很少很少的。",
        "",
        "",
        "再来说说男主角拓海，虽然动漫里面没有说到他的身世背景，但是从一些地方我们也可以推断出他来自什么样的家庭。对大多数女生而言，他无疑会被称作“金龟婿”。可是这么优秀的一个人物却看上了在大多数人眼里普普通通的女生。她，真的很普通么？我想在拓海的心里对这个答案绝对是否定的。我，也是否定的。",
        "",
        "",
        "从古至今，一直流传着一个成语--门当户对。无论男女如何，只要家境相当，他们就有这个资格可以结为连理。可是，在我看来，这个词有另外一层的意思。怎么说呢？女方虽然家境不好，但是乐观向上，而且认真努力，我觉得正是她的不断努力，所以赢得了男主的爱情。如果在这样的环境下，女主邋遢，学习成绩差，自暴自弃，那你认为男主拓海会看的上她么？再举一个例子，《交响情人梦》里面的野田妹，从身家来看，她可是一点资格都没有的，可是她没有自暴自弃，而是拼了命的努力着，为着两个人可以在台上合奏一曲努力着。她的这种努力劲感动了千秋，让千秋甘愿拜倒在她的石榴裙下。",
        "",
        "",
        "所以说，爱情从来就不是无缘无故产生的。王子和灰姑娘也不是自然而然就在一起的。这其中一定是有一个人在不断的努力着，让自己可以跟得上另一个人的脚步。如果现在你的身边和我一样，一个优秀的人物也没有，那就让自己努力吧，也许通过你的努力，让你到了另外一个更高的阶梯，你会发现那里有很多优秀的人物在等着你呢！！！加油！千万不要自暴自弃哦!!!\n    "
      ]
    },
    {
      "title": "少女漫画的正统回归之腻死你不偿命",
      "html": [
        "\n      偶然在师姐的提点下发现了这部动画，虽然叙事画风格调无一高杆，但是还是会每周有所期待。",
        "",
        "",
        "为毛？因为这个是彻彻底底的怀旧系啊，变装制服压墙推到，斗嘴换衣服后再扑倒，样样都没少。虽然没内涵，但是那就是少女的热血啊，所谓均衡摄入，即使是汉堡偶尔吃吃也不错啊。而在当今人物感情进度缓慢治愈系和人兽恋人机恋滚床单不断地重口味的夹攻之中敢于回归无厘头无休止的暧昧，并且还能动画化，这个女仆剧应该也算突出重围了吧。同类型的骨灰级宝典甚至可以追溯到《美少女战士》，只是现在校园少女漫画不流行替月行道魔幻系而已，不过少女漫画在俺么那个年代确实就是朴实无华的黏腻叽歪滴。",
        "",
        "",
        "",
        "其实刨去平胸无脑的热血闷骚大姐大，以及内外兼骚的超人男主，几乎每集犹如幽灵般出没碎碎念的MM才是真真的萌之所在啊。",
        "",
        "",
        "当然毕竟作者和监督的功力有限，每次看动画时我都是直接拖到恶趣味集中的桥段。另外说到暧昧，我心中的神作是中条的《偷偷爱着你》，可惜无论台版日版似乎只要是真人都只让我的怨念再次加深，二维神作还是找好监督动画化吧~",
        "",
        "",
        "Ps 刚看完第九集，实在是太有爱鸟~~终于想起来岡本兄的声音和樱十三的好像啊",
        "",
        "",
        "Pps 这货已经有烂尾的趋势，至少到目前15集主线部分已经废柴模式化，所以少女剧中很重要的告白部分，我已经不再期待。硬要说萌点，三笨蛋和那个会穿女装的学生会助理……\n    "
      ]
    },
    {
      "title": "完美男友和少女情结",
      "html": [
        "\n      “完美男友——碓水拓海。”刷微博的时候，无意间看到那么一句话。底下众人响应，恩恩，对的对的。",
        "",
        "",
        "碓水拓海，作为《会长是女仆》的男一号，平心而论，碓水君确实是一个很完美的男友，有钱帅气，无敌万能，上得厅堂下得厨房，跳得泳池打得流氓，只要你想停留在暧昧阶段，他可以不越雷池一步，还万分专一。在看前几集的设定时，总觉得有点像樱兰，后来觉得和樱兰并不是一码事，这一点在女主的性格设定上边可以看得出来。樱兰不过是少女向的YY，只在于有一帮有钱又帅气的朋友，可以YY他们之间的CP，彼此都是独立平等的，大家不过混个开心和热闹而已。《会长》却是完全的少女情怀，即一个有钱又帅又万能的耀眼男友，重点来了，男友，这要求的是对方的世界中心只能是自己，整个地球得围着自己转。套用友人的话便是“这女人怎么什么都要管，偏自己又搞不定，算烦了”。当年看到这题目，我坚决认为这是宅男向作品，女仆什么的必定是为广大宅男服务，现在才发现错得离谱，此货为彻头彻尾的少女漫，优秀耀眼的骑士如何最终获取迷煞众生的公主芳心的故事，主角自然是人人崇拜爱慕的自认为很亲民的公主殿下。",
        "",
        "说到这里想到了一个类似的“公主殿下”，该女有位优秀的男性追求者，虽然不及碓水同学的万能英俊，也算是成绩优秀五官端正人品尚佳。很遗憾的是公主殿下已有男友，男性追求者虽然痛苦但也知放弃，偏生公主殿下和男友的感情路并不顺利，一遇到磕绊便至该追求者处寻求安慰，三天两头指使该生跑这跑那。追求者痛苦不堪，却又无法拒绝，某日公主殿下召追求者下楼给其买饼，此时临近熄灯时间，追求者的朋友纷纷力阻，该生犹豫良久，最终仍是下楼给公主殿下送食去了。",
        "",
        "当然，美咲同学还是比较有道德的，至少没有脚踏两条船，充其量只是一直暧昧着那么一个男生一直没有把他扶正而已——尽管这已经是大家公认的事实，但没扶正就是没扶正，处于就算出轨也不算出轨的时候。想到早期的言情小说，当年韩风流行的时候，那小子真帅、狼的诱惑什么的无不存在那么几个苦逼的男人挣扎在吃醋与非吃醋之间还得为不断招惹是否的女主解决一干问题。微博上有个段子，说为什么古代的作品都是女强男弱呢？因为古代的作品都是穷书生写的。类推，为什么现在大多是女弱男强呢？因为写的人都是女的。无它，唯YY耳。",
        "",
        "",
        "所以，碓水同学的存在客观上满足了一众少女的YY心，就好比大雄有了多啦A梦，还是升级养眼版的，虽然对于碓水本身而言比较苦逼，但娱乐大众，有利市容，何乐而不为哉！",
        "",
        "",
        "最后，本动画推荐给所有还做着公主梦的少女们。\n    "
      ]
    },
    {
      "title": "为了男主而看",
      "html": [
        "\n      看第一集的时候以为女主是心机女，可是后来觉得女主坚强勇敢but迟钝，像看初恋一样，看着男主一步步诱导女主；",
        "",
        "虽然男主不是阳光型，，，ps拓海真帅啊，看到拓海对女主那么温柔体贴，我都快陷进去了\n    "
      ]
    }
  ]
}