{
  "id": "4195678",
  "title": "四叠半神话大系",
  "allTitle": "四叠半神话大系 四畳半神話大系",
  "year": "2010",
  "info": {
    "导演": "汤浅政明",
    "编剧": "上田诚",
    "主演": "浅沼晋太郎 / 吉野裕行 / 坂本真绫 / 藤原启治 / 大原沙耶香 / 诹访部顺一 / 桧山修之",
    "类型": "动画",
    "首播": "2010-04-22(日本)",
    "集数": "11",
    "单集片长": "23分钟",
    "又名": "四叠半宿舍，青春迷走 / The Tatami Galaxy"
  },
  "rating": {
    "分数": "8.6",
    "人数": "13609",
    "5星": "53.2%",
    "4星": "29.3%",
    "3星": "11.3%",
    "2星": "3.9%",
    "1星": "2.2%"
  },
  "summary": "故事以主角的第一人称进行，“我”（浅沼晋太郎 配音）是京都大学的一名三年级生，原本期待着有一个玫瑰色多姿多彩的大学生活，希望自己能交上飘逸黑长发的漂亮女朋友。然而事与愿违，主人公经历了一场失败的恋爱，身边的朋友也少得可怜。主人公唯一的朋友小津（吉野裕行 配音），长相像一只妖怪，以捉弄情侣为乐。主人公常常唾弃小津，却离不开他。随后主人公认识了师妹明石（坂本真绫 配音），她是个性格冷淡的黑发少女。\n                                    \n                                　　正是因为自己当初选择了网球部，才导致大学两年如此失败，于是“我”假想如果自己入学时选择了另外一个社团，会不会经历另外一种截然不同的大学生活呢？本作从平行时空的角度，围绕着主人公重新从大一新生选择社团开始，选择了各种各样不同社团，发展出不一样的青春故事。",
  "comments": [
    " 一话便封屎。粪男搞单人相声，垃圾作画装神弄鬼，搞个名监督拍谐片，全然看不出脚本内涵何谓主题。\n        ",
    " 主题「吐槽社会，吐槽废宅」一部丧男得到救赎的故事。基调无疑是宅向。一些人说的心里描写，那不叫内涵，充其量叫做单人相声。天体战士绝望先生搞笑日和等近几年非主流人设的相声和脱口秀表演皆以幽默风趣的脑残对白语速来迎合大众。相声以某固定话题为内容，逗人发笑为表演目的，侧重娱乐而非艺术。\n        ",
    " 看完竟然是基友的故事。。。也不错啦！\n        ",
    " 片尾！\n        "
  ],
  "reviews": [
    {
      "title": "汤浅政明：披着子供向的野兽",
      "html": [
        "\n      富士电视台2001年播出了一部叫《怪兽家族》（Vampian Kids）的TVA动画，共26话，包含3话未放映，人物原案出自龙之子初代社长吉田龙夫长女吉田すずか之手，监督为荒川真嗣，由Production I.G担任制作。这一动画最初源自1999年的一个约20分钟的pilot film，“pilot film”就是我们通常所谓的“试播集”或者“样片”，而这个试播集的监督正是汤浅政明（Masaaki Yuasa，1965），这个兴趣是料理的男人同时担任了分镜和制作进行。",
        "",
        "",
        "一般来说动画制作的流程分为三步：Storyboard（分镜/故事板）、Layout（制作进行/动画流程规划）、Key Animation（关键帧动画）；就像当年（1969）大塚康生在13分钟的样片中奠定鲁邦三世动画基调的情况差不多，汤浅政明可说是《怪兽家族》的基调奠定者，事实上当初也确是以TVA目标企划的，只不过事与愿违，在执导了剧场动画《心灵游戏》一举成名之后两年，时隔七年之痒，才终于得偿所愿，推出了监督生涯的TVA处女作《兽爪》。",
        "",
        "",
        "当年Production I.G的《怪兽家族》这个企划案其实是部子供向定位的动画，事实上从此以后Production I.G就再也没做过此类低年龄层定位的动画。回过头来，我们是否可以将汤浅政明当年的失利解释成为：这个家伙根本是个披着子供向的狼，被拒绝是理所当然的事情！",
        "",
        "",
        "TVA动向被否定的同年汤浅政明还执导了另一部动画短片，根据漫画改编，而漫画则又是改编自Square Enix的经典RPG游戏“勇者斗恶龙”，漫画或者动画以游戏中一个叫史莱姆（スライム）的小角色作为主角；Suraimu是一个小雨滴似的可疑生物，它的形象其实挺符合汤浅政明的极简（元素）主义风格，而且充满幽默感。",
        "",
        "",
        "纵然本年度初试监督，1999年的汤浅政明仍是打杂为业，幸许是在子供向作画颇有名气的缘故，《Animage》专栏「想听听这个人说的话」第4回榜上有名，高畑勋先生大概也是以这样的心情将之招揽到《我的邻居山田君》的原画阵容中的吧。不过他们根本不熟的机率也相当之大。",
        "",
        "",
        "两年后汤浅政明又为Ghibli服务了一次，这次他在宫崎骏的16分钟动画短片《捕鲸记》（くじらとり）中担任原画，这部动画获得了当年的大藤信郎赏。自1979年宫崎骏的剧场监督处女作既第二部鲁邦三世剧场动画获此殊荣后，他就成了大藤信郎赏常客。这个短片改编自中川李枝子的童话，是一部关于幼稚园小孩子的故事，事实上《悬崖上的金鱼公主》原意是将《捕鲸记》补完成长片的，但老爷子后来转到另一条所谓原创的歪道上去了；《悬崖上的金鱼公主》也获得了当年的大藤信郎赏。你知道宫崎骏是谁，或他的人生大计是什么，他做孩子看的动画，他要让全世界的孩子爱上他，然后顺便让孩子他爸他妈也爱上他，而且做得颇为成功，子供向，表面上是的，但是很高级很诱惑人的那种。",
        "",
        "",
        "从九州产业大学艺术系美术科毕业后汤浅政明由亚细亚堂入行，但在参与《樱桃小丸子》动画制作后，成了自由人（freelance）。那是1990年前后的事，所以之后他才能在Production I.G这边打下工，又跑去Ghibli那边凑下热闹，或者受大平晋也之托于AIC的《八犬传 新章》（THE八犬伝－新章－）OVA第四话中做了作画监督并成了话题。不过，他与故主的联系仍然是相当紧密。",
        "",
        "",
        "亚细亚堂是1978年A Production改组时由芝山努、小林治（跟BECK的监督小林治是不同人）等人组建的动画公司，前面提及的大塚康生当时是后者的干事之一。A Production，是ンエイ動画（SHIN-EI ANIMATION）的俗称（又有称作“鳐鱼 Producton”的），简直是个子供向天堂，我们所熟知的《机器猫》、《怪物太郎》、《小鬼Q太郎》、《忍者乱太郎》、《蜡笔小新》、《热带雨林的暴笑生活》等等经典有趣的动画都出自该公司手笔。",
        "",
        "",
        "作为裙带关系的亚细亚堂，A Production的动画他们自然也是参与不少，特别是《机器猫》的剧场版制作，汤浅政明在职时就担任过数部《机器猫》剧场版的动画以及原画；由于人脉联系，离开亚细亚堂成为自然人的汤浅政明倒是与A Production的《蜡笔小新》动画版结下了不解之缘，从1992年《蜡笔小新》TVA开始到次年的第1部剧场版，他参与了包括TVA在内的以及至今16部《蜡笔小新》剧场版中的11部，担任的职务从原画到设定设计、人设、分镜、作画监督不一而足。",
        "",
        "",
        "有人可能对汤浅政明不熟知，有人可能对已逝的臼井仪人不熟知，但独立于创作者的作品的感染力却是任何人都所无法忽视的，以小新为偶像的人数肯定大大超过以臼井仪人为偶像的，所以在此我的总结是这样：小新是汤浅政明成长的食粮，（以平衡内心的另一种黑暗的天生精神食粮），这点毫无疑问，倒不是说他会像啃馒头（Suraimu那样的馒头样）那样一口吞一个小新，但如今作品骨子中的那一点古灵精怪无不带着小新精神，可能就是小新长大后应有的精神。从形象上看，汤浅政明也确实可以去演长大成人的真人版小新了。",
        "",
        "",
        "我们大概可以把汤浅政明称作低年龄向Production I.G的关门大猩猩，或者即便被安插到Ghibli也不会多显违和感，A Production和亚细来堂更是他孕育成型之所，但相比起与Production I.G、Ghibli、A Production和亚细来堂的干系，他更多的合作目标与友情联络其实在于STUDIO 4℃以及MADHOUSE，因为它们展露他的本质。",
        "",
        "",
        "早在1997年，汤浅政明就在森本晃司的16分钟动画短片《音响生命体》（音響生命体ノイズマン/Noiseman Sound Insect）中担任了人设、设定设计和作画监督。STUDIO 4℃是自由动画人的大本营，这点众所周知。这之后七年，由STUDIO 4℃负责制作的剧场监督处女作《心灵游戏》（Mind Game，2004）上映，以前为他人作嫁衣赏所看过的大藤信郎赏、日本文化厅媒体艺术节大奖现在如数入囊，而汤浅政明这个名字的存在价值这个时候才第一次真正为人所意识到。",
        "",
        "",
        "汤浅政明与MADHOUSE则合作了三部TVA，包括两部原创动画，《兽爪》（ケモノヅメ，2006）和《海马》（カイバ，2008），以及正在播放中的首部改编动画《四叠半神话大系》（四疊半神話大系，2010）。这其中：《兽爪》被R-15指定，血腥，情色，过于激烈，食人鬼的都市传奇；《海马》，再次斩获日本文化厅媒体艺术节大奖，以记忆为题，几乎柔情似水的太空歌剧，而此前一年STUDIO4℃的短片集《妖孽的齐集》（Genius Party）中的短片《梦的机器》（夢見るキカイ）算是一次投石问路。前两作都在WOWOW首播，而本次的改编动画《四叠半神话大系》却是在富士电视台播出，也许算是十年左右的一次雪耻；动画改编自有“京大双璧”之一之称的小说家森见登美彦的同名小说，在著名的以年轻女性向为收视目标的深夜档概念性动画栏目noitaminA（ノイタミナ）播出，这让人有种错觉，似乎未来会有一个更加柔和化的汤浅政明；同期在noitaminA播映的还有中泽一登担任人设的《江户盗贼团五叶》（さらい屋 五葉），若从风格吻合度上来说，汤浅政明与中泽一登合作不定会碰撞出什么强烈共鸣的东西来。",
        "",
        "",
        "相对于与MADHOUSE的合作，STUDIO 4℃到像是汤浅政明的游戏场，落脚休息地，或者说联络感情的电话亭。比如说，渡边信一郎为《心灵游戏》作了音乐监督，同年汤浅政明就在《琉球狂侍》（Samurai Champloo）中画了画原画，同样，后来又在渡边的另一部音乐监督作品《道子与哈金》（ミチコとハッチン）中担任了ED的分镜以及演出；而像参与《Genius Party》这样的短片计划，这可以说森本晃司是个很有号召力的人，因为不少人，至少汤浅政明算其中一个，在他的认同下有条件好好练习过做动画的能力。",
        "",
        "",
        "汤浅政明应该算是那种有着新浪潮意味的监督，特别是从动画本身的风格化表达方面来说。可能受《海马》影响，不少人将之与手塚治虫比较，论及师承云云，但相较手塚浓重的舞台剧风格，汤浅的电影化风格表达可能更为成熟，俯视、广角、远镜、特写镜头信手捻来，意识流的场景设计和台词安排更是让整体故事感蒙上了一层神秘色调，同时，疯狂、狂野、动感。",
        "",
        "",
        "神秘感之外，氛围营造中又透着一股浓情，或者忧伤。擅于运用音乐的监督是好监督，在一般情况下，这都是个真理般的命题，因为音乐是最易营造氛围的媒介。1992年，汤浅政明一次制作音乐电视的经验对他来说难能可贵；当然，在他身边也不乏可供偷师的天才。在《心灵游戏》中，渡边信一郎第一次担起音乐监督一职，之后表明汤浅政明本人对音乐的敏感度也一点不差，比如《海马》，融入故事的配乐感人落泪，而且就算是单独听OST，也是百听不厌，毫无疑问的年度最佳音画配合，《Cowboy Bebop》和《Samurai Champloo》之后难得碰到这样的动画；当然本片的音乐吉田潔和音乐制片尾上政幸（本片中的职位为音楽テサイン(Music Design，音乐设计)，而并非通常的音乐监督或音楽プロデューサー(Music Producer，音乐制片)，所以稍许的差别之处还是暗示着汤浅的介入）也功不可没，两人在浜崎博嗣的R-15指定动画《死狂》（シグルイ）中也曾携手，那也是部音画配合同样出色的动画，而他们为NHK一部关于日本人起源的纪录片制作的音乐堪称New Age配乐经典之作。",
        "",
        "",
        "相较于渡边信一郎的音乐混搭天赋，汤浅政明也有自己独到的领域，那就是玩转画面风格构成。玩过后现代主义（《Mind Game》）、象征主义（《兽爪》）、超现实主义（《海马》）之后，新作的《四叠半神话大系》里则玩起了抽象主义，康丁斯基式的风格其实是一直若隐若现存在的，但你只要看一眼《四叠半神话大系》的片尾动画中那蒙德利安式主题玩转得多么顺手，你就会觉得他不止是装一下而已；而主修油画出生的他对蚀刻版画的兴趣也非同一般，此类风格也时有透现。视觉表达上同经典画派的混搭，这就是汤浅政明的艺术，而作品的神秘感很大一部分便由此而来。他不时处于康丁斯基和蒙德利安（抽象主义）、达利（超现实主义）、梵高（象征主义，后印象派甚至野兽派）、后现代主义感觉（拼贴、解构的文本表达，怀疑主义、虚无主义；一些人认为后现代主义是基督教世界的终结）以及意识流（这当然是一个心理学家们使用的短语；如果说后现代主义着重空间、几何形态的解构，意识流则是心理时间的解构）的某种混合态，并带来种种超凡解读，随性画风下的某种古典质感的动感写实情怀，那就是他的动画理念。如果你提及学院派，从艺术系美术科毕业的汤浅政明，这才是学院派的完胜。",
        "",
        "",
        "如上所述，事实上证明，子供向并没有想像中那么可怕，可怕的应该是导演本人，掌握了动画技巧以及需要表达的情绪，导演可以演一出淡淡的人生哲理剧，要么令人徜徉幻想并被潜移默化灌输环保理念，或者让人满怀开心笑到肚子痛，也可以像汤浅政明那样硬生生地将此C（Childish）变成彼C（Cult），形成某种软性阴暗特质，令人着迷。",
        "",
        "",
        "总得来说，比如白乙一黑乙一那样的游戏，汤浅政明的两部分，黑色调情绪被明亮的喜剧元素混搭的恰到好处，纯正的黑暗大概也就只得在《猫汤》（ねこぢる草/Cat Soup，2001）中才得一见。虽然当时未出任监督，但他在其中包揽了脚本、分镜、演出、以及作画监督多职，影片出色的抑郁诠释让它赢得了当年日本文化厅媒体艺术节的大奖。在这部半个小时时长的令人不安的阴郁动画背后，原作者桥口千代美（ねこぢる，1967）早于1998年自杀身亡。也许作为同代人，这种莫明的不安是有共性的，在于桥口千代美，这种不安情绪被夸大化并杀了她，在于汤浅政明，多亏他遇到小新，也许该这么猜测，他心存的大量乐观主义救了他一命，抑制、伪装了这种负面情绪，混合成一种成熟的表达风格，近乎邪典（Cult）。他是一头披着孩子皮的怪兽，这样的惊异感也许正是遭人吸引的原因所在。",
        "",
        "",
        "他是野兽家园的孩子国王，他是汤浅政明。",
        "",
        "",
        "",
        "刊载于《看动漫》26期别册《宅动漫》NO.10",
        "",
        "",
        "Ethermetic| ",
        "",
        "\n    "
      ]
    },
    {
      "title": "四叠半吐糟大系",
      "html": [
        "\n      （本文乃吐糟+不正经评论，专心评论的孩子们看的不爽可点右上角的红色小叉，谢谢）",
        "",
        "    ",
        "",
        "提起蔷薇色的校园生活每个人上过大学的人都会觉得这简直是一个令人发指的论题。姑且不去讨论广大大学生们在作弊、泡妞、喝酒、请客、献领导殷勤等方面的卓越表现，至少每个人都曾经对这个用高考当做门票的神奇象牙塔做过美好的幻想。高中时候老师们天天渲染着大学好大学妙大学里自有黄金屋颜如玉千钟粟总之要什么有什么只要你考得上。我当初跟我那纯洁天真满腔热血的外甥女提起我那堕落无比的大学生涯（好吧我承认我唯一的堕落点也不过就是逃些课看看闲书偶尔挂科）我伟大的母亲大人都会迅速赶来并且把我拉到一旁说如果外甥女因此对大学失去了美好的幻想你的罪过就大得足可以下十八层地狱了。",
        "",
        "是啊，怎么能因为自己的不务正业就说外在条件不好呢，我们学过的马克思爷爷曾经告诉我们，外因通过内因起作用，所以我有任何错误都是我自己的，大学如此美好如此蔷薇色外甥女你一定要考进一所比我好上百倍的学校然后成为NB闪闪的人物啊！我摇晃着我那沉浸在爱情中的外甥女一边感叹着为什么我现在也没有妹子一方面诉说着世界上有那么多比恋爱重要的事物孩子你不能忘本男人靠不住但大学靠得上，所以考上大学才是正经。",
        "",
        "好吧，我也承认我说的那些美好天真纯真善良我自己听着都牙酸。可有什么办法，她爹娘又不是全球首富比尔盖茨夫妇，我又怎么能在外甥女面前化身绝望先生。要是因为我对大学的失望就让外甥女失去了对象牙塔的信心我真的不知道该怎么向我那含辛茹苦的大姐谢罪。是的我知道你要告诉我大学不重要不能决定人的命运即使我自己还天天向别人灌输“没有人可以阻止你成为你想要成为的人”以治疗别人的失眠症。可是我有什么办法，小人物哪有那种勇气和魄力，一咬牙一跺脚世界就能为你张开笑脸。我只知道我在那么多事情面前非得低头、赔笑脸、丢面子、忘记自己身上还有尊严这码子事才能完成其中的一点鸡毛蒜皮，我的一切都可以当做资本来换取另一些东西，所以我没办法不劝告我一直疼爱的小丫头不要反抗生活的QJ了，看看你众多的前车之鉴，你还是从了生活吧。",
        "",
        "回想起年轻的时候，谁不像《四叠半神话大系》中的[我]一样，一副得瑟状的进入到校园里，然后随便找个发泄精力的场所（学生会班干部社团打工爱情宿舍蹲等等），接着就可以体会小小社会带给我们的巨大震撼，渺沧海之一粟的破事都能让你十几年来的人生观价值观世界观天翻地覆，管你是文学青年文艺青年装13青年and so on都要进入到这样一个乱七八糟的评判体系内，洗净晾干最终把那一双漂亮的渗透着梦想光泽的眼睛变成死鱼眼。更何况大学还不一定好，我那个同学就曾经举着酒杯吐着真言地搂着我的脖子，用痛苦的语气说着我当初看着学校大门的校牌，都快哭了。哭吧，为何不哭呢，[你]的四叠半和我的四叠半一样，不管穿越了多少个房间都看到失望的色泽涂遍了人生，你无论如何挣扎也逃不出这张所谓命运的网。你加入情侣去死去死团也好加入偷拍社团也好加入铁人最后一项也好加入战争也好沉迷于成功学也好成为宿舍蹲也好你都不能逃避的唯一的始终不灭的不是死掉的上帝而是失望。你恨不得把这些都归结到命运、他人、环境身上，你巴不得自己是那个举世皆浊我独清世人皆醉我独醒的那个屹立在绝望失望无望废墟上的英雄，演绎出普罗米修斯的悲壮，实际上你不过是只Q先生，看着围观你杯具的人们，不知所措。",
        "",
        "不过是从无数的选择中挑出一个来缓慢地走，而且无论你是遵从基督告诉我们的要走窄门或者是听从五斗米道一心走正路，你也不过是普通人一个，前面总会有一个叫做现实的强盗，逼迫你掏出你身上最珍贵的东西，然后一脚踢在你身上，告诉你滚吧，给你自由了。",
        "",
        "我每天睁着一双死鱼眼穿梭在图书馆食堂图书馆宿舍之间，天天读书恨不得溺死在图书的海洋里。别误会我不是想从里面得到些什么我只是觉得无聊。就像是我那些学习倍棒吃饭倍香的同学们一样，不过是一种选择。我读书读了那么多唯一的收获就是知道读多了书也没什么了不起。倒是不知道他们那些能从正道上得到奖学金、其他学生的羡慕（或者嫉妒）、老师的称赞的他们or她们是不是得到了自己想要的东西。我也很想问一下天天忙着创业、拉人、赚钱的孩子们有没有获得自己想要的东西。也许有也许没有，反正大家几乎都差不多艰难。你要让世人都像许木木同学一样，一心看路心无杂念简直就是对现实主义的嘲讽，我们都是想得太多做的太少的80后，娇生惯养弱不禁风，我说的是心理。",
        "",
        "好吧我承认上了大学大家就都恨不得想一些形而上的问题，以示自己终于成了知识分子，诚然人不能不吃饭却不能只为了吃饭而活着，可是我们每次关心社会新闻的时候就不得不面对着一个更深不可测的世界，那个神奇的世界里房价很高CPI很高托儿所费很高学费很高学生们的学习仿佛飞夺泸定桥一样惨烈但赚的实在不多在神奇的魔都没有一千万我都不知道如何活下去——可这还都算是正面新闻。我也想好好的在学校研究一下叔本华尼采加缪，研究一下历史地理文学哲学美学数学化学运筹学，我也想真真正正地坐下来，研究研究学问，做那些腹有诗书气自华的文人骚客。你看明石身上散发的那种凛然之气，那简直就是一种令人向往的气场啊！可是呢，这些不够，这些形而上的东西养活不了房子车子宅子，我却还得养老子妻子孩子。什么蔷薇色的大学生活，我只要能过成灰色的生活就很谢天谢地了——没有彻底的黑掉我。怎么会那么晚才想明白，要想生活得好自然就得把生存当做第一要务，所谓世上就怕认真二字；有失有得有得有失，虽然我得不到，我却也失不起。",
        "",
        "我看着新新人类他们看着我的眼神，他们的眼神里有不屑，我知道你们都一个个心比天高，可是在看到他们慢慢被苍老征服的时候谁敢说没有恶意的开心？KINO你这个多少年前就预言了春哥会受欢迎的小P孩啊，你的作者说得对，不存在没有悲伤的世界。谁不想死的英雄一点，可活着要是就为了一个苍凉的姿势去死，也不怎么值得开心。",
        "",
        "哭吧，因为他们看到你居然也成了这个样子，你也曾唱着梁静茹小姐的歌，以为不可能的不会不可能；哭吧，你也将看到他们身上你曾经拥有过欣赏过追逐过失去过嘲笑过的东西缓慢地死去，最终看着自己最珍贵的东西腐朽地躺在宿舍的角落里，在你每一个睡不着的夜里悠悠地升腾，幻化成恐怖的迷雾。为什么不哭呢，就哭我们的梦想就此轰塌。",
        "",
        "有一个残忍的人说，你要到了那个地方，你也会那样。一瞬间将我的坚持和天真挥剑扫落，一滴不剩。",
        "",
        "我亲爱的外甥女啊，你被迫向往的大学究竟是一个怎样的地方呢，那个地方有人努力学习有人荒废如柴有人守护坚贞的爱情有人追逐放肆的欲望有人温柔地对待别人有人是笑面虎有人拼命读书有人无乐不作有人溜须拍马有人暗中使诈。你说为什么不是蔷薇色的校园啊我说我骗得了你一时但善意的谎言最终有碍于诚信。我在这里有过梦想有过眼泪有过希望有过失望有过呐喊有过彷徨，我见过了一些颜色黑的白的灰色的黄的绿的蓝色的，好吧我承认其实也有蔷薇色，这里虽然不美好，但值得一逛。或者这也可以回答人生，虽然美好只是生命中十分之一不到的可怜比例，但你穿过了漫长的痛苦的灰暗的隧道之后，也许你会觉得，一瞬间的光线让你犯贱地忘记所有的痛。",
        "",
        "至于动画，我一向喜欢这种稍微有点边缘又其实很流畅的东西（边缘个鬼啊！就你那下载速度就可以看出本动画很受欢迎吧），有人说主角跟相声一样的语速让人脱离可没办法谁让本人也是天津人天生就喜欢这种让人自虐的漂移感。再加上这年头，民族的就是世界的，风格就是主义，吐糟乃动画之本，本人尤其喜欢第十话从头到尾的华丽独白啊。反正个人都有个人的菜有人喜欢就得有人不喜欢，这只是萝卜白菜咖啡与茶的问题，就都情人眼里出西施去吧，世界和平了，阿门。",
        "",
        "小津是符号，他代表的是所有你无法控制的不如意，所有带来失望的必然原因；明石也是符号，她代表的是所有天真美好，需要踮起脚尖来张望的希望。为什么软软人会挂在灯绳上呢，一拽就能看到光，不是个很有意思的隐喻么。我们都挺失望，其实是因为一开始抱持的希望就不怎么对头。总会有人说这样的生活不如死了算了可是真的到了选择的时候，大多数人还是会觉得其实活着也不错吧。",
        "",
        "总之呢貌似大家都是普通人总是在这样那样的地方犯下这样那样的错误，从而失望得恨不得重头再来。每个人都沉浸在失望的泥沼里挣扎着越陷越深。其实不光是大学任何一个地方也都会这样吧只不过作者挑选了一个适合吐糟的时间地点人物完成自己的三一律。我呢也是普通人中的一员每日兢兢业业地看书最终把自己看成了绝望先生，什么也不说什么也不信直到现在连自己都怀疑。即将迈进大学校门的外甥女啊，如果你还想听这个以杉田智和为偶像的长辈给你吐一句糟的话，那么我告诉你，希望你度过丰富多彩的大学生活，虽然它不是蔷薇色的，但彩虹远远比花朵更美丽。",
        "",
        "PS1：说实话我没想把文章的结尾搞得这么阳光我从来都狠不下心写杯具这个毛病为什么还是改不了！",
        "",
        "PS2：这篇文章不是评论只是吐糟我在开头就说过了如果有人阅读后不适请原谅我。",
        "",
        "PS3：好久没写文章了感谢大家看了这么一大篇碎碎念。以上。\n    "
      ]
    },
    {
      "title": "辗转反侧的疲惫,说说四叠半神话大系",
      "html": [
        "\n      ",
        "",
        "美国诗人罗伯特弗洛斯特有首名诗《未选择的路》，其中有一句",
        "",
        "“一片树林里分出两条路——",
        "",
        "   而我选择了人迹更少的一条，",
        "",
        "   从此决定了我一生的道路。 ”",
        "",
        "",
        "我们都知道时光不可能倒流，选择不会改变。但是谁都会想着：",
        "",
        "“如果当初在面临某个人生路口的时候选择了另一条路，",
        "",
        "那么自己的人生将有怎样翻天覆地的变化”。",
        "",
        "而这部四叠半神话大系，大约就试图扯点相关的什么。",
        "",
        "",
        "我觉得宿命论分两种：相对宿命论和绝对宿命论",
        "",
        "前者其实还是一半支持着唯物论的观点，",
        "",
        "意思是其实你可以有反叛精神去改变一些习以为常的东西",
        "",
        "",
        "而后者则给出了这么一个答案：不管你怎么做选择，其实都是冥冥之中注定的。",
        "",
        "哪怕是最后一秒你自己突然做出逆转，当你自鸣得意你反抗了命运时，",
        "",
        "其实头上那个仁兄在笑：“嘿，其实我就是叫你这么做的”",
        "",
        "",
        "这片让人印象最深刻的就是线条和空间感 以及字幕的速度感吧哈哈 = =",
        "",
        "",
        "故事以京都大学的某个三年级男生为主人公，从四个平行世界的角度，",
        "",
        "描写当初在一年级的时候选择了不同的社团的他，",
        "",
        "这三年来的大学生活究竟有怎样的不同。",
        "",
        "小津和明石的表现让人印象深刻。。。囧",
        "",
        "",
        "看完第二集之后你会有种恍然大悟，并感叹原来如此的佩服。",
        "",
        "但是谁知道第三话会如何呢？",
        "",
        "",
        "",
        "——————————我是时间分割线————————",
        "",
        "",
        "第一集 ",
        "",
        "9:40 妖气般的老婆婆算命 “良机就在你的眼前，抓住他，否则你就会继续碌碌无为”",
        "",
        "12:45 明石叫我快跑，已经帮我买单了  ",
        "",
        "16:12 我胡思乱想之后，疯狂得吃着小津给我的蛋糕 黑乌鸦在我的头上飞舞",
        "",
        "16:51 飞蛾到了明石的头上，明石很激动。告诉我说软软人，少了一个。",
        "",
        "      我说地球是圆的，总会见到。明石说还是带她去吃猫拉面，我答应了。",
        "",
        "17:29 明石很开心的说：定了哟，一起吃面  ",
        "",
        "17:36 我抬头一看挂在头顶的那个东西。那个消失的软软人，感叹诺言是这个啊 ",
        "",
        "19:30 两个人在神的安排下碰面了 但是他依旧放弃了机会 走了",
        "",
        "21:15 后悔选了网球社 认为肯定能抓住玫瑰色的校园生活 时光逆转 ",
        "",
        "21:30 结束",
        "",
        "",
        "第二集 ",
        "",
        "",
        "11:00 老婆婆算命，再次告诉不要错过良机，否则会继续过着与现在毫无二致的人生 ",
        "",
        "      但是算命的价钱却从变成2000，涨价了。",
        "",
        "（每次你错过一个良机，那么你所要追逐的代价将会更高）",
        "",
        "18:34 明石再叫学长跑路（为什么我永远不能去正面面对这些问题呢） ",
        "",
        "19:08 发现“不知道被谁吃的满地都是的蛋糕” 理性稀里哗啦的崩溃",
        "",
        "（时光的倒流却无法改变很多事实，也许伤口可以愈合，但是依然留有疤痕）",
        "",
        "19：43 飞蛾又飞到明石的头上，说少一个软软人。",
        "",
        "        我“又”说了地球是圆的，会回来.保证找到。",
        "",
        "        明石说还是拍出你承诺的电影吧，于是我们又一次约定好了",
        "",
        "（为什么约定的事情你却没有勇气完成）",
        "",
        "20:26 再次探头看到了失踪而当初被我拾起的软软人。诺言是这个啊 ",
        "",
        "      开始回忆老婆婆的话，但是依然跟自己否定，说“做梦也该适可而止”",
        "",
        "（又一次否定了自己）",
        "",
        "（难道屡次纵容良机再次错过么，是的）",
        "",
        "21:25 后悔进入电影社 时光逆转 ",
        "",
        "21:30 结束",
        "",
        "",
        "",
        "",
        "仅仅只到了第二集就让人由衷的感叹这部《四畳半神话大系》的宏观的大气和微观的细腻。",
        "",
        "继续强势关注，也希望更多的人能喜欢。",
        "",
        "",
        "如果上帝再次给你一个选择的机会，你是不是就不会继续后悔下去？",
        "",
        "当然这个事儿在现实不能发生，还是希望大家能够记住过去，展望未来，好好把握当下。",
        "",
        "\n    "
      ]
    },
    {
      "title": "动画党之小说阅读可行性研究【完结ver.】",
      "html": [
        "\n      声明：本文不黑小说也不黑动画，当然也不洗白任何一方",
        "",
        "原则：没有真相，只是吐槽",
        "",
        "附注：笔者观看顺序[动画1-10]—[小说]—[动画11（完结）]",
        "",
        "",
        "1.是说浅汤和新房没有可比性，四叠半动画已经不是原作粉碎机这种程度的问题了。",
        "",
        "",
        "2.同样是平行世界的噱头，如果都是为了拖沓掉整个番季的话，四叠半比漫无止境的八月要来的有诚意很多，甚至比原著小说还有诚意——没有大段地挪用镜头组和对白，甚至安排了占卜费用等差递增这样可心的原创捏他，动画的死大夫组简直使我想要脱帽致敬；森见登美彦乃不要看其他地方，小说里那一段段看上去似乎一模一样的文字是怎么回事？！！",
        "",
        "",
        "3.只要不是自己的，没人会介意围观杯具，死大夫们显然深谙某些人心的阴暗面，动画循环世界里的BE怎么看都要比小说的凌虐两倍以上。",
        "",
        "相较之下，虽然这么说对原作者多有得罪，但若是过分介意“我”“明石”“喜悦羞涩”“成功的恋爱”这类字眼多次出现在同一自然段并且完全不表达任何讽刺意味的观众盆友，请忘记四叠半还以书籍这种媒介存在着的这件事吧。",
        "",
        "",
        "4.不像动画进行过大规模的结构重组，作为原始物的小说在平行世界中不少共通细节的安排上更加相互契合，譬如第二话的自虐代理代理战争引发了第三话香织小姐的进驻，该话的年糕熊则被小津丢在了第二话的黑暗火锅（第二话里未作交代的“凶手”也在此真相大白），第一话结尾处掉入河中的或许正是第三话逃跑中的小津。",
        "",
        "必须承认的是，更趋完美的时空错乱让我对虫洞理论和有着月球背面驻民一般表情的霍金再次深感凌乱。",
        "",
        "",
        "5.比照小说中“我”与小津温吞的爱意和动画里面那几个高亮的KISS还有最后一话那个彻底失态的裸抱到底是什么发展啊！其实这是主角总受在最后时刻熬成攻的励志故事吧……T^T，不可置否的一件事是动画死大夫里必定潜伏了一整只爱意满满的搅基团。是说小说津乃对主角的爱实在太肤浅了麻烦也试试女装PLAY乘船私奔什么的好伐！！",
        "",
        "",
        "6.动画最后一话“没人知道蛾子大量出现的真正原因，不过各位观众应该明白其中的缘由吧”——汤浅乃要是有森见三分之一的诚实就请直说，这是要不明真相的群众去看小说看小说是伐！！",
        "",
        "",
        "7.碎碎念研习者可以考虑入手小说作为优秀练习台本一枚。",
        "",
        "",
        "8.小说乃前传，萌上后患无穷。",
        "",
        "",
        "-fin-\n    "
      ]
    },
    {
      "title": "四叠半神话——关于成长的幻灭",
      "html": [
        "\n            “活到现在这个唯一的自己，到底有多少是自主选择而来的？难道不是由一连串身不由己又无法回头的偶然堆叠而成吗？”如果当初有别的选择，人生一定会大不相同吧！好像谎话说了一千次便会成真，牢骚发多了，神也会不胜其烦地偶尔发发彩票，不止给你一次选择。于是，关于四叠半的神话也就此开始。",
        "",
        "",
        "       一直未出现名字的主人公“我”憧憬着玫瑰色一般的大学生活踏入校园，进入梦想中与黑发美女一起挥洒汗水对打的网球社，却发现玫瑰色主题哪儿都在上演，唯独自己是个局外人（实际是人际交往障碍把不到妹子）。羡慕嫉妒恨之际，邂逅了被命运黑线捆在一起的男人——小津。从此化身为爱的死神，将有限的大学生活投入到无限的妨碍他人恋爱的事业中，甚至遗忘了和暑期打工结识的工学部黑发（注意！是黑发）学妹明石一同吃猫拉面的约定。如此这般荒废了两年，终于忍受不了以别人的不幸当配菜下饭的人生。",
        "",
        "",
        "      “如果当初没有在命运的钟楼前选择加入网球社，如果没有小津的话，我一定能抓住玫瑰色的大学生活”。于是时钟逆转，“我”简直就跟蒙太奇电影镜头一样闪回起来。到此耐心稍微有限的观者大概都要忍不住吐槽了“喂喂，这不就是个失意宅男的妄想么？”",
        "",
        "",
        "       妄想也好，神话也罢，其实这是个成长的故事。",
        "",
        "",
        "【斗士OR困斗兽】",
        "",
        "       不记得哪本书里看过这样一段话，人跟我们实存的世界关系基本是“对抗”——对抗意义的流失，对抗自身的冷漠和绝望倾向，对抗一致性刻板印象，对抗存在即真理的现实世界之外一切可能性的丧失。",
        "",
        "",
        "       这样的人要不是生活中的斗士，愈挫愈勇；要不便如困斗兽一般苦苦挣扎。四叠半中的“我”又是如何呢？",
        "",
        "",
        "       加入电影社团-禊，不满社长城琦的独裁主义和不明所以的山寨片，在小津的撺掇下开始了两年独立电影制作生涯，可自始至终只有明石一人以笑回应，城琦的形象反而被彰显得更加光辉。被不解和愤怒冲昏了头脑的“我”，制作了揭发城琦猥琐行径的纪录片（将与明石约定再拍新片的承诺抛到了脑后），在“灵魂肮脏”的小津剪辑下，最终变成了一部彻头彻尾的诋毁之作。上映日电影大获“成功”，“我”却不得不收拾起行囊逃亡离去。",
        "",
        "",
        "       第二次选择加入向日葵-自行车同好会，辛苦积攒两年打工费换来的超轻型单车，本以为借此赢得环岛大赛，却被自行车整理会没收。用毫无胜算的女式脚踏车完成了全部赛程，才发现被夺单车是优胜大奖之一。明石被“我”无益的热情感动（还有瘦弱的身材- -|||），拜托“我”担任鸟人社新飞机试驾员。虽然什么也不干便能坐在明石的自行车后去看樱花，但“我”相信伊卡洛斯的翅膀只有飞向太阳才是正道。更高、更快、更强！锻炼出一身肌肉搞砸了一切。最后还被小津栽赃成盗取新飞机的整理军头目。",
        "",
        "",
        "这样难道不就是个笨蛋吗？（嗯…明石小姐也是这么说的）如你所见，“我”的选择算不得聪明，如果能欣赏城琦的电影，就不会挑战去拍那些看起来草稿般潦草的小制作了吧，爱情电影神马的终究会等来吧。如果不妄想夺得环岛大赛，就不会浪费两年时间去攒一辆终究被盗的单车吧，和明石一同骑车看樱花不是很美吗？可那样对现存世界哪怕一小部分没有一丝不满的人不也丧失更多的可能性吗？正是对眼前的贫乏、不义难以忍受，所以才抱着无益的热情去反抗啊！",
        "",
        "",
        "       “我”只是觉得还有一个更富意义、更好的世界罢了，仿佛触手可及，只差成功这一步而已。可是，这就是现实啊～面对这苍凉“被击败”的世界，后悔还是妄想也不全然是廉价的自怜自伤吧。",
        "",
        "",
        "附：观者稍作留心的话，不难发现两个社团名字的隐喻之处。“禊”在日本有神道教之意，暗指电影社的个人崇拜主义；“向日葵”则与“我”眼中飞向太阳的悲剧人物伊卡洛斯不谋而合。",
        "",
        "",
        "【偶然OR必然】",
        "",
        "        在经历了代理代理战争、垒球社…..各种选择之后，“我”似乎真如小津而言无论走向哪条路，都会堕向命运的海沟。人生难道只是一道多解方程吗？本作在第九话给了观者一个回答。",
        "",
        "",
        "      这次“我”抱着必死决心进入秘密机关——福猫饭店。执行图书馆警察任务，遭遇小津的师傅樋口，在小津的掩护下，“我”一年里没有任何收获，成为组织一号废柴；调职到为学生考试提供便利的印刷厂，因不明缘由从河对岸燃放的烟花（在第一话由小津和“我”共同向河岸情侣点燃）烧毁一卡车报告，使得204名学生挂科；最后只能沦落为自行车整理会的搬运工。\t",
        "",
        "",
        "       这样看来即使在平行世界，选择一种解决方法也必然会牵扯到其他方法本来会导致的结果的改变，人生中按个取消键就能重来的好事是绝对没有的。",
        "",
        "",
        "       就在唏嘘本话将“我”刻画成按部就班、唯命是从的“奋斗”青年时，店长相岛因丑闻下台，小津接管福猫饭店。“我”摇身一变成为自行车整理会的总指挥。",
        "",
        "",
        "       拥有金钱与权力，玫瑰色的生活终成现实，纯爱神马的也淡如浮云……不过，所谓成功也不过如此吧！",
        "",
        "",
        "        可是为什么在这个人人艳羡的“成功”世界，心却感到凉飕飕呢？",
        "",
        "“人生应该更有意义才对！我说不定可以选择另一种可能性，过上没有一丝云彩的大学生活。”（主人公富有正义感的本质依然不变）",
        "",
        "",
        "      此处，借用樋口的一句话回答“可能性不是无限制的，决定我们存在的不是可能性而是我们的不可能。”",
        "",
        "在电影社的“我”选择了制作独立电影的可能，期盼地却是获得大众认可，功成名就的不可能，忘记了拍摄电影的快乐；在自行车社，选择了去赢得比赛的可能，寄托的是仅凭一辆优质单车获胜的不可能，变成了自行车的工具；而在福猫饭店，选择了不择手段出人头地的可能，却妄想保有不染一丝云彩的纯净大学生活的不可能，陷入自我矛盾的泥潭。",
        "",
        "",
        "        “你不可能过上玫瑰色的生活，我保证，因为玫瑰色的社会是不存在的。”被不可能的事情蒙蔽了双眼，即使选择了对抗现存世界的勇气，却只能如困斗兽一般将自己置于与实存世界加速远离的尴尬境地。 那些可能性便永远只能是“可能”。",
        "",
        "",
        "【逃避OR拥抱】",
        "",
        "        既然无论如何都抓不住玫瑰色大学生活，加入社团、期待纯爱、出人头地还有什么意义呢？",
        "",
        "",
        "“四叠半才是‘我’全部的世界”。",
        "",
        "",
        "         于是睡觉、看漫画、对着电视荧屏发呆，各种人群、各种印象对“我”而言不过是浮光掠影。安静代替了好奇，一个世界终于只剩下一条环屋的铁道线、几根熟悉的电线杆和回家的固定路线，“我”甚至有了个新名字“四叠半主义者”。",
        "",
        "直到某日一觉醒来发现自己置身于四叠半的无尽迷宫中。不断寻找着逃出迷宫的出口，却发现途经的每个房间都存在着细微的不同，终于意识到那是在每个平行世界的“我”不同的选择所留下的痕迹。现在看来，那些失败的“我”都那么努力而充实地活着，妖怪一样的小津好像是“我”唯一的朋友，明石的软软熊像预言一样挂在每间屋子的吊灯拉绳上，嘲笑“我”错过了多少次良机。",
        "",
        "",
        "        来到迷宫的尽头，回到最初的起点。这象征着“我”完成了四叠半中的自我发现——任何一个平行世界的选择都不会成为“我”当下的生活，因为人生只有一次，绝对无法回头。这次，不再抱怨那命运的钟楼下的选择，“我”只想回到那一天，哪怕走上一万步。",
        "",
        "",
        "        这里不得不提到本作最大的亮点裸奔的一场戏。“我”在承认当下的自己后，冲破了四叠半的壁垒，一路朝着小津的方向狂奔，胡子、长发、衣服都在不断切换的“平行世界”的回忆中撕成碎片。“我”如初生的婴孩一般站在桥头拥抱小津（小津隐喻世俗化的生活）。",
        "",
        "        ",
        "",
        "       人毕竟是世界的一部分，虽然时时不满但始终不能彻底决裂，因为已知只会凝固成绝望。当眼前只剩这唯一的现存世界时，世界便真的消失不见了。\n    "
      ]
    }
  ]
}