{
  "id": "4195628",
  "title": "食梦者",
  "allTitle": "食梦者 バクマン。",
  "year": "2010",
  "info": {
    "导演": "秋田谷典昭 / 笠井贤一",
    "编剧": "吉田玲子 / 绫奈由仁子 / 上代务 / 水上清资",
    "主演": "阿部敦 / 日野聪 / 早见沙织 / 矢作纱友里 / 冈本信彦 / 藤村步 / 滨田贤二 / 堀内贤雄",
    "类型": "动画",
    "首播": "2010-10-02(日本)",
    "季数": "1",
    "集数": "25",
    "单集片长": "25分钟",
    "又名": "爆漫王。 / 爆漫。 / BAKUMAN"
  },
  "rating": {
    "分数": "8.7",
    "人数": "10686",
    "5星": "49.8%",
    "4星": "35.7%",
    "3星": "12.9%",
    "2星": "1.2%",
    "1星": "0.4%"
  },
  "summary": "真城最高（阿部敦 配音）是一个在绘画方面极有天赋的少年，年纪虽小却已经获得了大臣的认可和赏识。可是，从事漫画行业的叔叔之死让他放弃了创作漫画的梦想，封闭起心灵，过起了得过且过的放浪生活，直到好友高木秋人（日野聪 配音）出现在了他的面前。\n                                    \n                                　　秋人的梦想是成为一名漫画家，可是，在文学创作上独树一帜他却对漫画一窍不通，在得知了高城的过去后，他向高城发出了邀请：“我写剧本，你创作，让我们成为漫画家吧！”虽然高城心里有千百个不情愿，无奈自己暗恋同班同学亚豆美保（早见沙织 配音）的把柄抓在秋人手上，就这样，两人踏上了成为漫画家的修罗之路，而高城对漫画的热爱也慢慢的被重新点燃了。",
  "comments": [
    " 剧情无爱。 人物无爱。\n        ",
    " 看到后面竟然不怎么期待了呐。。。\n        ",
    " 04弃\n        ",
    " 梦想与友情。\n        "
  ],
  "reviews": [
    {
      "title": "蘸水笔下的梦想之光",
      "html": [
        "\n      蘸水笔下的梦想之光",
        "",
        "——《BAKUMAN》动画化初探",
        "",
        "",
        "梦想和经典一样，永远不会因为时间而褪色，反而更显珍贵。",
        "",
        "——《老男孩》",
        "",
        "",
        "原稿纸与热血青春",
        "",
        "",
        "《周刊少年JUMP》越来越不给力了。",
        "",
        "少年漫画控总是更怀念九十年代的黄金时期。《圣斗士星矢》刚完结，《龙珠》的经典还在延续，《灌篮高手》、《幽游白书》、《浪客剑心》与《封神演义》陪伴我们度过童年，《海贼王》与《通灵王》正待扛下那面“友情、努力、胜利”的大旗。那时还不识萌腐，不过对自己的心情格外坦诚，会被伙伴间的羁绊与誓言煽得热血沸腾，为主角被殴至遍体鳞伤依然屹立不倒时的一个眼神或者一个背影震撼得满面涕泪，单纯享受着少年们的奇妙历险带来的阅读乐趣。",
        "",
        "而当今的连载伴着日益复杂的大众口味的指引，逐渐在卖腐、扭桥与煽情中迷失自我的时候，昔日那些“我要成为xx王”的豪言状语，如今回想起来简直恍若隔世。在这个中二与小众口味向王道剧情发动逆袭的浮躁时代，梦想逐渐变得与经典一样，开始显得愈发的老旧珍贵。在这个快节奏的社会里，谈论梦想几乎是件愚蠢奢侈的事情，所有人都想毫不费力地走得平稳，最终平庸地迷失在茫茫人海之中。原本真城最高也差点会成为他们中的一员，如果他没有遇到高木秋人。",
        "",
        "故事刚开始的时候，真城最高不过是个老成世故的十四岁少年，与大多数国中生一样只想按部就班地度过庸碌一生。他空有画画的才能却疏于练习，暗恋同班的亚豆美保，却没有与她讲话的勇气。原本他是注定要错过一切的，直到某天把画了亚豆侧脸的笔记本忘在了教室，匆匆赶回去取的时候，却与将来会一生追求的梦想撞了个满怀。",
        "",
        "成绩第一加作文万能的高木秋人用他的秘密作为要挟，邀请他一起去做漫画家，自己写脚本他来作画，一定能创造出大人气的作品。两人二半夜心血来潮地跑到亚豆家告白，得知亚豆未来的梦想是成为声优之后，互相仰慕的最高与美保阴差阳错地许下了“我做漫画家，你做声优，等18岁我的漫画动画化之后你来为女主角配音，梦想成真了就去结婚”的纯爱誓约。从此最高和秋人便组成了名为亚城木梦叶的组合，踏上了通往漫画家的伟大航路。两人一开始便确定了要画一部追求梦想、燃烧青春热血的少年漫画，并开始向JUMP调查表第一名的位置发起了总攻。那时的他们还太过年少，画技与故事都还有着明显的稚拙之处，两人都是普通的国中学生，没有天赋异禀的过人之处，还有许多事情需要从头学起。还好成为当红职业漫画家的梦想看似遥远，却也是个只要拼命努力就一定可以达到的目标。",
        "",
        "这套漫画名叫《BAKUMAN》，对那些以码字与绘画为生的人们来说，每个细节都带着触手可及的亲切。有人把它翻译成《食梦者》，因为BAKU有貘的意思，并这样定义漫画中的那群角色：他们是追求梦想、依靠着做喜欢的事来养活自己的职业人士，即使再苦再累也毫无怨言，把灵魂全部献给事业，用追梦来努力实现自己的人生价值。有人把它翻译成《漫画赌徒》，因为BAKU也有赌博的意思，至死都紧握着画笔的川口太郎说过，画漫画就好像一场赌博，如果你不是天才，就必须具备自负、努力与运气这三条要素，才能创造出传世之作，职业人的世界异常残酷，只看你有没有勇气拿年华与汗水下注。《BAKUMAN》是当今《少年JUMP》热血成分最高的少年漫画之一，虽然没有打打杀杀的壮烈场面，却始终讴歌着少年漫画的经典情怀——梦想、纯爱、友情、努力、青春热血、永不言弃。这部漫画在2010年10月迎来了动画化，杂志正连载到亚城木梦叶的《PCP》在《JUMP》上高歌猛进，与新妻英二在调查表上紧咬不放地争夺名次，回头再看看动画中的二人从一无所知的少年时代一路走来，风雨兼程路遇多少艰辛，都依然与纸笔不弃不离，不禁会为他们的坚忍感到动容。每一部卷帙繁浩的漫画，都是在原稿纸上一笔一页地画出来的。空想毫无裨益，少年们所能做的只有确定了一生追求的那个目标，然后便义无反顾地笔直前行。旅人从不惧怕步履缓慢或者路遇难题，只要扬帆就没有到达不了的远方，只要保证不会中途颓然停下，就距离那个遥远的目的地更近了一步。",
        "",
        "",
        "教程与励志剧",
        "",
        "",
        "《BAKUMAN》的名字还有“爆料漫画”的“爆漫”之意，本身也是一部充满了JUMP圈子的真实八卦的致敬之作，在各种以漫画创作为题材的作品之中，几乎是最切近职业核心的一部，每一话都在毫不留情地痛揭杂志老底。它是一部菜鸟漫画家去JUMP编辑部闯关升级的简易说明书，漫画中登场的编辑们，大多都是以真实存在的编辑为蓝本塑造出来的。它会亲切地带你走进漫画家工作室与杂志编辑部，了解那些隐藏在杂志封面之后的神秘世界。细致入微地对投稿、评奖与漫画发表过程进行逐一讲解，甚至还偷偷传授了一些投机取巧的小诀窍。它直面JUMP残酷的调查表丛林法则与巨大压力，还将它当成了支撑少年奋斗的行业规则，JUMP的一切便是这部漫画的世界观支柱。",
        "",
        "除此之外，它还是部手把手教你创作有趣漫画的入门教程，最高与秋人最初也是懵懂无知地从零学起的。从笔记本内页到原稿纸，从自动铅笔到G笔，从小说到分镜稿，从短篇点子到长篇连载……两人从菜鸟级别步步为营地爬向职业人士的位置，站在JUMP的拼杀平台上，依然发现还有无数的可能性有待尝试。最高刚懂得用涂黑取代网点来增加画面层次之后，又马上开始向白鸟学习如何提速。秋人在邪道漫画设定上天赋异禀，可依然要从最基本的搞笑段子与谜题设计扎实学起。高滨尝试在少年漫画中塞入大量台词，而新妻英二已经用纯粹的画面讲好了一个故事。创作是没有止境的，历史上浩如烟海的少年漫画为他们打造了巨人的肩膀，同时也创造了难以超越的珠玉，就算你曾一度达到顶点，一成不变止步不前的话也会马上被潮流淹没。成为漫画家，一味苦干是行不通的，还必须具备创新精神与自我超越的勇气。",
        "",
        "除此之外，它还是部令人想要拿起画笔的励志剧，它催促读者像故事中的年轻人一样与用力打拼，去追寻自己的人生意义。无所事事的生活固然悠闲，可年华虚度之后只会剩下空虚。《BAKUMAN》为你的青春提供了另一种选择——与朋友们在一起讨论故事，创造角色，说到尽兴之处跳起来比划绝招，一边打趣一边构思帅气的架空名词。用自己的手制作原稿，哪怕蓬头垢面满脸墨水也无法停笔，站在便利店里捧着刚印出的杂志，呼吸自己创造的故事散发出来的油墨味。那一刻你会觉得一切付出都是非常值得的，那一刻梦想会变成现实，照亮现实。",
        "",
        "",
        "竞争对手与伙伴",
        "",
        "",
        "《周刊少年JUMP》是优秀漫画家们奋斗拼杀的竞技场，一旦走向职业道路，就会不可避免的遭遇对手。15岁便顺利出道的新妻英二恃才傲物，画漫画的过程特性独立得酷似行为艺术。英二简直是为了画画出生的漫画机器，拥有着本能似的超凡直觉与极其敬业的职业精神，充满超级天才的强烈引力。福田真太就像个热血漫画里的英雄角色，面对劲敌都能慷慨解囊抱拳相助，给同届出道的新人们冠名为福田组，约好了一起努力，最后每个人都成了JUMP的大人物。从上班族半路出家的怪才平丸一也，就是每个杂志都会出现的拖稿狂，虽然三天两头耍赖停载逼得编辑抓狂地威逼利诱，可轻浮的创作态度依然不损才华锋芒。苍树红刚出场时是个坚持己见不问市场的大小姐，遭遇挫败、失去作画支持后依然没有放弃梦想，认真研究起了男性向服务场景的画法，展现出了职业人士的觉悟。追随秋人挺进漫画界的精英少女岩濑爱子，把对秋人无疾而终的暗恋全部化为了创作动力，爆发在了《Natural+》的故事之中。一副不食人间烟火模样的富二代白鸟看似柔软温吞，却有着能为漫画而离家出走与父母反目的刚烈性子，即使在公园里风餐露宿都没有放开G笔。JUMP的世界有着残酷的规则，当然也会出现一些迷失在漫画之海中的失败者，输给了自己的意志与韧性，在读者的视野渐渐消失。一直在助手席上默默努力的中井巧郎有着精工细作的超凡画技，却因为感情问题迷失了前进方向，放弃了梦想一事无成地离开东京。刚出道时以超强的暗黑设定震慑编辑部的自闭宅男静河流，自从迷上了联谊之后便渐渐疏忽了漫画之道，从此在JUMP上杳无音信。在《周刊少年JUMP》的世界里，写不出人气漫画就会遭遇腰斩，同理而论，只要故事有趣，无论作者是谁都会获得认可，所以也完全没有作弊的机会。这部作品里没有坏人与敌方，所有人都是志同道合的朋友与各显神通的竞争对手，在调查表上你追我赶，互相逼迫着不停进步。",
        "",
        "这样的环境当然少不了组成亚城木梦叶的两位主角，真城最高纯情而执拗，喜欢一个人不置一词地默默努力。高木秋人聪明自负，总是一点就通，什么难题都能找到突破口。两个人默契满载、互相支持，几乎没有过争吵与分歧，是合作者中的模范，这全都有赖于共同梦想的支撑。",
        "",
        "从《BAKUMAN》的角色设定中也似乎能窥到几分现实世界的影子。看到秋人与最高一个原作一个作画，走的又是邪道路线，酷似大场鸫与小畑健的二次元写照，其实小畑健在JUMP访谈上爆料过，新妻英二才是他自己为原型创造出的角色，就连“想砍掉一部不喜欢的连载”的大话也是他刚入道时的野心。而大场鸫据考证是最高叔叔真城信宏的原型，合作《天上掉下小册子》之前，他曾在搞笑漫画界混得异常艰难，回顾过去时便在《BAKUMAN》中借着川口太郎大肆吐槽自己笔名浦洋生时画工糟糕时运不济，连动画第一集的伪OP《超英雄传说》也是由大场亲自绘制。想着各种办法拖稿耍赖，只为与美女漫画家结婚努力的平丸很有富坚义博的影子；而画小裤裤漫画的美女漫画家苍树红，从外形的画风到年龄与学历的设定都令人联想到河下水希。自闭中带着几分娘气的静河流，带着几分《丧尸粉》时代的久保带人的影子。至于后来出场的折原白鸟等新人又致敬了哪些同僚，还要等他们有了进一步发展后才有条件考证吧。到了《BAKUMAN》，小畑健与大场鸫也算攀上了事业的顶峰，创造出这样一部充满吐槽与致敬的作品，稍有不慎是要被同行诅咒殴打的，不过好在所有角色都充满了热血豪情与个性血性，一些怪癖与小毛病就可以忽略不计了。回想起当年《棋魂》将许多少年送入了围棋学校的盛况，不知《BAKUMAN》能不能使漫画家也成为孩子们心中英雄一样的职业呢？",
        "",
        "",
        "恋爱捕手与追梦赌徒",
        "",
        "",
        "看《天上掉下小册子》的时候，一直觉得大场很难驾驭女性心理，毕竟他曾创造出过弥海砂这个天雷角色。可《BAKUMAN》的主线之一就是立足现实的恋爱故事，简直是大场鸫的自我超越之作。",
        "",
        "《BAKUMAN》中的恋爱情节，脚踏实地中透露着理想化的色彩。最高与亚豆纯情真挚的初恋是当今社会早已灭绝的古典式浪漫，两人在小学时代便一见钟情，心照不宣地彼此暗恋多年，即使定下了婚约，在结婚之前也没什么亲密举止，无条件地互相信任着，用电邮联络默默支持着对方去追求梦想。他们都纯情而执拗，是世界上最为相似的人，注定要邂逅相爱伴随一生，只要看见彼此就能捕捉到对方散发出的独特的明亮气氛。而高木秋人与见吉香耶的恋爱喜剧，虽然朴素却更加生动，亲切得令人忍俊不禁。香耶是个没什么特别才能的开朗女孩，所以把爱情视为梦想。她像许多普通的好女孩一样，相貌平平却热情率真，有着写实的善良大方与小小脾气，可爱又充满活力。她与秋人是日久生情的，两人就像对欢喜冤家，越是吵闹就越发地离不开彼此。善解人意的她是亚城木梦叶的贤内助，秋人的坚实后盾。如果说亚豆美保适合被恋人当成女神崇拜，见吉香耶就是个模范人妻，难怪能快速步入婚姻殿堂，和秋人热热闹闹地分享人生。",
        "",
        "好女人成就好男人，最高因为过劳而倒下入院的时候，亚豆所做的竟是冲进病房，握住他即将落下的画笔，鼓励他继续作画，绝不给他展现软弱的机会。见吉因为情感问题伤心涕零的时候，也决不愿意为了照顾自己的心情而打扰秋人工作。少年少女们的恋情之花也在梦想光芒的照耀下显得格外纯真，最高为亚豆准备了饱含爱意的肖像画作为生日礼物，秋人面对美女们的恋情纠葛，坐怀不乱地大声表白自己最喜欢见吉。这些纯情到令人害羞的桥段，总会令人情不自禁地缅怀青春。",
        "",
        "真城最高是为了亚豆美保拿起画笔的，就好像樱木花道为赤木晴子拾起了篮球，多年之后，原本是作为泡妞手段的那项事业，也渐渐渗入了他的生命与灵魂。从此开始了疲于搏命的人生，把全部的时间精力与热情都搭了进去，放弃游戏、放弃电影、放弃任何令人堕落的享乐途径，斩断了命运的一切岔路。他每天用全部的时间专研漫画，喝着黑咖啡，只睡四小时，消耗掉大量的纸与墨水。两人远不是什么天才或者命运的宠儿，像豪赌一样地押上青春勇往直前，一度遭遇过劳入院，二度遭遇连载腰斩，每一步前进都伴随着难以想象的巨大付出，最终终于以《PCP》拿下了JUMP调查表第一位的成绩，可实现动画化与结婚梦想的那天，似乎还遥遥无期。真城最高把榜单带到了叔叔墓前大声喊着“拿到第一位了”，似乎期望着声音能刺进天堂，进行一场逾越生死的郑重还愿。梦想、爱情、亲子之间的意念传承，这些都是少年漫画中恒久不变的真理。它们为生命赋予意义，给人带来尊严与价值，点燃人们胸中沉寂已久的那股热血，怀念起依然会为梦想振奋的往昔。每个人在年轻时都有过美好的梦，可最后大多会随着时光荏苒而枯萎凋零。有人会抱怨起社会潮流，抱怨起时运不济，可从没想过那是因为自己并没有勇气赌上全部，并没有付出最大的努力，一切的碌碌无为，全部都是咎由自取。这世界上总会有一道门，是为追梦的旅人无条件地敞开的，只看你有没有觉悟向上攀登。只要永不言弃地用力攀登，总有一天便可以站在那名为梦想的人生巅峰，大声宣告自己曾经来过，在这世上留下了一点痕迹。",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "XX的逆袭",
      "html": [
        "\n      没进校篮球队，所以成不了全国冠军；",
        "",
        "没有吃恶魔果实，所以当不了海贼王；",
        "",
        "没有从平安时代穿越来的天才棋师相伴左右，所以领悟不了神之一手；",
        "",
        "没有捡到从天而降的小册子，所以成为不了新世界的神；",
        "",
        "",
        "对于将来也许就会成为MADAO那样的人的深陷二次元的我们，小畑健说：“没事，还可以做个漫画家。”",
        "",
        "",
        "这不是像《天才麻将少女》那样“啊所有体育项目都轮了一遍了诶好像麻将题材还没涉及过于是就麻将吧”，无可奈何地选择了“成为漫画家”这种喊起来都没力的梦想，而是真的认真地选过题材，没有漫画家，ACG这座大厦还能残存几分？没有漫画家，我们也许就要虚度的光阴由什么来填补？",
        "",
        "",
        "小畑健的画不必多说了，细腻，工整，自然。这次的人物虽已经和当年棋魂的低龄有颇多差异，但还是在女主闪烁的眼眸中瞧出了小畑健一贯来的神韵。说到女主，不知道有多少人因为她而追定了这部作品。",
        "",
        "",
        "看了一话而已，也只能胡乱发些感想。其实我只是想说，看的过程中，我有好几次，都想吧“好看”二字，大声喊出来。\n    "
      ]
    },
    {
      "title": "这是你的王道，不是真实的世界！",
      "html": [
        "\n      标题的意思是，小畑健和大场鸠做的这片子，是一种属于他们自己的王道世界，并不是真的现实。如果你是出版人，想要研究漫画产业背后的道路的话，这片子其实不具有参考价值，会让你把事情想得太简单。如果你是好少年，只想着有朝一日画出自己的漫画的话，那么，这里提到的事情其实你不必知道，你只需要知道一件事就好了，那就是，爱。",
        "",
        "",
        "看这部动画之前，关于漫画剧情我早有耳闻，再加上片头曲和片尾曲的画面，其实剧情方面属于一泄到底型，但是这个过程真的是非常非常燃，让我精神亢奋，满脸是血……",
        "",
        "",
        "食梦者这部片子其实还不够残酷吧……说的其实还是运气奇佳的天才的故事吧……人生哪有会有这么温柔!小畑健你的吐槽和美化我都懂了……这是你的王道，不是真实的世界！！！！！ ",
        "",
        "",
        "小畑健早年在jump一定受过不少打击吧，不过像我这种只看过《小黑本你懂的》的人，不做任何考据，根本就没资格做这种分析。知人论世的毛病，真是很难改掉。当时是听着高达的片头曲们来看的呢，所以说，其实，在当时，我是已经在所谓的邪道漫画背后，看出某种热情了吧……但是我觉得，只是觉得，一般漫画人的奋斗之路，一定是比bakuman更加崎岖的。",
        "",
        "",
        "真城最高，小学时代临摹叔叔的搞笑漫画，设计自己的儿童简笔画角色，在叔叔去世之后放弃漫画，碌碌无为，却依然可以用一支自动铅笔在横格笔记本上准确描绘出亚豆的可爱样子，仅仅因为高木秋人的一句话，就重新走上了漫画的道路，免费获得工作室一间，漫画库存无数。仅仅一个月就用G笔做出了原画，而且在分镜和草图设定的过程中没有遇到任何问题！！！！要知道，姐最悲剧的就是草图设定啊！哪怕是静止动作的比例就产生各种问题啊！就算是大头，表情和角度稍微一变，一切就都不一样了啊！人物的造型要怎么才能够抓住最重要的瞬间表现出整个动作啊！透视到底要怎么画才算是在尊重科学的基础上合理夸张啊！结果这个片子给出的答案是什么？仅仅开始了一年，服部先生就夸他们疑侦探的name连透视都画准了！！！坑爹呢！这样都不算是天才的话，什么是天才啊！",
        "",
        "",
        "亚城木梦叶这个组合，我所有的关注都投在最高身上了。至于高木秋人，我倒是没觉得有什么。第一，他很像夜神月。第二，家里穷脑子又好，我不觉得算什么天才，何况，他写的故事很独特很出彩也只是在漫画脚本的角度吧，身为一个普通理科生加文学少女，我觉得很普通。",
        "",
        "",
        "当然要说说新妻英二了！和L一样的小可爱呢~就因为是小可爱所以才成了一对基友的粉丝吧~因为他是从小画到大的，我觉得就算是什么系统的美术训练比如艺用解剖都没有接受过，也一样能画出完美地原画，况且，这种构图时先找消失点的做法，明明就是会事半功倍的嘛。我真心觉得，英二只是为了给自己单纯的绘画找到一个小目标，才对编辑长说“假如我拿到人气第一就请停掉我讨厌的一部连载”这样的话的吧。其实，没有这样的话，英二依旧可以前进的。",
        "",
        "",
        "",
        "不得不提部先生，这对初出茅庐天不怕地不怕的基友遇到的编辑，绝对的猩猩，绝对的好编辑。像这样的师傅，普通人哪里可以奢求得到嘛！",
        "",
        "",
        "其实我很喜欢苍树小姐，微卷的短发，端起茶杯的样子，感觉就好优雅啊！",
        "",
        "",
        "最后当然要说说亚豆。果然在漫画家眼里这才是人妻的最佳选择吗。岳父不出场，岳母年轻得和自己的老婆一个样（是的，不只是遗传，而是时间几乎没有留下痕迹），只除了那个直卷发（不喜欢女主角她妈人妻的直卷发……第一次不喜欢女主角她妈吧……小畑健你不会画女人也不要画这么坑爹的发型好吗！做个女仆我觉得还行，女主角她妈算是怎么回事啊！），至于老婆本人，大眼睛闪亮闪亮的，身材好但是只穿淑女装（所以淑女装其实也能在某些人眼中变身性感内衣……），怕羞到一句话都不敢跟别的男人说（我去！想找不会反抗的，你直接去玩miku miku dance不就好了吗！！！听话成这样，哪里像妹子啊！），而且还是穿着cos服在电视上朝着全国人民扭屁股的青春人气偶像！！！原来漫画家和宅男喜欢的是这种类型的啊！瞬间，我对这个真实且残酷的世界绝望了！！！！真城你个M，找女友都要找个比你还M的是吧！好吧，我祝你们再生一对小受受！！！",
        "",
        "",
        "看到后来，我对这对天才漫画少年和伪三无少女的cp已经厌倦了，不，其实是深深嫉妒了，于是就开始各种无责任吐槽：如果真城的5000字发丢了的话，故事岂不是会更有趣？——被中国移动猥琐了的某人……还有美保答记者问那次，我一心希望她当场说出来啊，可是这么受受的人，我到底是出于什么做的可能性分析啊！",
        "",
        "",
        "看天元突破的时候，觉得这个世界上真正的感情，其实真的就只需要开高息哟作为求婚词的吧。结果打开bakuman，发现居然有人用“我们结婚吧”做表白词！瞬间觉得整个世界崩溃了……bakuman这片子，比好想急死你都还急死你，每当我觉得“这时候来点热情的吧”，然后就，什么都没发生所以小畑健，我诅咒你！诅咒你画下一部漫画的时候，男主角对女主角的告白词是“我们殉情吧”！！！！",
        "",
        "",
        "我看这片子刚好是在一个合作项目进行中，真是觉得现实中找一个志同道合的合作者太难了，勾起了对于二次元和三次元的巨大的差异的不满，于是在强烈的自我对比中，我脸上布满了血……！！！！为什么偏偏挑在合作模型的时候看这个动画！！！耳光一个个响亮地扇在我脸上啊！！！ 我确实太看重“一个人的火，两个人的炎”这句话了，既然是两个人，就想到一个人无法到达的地方去，其实，被拖后腿的结果是水桶的短板效应吧。",
        "",
        "",
        "其实，说到底，我最想说的是，奔驰在夜色中的心怀梦想的少年啊……真美呢……\n    "
      ]
    },
    {
      "title": "高喊一句，我们的梦想！",
      "html": [
        "\n        任何一个还有梦想，任何一个还没有忘记梦想的人，都会为这部作品共鸣。主人公很普通，他在遇到秋人之前，和很多人一样，觉得梦想什么的太不切实际，但是没有梦想的人生，他和很多人一样活得行尸走肉。而在重新燃烧起梦想的火焰的时候，他的人生立刻变的忙碌却精彩。",
        "",
        "  为了梦想而奋斗的人是幸福的。最高和秋人，他们在工作室日以继夜的工作的时候，他们的眼神是闪着光芒的，他们的笑容是真实的。他们都还年轻，第一次拿着黑咖啡干杯的时候，两个人都被黑咖啡的味道弄得满脸黑线。同样是讲述的梦想，食梦者却和海贼王完全不同，用作品中的话来说，就是一个是邪道一个是王道。看海贼王的时候会为路飞他们追逐梦想的身影而感动，可是看食梦者的时候，同为普通人的我却会不断地共鸣不断地热血沸腾！因为，主人公没有吃过恶魔的果实，他们没有特殊能力，他们的梦想也没有“成为海贼王”那么伟大，他们只是和千千万万做过漫画家的梦的少年一样，拼命地画着想着，朝着漫画家的梦想，不断前行。",
        "",
        "  梦想，很多时候是不能被人理解的，就像作品中的最高的母亲。梦想，很多时候又是会意外的被支持的，就像作品中最高的父亲和爷爷，就像编辑部的年轻编辑。曾经高喊过梦想的我们，这样的感觉都有过。我们在晚自习的时候偷偷摸摸写小说，被老师没收的时候；我们在篮球场上练习篮球，被爸妈骂不务正业的时候。我们都曾偷偷地哭泣，想着，为什么他们不能理解我们的梦想。",
        "",
        "  我们都曾被人生的长辈们这样教育过，梦想什么的都是做梦，你们长大了就知道还是脚踏实地的生活才是重要的。很多人，因为听过这样的话，所以就真的放弃了自己的梦想，然后脚踏实地的生活了。等这些人长大了，他们也会这么对着自己的人生的后辈说，梦想什么的都是做梦。可是我觉得，一个没有为了自己的梦想而尽一切努力的人，是没有资格嘲笑梦想的。",
        "",
        "  就像作品中最高的叔叔说的，成为漫画家就是一场赌博。这句话推广开讲，实现自己的梦想就是一场赌博。失败的可能性永远远远高出成功的可能性。但是，如果不追逐，如果不坚持，梦想就永远不会实现！",
        "",
        "  每次看到食梦者的ED中最高和秋人奔跑的背影的时候，我都不自觉地想大喊一句，狂奔吧，向着梦想！",
        "",
        "  为梦想奋斗，趁我们都还年轻。我想这是这部作品最想传达给我们的吧。",
        "",
        "  \n    "
      ]
    },
    {
      "title": "你食的下你的梦吗？？？？",
      "html": [
        "\n      终于也动画化了~~~之前的漫画版虽然没能一直追下去~~~但不否认大場和小畑的合作确实犀利~~~~",
        "",
        "",
        "不管怎么说~~~~~如果男人也有G点的话~这片子算戳到我的了~~~~",
        "",
        "虽然归根结底也只是个热血梦想类的~~~但难免会和有着这种经历或者做过这种梦的读者差生共鸣~~~",
        "",
        "",
        "现在的孩子们是幸福地~~~~日本孩子更是没的说~~~",
        "",
        "",
        "话说我小时候做也做过这种梦~~~~可惜我初中那时候还不知道往哪投稿~~~所以画出来的东西也只能在班级内部小范围流窜~~~受到老师威胁并把老师感化为读者也算那时的终极目标啦~~~~",
        "",
        "",
        "这梦到来日两年后左右才被现实拉拔醒~~~~当时也是抱着学习日本先进动漫技术的目的~~~话说来日之前我还写过洋洋几千字的日本动漫赞美文儿~~~",
        "",
        "",
        "其实我不觉得成为漫画家的几率比中3亿元的几率大多少~~~我身边的老爷爷老奶奶你给他只笔，都能给你画个春宫图神马地~~~你觉得这帮天天耳熏目染的小孩子得有多少画的好地~~~~",
        "",
        "",
        "本来几年前告诉老爸说不打算学动漫了，老爸很欣慰~觉得我是被现实扒拉醒了，让我找个就业好弄的专业~~~例如平面，室内神马滴~~~",
        "",
        "",
        "但听说我还是想回到从前那样干纯艺--雕塑~~~在电话里我都能感觉老爸的脸是绿的~~~哈哈~~~~",
        "",
        "",
        "其实哥还是没醒~~~就是换了个梦~~~",
        "",
        "对于有些人来说~~梦想这玩意儿说嚼吧嚼吧就完啦~~~就像没做过一样~~~",
        "",
        "但对某些人来说~~~梦想这玩意儿是真食不下啊~~~~",
        "",
        "",
        "哥现在就抱着日本雕塑就业率为XXXX的大抱枕~~~继续做梦呢~~~晚安~~~~~\n    "
      ]
    }
  ]
}