{
  "id": "4195667",
  "title": "迷糊餐厅",
  "allTitle": "迷糊餐厅 WORKING!!",
  "year": "2010",
  "info": {
    "导演": "平池芳正",
    "编剧": "高津カリノ / 平池芳正",
    "主演": "福山润 / 阿澄佳奈 / 藤田咲 / 小野大辅 / 喜多村英梨 / 神谷浩史 / 渡辺久美子",
    "类型": "剧情 / 动画",
    "首播": "2010-04-04(日本)",
    "季数": "1",
    "集数": "13",
    "又名": "ワーキング!!"
  },
  "rating": {
    "分数": "7.9",
    "人数": "5289",
    "5星": "28.2%",
    "4星": "45.8%",
    "3星": "21.5%",
    "2星": "3.1%",
    "1星": "1.4%"
  },
  "summary": "小鸟游是家中独子，上有姐姐下有妹妹，从小生活在女人堆里，酷爱一切和可爱有关的事物。机缘巧合的来到一家叫做瓦古娜利亚的餐厅打工，开始了学校、打工、家事三点一线的忙碌生活。小鸟游渐渐发现，原来瓦古娜利亚餐厅的店员都各具特色：种岛是个外形娇小，长着一张娃娃脸的可爱女生，凭借这令自己相当头疼的卡哇伊外形深得大家疼爱。伊波有着男性恐惧症，对女顾客服务完美的无法挑剔，却因为这奇怪的病症经常殴打男顾客。八千代是外场负责人，特点是喜欢佩戴一把武士道，和爱吃的店长白藤杏子，冷面厨师佐藤三人有着暧昧不清的关系。面对这些怪异却有趣的同事，小鸟游也随着时间渐渐融入到了这别具特色的餐厅打工生活中。",
  "comments": [
    " 如果没有恐男症内傻逼存在的话我愿意给五星\n        ",
    " 1\n        ",
    " 哎。。。弃\n        ",
    " 终于看完了 片尾曲好萌\n        "
  ],
  "reviews": [
    {
      "title": "让人误解的人物介绍",
      "html": [
        "\n      小鸟游宗太（外号小游鸟、小鸟儿），属性为伪娘、萝莉控、人妻，本剧男（？）猪脚，狂犬伊波的饲主。一般情况下属于正常人士，但如果看见娇小的东西就会变态，12岁以下儿童需在大人陪同下参观。家务万能，肉体强健，本体为眼镜。幼年生活悲惨，被父亲强迫女装，但在这个过程中却意外地爱上了女装（误），被正直善良的相马君（大雾）知道后，才有了重拾女装的机会，并因为女装博得两个妹子的欢心（。。。）。",
        "",
        "",
        "种岛白杨，萌属性，被小鸟君疼爱的“娇小可爱”的17岁高中生。常被认成小学生的小白杨同学心里最大的烦恼就是永远不变的身高，为此她不断努力，用自己的认真和勤奋让餐厅里的同事们刮目相看。小鸟游童鞋会亲切地称呼小白杨“前辈”，用摸头的方式表达对她的敬佩；佐藤桑会亲自上阵，为她设计最新的发型来表达心中的赞赏。小白杨的故事告诉我们，身残志不残，就算够不到高处的杯子或表单什么的，只要能保持一颗坚强的心，一切都不是问题！",
        "",
        "",
        "佐藤润，关键词为金发、刘海、烟、平底锅、单恋，餐厅的厨师。佐藤是本作中最有为的男士，原因为一下三点：首先，佐藤是餐厅中唯一的有车有房的男士，虽是租的房，父母买的车，但比起另两位来说，还是相当有档次。其次，佐藤有身高，在男人的世界里，身高是决定攻受的重要标准！最后，大家都知道一个成功的男人背后都有一个好基友，佐藤就有一个好基友相马君（咳），相马君不但有着清爽的笑容，还有在别人面前抖S在佐藤面前抖M的好属性。但不幸的是，有为青年居然陷入莫名单恋！这让他的好基友情何以堪。",
        "",
        "",
        "本田葵（或其他的什么），离家出走寄居在餐厅的少女，一直在为得到别人的宠爱而战斗着！无依无靠的少女有一颗异常敏感的少女心，常常因感怀身世而流下眼泪。幸好有疼爱她的音无爸爸和温柔的相马哥哥的陪伴。但小葵是个善良的孩子，不愿意在爸爸哥哥的疼爱下撒娇，经常做一些力所能及的事来帮助大家，比如说销毁一些危险的杯具啦什么的。正因为她的乖巧，餐厅所有人都很疼爱她。",
        "",
        "",
        "相马博臣，清爽的抖S /抖M，佐藤桑的好基友，小葵的亲亲哥哥，餐厅中最大的情报商，癖好为照片收集，最大的天敌是小鸟游饲养的狂犬伊波。相马是本作中最为悲情的男士，因为他的好基友喜欢上了别人，他善良的天性使他不但不能破坏基友的恋情，还要为了基友的幸福不断撮合他们，然后站在角落里流着泪默默旁观。餐厅中的其他人因为同情他，也经常帮他做一些事，没有了爱情的相马君从他们那里收获了友情，才终于坚持了下来。",
        "",
        "",
        "餐厅中还有热爱料理的精明店长杏子，带刀但是一点也不暴力不天然的领班轰，小葵的亲亲爸爸经常行踪不明的音无先生，普通的不能再普通平凡的不能再平凡的店员松本以及小鸟游的会暴力攻击所有包括小鸟游在内的男性的狂犬伊波。这是一个充满爱与和平的餐厅，在这里每天都是鲜花微笑，友情、爱情、基情是这里永恒的主旋律，当然，如果你信的话~\n    "
      ]
    },
    {
      "title": "商业片",
      "html": [
        "\n      通过吐槽来推进情节的纯日常系作品",
        "",
        "",
        "从本质上来说还是卖声优，本身这部作品人物性格鲜明，对于声优来说能够配一位和自己的声线质感类似的人物是再好不过，再加上迷糊餐厅是超级长篇四格，改编动画的话可以做很长时间大型广告",
        "",
        "",
        "动画线条很干净，很高清，但也能看出来很省成本。就其动画宣传声优的目的，画面也不重要。",
        "",
        "",
        "这部动画有很多活动、卖了很多周边、整部动画没有任何想要深挖人生意义的举动，只是单纯为了赚钱和卖萌而存在的。因此观看者就不要对其有太高要求了，轻松的观看就好。",
        "",
        "",
        "最后说一句，种岛学姐最棒！\n    "
      ]
    },
    {
      "title": "其实这是穿越片吧，是的吧",
      "html": [
        "\n      你看，",
        "",
        "小鸟游——新八",
        "",
        "杏子——伊藤 伸恵",
        "",
        "佐藤 润——香吉士",
        "",
        "伊波 真昼——娜美",
        "",
        "轰 八千代——南 春香",
        "",
        "",
        "",
        "另外几个人也很眼熟啊！！\n    "
      ]
    },
    {
      "title": "不知道为什么翻译成迷糊餐厅",
      "html": [
        "\n      不知为何，声优阵容很强大，画风却很像小成本，是不是把成本都用在声优上了，不过也得益于犀利的配音，动画后面相当欢乐",
        "",
        "没错，我说了“后面”表示前面很无聊，加上简陋的画质，大概很容易就让人放弃继续看下去了，尤其是观众刚刚见到店员竟然都是戏剧性的都有着特别鲜明的不同设定后，觉得很假，而有“男性恐惧症”的伊波更是将这种情况推到最高",
        "",
        "所以忍受几集之后，就苦尽甘来了。虽然不至于很好，但还是挺欢乐的",
        "",
        "ED很搞笑，尤其是那相马、小鸟游和佐藤三个人一起跑步的时候，配合那歌曲...真是太有喜感了",
        "",
        "",
        "总体评分：7.5/10.0",
        "",
        "娱乐指数：7.5/10.0",
        "",
        "",
        "种岛果然是最卡哇伊的",
        "",
        "后面蹦出来的山田很像黑猫",
        "",
        "八千代和店长、小鸟游的三个姐姐都没啥可以说的，虽然出场也不少，但每次出场都是做基本一样的事情，所以就这样了...",
        "",
        "伊波一开始着实非常违和，后面好了点，另外刚出场时还以为是男扮女装的，因为很像《南家三姐妹》里的真子",
        "",
        "另外小鸟游还是女装了，现在的动画很喜欢出现男扮女装的情况么...",
        "",
        "相马捉住所有人的把柄时气氛变得很微妙，温泉那里调戏完佐藤后被留在原地那里笑翻了",
        "",
        "音尾的发型总让我想起《拳皇》的罗伯特，这发型在以前的动漫里很流行啊",
        "",
        "佐藤和《海贼王》的香吉士很像啊，一样的发型，一样叼着烟，一样负责煮饭，样子和性格也相似\n    "
      ]
    }
  ]
}