{
  "id": "4202090",
  "title": "天使的心跳",
  "allTitle": "天使的心跳 Angel Beats!",
  "year": "2010",
  "info": {
    "导演": "岸诚二",
    "编剧": "麻枝准",
    "主演": "神谷浩史 / 樱井浩美 / 花泽香菜 / 喜多村英梨 / 木村良平 / 水岛大宙 / 小林由美子",
    "类型": "动作 / 爱情 / 动画",
    "首播": "2010-04-02(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "天使的脉动(台)"
  },
  "rating": {
    "分数": "7.5",
    "人数": "13076",
    "5星": "30.8%",
    "4星": "35.4%",
    "3星": "19.1%",
    "2星": "5.9%",
    "1星": "8.7%"
  },
  "summary": "音无结弦（神谷浩史 配音）死后来到了死后的世界。醒来后发现在一座学校里，一名叫仲村由里（樱井浩美 配音）的女孩让他加入“无法容忍死掉战线”组织，简称SSS。他们的任务就是要和敌人——神的代表学生会长天使立华奏（花泽香菜 配音）作战。由里是这条战线的领袖，只要反抗天使就能继续存在，消灭天使就能获得世界。还没恢复记忆的音无只好答应加入她们的组织，但是他发现天使刀枪不入，他们都是不会受伤和死亡的。所谓敌人和战斗都是针对天使立华奏一个人的。音无还没恢复记忆，他不清楚这样的行为是不是正当的。真相慢慢被揭穿，年轻的生命们早早夭折，到底是神的恶意玩笑还是另有安排......",
  "comments": [
    " 我了個艹評價低得這麼慘？！一開始我也抱著看笑話的心情去看，但看著看著就發現這不是單純的校園戰鬥戀愛喜劇雜燴，甚至“愛情”這個點也是最後才引出的。麻枝魔王想傳達的是“愛”和“面對人生的勇氣”。說劇情散亂設定牽強細節不足我贊同。但對於某些人，對不起，穿越點評和看頭猜尾在此作行不通\n        ",
    " 精心设计的商业炒作。萝莉投合宅男，美男投合腐女。铺天盖地的商业宣传攻势下，追求角色的盲宅早已将一些最基本的常识和设定抛诸脑后，他们追求不过是一种肤浅的、病态属性的山寨合融穿越片。经过媒体的一番铺天盖地的宣传，继种死后，AB再度成功证明了『日本动画真是有名的圈大钱拍大垃圾。』\n        ",
    " 摆明了就是一部少儿中二片。情节无聊，节奏别扭，结尾恶俗。为13话收尾，第12话遣散退场一竿子人，什么破玩意!太脑残了!!我擦 简直浪费时间!!\n        ",
    " 我以为第10集就是这片逻辑与节奏的下限了，我错了，结局才是顶峰。\r\n如果12话收尾就还好，现在？请允许我给上这一颗星。\r\n说“哼，你们看不懂啦”“只看一遍你们不会看懂的啦”“爱看不看，不准说”，还有那些为它不断开脑补的，你们就这样继续下去抱着这个“内涵作”YY上天吧。\n        "
  ],
  "reviews": [
    {
      "title": "【ZT】话说Angel Beats!世界观。",
      "html": [
        "\n      　   angel beats 的世界观可谓是前所未有。 ",
        "",
        "　　使用了前人难以想象的题材“死后世界”并以此为舞台展开的有关于“人生”的沉重话题。 ",
        "",
        "　　动画有一层“喜剧”的糖衣，实则无比沉重，它的分量会随你的思维无限放大。 ",
        "",
        "　　死后没有好好度过青春时代的人被呼唤到了这个世界。 ",
        "",
        "　　死后世界——也就是天堂在这里被简述成一所学校，每个年轻人曾挥洒过青春的宝地。 ",
        "",
        "　　日本社会压力巨大，这几乎是从大学就开始初露倪端的，绝大多数的日本人对高中的校园生活可谓是流连忘返 ",
        "",
        "　　所以把死后的世界简化为学校实在是绝好的一笔。 ",
        "",
        "　　angel beats 还给死后的世界定义为一个寻找救赎的地方 接受了自己的人生方可离去。 ",
        "",
        "　　 ",
        "",
        "　　他们不愿意自己的人生就这么结束了 ",
        "",
        "　　像音无和岩泽的“死在前往梦想的途中”像文人的“在别人认可自己的存在之前黯然离世，一生都活在哥哥的背影下，无限的自卑”像由依的“身体永远无法动弹，只能通过电视看别人的人生”像由里子的“痛失家人缺无力与夺走他们的人反抗”....这些人的境遇使他们根本无法接受自己的人生，带着怨念愤然离世 ",
        "",
        "　　就比尔盖茨的一句话“life is not fair get used to it”（生活是不公平的，学会去习惯它） ",
        "",
        "　　SSS战线不只是反抗天使的组织，其实更是一个反抗不公平的人生的组织 ",
        "",
        "　　死后世界的宗旨是让他们接受自己的人生救赎自己的灵魂从而消失，因此他们暂时无法在那个的世界消失。 ",
        "",
        "　　听起来很热血，反抗神明是多么伟大的想法啊 ",
        "",
        "　　其实，SSS战线真的很肤浅 ",
        "",
        "　　 ",
        "",
        "　　这个世界观的残酷性诠释了死后世界应该只是一个获得安慰的地方，而不能永远的生活在那里 ",
        "",
        "　　其实就是无法接受自身的命运的人在死后有了第二次选择接受的机会。 ",
        "",
        "　　SSS团不愿意接受，这是对待人生的一种态度。 ",
        "",
        "　　SSS的做法无异于一个因为运气不好而把比赛输掉的人要求比赛重新来过，没那种事，j就像游离子说的：属于我们的人生只有一次。 ",
        "",
        "　　去接受现实选择释怀更为理智 ",
        "",
        "　　简而言之，angel beats实际上是在描述关于现实与接受之间的残酷拷问。 ",
        "",
        "　　 ",
        "",
        "　　angel beats 故事前期大部分以喜剧为主，这让人很纠结 ",
        "",
        "　　因为在死后的世界无论多么的快活那都是虚幻的 ",
        "",
        "　　他们在现世的残酷境遇才是真的 ",
        "",
        "　　这个作品无非就是想告诉我们接受现实的残酷，接受自己的人生，好好活下去。 ",
        "",
        "　　所以SSS的存在本身就是个童话般的错误。 ",
        "",
        "　　他们都是在和自己战斗 ",
        "",
        "　　与自己的人生作对的人只有自己 ",
        "",
        "　　当然，最后他们肯定会全部消失，作品的核心思想始终引领着全局的发展。 ",
        "",
        "　　 ",
        "",
        "　　abgel beats的成功之处在于它不是一部催泪作品，而是一部能与观者的灵魂发生共鸣从而升华为对人生的感动 ",
        "",
        "　　麻枝说过要让AB成为一部改变人一生的作品 ",
        "",
        "　　这部作品比以往的动画神作在表现上更平易近人，在内涵上更贴近生活，以一种轻松的姿态描绘“人生”这个沉重的主题。麻枝的人生观在 angel beats里得到了解释 ",
        "",
        "　　 ",
        "",
        "　　人生终将继续，去坦然地接受。 ",
        "",
        "　　这就是人生。 ",
        "",
        "　　 ",
        "",
        "　　==================================== ",
        "",
        "　　 原作者不明，是个IP帝=  =。",
        "",
        "",
        "　　",
        "",
        "　　嘛，其实我也觉得没人会来豆瓣看这篇东西。不过那些看了一话就跟风弃掉了的TX，也许有一天你来补AB的时候 会有新的收获。 ",
        "",
        "　　13话出完了。老实说有点失望，最后一集卖萌太过了啊喂。一大堆坑没填就完结了....团灭的也太快了。总而言之就是13话的篇幅根本不够诠释这个故事，所以导致进度太赶 铺垫不够。",
        "",
        "       最喜欢的仍然为第6话与第9话，真正让我感动的两话。",
        "",
        "       虽然有点遗憾，不过还是不失为一部不错的作品。\n    "
      ]
    },
    {
      "title": "说胡话与黑色幽默与超展开与大杂烩",
      "html": [
        "\n      人不中二枉少年。尽管我没少说这部作品的坏话，在5年之后还是买了游戏版。不过因为到现在我也觉得TVA版本是一部失败的作品，评分和评论正文就不做改变了。",
        "",
        "",
        "（下为原文）",
        "",
        "",
        "==========================================",
        "",
        "",
        "",
        "",
        "就初感觉来说，好像能够看到不少作品的影子——",
        "",
        "",
        "死后无限HP的众人；",
        "",
        "调了金手指的Boss（？）；",
        "",
        "空气一样的NPC；",
        "",
        "枪战+LIVE，还有超能力；",
        "",
        "与○×□△的忧郁女1号酷似的外貌……",
        "",
        "",
        "如果没有麻枝坐阵，这种开头的动画充其量应该也就是个二流的流行元素大集合，烂尾几乎是一定的。",
        "",
        "",
        "但是既然有麻枝准三个字作金字招牌，至少不到中盘应该也还是什么都看不出的，结尾如果不抛催泪弹也对不起这名字。",
        "",
        "",
        "很多京都感的要素，制作却是PA Works，感觉还真是有点违和。",
        "",
        "",
        "只看了一话自然没法去评论，只希望不会像前几年的sola那样搞到一塌糊涂……",
        "",
        "",
        "==========================================",
        "",
        "",
        "到了第二话，片子本身的一些特色终于有一点出来了。",
        "",
        "",
        "几个陷阱就交待了若干配角的性格，不过还是有很多配角的存在感如同空气，相信到最后性格都会有所体现。不过，那些笑点总有些不自然，有一种被人挠着咯吱窝想让你笑的感觉。",
        "",
        "",
        "画质没的说，强烈建议用大电视来体验，确实有看剧场版的感觉。",
        "",
        "",
        "关于ゆり的过去在这一话点到即止，想必又会是以后的一个伏笔。",
        "",
        "",
        "开头空降的一段音乐联想到了《合金弹头》，后期到GUILD那里的另一段音乐则是有些让人想起《最终幻想13》开始不久后的一段。",
        "",
        "",
        "最后天使掉下去那段不知为何想起了T2……",
        "",
        "",
        "OP和ED感觉一般，等完整版的单曲好了。",
        "",
        "",
        "说起来下集预告真的很有感觉啊……",
        "",
        "",
        "",
        "感觉上片子叙事有条不紊，考虑到麻枝本人的巨大自信，还是值得一追的。因为最近在玩雷顿教授，所以对P.A. Works的印象居然也有所好转。也许这是一部适合完结后再看的片子吧。",
        "",
        "",
        "",
        "",
        "",
        "",
        "标题换了，其实与其说是京都风不如说是Key风……",
        "",
        "",
        "==========================================",
        "",
        "",
        "捏他的数量真不是一般多……",
        "",
        "",
        "故事的线索隐藏的很好，其最明显的证据就是剧情走向的难以推测。而这一话中所展示的更多涉及核心世界观的要素，虽然都能够说成是爆点，但这个死后世界的全貌却仍然没有展现。",
        "",
        "",
        "似乎这里的每个人都会有着不堪回首的惨痛经历，那么没有记忆的主角究竟又是一个什么样的存在？",
        "",
        "",
        "感觉故事本身的构思似乎不足以在13话内装下，但愿不会搞出把结局放在剧场版里骗钱的事来。",
        "",
        "",
        "OP确实很耐听，至少现在感觉比第一印象好多了。",
        "",
        "",
        "==========================================",
        "",
        "",
        "Apr.22 2010分数",
        "",
        "6.9==>7.0",
        "",
        "",
        "不知道后面是会升还是会降啊……",
        "",
        "",
        "又降了回去，暂时不管它",
        "",
        "",
        "==========================================",
        "",
        "",
        "这片子确实会出乎人的意料。",
        "",
        "",
        "从各种角度来讲都已经树立起来的便当，最后居然没有实行，实在是让人吃惊。不过说到野球实在是不得不让人想起Little Busters…… 或者说是CLANNAD？ 而且从每个角色的形象都塑造的很成功这一点来看，这个故事如果做成AVG游戏也许会更合适一些。",
        "",
        "",
        "不过那样的话节奏上就不会像现在这样紧凑了，也算是有得有失？",
        "",
        "",
        "突发奇想的觉得音无其实就是观众本身——从第一话的一头雾水，到第二话认识到了大量同伴，这部片子的主人公代入感还是很强的，观众也更容易产生共鸣。不过终归是乱猜，还是期待大魔王的超展开吧——话说他居然病了啊……",
        "",
        "",
        "现在个人感觉有点疑问的地方是，在达成生前未能完成的愿望后，便会从死后世界消失——但是却又会毫无预兆的出现新角色，实在是让人无法揣摸用意。",
        "",
        "",
        "OP怎么听怎么神，这一话更是风格一转，让人眼前一亮。",
        "",
        "",
        "",
        "对于这部片子有不少恶评。虽然这样说似乎有些不妥，但是面对着这样一部倾向于慢热系的片子而言，连一半都没到就打出差评是否欠缺考虑——最后一话挽救全篇的历史经验也并非完全没有，远的不说，最近的《代码鸡鸭死 妹控OO修R2》的最终话就是一个化腐朽为神奇的最佳例子嘛……",
        "",
        "",
        "心平气和的等到片子完结后，如果有哪里不满意，届时再加以批评不迟。",
        "",
        "",
        "==========================================",
        "",
        "",
        "好吧那音乐又联想到MGS了……",
        "",
        "",
        "这一话中的人物立场有着比较大的变动——其实主要是天使不再是学生会长了。前半段还是挺好笑的，不过在结尾的时候故事的走向有了一个比较明显的转变。",
        "",
        "",
        "前四话的时间都花在了铺垫人物上，所以到这一话的时候，几乎每个人的形象都已经树立了起来，自然也包括之前没几句台词的天使——话说名字这种东西这么早就暴露出来真的可以么……",
        "",
        "",
        "没人觉得新来的学生会长很像理树么？有一瞬间我还以为其实这是LB外传。",
        "",
        "",
        "说真的如果做成游戏还会有多少人这样骂……",
        "",
        "",
        "==========================================",
        "",
        "",
        "这一话演出一栏的名字是华人？",
        "",
        "",
        "画质相对初期有一点点崩坏，但尚数可以接受范围，情节发展到了中盘的部分，终于有了足够了铺垫，看样子很快就能看到怒涛一般的展开了。",
        "",
        "",
        "有一点累，这次不多说了，等下一话。",
        "",
        "",
        "对了，继团长、演唱会等要素出现后，GEASS也终于在本片中隆重登场，还有一种意见说会长比较像真嗣（两人CV一样），所以其实说这是近年动画的一个大杂烩也不是不可以——期待后面的发展中能让高达乱入XD……",
        "",
        "",
        "==========================================",
        "",
        "",
        "好吧，怪物猎人……",
        "",
        "",
        "又出来一个初音，而且还是古河渚穿越，音无的记忆也没什么值得一提的爆点，可有可无，但意义不大，实在是没有什么实感。后半段毫无预兆的又开始了搞笑，对人物性格的剧烈变化也缺乏令人信服的解释，拼凑感则是越发严重。",
        "",
        "",
        "虽然最后还是留了一个悬念，但这一话实在让人大倒胃口，也不免让人对作品今后的剧情发展抱有一种怀疑感。目前的故事用“一团散沙”来形容应该并不过分，各个角色之间的故事互相独立，直到现在也并没有什么交集，如果最后没有能够收束到一起的话，这部动画就成了一部自说自话毫无要点乱七八糟还时不时玩穿越的“大制作”，届时就算是麻枝信者大概也很难再加以吹捧。",
        "",
        "",
        "虽然麻枝之前的作品都在结尾上处理的很不错，得到的评价也大多是积极、正面的，但有一点不能忽略——他之前的作品都是文字AVG，而这一次则是TV动画。就算是最终话顺利的把之前的伏线全都收回，并且整体上构成了一个不错的故事，但并不表示某一话或某几话的质量就会随之提升。虽然在作品全貌尚未明朗的情况下就唱衰并不客观，但现在至少也过了中盘，如果下一集还是这个德性，那么基本就可以等完结后再看了。",
        "",
        "",
        "上一话发力过度，这一话又散作一团，强烈对比加上当初的不良第一印象，基本很难再对本作抱有什么好感。如果音无的记忆并不是什么大的爆点的话，只能祈祷其它不明朗的疑点不会和这个一样无聊了。",
        "",
        "",
        "当初不小心乌鸦嘴说这一部搞不好会是第二个sola——虽然还不明显，但这一部动画隐约也开始有一点力不从心。久弥+七尾的阵容，做成TV动画尚且乱作一团，不知麻枝因何而来的巨大自信，还要再趟一次浑水。",
        "",
        "",
        "看还是要继续看的，期待下一话能够推翻上面的这些猜想。",
        "",
        "",
        "==========================================",
        "",
        "",
        "在欢乐系和严肃系的间隙摇摆不定，叙事也缺乏清晰的线索，人物性格更是不明不白。",
        "",
        "",
        "进度过半都没有展开一条清晰的主要故事，催泪和搞笑经常混在一起，导致两方面都没能达到应有的效果；每一话都会蹦出一些不明不白的新设定，然而却总是缺乏重点。",
        "",
        "",
        "闹剧的氛围越发浓厚，就算最后能够有一个不错的结尾，恐怕也很难被奉为神作了。",
        "",
        "",
        "次回预告中，音无似乎终于又想起了什么，只希望这一次不会再放观众的鸽子。作画质量比起先前似乎也有所下降，走形变多，希望BD中能够修正。",
        "",
        "",
        "按照现在的质量收尾的话，这片子最多值两颗星。",
        "",
        "",
        "==========================================",
        "",
        "",
        "现实与幻境居然没有交错，所谓的伏线也不痛不痒，绕了一个大圈最后又回去了。从某种意义上说，能把故事写到这份上也不简单。",
        "",
        "",
        "自言自语的说教氛围非常明显，不是假模假式的随便找个什么故事就能煽情的。",
        "",
        "",
        "登场人物过多，各个事件和人物间又没有联系，导致线索一团乱。",
        "",
        "",
        "如果说最初的几话质量一般还姑且可以忍耐的话，后面的发展就简直是拿人开涮——谁来告诉我这片子想说什么？",
        "",
        "",
        "先改成两颗星，但愿后面的故事能够更正经一些。",
        "",
        "",
        "==========================================",
        "",
        "",
        "第十话了。",
        "",
        "",
        "整话都在围着ユイ打转，可是这和主要情节有什么关系？或者说，什么才是这片子的主要剧情？抛出一个不知所谓的死后世界设定，然后让那些毫无关联的人凑在一起演出闹剧么？",
        "",
        "",
        "这一话的一些笑点还不错，但还是感觉片子的整体结构有问题，叙事时紧时慢，风格在严肃和欢乐之间摇摆不定。如果要说是板着脸搞笑也不完全是那么回事，总之糅合的不是很好，就结果而言很尴尬。",
        "",
        "",
        "至于故事本身发展到现在已经一团乱，很多的线索几乎是以毫不在乎的方式切断掉——比如音無的记忆什么的、岩沢什么的，还有直井这一话根本就没有出现啊。所以说13话还是太紧了。而故事的主题已经由“反抗神明”变成了不明不白的“帮天使让所有人解脱”，本以为ゆり是女一号，结果露面的次数可能还没有配角多。",
        "",
        "",
        "配角的数量之多是本片的一大特色，在性格塑造上确实有着它的成功之处，但代价就是耗费了太多的集数。而一群人就这样轻易的不再围着天使打转也缺乏令人信服的原因，或者说整个片子几乎支离破碎，前后的不连贯感非常明显，越来越难以想象究竟会如何收尾。",
        "",
        "",
        "从开始的失望，到中盘的一个小高潮，再到现在的不知所谓，可以说这部片子究竟会得到什么样的最终评价，已经完全寄托在了结局上。时至今日，这部片子可以说令人失望透顶，只希望结局的部分能够给它挽回一些颜面。",
        "",
        "",
        "都说键子是狂热且盲目的，这次算是见识到了。",
        "",
        "",
        "==========================================",
        "",
        "",
        "于是狂热的键子们开始焦急的喷评论点没用，世界果然很大啊。",
        "",
        "",
        "第11话出现了SHADE，构造似乎是0和1，再加上NPC会被转换，所以不难想起当初豆瓣上的预言贴：",
        "",
        "",
        "",
        "",
        "",
        "最后，很佩服键子盲目追捧麻枝的狂热程度，这人又不是神，第一次写TV动画，水平不高也并不太出人意料，用不着这么黑白不分的夸吧？",
        "",
        "",
        "还剩两话，至少要把这篇评论跟到完结，虽然已经快看吐了。",
        "",
        "",
        "==========================================",
        "",
        "",
        "对12话没什么可说的。从次回预告来看，已经几乎算是板上钉钉的烂掉。",
        "",
        "",
        "==========================================",
        "",
        "",
        "OK，它终于完结了，作为一部完整的作品，可以对其进行出比较适当的评论了吧？",
        "",
        "",
        "虽然在当初我一直相信所谓的结尾超展开会给整个剧情加分，但没想到还不到结尾，各种意想不到的能够把人雷成灰的超（囧）展开就一次次的打击人的信心，中盘的一个小高潮过后，本以为终于步入正轨，谁知道鬼扯现象越来越严重，完全成了说胡话的地步。",
        "",
        "",
        "故事整体来说没有一条清晰的主线，主角等人的目的也是一变再变，从好处来说，这样的故事很难被人猜测，而缺点就是，故事本身会显得非常零散，尤其是连人物性格都随着剧情进展一起改，就更显出四分五裂的感觉了。",
        "",
        "",
        "还有不得不说的就是最后的“超展开”，虽然是挺让人惊讶，但是仔细想想还很难自圆其说，要说捐了心脏的人也多了，为啥就能认出他来？好吧，就算是奏一个个跑过去确认，但音无为啥比奏过来的还晚？难道没了心脏还活到奏死掉？或者说，这其实就是个幻想世界，所有事情都是鬼扯？",
        "",
        "",
        "结局非常久弥，以至于让人怀疑到底麻枝的哪根神经出了问题。事已至此，就算键子们将这部更近似于作者的自说胡话的作品捧到天上，也不能掩盖宣传时言过其实的事实。",
        "",
        "",
        "看在PA的优良画质和尚数出色的CV，本片姑且还算适合打发无聊时间用。至少比起sola后期崩到一泻千里的作画而言，这部片子看上去还是挺像剧场版的。\n    "
      ]
    },
    {
      "title": "关于angel beats问题总汇解答和小结",
      "html": [
        "\n      AB自去年完结以来，得到的赞誉很多，非议也不少...国内一般是赞誉多于喷，迅雷给的评分太夸张，豆瓣给的评论更夸张，两者都不能完全的认同",
        "",
        "",
        "以下是一个外国网站对angel beats的评分，8.53，不低，但也不会很高",
        "",
        "",
        "Clannad after~story达到了9.03分左右的好成绩，在这个全世界的阿宅们的评论中，的确见识到了Cl的力量....",
        "",
        "",
        "Angel Beats!",
        "",
        "Statistics",
        "",
        "Score: 8.531 (scored by 35675 users)",
        "",
        "Ranked: #722",
        "",
        "Popularity: #85",
        "",
        "Members: 53,956",
        "",
        "Favorites: 3,406",
        "",
        "现在对于angel beats的评论一般围绕下面几点，尽量精简，太长了我知道你们没耐心",
        "",
        "",
        "",
        "",
        "1：为什么是P.A works 制作而不是京阿尼制作",
        "",
        "",
        "关于这点回答，我认为是ab的档期和K-ON第二季档期相冲，京阿尼疲于应付轻音第二季无力在进行angel beats的制作...当然还有很多其他的原因",
        "",
        "",
        "",
        "",
        "2：为什么angel beats只出到12集，而不出到24集左右",
        "",
        "",
        "首先联系P.A works的特点，这公司的特点就是.....不会原创...对，这是个好事情，不会用集数拖时间....但同时会使动画大大缩水..浓缩是精华没错，但ab最后显的太匆忙，表现力不够，各成员并没有发挥其应有的作用，也没有揭露他们身后的秘密....",
        "",
        "",
        "当然这也有可能是麻枝准为出ab游戏的准备，吸引大家的目光和兴趣，事先设计好的，动画其实是为游戏的出版打广告~",
        "",
        "",
        "",
        "",
        "3：当时在MAL的时候，跟一个外国人讨论的时候，他发问的，也就是为什么死后世界只有高中生，而没有其他大人或小孩...不可能只有高中生的不幸才有资格进入死后世界的吧？ ",
        "",
        "",
        "以下附部分原文，有兴趣的人可以看看",
        "",
        "",
        "there isn't actually anything that I found inspiring or moving in any way. In addition to this the whole basis of the story is that this particular purgatory is only for young people, however one has to question why this is so, and also why the only young people who get to go there are all people with regrets.",
        "",
        "",
        "Confused? Throughout the whole series not one character actually displayed any kind of violent or vengeful behaviour in their past life, and this omission place a huge bias on the story. As far as I'm aware, the nature of purgatory is that it exists not only for those with regrets, but also for those whose sins aren't great enough for them to be sent to hell.",
        "",
        "",
        "Purgatory is, in effect, the last chance a soul has to \"get it right\", and whilst Angel Beats does kind of show this, the lack of anyone who died for revenge makes the whole story unbalanced. The fact that almost everyone in the story only has regret makes the whole show a bit too sugary sweet, and while the whole series is actually pretty well written, this only makes the areas that are missing more pronounced",
        "",
        "",
        "在这几段话中，他阐述了这么几个观点...",
        "",
        "",
        "1：为什么只有年轻人来到死后世界",
        "",
        "",
        "2：为什么死后世界的所以人都没有表示对过去不公平命运的憎恨，而产生一些极端行为的报复，而表现的如此绅士...平淡...沉稳，这不实际..",
        "",
        "",
        "3：死后世界既然是让人完成自己梦想而纯粹的地方，那为什么像日向这样犯了罪（拿毒品？）的人也能在这里得到救赎？",
        "",
        "",
        "那么在这里我先阐述一下我对死后世界的看法。。死后世界是一个类似于天堂，或者说是地狱这样一个让人转生的地方......然而它是分层了，也就是说，小孩子死了是到小孩子的世界，老人死了到老人的世界，高中生死了到高中生的世界....",
        "",
        "",
        "所以麻枝准展示给我们的死后世界只是死后世界的一部分，也就只是高中生这个部分...",
        "",
        "",
        "所以说，老人小孩之类也是有死后世界可以去的，但被分在不同的地方..",
        "",
        "",
        "",
        "",
        "关于他说的2，3两个问题有兴趣的萌友可以在这里讨论一下",
        "",
        "",
        "",
        "",
        "",
        "4：也是大家普遍疑惑的问题，为什么音无明明先升天了，却比奏来到死后世界的晚...",
        "",
        "",
        "关于这点问题其实没有答案，嗯，或许是麻枝准的失误，又或是有其他什么重要的原因在内...现在在网络上最流行的就是和第十二集的制造者事件联系起来搞的轮回论，这东西我至今没搞清楚，所以就不说了....",
        "",
        "",
        "",
        "",
        "依我看，音无其实没有资格来死后世界，因为他本身没有遗憾，达不成来死后世界的条件..然而他最后来了，也就是说由于外力的原因，他被迫来到了死后世界...这个被迫的原因就是奏的愿望，奏的愿望就是要感谢给她心的人，所以就必须要见到音无才能表达自己的感谢....死后世界的规则是完成人的愿望，让人没有遗憾，天使也不例外。所以在这个愿望的要求下，音无被死后世界这个规则强行拉了进来，带来了一点副作用就是失去记忆...",
        "",
        "",
        "",
        "",
        "5：其实很多人看不懂，或看不太懂的原因就在于第十二集，和那些黑影的出现究竟是怎么回事....",
        "",
        "",
        "",
        "这个就要从头讲起先，死后世界原来有这么一对，大约是情侣？跟音无和奏的情况很像..他们在死后世界停留了很长一段时间，原因是因为他们产生了爱，是爱阻止了他们选择离开这里进行转世..后来不知道什么原因，那个女的离开了，男的异常痛苦（跟结局很像，这也就是第二结局的来源），在这里进行漫长的等待，期望她的归来，最后还是无法忍受这样的孤独，把自己变成了NPC（能熟练操作angelplayer），现在不知道去哪了，有可能转世，有可能还是NPC...他在把自己变成NPC的时候，领悟了这个世界的BUG，那就是如果产生了爱，就会使大家产生留恋的感情从而留在死后世界不想离开了，这样就无法完成死后世界的任务。。为了避免再次发生产生爱这么一个情况，他设置了两个大招...（以下纯本人yy，也就是推测而已）",
        "",
        "",
        "1：身为AngelPlayer的继承者不能产生爱，如果不幸产生了爱，就必须立刻离开死后世界....",
        "",
        "",
        "2：产生黑影，将其他产生了爱的所有人吞噬变成NPC后完成学业后毕业离开死后世界...",
        "",
        "",
        "",
        "",
        "由理由于在和SSS团成员一起行动的同时，对自己的团员产生了爱，类似与对她原来亲人的爱....死后战线反抗神的目的也在不知不觉间变成了联系死后战线成员而不使他们离开的纽带...而从成员对由理的敬重来看，很显然也对他们的队长产生了爱...由于由理不是angelplayer的继承者，于是系统采取了第二种方式，产生黑影迫使他们离开死后世界....",
        "",
        "",
        "",
        "",
        "接着奏对音无产生了爱，她又是angelplayer的继承者，所以她必须离开死后世界，不能留在这里.....由此引发了属于angelbeats的命运轮回....",
        "",
        "",
        "",
        "",
        "以上便是对angel beats询问最多的几大问题，在此一一作答",
        "",
        "",
        "小结：",
        "",
        "",
        "angel beats的主题是关于人生的第二次选择，但是现实中没有....在当年对轻音的一个调查中，不少宅们反映自己的高中生活过的很不快乐，很想回到高中，很想拥有那么一个灿烂拥有美丽梦想的高中...这也不太可能了吧",
        "",
        "",
        "如何正确处理二次元和三次元之间的关系，我想你们都应该知道",
        "",
        "",
        "angel beats的意义就是希望我们能把握现在，把握明天，不要后悔，珍惜人生这一次唯一的选择....",
        "",
        "",
        "希望能看到这贴的有缘人，并且还在高校学习的朋友们能把握现在，过好自己的高中生活，无愧于它，我想Angel Beats对你就是有意义的了......",
        "",
        "",
        "",
        "",
        "                                                                语毕，以上\n    "
      ]
    },
    {
      "title": "这是最后的斗争，团结起来到明天， 英特纳雄耐尔就一定要实现！——由Angel Beats看马克思主义战胜资本主义的必然性",
      "html": [
        "\n      在10年4月番中，Angel Beats赢得了最为广泛的关注。在对剧情的深入挖掘与探讨之后，我们可以发现，这是一部极其具有象征意义与理论价值的教育动画。",
        "",
        "",
        "麻枝准巧妙地建立“死后的世界”这样一种世界观，脱离时间轴上不可逆，从而使得该片具有了更加明显的寓言色彩。在校园环境之中，学生认真上课，参加社团活动，看似平淡的日常，但每个人却是NPC一般的存在，没有自己的思想。很明显，这是在社会化大生产日益普及，资本家占有生产资料的社会日常中缺失自我存在的无产阶级工人的缩影。每个工人都只是工厂大机器上的一个齿轮，机械往复的劳动使得他们淡化为原子一般的存在。而这种情况的造成，与资本家追求剩余价值是分不开的。古典政治经济学有一个共同的错误，不把资本主义看作是一种历史现象，而是看作永恒不变的社会，把资本主义经济规律看作适用于一切社会的规律。当另外一个阶级站上历史舞台时，它便受到了极大的挑战。而这个永恒不变的世界由于主人公音无的到来发生了明显的转变。",
        "",
        "",
        "音无作为一个有着独立思想的主要角色，甫一到来便受到了死后战线的热情相邀。在深入了解之后我们可以发现，死后战线除了捣捣乱耍耍宝搅搅基并没有明确的努力方向，只是“与天使对抗，拒绝从这个世界消失”。显然，他们首先领悟了这个社会制度的不合理并为了自己的权利努力抗争，但并没有清晰地了解这个世界的真相，没有明确的科学的理论武器指导他们的行动，仍旧处于一种革命的萌芽，不成熟的状态。但是他们的斗争为音无积累经验，了解这个世界的运动规律，确立一套清晰地世界观与方法论打下了基础。我们知道，在历史上，马克思与恩格斯从1842年起研究圣西门，傅立叶和欧文等人的空想社会主义学说。从1843年起分别在英国、法国参加工人运动，通过亲身实践转向工人阶级立场，并从空想社会主义者对资本主义制度的生动揭露和对未来理想社会的天才预测中吸取合理因素而摈弃其唯心史观和空想部分，创立了科学社会主义。这一切是何等相似！我们有理由相信，原SSS战线对于世界的变革的思想与空想社会主义互相印证。甚至抢夺的学生会办公室亦和当年欧文的实验庄园有如巧合般契合。都是对于现行制度的不满下自己开辟的天地。有趣的是，在马克思思考，整理自己的理论之时，和他有着深厚友情的恩格斯不遗余力的予以帮助。这一点和之后音无让大家都满足心愿消失而天使则积极的予以协助又不谋而合。",
        "",
        "",
        "而音无用辨证的方法，经过批判，得出一个科学的结论，并以此为现代工人运动提供科学的依据。在为实践这一光辉理论的过程中，无数仁人志士前赴后继，岩泽，由依两位革命者便是杰出代表。一种理论的成熟，往往要伴随大量的实践，验证乃至猜疑。在第11话的全世界无产阶级革命代表大会上，音无的消失理论发表了。音无的革命翅膀日向和直井更是以身说法，有力的支持了音无的观点，打消了不少革命同志对于该理论的现实性的疑虑。从结果上看，赢得了广泛的赞同，为原本处于摸索中的无产阶级革命指明了方向。",
        "",
        "",
        "另外一方面，直井作为学生中的佼佼者，早已产生对社会制度的思考萌芽，但他作为朴素的无产阶级革命者，革命目标定位于成为榨取剩余价值的资本家（也就是故事中的神）而不是为广大沦为NPC的劳动工人谋取福祉，不得不说有一定的局限性。但在音无热情洋溢的世界观理论指导与动情讲演下，这颗小受的心终于找到了归宿，看到了社会革命的正确方向与理论道路，从而加入了该无产阶级革命政党，成为了音无坚定不移的旗手与炮友。",
        "",
        "",
        "第12话由理在得知自己有可能成为神时出现了明显的暴走，但在对未来的美好想象之后仍然选择了破坏程序。在资本主义社会，无产阶级变为资产阶级也不是不可能的事情，这一话鲜明生动的描述了一个根正苗红的老一辈无产阶级先锋战士在受到成为占有生产资料和剩余价值的资本家的诱惑之后，出于对革命同志的坚贞，对无产阶级革命理想的坚持断然拒绝的动人场面。最后的机枪扫射一片狼藉，更有力的说明了资本主义必然崩溃、共产主义必然胜利，无产阶级是资本主义制度的掘墓人这一历史事实。",
        "",
        "",
        "",
        "这是最后的斗争，团结起来到明天，",
        "",
        "英特纳雄耐尔就一定要实现！",
        "",
        "从来就没有什么救世主，",
        "",
        "也不靠神仙皇帝。",
        "",
        "要创造人类的幸福，",
        "",
        "全靠我们自己！",
        "",
        "",
        "Angel Beats 作为一部融娱乐与隐喻一体的红色动画，值得品味。作为麻枝沉寂之后的出山作，与以往的人生，家族，不同。他将更多的目光投向了社会。显然，这比CLANNAD的超弦理论要更加具有实际意义。\n    "
      ]
    },
    {
      "title": "Angel Beats!剧情提要（伪",
      "html": [
        "\n      沉迷网游的少年音无，一次在网吧通宵征战后趴在电脑上睡着了，在梦境中他来到了网游的世界，在这里，所有人都不会变老，即便被利刃刺穿心脏、被方天画戟砍 100Hits、被大铁锤打到窗外，只要信春哥就可以原地满血复活。据说这个世界的人，很多都丧失了一些记忆，音无也不例外，可能他们都是曽接受过羊叫兽电击治疗留下的后遗症。音无出生在这个世界的时候，正好遇到某不入流工会的头头Yuri，音无本打算先跟着NPC去做新手任务练级，但却被Yuri劝说并强行要求加入他们的不入流工会SSS。Yuri告诉音无，在这个世界里，有一个叫“天使”的怪，看，就是那个萝莉。游戏的创造者制作的这个怪，血多甲厚又有特殊能力，他们认为游戏里没有人能杀掉天使，但据说如果真能干掉天使，游戏就会发生BUG，干掉天使的人就能升到999级统治整个世界。怎么样，网游就这么打太无聊了，还是加入我们工会吧，我给你装备，组队带你练！就这样，为了杀掉传说中的BUG怪，网游少年音无和不入流工会SSS的冒险开始了。\n    "
      ]
    }
  ]
}