{
  "id": "4202196",
  "title": "绝园的暴风雨",
  "allTitle": "绝园的暴风雨 絶園のテンペスト",
  "year": "2012",
  "info": {
    "导演": "安藤真裕",
    "编剧": "冈田麿里",
    "主演": "内山昂辉 / 丰永利行 / 泽城美雪 / 水树奈奈 / 小山力也 / 吉野裕行 / 梶裕贵 / 浅沼晋太郎 / 野岛裕史 / 诹访部顺一 / 花泽香菜",
    "类型": "剧情 / 动画",
    "首播": "2012-10-04",
    "集数": "24",
    "单集片长": "25分钟"
  },
  "rating": {
    "分数": "7.5",
    "人数": "6165",
    "5星": "18.4%",
    "4星": "43.6%",
    "3星": "32.3%",
    "2星": "4.8%",
    "1星": "0.9%"
  },
  "summary": "魔法使一族的野心使他们为了获取更强的力量，促使他们唤醒了不该唤醒的东西，世界的毁灭近在眼前。只有最强的魔法使公主锁部叶风（泽城美雪 配音）才能阻止这一切的发生，但被部下锁部左门（小山力也 配音）暗算的叶风被困在了施了结界的无人岛上。高中二年级学生泷川吉野（内山昂辉 配音）的好友不破真广（丰永利行 配音）的妹妹不破爱花（花泽香菜 配音）被入室抢劫犯所杀，但是真广却认为妹妹的死疑点重重。为了调查妹妹的死因，真广通过海上的漂流人偶和锁部叶风达成秘密交易。\n                                    \n                                　　真广在失踪一个月后，在大雪的冬日伴随着漫天的蝴蝶突然从天而降。与此同时，可怕的“黑铁病”在整个日本蔓延开来。真广到底和魔法使公主结下了什么样的契约，而他到底带着怎样的使命来到这个世界？",
  "comments": [
    " 这是一个能看见自己未来的吉野的地下情人名叫爱花的一场自导自演即通过杀死双亲和自己来激将吉野让叶风产生打倒屎之树的决心的魔幻现代故事赫赫赫赫〜\n        ",
    " 看CV才知道为毛之前都在怒刷悠春，声优都是怪物\n        ",
    " 高开低走，半基不腐的定位+城平京的打脸超展开注定了这片走向趋于平庸\n        ",
    " 越看到後面越是走神是怎樣！\n        "
  ],
  "reviews": [
    {
      "title": "绝园的暴风雨里面的莎士比亚台词（更新中）",
      "html": [
        "\n      EPISODE 1：",
        "",
        "第一集开头出现的台词：“世界脱节了，啊，这是多么让人诅咒的因果，我竟是为了纠正它而生。”",
        "",
        "这句所谓“中二”的话出自哈姆雷特第一幕的最后：“The time is out of joint: o cursed spite, that ever i was born to set it right.”",
        "",
        "朱生豪（我前两天才吃了生蚝。。。）的译文是：“这是一个颠倒混乱的时代，唉，倒霉的我却要负起重整乾坤的责任！”",
        "",
        "",
        "EPISODE 2：",
        "",
        "吉野说了一句：“即使有千万个哥哥，即便把他们所有的爱都汇集到一起，也比不上我一个人的爱。”",
        "",
        "这话出自hamlet第五幕的第一场最后，哈姆雷特跳进奥菲莉娅的墓里说的“疯话”：“forty thousand brothers could not with all their quantity of love make up my sum.”",
        "",
        "朱生豪：“四万个兄弟的爱合起来，还抵不过我对她的爱。”",
        "",
        "",
        "EPISODE 5：",
        "",
        "爱花：“天地之大，赫瑞修，比你能想到的多出更多。”",
        "",
        "出自Hamlet第一场第五幕，Hamlet见过父亲的鬼魂后说：“There are more things in heaven and earth, Horatio, Than are dreamt of in your philosophy.”",
        "",
        "朱生豪：“霍拉旭，天地之间有许多事情，是你们的哲学里所没有梦想到的呢。”",
        "",
        "",
        "EPISODE 7：",
        "",
        "吉野在末尾对真广说：“决心不过是记忆的奴隶。”",
        "",
        "出自Hamlet第三幕第二场，一个戏班为国王一家表演，哈姆雷特为他们设计了台词用来刺激国王。当扮演皇后的人说她会一直忠贞不二时，扮演国王的人回答：“Purpose is but the slave to memory.” （后面一句：Of violent birth but poor validity）意思是，你的决心是不可靠的，一定将被时间摧毁。",
        "",
        "朱生豪：“志愿不过是记忆的奴隶。”",
        "",
        "",
        "之后，吉野补了一句：“黎明之神披着嫣红的衣裳，已踏上了东边的山麓。”",
        "",
        "出自Hamlet第一幕第一场的末尾，Horatio对另一个值夜班的人说：“But look, the morn in russet mantle clad, Walks o'er the dew of  your high eastward hill.”其实他只是想说，天亮了，我们下班了，不能说人话么。。",
        "",
        "朱生豪：“可是瞧，清晨披着赤褐色的外衣，已经踏着那边东方高山上的露水走过来了。”",
        "",
        "",
        "EPISODE 8：",
        "",
        "真广：\"我不惧毁灭。更不在乎今生与来世。我可任其来之，只要我能替我的血亲报仇。\"",
        "",
        "出自Hamlet第四幕第五场，Laetres（也就是Ophelia的哥哥）回来时发现他爸爸被人杀了的时候说的话：",
        "",
        "“I dare damnation. To this point I stand, ",
        "",
        "That both the worlds I give to negligence, ",
        "",
        "Let come what comes, only I'll be revenged ",
        "",
        "Most througly for my father ”",
        "",
        "朱生豪的翻译是：“我要向永劫挑战！我的立场已经坚决：今生怎样，来生怎样，我一概不顾，只要痛痛快快地为我的父亲复仇。”",
        "",
        "",
        "EPISODE 11：",
        "",
        "这三集就看左萌大人卖萌了。。",
        "",
        "新的一话里，爱花引用了《暴风雨》，没看过啊，果断无节操抄袭字幕组的翻译。",
        "",
        "“不要把过去的不幸重压在我们的记忆上。”（出自第五幕第一场）",
        "",
        "“Let us not burden our remembrance with a heaviness that's gone.”",
        "",
        "朱生豪译：“让我们不要把过去的不幸重压在我们的记忆之上。”（咦，跟字幕组的一样。。）",
        "",
        "",
        "",
        "不好意思，偷懒了好几周。。。",
        "",
        "EPISODE 12",
        "",
        "爱花最后的旁白出自the tempest第一幕第二场：",
        "",
        "“(...) O, the cry did knock",
        "",
        "Against my very heart. Poor souls, they perish'd.",
        "",
        "Had I been any god of power, I would",
        "",
        "Have sunk the sea within the earth or ere",
        "",
        "It should the good ship so have swallow'd and",
        "",
        "The fraughting souls within her.”",
        "",
        "朱生豪译：“啊，那呼号的声音一直打进我的心里。可怜的人们，他们死了！要是我是一个有权力的神，我一定叫海沉进地中，让它不会把这只好船和它所载着的人们一起吞没。”（字幕组的翻译跟他一样。）",
        "",
        "",
        "EPISODE 13",
        "",
        "爱花与真广的对话。",
        "",
        "爱花：“构成我们的料子也就是那梦幻的料子。我们短暂的一生，前后都环绕在酣睡之中。”",
        "",
        "\"We are such stuff as dreams are made on, and our little life",
        "",
        "Is rounded with a sleep.\"",
        "",
        "出自the tempest第四幕第一场",
        "",
        "朱生豪：“我们都是梦中的人物，我们的一生是在酣睡之中。”",
        "",
        "爱花又说：“唉！我瞧着那些受难的人们，我也和他们同样受难：这样一只壮丽的船，里面一定载着好些尊贵的人。一下子便撞得粉碎。”（字幕组沿袭了朱生豪的翻译）",
        "",
        "这段话又是出自the tempest第一幕第二场开始miranda的那一大段话：",
        "",
        "”O, I have suffered",
        "",
        "With those that I saw suffer: a brave vessel,",
        "",
        "Who had, no doubt, some noble creature in her,",
        "",
        "Dash'd all to pieces.“",
        "",
        "",
        "EPISODE 16",
        "",
        "吉野说：\"‘看得见’也不是我能知道的事\"。吉野说这是哈姆雷特被皇后追问他是否真的看见了幽灵时的回答。那应该就是出自第三场第四幕皇后和哈姆雷特的对话（哈姆雷特把偷听的波洛涅斯刺死了，然后他看见父亲的鬼魂出现）但是我没有找到跟这句话相符的，如果你们谁有心，就帮忙找一下吧，谢啦~",
        "",
        "",
        "EPISODE 17",
        "",
        "又出现了和第二集里的话：“forty thousand brothers could not with all their quantity of love make up my sum.”",
        "",
        "",
        "EPISODE 20",
        "",
        "公主：\"至少也要献出一个奇迹来，使它给与你安慰，正像我的公国安慰了我一样。\"",
        "",
        "出自暴风雨第五场第一幕：\"I will require you with as good a thing/At least bring forth to wonder to content ye/As much as me my dukedom.\"",
        "",
        "字幕组用的就是朱生豪的译文（有人误解楼主是朱生豪。。这。。。）。\n    "
      ]
    },
    {
      "title": "（EP5爱花对白更新）绝园的暴风雨中引用的莎士比亚台词英日中对照",
      "html": [
        "\n      四星谨慎不客观期待……",
        "",
        "",
        "没料到这些台词由CV用日语演绎，再配上大岛满的BGM竟是如此带感=v=",
        "",
        "于是怀着中二之魂，更重要的是出于装逼的意欲，勉强整理了一下TVA目前出现的莎翁对白的英日中对照，在此贴出与诸同好共飨。",
        "",
        "（好像和别人撞车了=~=，不好意思……）",
        "",
        "",
        "有鉴于EP2出现了疑似番组原创引用，加之脚本对分集内容安排无法预测，还有太早更新漫画中引用的对白貌似会剧透，今后将和TV动画同步更新~",
        "",
        "",
        "EP1:",
        "",
        "",
        "The time is out of joint; O cursed spite,",
        "",
        "That ever I was born to set it right!",
        "",
        "(Hamlet,Act I, Scene 5,189-190)",
        "",
        "",
        "「世の中の関節は外れてしまった。ああ、なんと呪われた因果か、それを直すために生れついたとは！ 」",
        "",
        "",
        "這時代的一切都脫了節：啊，該詛咒的苦惱，",
        "",
        "怎麼竟會生下我來叫我把它糾正！",
        "",
        "",
        "-------------------------------------------------------------------------------",
        "",
        "",
        "EP2之一",
        "",
        "论如何战胜妹控：",
        "",
        "I lov'd Ophelia: forty thousand brothers",
        "",
        "Could not, with all their quantity of love, ",
        "",
        "Make up my sum.",
        "",
        "(Hamlet,Act V, Scene 1,279-281)",
        "",
        "",
        "「たとえ幾千幾万の兄があり、その愛情すべてを寄せ集めたとしても、おれ一人のこの愛には到底、およぶまい」",
        "",
        "",
        "我愛歐菲麗婀：四萬個哥哥，",
        "",
        "把他們的愛加在一起，都趕不上",
        "",
        "我所有的那樣多。",
        "",
        "",
        "------------------------------------------------------------------------------- ",
        "",
        "",
        "EP2之二",
        "",
        "本话最后真广cos孙大圣从天而降时的狂气对白，由S1「不破爱花」酱发现指出，爱花酱赛高，无论戏里戏外！",
        "",
        "",
        "在此TVA似乎并没有完全遵从原文：",
        "",
        "O heat, dry up my brains! tears seven times salt,",
        "",
        "Burn out the sense and virtue of mine eye!",
        "",
        "By heaven, thy madness shall be paid by weight,",
        "",
        "Till our scale turn the beam.",
        "",
        "(Hamlet Act IV, Scene 5,154-157)",
        "",
        "",
        "真广的对白则是：",
        "",
        "「怒りよ、火と燃えておれの脳味を干あがらせてしまえ！",
        "",
        "    お前の狂気の怨み存分に晴らさずにおくものか！",
        "",
        "    いかに冷酷無惨な仕返しになろうとも。」",
        "",
        "",
        "其中去除了中间\"tears seven times salt,",
        "",
        "Burn out the sense and virtue of mine eye!\"这一段对白，",
        "",
        "其他部分大意应该是一致的。",
        "",
        "",
        "个人印象中漫画好像没有这一段，至于TVA中是和原作引用同一译本还是staff（冈田妹子？）自行翻译，或又是否出于演出和片长需要作了取舍，还望高人印证。",
        "",
        "",
        "依旧附上曹未风的译文：",
        "",
        "啊烈火，你熬乾我的腦子吧！濃縮七倍的鹹淚，",
        "",
        "你把我的眼睛燒掉，完全毀掉它的視覺！",
        "",
        "我的天，你的發瘋一定要付重大的代價，",
        "",
        "叫那天枰壓得不能翻身。",
        "",
        "",
        "-------------------------------------------------------------------------------",
        "",
        "",
        "EP5：",
        "",
        "终于有机会再更新了呢~水族馆中爱花对吉野说的对白，",
        "",
        "",
        "There are more things in heaven and earth, Horatio,",
        "",
        "Than are dreamt of in your philosophy.",
        "",
        "(Hamlet Act I, Scene 5,174-175)",
        "",
        "",
        "「ホレイショー、この天地のあいだには、人間の学問などの夢にも思いおよばぬことがいくらでもあるのだ。」",
        "",
        "",
        "赫拉修，在這天地之間，有許多事，",
        "",
        "都是你的哲學所夢想不到的。",
        "",
        "",
        "-------------------------------------------------------------------------------",
        "",
        "待续",
        "",
        "",
        "",
        "",
        "PS：",
        "",
        "英日中依据文本分别为——",
        "",
        "Hamlet：",
        "",
        "1. Hamlet: Oxford School Shakespeare,Oxford University Press ,2009",
        "",
        "   (作为低端人士觉得这套莎士比亚丛书用作初步涉入真心不错，采用完整文本，导言、背景介绍、文本解析、大量同步注释一应俱全，亚马逊有卖；类似的还有CliffsComplete系列，爱问有电子版。看了绝园有意补原作的强烈推荐）",
        "",
        "2.「ハムレット」 野島秀勝訳　岩波文庫",
        "",
        "   (据原作漫画直接抄了...)",
        "",
        "3.《汉姆莱特》，曹未风译，上海译文出版社，1979",
        "",
        "  （中译不了解有哪些好的译本，但在少数看过的里面觉得这一版比较注重与原文的对仗，故暂且取之）\n    "
      ]
    },
    {
      "title": "虎头蛇尾，绝园",
      "html": [
        "\n      　　看这部动漫前，周边对这部动漫评价不一，有奉为神作的，也有贬为渣作的，有看不懂的，似乎还有大彻大悟出家坐化的（不要问我是谁）……总之，带着复杂的心情，我跨向了绝园这个不知是坑还是别的玩意的东西……",
        "",
        "　　刚看前几集，场面就相当的壮观，诡异魔法，街头巷战，飞机导弹，斗智斗勇，加上沙滩草裙美女，腹黑美少女，两个好基友少年什么的，该吸引人的元素一股脑端出来还是很吸引眼球的，加之剧情走向一直很紧凑，人物上也特色尽显，让人欲罢不能，一直想看下去，一直到了第九集为止，剧情可以给到优加，接着是第十集开始的剧情爆发，男主二人和boss左门，打响了一场没有硝烟的战争，心理战，第十集到第十二集，虽然只有短短三集，但是结合斗智与推理，进行了令人拍案叫绝的多重逆转，直接把动漫推向了一个前所唯有的高度，到12集为止，这部动漫看上去绝对是第一流水准的作品，把在此之前的内容列为神作级，似乎也无可厚非。",
        "",
        "　　但是！但是！但是！从13集开始那究竟是神马剧情走向啊？剧情莫名其妙的进入了慢节奏，开始了一系列嬉戏打闹卖萌搞笑，而且突然就出现了一个很突兀的角色，两位主角一度被抢戏份，内容找不到重点，角色形象说好听些是为了表现的可爱些而卖萌，说难听些就是角色形象崩坏，一部斗智和逻辑并存的动漫，最后居然演变成柴废勇者历练变强打倒大魔王的俗套故事，而且这个打倒大魔王的人居然是半路出家加进来的，而原有的两个男主最后居然是在打酱油……原来掌控一切的伊始树的力量呢？那些看似巧合其实不是巧合的现象呢？怎么都不见了？这般烂尾和诡异的剧情走向，瞬间降低了我对这部作品的好感",
        "",
        "　　有位我的好友对这部作品给出的评价是七分滚，要我说，就看在比较出彩的的前12集上，七分显得有些低了，但是看到后半部的坑爹程度，八分也就封顶了，诸位想看这部动漫的话，看完前12集就上网找剧透去吧，后面的剧情真的不值得看……\n    "
      ]
    },
    {
      "title": "好想知道，绝园の少女眼中的世界",
      "html": [
        "\n      看完后想出了这么一个很标题党的题目，",
        "",
        "或者说这是我最想知道的部分。",
        "",
        "",
        "爱花的死是整部片子最大的矛盾点。",
        "",
        "结果表面虽然是暴风雨式的完美结局，却无法掩饰留给我心中的悲情。",
        "",
        "从本质上就无法逆转的遗憾。 ",
        "",
        "如同在心中挖出了一个无法填补的洞，她就这么选择了死去。",
        "",
        "拥有战胜公主能力的她为何会得出这样的结论，",
        "",
        "她的世界观究竟是怎么样的？",
        "",
        "明明看透了一切的你没有任何理由被理所束缚。",
        "",
        "一切的答案都在回忆中被掩饰并且随着树的消失而无处可寻。",
        "",
        "结束便是新的开始，可是对于你的结束却是真正的终结。",
        "",
        "这种不合理并不会随着拯救世界而顺理成章。",
        "",
        "",
        "或许是我还没能领悟片子想表达的真谛，",
        "",
        "但是在这一切结束后的现实中，实在是太悲伤了。\n    "
      ]
    },
    {
      "title": "很有意思的一部片",
      "html": [
        "\n      刚看到十三集，感觉很不错，算不上神作，但很精彩。剧情缓慢向前推进，让人有所期待。特别是在描述爱花之死时的背景音乐，步步逼近，层层递增，再加上美观的人设和细致的画面，有种悲壮的美感！绝园的人设真是难得一见的美观，可以与花开物语相媲美。爱花更是一大亮点，时不时的回忆，把爱花这个死去的女生刻画的栩栩如生。",
        "",
        "剧终爱花经常引用莎士比亚话剧中的台词，有人说这有装逼的嫌疑。但我感觉绝园把莎翁运用的非常不错，很好的把剧情串起来了，还给爱花这一人物增添的不少亮点。我觉得看动漫没必要要求过于苛刻，毕竟动漫的优点是可以不受拘束天马行空般的想象。引用莎翁的台词也是为了增添亮点，毕竟人家也是要吸引人气赚钱的。即便是eva也是有不少硬伤的，比如为什么驾驶员非得是小孩，使徒为什么不会合作以及使徒是如何生活的，它是靠什么养活自己的。",
        "",
        "用科学性去看待动漫的一些设定是毫无必要甚至是矛盾的，因为动漫的优点真是可以不拘束于现实科学而大胆进行假设。如果说绝园引用莎翁的话有装逼的嫌疑，那么莎翁写下人生，世界的台词不知道有装逼的嫌疑吗？毕竟莎翁他只是一介书生，没有纠正世界的能力吧。不能因为绝园是一个普通的动漫，引用莎翁的台词就是装逼，而莎翁是名人，说着与自己没多大关系的“大话”就是文艺吧？如果不喜欢对莎翁台词的引用，你大可忽略它。作者也没在剧中强调自己有多牛逼，还懂得莎翁的话剧。客观的说莎翁的台词很好的融入了剧情，并非是生搬硬套。",
        "",
        "还有人说关于始之树和绝园之树的世界观装宏大。的确始之树的世界之理和绝园之树的破坏才是其之理的讨论以及如何让公主穿越时间的牢笼的推理不够宏大和经典，但我仍然感觉很有趣。在这个不来点世界观，不来点深刻内容就被套上娱乐庸俗帽子的商品社会，深刻的世界观已成为商品的卖点。我喜欢宏大的世界观，但我也怀疑我在装逼。我更加怀疑所谓宏大世界观到底有多宏大，它和自说自话异想天开有什么区别？在生活中我仍然寻找“宏大世界观”的东西，但我没有勇气去大声嚷嚷世界观，也不大会批评世界观不够宏大。同对待莎翁的态度，如果你看不到“宏大的世界观”，请忽略它。如果你硬是纠结于它的世界观是否宏大，那么，我就有理由怀疑你是否在装逼。（不好意思，我只能做到口头上不说，没法做到心里不想）",
        "",
        "如果在忽略了莎翁和世界观之后，你感到这片毫无亮点，平淡无奇，那么可能这片真的不是你的菜，果断弃番吧。",
        "",
        "",
        "又及：没看完之前竟然手贱看了豆瓣的评论，知道的爱花是自杀的，严重剧透啊……\n    "
      ]
    }
  ]
}