{
  "id": "4238954",
  "title": "少年犯之七人",
  "allTitle": "少年犯之七人 RAINBOW 二舎六房の七人",
  "year": "2010",
  "info": {
    "导演": "神志那弘志",
    "编剧": "Jôji Abe",
    "主演": "小栗旬 / 贯地谷诗穗梨 / 小山力也 / 脇知弘 / 藤原启治 / 朴璐美 / 黒田崇矢 / 羽染达也 / 土师孝也 / 石井康嗣 / 山像熏 / 林原惠",
    "类型": "动画",
    "首播": "2010-04-06",
    "集数": "26",
    "单集片长": "23分钟",
    "又名": "二舍六房的七人"
  },
  "rating": {
    "分数": "8.1",
    "人数": "2916",
    "5星": "39.6%",
    "4星": "35.6%",
    "3星": "19.2%",
    "2星": "3.4%",
    "1星": "2.1%"
  },
  "summary": "上世纪中叶，漆黑阴森的湘南特别少年院二舍六房迎来了新的住客：因伤害罪和杀人未遂被捕的水上真理雄（小栗旬 配音）、强壮孔武的远山忠义（黒田崇矢 配音）、偷窃欺诈成性的前田升（朴璐美 配音）、有着异国英俊面容的横须贺丈（羽染達也 配音）、酗酒暴力的怪力男松浦万作（脇知弘 配音）以及狡诈精明的野本龙次（藤原啓治 配音）。黑暗的过去，悲伤的童年，让这群少年的未来充满绝望。幸运的是，二舍六房的前辈樱木六郎太（小山力也 配音）担当起教育少年们的责任，在芜杂的战后日本社会以及混乱黑暗的少管所内，樱木带着6名少年朝着光辉的梦想矢志不移前进……\n                                    \n                                　　本片根据安部让二的同名漫画原著改编（漫画家柿崎正澄但当作画）。",
  "comments": [
    " 而且开头有金属腔——\n        ",
    " 漫画经典\n                \n                \n        ",
    " 生活其实对每个人都一样有两条路，快点去死或者精彩的活着。樱木六郎太是真正的好男人，他不只是带着六人从绝望之中走出来，更重要的是他给了每个人生的希望。最后那颗星为了我的无法抑制的泪水和林原惠冰凉但是却异常柔软打动内心深处的旁白。\n        ",
    " 跟漫画比简直……一下从青年志降低到少年志的标准\n        "
  ],
  "reviews": [
    {
      "title": "当重负变成力量的时候，握紧的拳头会将我们带向梦想吗",
      "html": [
        "\n      沉重到喘息困难的影片",
        "",
        "每看一集都会揪心到很痛",
        "",
        "漫画动画都很成功",
        "",
        "动画的歌曲背景都做得很不错，声优，特别是樱哥和木鱼的朴璐美姐姐以及旁白的林原女王。",
        "",
        "",
        "阴暗，坚强，人性，伙伴，梦想",
        "",
        "二舍六房，监狱旁的那棵大树，刻下梦想的那天的彩虹",
        "",
        "七人坚定的表情和充满憧憬的笑容",
        "",
        "却让我心疼",
        "",
        "",
        "伸手不见五指的黑夜里，你会走向何方",
        "",
        "会害怕吗会胆怯吗会恐惧吗",
        "",
        "我会窒息，像是静到死一般的感觉，是可怕的",
        "",
        "这样的时候，还有什么是可以让我们再次站起来的？",
        "",
        "还有什么是可以支撑起我们灵魂的东西呢？",
        "",
        "长久以来，樱哥背负的伙伴背负的血性",
        "",
        "过于沉重了，他一次次不屈服时候扬起脸庞的笑容",
        "",
        "让我揪心的疼",
        "",
        "人只有强大才可以拯救自己才可以拯救伙伴",
        "",
        "你，足够强大，却也不得不生存在一片黑暗中",
        "",
        "即使自身一片净土，也会被染黑",
        "",
        "染黑之后，选择妥协选择屈服于威严的活着",
        "",
        "",
        "我一直在想，樱哥，肩上的重负，是不是会将他压垮",
        "",
        "可是就在第六话，最后，木鱼满脸血迹的靠在监狱外的另一边",
        "",
        "笑着说着，呐，今天的午餐有萝卜丝我把它包在饭团里了",
        "",
        "瞬间我眼泪已经狂奔",
        "",
        "你，靠着墙壁，窗外是皎洁的月光",
        "",
        "说，我还不能死哟",
        "",
        "我还有这么多重要的伙伴，他们都是我可爱的弟弟。",
        "",
        "原来，这样的重负，",
        "",
        "原来，我们的人生",
        "",
        "很多时候是相互的",
        "",
        "你在扛起这些重负肩负起伙伴这个词的那一刻并为之付出所有真心的日子里",
        "",
        "他们已经可以成为你手中你心底最有力的力量",
        "",
        "他们已经可以成为你手中紧紧攥紧的拳头",
        "",
        "然而，它们，真的可以将大家带向梦想的彼岸吗",
        "",
        "",
        "心好痛，泪水一直流",
        "",
        "无法问出，为什么会这么残酷，为什么会这么黑暗",
        "",
        "因为这就是现实是社会是我们无法改变的残酷",
        "",
        "只是，尽管这样",
        "",
        "我们依旧要相信",
        "",
        "彩虹会有一天在我们的头顶处",
        "",
        "横跨天际",
        "",
        "握紧拳头，望向天空",
        "",
        "总会看到美好的彩虹吧。。。。\n    "
      ]
    },
    {
      "title": "over the rainbow",
      "html": [
        "\n            各种原因，才刚刚看完最后一话，总觉得完结的好突然啊= =不过突然地完结并不能掩盖作品的光芒，最后一话真是燃的不行啊！真理雄终于，果然还是再一次站在了拳台上，向着梦想出拳！ ",
        "",
        "    最初的观看完全是出于猎奇，一部以少年院为舞台的片子，会说些什么呢？11区的黑暗？人性的丑陋？跟了几话后，剧情什么的先放到一边，主角们的人设还好，反面角色的超级（真的是超级的程度）脸谱化深深地打击了我。这难道是少儿向动画么= =。忍受住了人设的强烈冲击后，我坚持的追了下来。而结果证明我的选择是正确的，这部片子相当之赞！年青的激情，冲破人生的重重障碍，冲向幸福的明天!",
        "",
        "    对于前文中的疑问，我很好的找到了答案，11区的黑暗？有；人性的丑陋？也有。还有暴力，折磨，X情（伪）。但是远远不止如此，这并不是一部怨天尤人，单纯描绘负面现象的片子。而是讲述着七名金丝雀，在误入牢笼后，在饱受折磨后，从不放弃希望，一点点摆脱束缚，并找到人生的目标，一步一步向之迈进的感人物语。二舍六房的七人，的确他们的每个人都是因为各种违法之事进入的少年院，但是每一个人的行为背后，都是因为年少无知的心和不得不为的理由。这七人每一个人都有着自己惨痛的过去，每一个人又都有着埋藏在心底的梦想。在其中之一的樱哥的带领下，少年们纷纷将那愿望挖出，放飞。而樱哥也因为六人的情谊和帮助而坚强的活这走出了少年院的正门。七人在海边大树下许愿励志的时候，每个人都是那么璀璨，在彩虹的映衬下，散发着青春的光辉。在看过一段时间后，我就预感樱哥这样的人物会死，结果果不其然。樱哥的肉体果然为了兄弟们陨去，只剩下精神永久的在背后推动着六人不懈的向前冲。最后每一个人最终都找到了自己人生的方向，都在追赶着幸福奋力奔跑，尤其是最后一集，真理雄再次挥出了冲向梦想的右直拳，我的心跟着一同燃烧了！    ",
        "",
        "    另外就是音乐，虽然插入曲不多，但是充分体现出了应有的氛围。剧中旁白时的吉他solo，舒缓悲伤中又有着强烈的前进动力。更不得不说的就是op-we're not along，有暴雨，有狂风，更有那之后的彩虹光芒。每每听到那开始时的嘶吼，都能点燃我燃烧的导火索，旋律与节奏至今仍在脑中回响。",
        "",
        "    即使曾经沦为少年犯，又有什么理由阻止追寻幸福的脚步？正是并肩经历了人间地狱的这些伙伴们，正是因为有着樱哥坚强背影引导着的这些男儿们，才是真正的能够焕发出美丽颜色的彩虹！樱哥的话，永远会指引着我们每一个人——",
        "",
        "    不能幸福的人生，算什么人生！ \n    "
      ]
    },
    {
      "title": "地狱中的天堂",
      "html": [
        "\n      许久没有写过东西了，就是想写，也只是干涩的几笔。干涩的不只是日志中短短的文章，还有内心。",
        "",
        "   许久没有看过可以让内心丰盈起来的电影、书、动漫或是其他的了。不过最近看了部动漫，感触却极多。一部短短的动漫充盈起的不仅仅是想写日志的冲动还有干涩许久的内心。",
        "",
        "  《少年犯之七人》，或者叫做《二舍六房的七人》，是一部神作。仿佛看过这部动漫的人都这样说过。的确《二舍六房的七人》是一部神作，一部存在诸多缺陷的神作。",
        "",
        "   首先，不是所有的小众都是好的，了解的人少在一个就说明一部作品存在缺陷，至少在推广方面就存在缺陷。欣赏小众作品的人大多是觉得有优越感的。谁叫他们知道大多数人不知道的东西（虽然在我看来这很牵强）。 但是不得不说很多小众的作品又的确是很不错的作品，甚至是纯粹的作品。在我看来《二舍六房的七人》就是这样的作品。",
        "",
        "  这不是一部给孩子看的动漫，也不是给那些成天坐着粉色梦的人看的动漫。这只是一部真实的动漫。",
        "",
        "  故事发生在战败后的日本。破败的不仅仅是家园，还有人们的内心，六个少年被少管所吞噬，如同漩涡中的落叶，毫无反抗之力。阴暗的画面，淅沥的雨声，加上毫无温度的画外音，压抑的让人无法呼吸。或许一切都是为了凸显第七人的伟大，樱木，虽然也身处黑暗的中心，却带给这六位希望。一次一对六的群架，一次见证看守暴力的场面，一根被轮流吸过的香烟，第一次阳光照进了监牢。",
        "",
        "   少管所里扭曲的人性和七人无力的抗争，无论是单独监禁，还是毒打，甚至是被烈火吞噬，亦或是失去右手，都没有再将他们分开。活下去就是胜利，活下去，不管将付出什么，活下去，为了兄弟。当越狱成为拯救樱木唯一的办法时，六位少年没有犹豫，哪怕将面对更为残酷的处罚，哪怕这以为着有人注定会牺牲。出逃后的樱木没有忘记牺牲的兄弟，作为导师的他也不可能忘记，哪怕是在生命的终点他想的依旧是六位陪他跳上”贼船”的兄弟。依旧是雨天，依旧是寒冷没有阳光的日子，樱木死了。他拯救了还关在少管所的其他人，同时为他而站在拳击场上的真理雄也第一次打败了对手。但这些都不重要，因为樱木死了。作为希望的樱木死了，剩下的路依旧难行漫长。",
        "",
        "  带着樱木的希望，六人开始了自己的新生。他们相互扶持，让少管所里那些人性扭曲的蛆虫得到了应有的处罚。他们每人都保存着从樱木体内取出的子弹，他们就是樱木，从此无论前路有多难只要六人同行就没有迈不过的坎。在前面被压得透不过气的心也渐渐轻松了，阳光多了，心也温暖了。",
        "",
        "  挺羡慕他们的，虽然只是存在于动漫的二次元中，但是还是发自心底的羡慕他们。一起进过苦难，一起从地狱深处奋力向上爬向天堂。他们的生命早已不仅仅是自己的，他们的生命是属于二舍六房所有人都。他们不仅仅使樱木的生命延续了下了，也使自己的生命变得完整。拥有这样的兄弟就算是身处地狱又怎样？",
        "",
        "  虽然动漫中樱木是绝对的主角，就算他早早的死去也没法撼动他主角的地位，但是真正打动人心的却不是他伟大的灵魂，而是这七人组成的整体。是着七人的相互扶持，是这七人的不离不弃，是这七人的自我救赎。",
        "",
        "  其实如果这部动漫仅仅是讲述着七人的牢不可破的话，那它也就仅仅是不好看的动漫，绝对不能作为神作。 这边动漫的背景及对战争的反思才是其作为神作的原因。无论是所谓杀死父亲的樱木，还是暴力犯罪的真理雄，不都是战争结束后特殊时代的牺牲者？战争不仅仅破坏了成人的世界，还破坏了孩子的世界。野本与检察官争论的那集，除了感动外更多的是反思。或许每每谈及二战，亚洲各国的都有所回避，毕竟那段历史很痛。但作为不承认自己侵略史的日本，有如此一部反思战争的作品还是很难得。",
        "",
        "  二舍六房的七人，一部动漫带给人的却不是轻松和愉快，但它的确给人深思和力量。或许画面太过赤裸，或许情节还有各种不足，但在痛苦和热血中，传递出的却是希望和力量。也许那只是特殊时期才会有的故事，但是着并不意味着它没有意义。或许只有痛过才会明白平常的可贵。只有身处绝境才会明白生命的力量。生命的力量是什么？或许是就算处在地狱中心，也要抬头仰望天堂的力量吧。\n    "
      ]
    },
    {
      "title": "告诉你真实的监狱生活:我在女子监狱的经历(转)",
      "html": [
        "\n      看着这个剧，我感到有些震撼。我看过一些写监狱里故事的文学作品，在《血色浪漫》里也有印象比较深的描写。晚上睡不着，我百度监狱生活，在人人网看到这个帖子。《rainbow》，加上这个帖子。我第一次感受到了暴力机关的震慑作用。",
        "",
        "",
        "",
        "告诉你真实的监狱生活:我在女子监狱的经历(转) ",
        "",
        "",
        "作者 :  赵秀明 ",
        "",
        "",
        "（作者：阿宝）",
        "",
        "",
        "",
        "    我不知道现在的社会变成了什么样子，因为我在监狱里待了整整5年。",
        "",
        "　　",
        "",
        "　　我毕业于国内一所一流的大学，毕业后去国外镀过金，2000年以前我在一家证券公司工作。我曾有过很骄人的成绩，有过让同龄人羡慕的地位，可是“一失足成千古恨”，因经济犯罪我锒铛入狱。",
        "",
        "　　",
        "",
        "　　我并不是想在这里忏悔，我经过了炼狱的洗礼，历经了常人无法想象的苦痛，我已经为我曾经犯下的错付出了代价，我赎了我的罪。",
        "",
        "　　",
        "",
        "　　我之所以想到写这些是因为许多人不了解监狱是个什么地方。在大部分人眼里，坐牢的人肯定都是十恶不赦，都是不可原谅，都是坏到极点的人，其实不然；央视曾播过一个电视连续剧《女子监狱》，我相信大部分不了解坐牢为何物的人都是通过这个电视剧来了解监狱，来了解吃官司的犯人。然而，真相真是这样吗？现在没钱的人、吃不饱饭的人、没地儿睡觉的人大把，我想如果真是这样，监狱门口可能会排起长队。",
        "",
        "　　",
        "",
        "　　里面的犯人有的判的轻，一年两年就出狱了，有的判的重，一待就是十几年，和我一个大队的一个女犯从刑拘开始到我出狱在里面待了整整11年，她是94年刑拘的，经过刑事调查、刑事诉讼等等一系列过程，法院判决下来的时候她已经在拘留所度过了6个春秋，她是个经济犯，法院判了她死缓，到了女子监狱2年摘了死缓的帽子，改判无期，然后开始争取减刑，又2年才再一次摘帽，改判有期徒刑18年。这中间七搞八弄的已经过去了11年了，到我出狱的时候她刚减了一次刑，是1年半，也就是说她还有十几年的时光要在里面度过。她进去的时候只有30几岁，可等到她出狱，情况好的话那也是快60岁的人了。",
        "",
        "　　",
        "",
        "　　我在里面的时候一直都有记日记的，遗憾的是出狱之前被我撕毁了，因为监狱有这样的管理规定，任何刑释人员带出监狱的文字手稿都要经过严格的检查，凡有涉及监狱的东西通通没收。我在写那些日记的时候就知道这样的规定，也很清楚这是不可能带出去的，可我依然每天写，我只有借助于文字的宣泄才能让我忘掉肉体的苦累和精神的痛苦。",
        "",
        "　　",
        "",
        "　　我在那里待了5年，这期间我吃了很多的苦，但也学到了许多东西。里面是个什么样子？里面的人是怎样生活的？她们都做些什么？监狱是怎样管理犯人的？那些狱警是否都想香港的影视剧中的霸王花一样飒爽英姿？。。。。。。我想这些问题对于没进过监狱的人来说就像是个迷一样，里面同样有着许多的故事。",
        "",
        "　　",
        "",
        "　　我发这张帖子的目的只是是想让外面的人了解监狱、了解在监狱里生活的那些人。在里面，狱警是管理犯人的人，而犯人是接受惩罚和改造的人。在这样两个互相对立的群体中，最大的争议就是中国现在的监管体制、监管制度以及监管干警的本身素质是否能把一个犯过罪的人改造好。",
        "",
        "　　",
        "",
        "　　里面有一些人犯罪的确是性质恶劣，动机故意，但也有很多却是因为不懂法或是一时冲动而造成的后果。里面的犯人都说监狱是个坏人进来会更坏，好人进来会变坏的地方，连一些干警在和犯人谈心的时候也不得不承认这个现实。",
        "",
        "　　",
        "",
        "　　所有的犯罪嫌疑人一经法院的判决后就成了名副其实的犯人，这些判好刑的人在看守所叫“已决犯”，她们是不能和没有判刑的犯罪嫌疑人关在一间号子的，看守所每月的5号送一批“已决犯”去监狱。所以每月的5号就是监狱的进“新收”日。监狱有5个大队，每个大队分两到三个中队不等，其中的2大队1中队是监狱里的“新收”中队，所有的新进犯人都要到这个中队接受三个月的“新收”教育和“新收”训练。其实教育和训练的时间绝不会有三个月，因为犯人是要接受劳动改造的。每一个“新收”按照老的犯人的60%完成生产指标。监狱里的生产是很杂乱的，有专门管生产的干警在外面接活儿，当然大部分是没什么技术含量的手工活。我刚进去的时候干的活是打毛衣。现在的女孩子会打毛衣的可谓是寥寥无几，特别是像我这样受过高等教育，在外面时工作条件比较好的人，一开始学时手像脚一样笨。可是里面的制度特别的严格，完不成指标的人通宵达旦地做。当时除了“新收”每人两天完成一件毛衣以外，其他的老犯人的指标是每人每天一件毛衣。我们这些刚进监狱的“新收”简直就不敢相信世界上竟然有打毛衣打的那么快的人，然而，三个月以后，所有的“新收”都能达到这个水平了（除了50岁以上的犯人和残疾犯人，它们的指标没这么高）。",
        "",
        "　　",
        "",
        "　　监狱夏令时是每天5：00起床，冬令时则6：00起床。起床后必须先叠好被子，这叠被子也是经过“新收”训练的，就像是部队里一样。然后坐在凳子上等待干警来“开封”，也就是开监室的门。然后是每一个监室的人出去洗漱，上厕所，再回到监室吃早饭。这所有的事情必须在1个小时之内完成。1小时以后就是全体排队出工了。",
        "",
        "　　监狱里的犯人干的活很杂，有手工活，也有机器活。手工活大部分是打毛衣、钉扣子、绣花、做纸袋、折信封之类的，机器活就是踩缝纫机了。做手工的时候基本都是在监室里，12个人一间，6张上下两层的铁床分摆两边，每人一张凳子放在床前，除此之外中间只剩下很窄的一条通道。在监室干活是很苦的，房间小，又没有桌子，所有做好没做好的活只能放在床上，睡下铺的人床上总是堆满了东西，因为这样，所以吵架打架的事情经常会发生。中餐晚餐的时间只有30分钟，每个监室有一个室长，到了开饭时间，首先由室长到走廊去把12个人的饭菜打进来，都是用铅桶装的，然后再分给每个人。没有桌子，只能在床上吃，不许用筷子，只能用调羹。爱干净的人会在床上铺张报纸，大部分人不讲究这些，因为指标太重，活干不完晚上没得觉睡，连吃饭都觉得是浪费时间，每一口饭都是囫囵吞下去的，一放下饭碗立马干活。所以大凡吃过官司的人吃饭的速度都是相当的快，我出狱以后一直都很难改掉这个习惯，似乎已经不会细嚼慢咽地品尝菜肴的美味了，在里面吃饭仅仅是为了不让自己饿死，至于其它一概都顾不上了。",
        "",
        "　　",
        "",
        "　　打毛衣这样的活要说起来是最苦的，因为不需要工具。里面所指的工具是针和剪刀之类的铁器，毛衣针是竹子做的所以不算在内。监狱里对于工具的管理是相当严格的，所有“新收”一进监狱就受到过这样的教育：工具就是你的生命，人在工具必须在，人不在工具也要在。刚开始很不明白为什么会对工具这么紧张，后来看的多了才知道。里面有许多人无法承受身体体力的高度透支，更重要的是精神上的巨大压力，从而会想到自杀自残。自杀自残是监狱里的头等重大事件，如果有这样的事情，上至监狱领导、大队中队干警，下至大队所有的犯人都要受到很严重的处理。在我服刑期间只有一个女犯自杀成功了，结果她所在的大队大队长、中队长、小队长通通调离，整个大队当年的“改造积极分子”指标减半，自杀女犯所在的中队每一个犯人当年的争取都做废。要知道，犯人在里面拼死拼活地干无非是希望能争取到减刑，而因为别人的事情使的自己一年的努力化为泡影，这是一件多么让人痛心的事 儿。故此，犯人之间也有一个制度就是互相监督，说实话，想自杀也不是一件容易的事情，但自杀事件依然屡屡发生，只不过难以成功罢了。如果有工具的活，晚上值班队长是要来收工具的，至于几点收要看活儿的数量还有值班干警的心情。但打毛衣这样的活就没人管了，打到几点都行。晚上睡觉是不许关灯的，所以我们经常是通宵地做。即使当天的指标完成了，也希望能多做一点，只有产量超过别人才有可能争取减刑。",
        "",
        "　　",
        "",
        "　　我在入监后的第二年调到了一个新的大队，是踩缝纫机的活。我们做过绵质内衣、床上用品、服装鞋帽，而且还有国内名牌内衣呢。机器活是必须在工厂间干的，7点出工以后，不到12点以后是不可能回监室的。收工回来洗洗涮涮都要2个小时，因为所有的活动都是集体行动，要排队，要报数，要一个一个监室轮流，这样七搞八搞差不多2点多也有可能3点才能上床睡觉。",
        "",
        "　　",
        "",
        "　　在工厂间干活一点都不能偷懒的，因为是流水线加工，你的这道工序没做完，下面那道工序的人就要骂人，你耽误了别人的时间。“时间就是金钱”这句话在这里得到的体现是最充分的，只不过我们换了一种说法“时间就是产量”。",
        "",
        "　　",
        "",
        "　　说到这里，我想提醒大家，以后买回来的内衣裤、床单被套之类的东西一定要水洗以后才能用哦，即使是在专卖店买的也是一样。我们在工厂间干活时为了节省时间，辅料、半成品、成品都是一堆一堆地堆在地上，车工坐在车位上不能走动，由辅工将成堆的东西在地上拖来拖去，做好的成品直接打好包装，贴上厂家标签就OK了。我们虽然觉得过意不去，可也没办法，我想男监或是别的监狱肯定也是一样吧。",
        "",
        "　　",
        "",
        "　　监狱里的干警也有男的，比较少数，但他们是不可以进入监区的，也不直接和犯人接触，也有纪委的或是教育科的男干警需要找犯人谈话，这种时候都要由犯人的主管干警带着去的，会有专门的谈话室，男干警是不可能进入女犯的生活区的。",
        "",
        "　　",
        "",
        "　　有些监狱的管理也还是比较文明的，我在大城市吃官司，所以要好一些。听里面一些累掼犯说起小地方的监狱才觉得更可怕，起码我待的这个监狱没有干警打犯人的现象，同犯之间的打架也不是很多。像香港电影里演的那样的牢头狱霸也是没有的。当然犯人欺负犯人的事情那是屡见不鲜，只是没那么猖狂。",
        "",
        "　　",
        "",
        "　　监狱里面干警并不是很多，一个小队长一般要带30-40几个犯人，这就叫“主管干警”，她会在她所带的犯人里面挑选有能力的犯人来担任一些职务，这些犯人统称为“四犯”，“四犯”分四种：管纪律的、管生产的、管生活的、管学习的。里面的犯人也同样分很多等级。一般来说，经济犯是最高等级的了，但经济犯不是很多，“四犯”的职务大部分是由经济犯来担任的。但管劳动的“四犯”就很少由经济犯担任了，我想这或许是经济犯的动手能力不是很强的缘故吧，管劳动的四犯基本都是由盗窃犯来担任的。我在一中队做室长的时候，曾经有一个“新收”，是财大毕业的，她分在我的监室，因为她是读书人，我不免有了一些惺惺相惜的同情，很是照顾她。然而，在监狱里最叫的响的就是干活，我们叫“劳役”，无论我怎么手把手地教她，她都是全监室甚至全小组劳役最慢的一个，当天的指标只要有一个人没完成，全房间的人都不能睡，因为第二天一开封生产四犯就要来收活。她天天拖大家的后退，可别人看在我这个室长对她很好的份上敢怒又不敢言，最后有一天晚上已经3点钟了，大家还在帮她干活，有几个暴力犯嘴里一直不干不净地骂人，她可能是实在受不了了，当天晚上我们睡下后，她用一根磨过的牙刷柄割了脉。幸好也许是她没有太多的时间把牙刷磨的更锋利一点，又或许是她下手的时候感到太痛而没有割的太深，她没死成。我后来问她为什么要这样做，她麻木地说这样活着比死难受一百倍。",
        "",
        "　　",
        "",
        "　　我自己刚进去的时候也曾多次地想到过自杀，甚至和她一样做过准备。可我只要接到妈妈爸爸的来信，我就再也没有这样的勇气下手了。如果我是一个没有思想的人也许在里面的日子会好过一些。每天机械地干活，什么也不用去想。里面吃饭有室长去领，然后分到每个人手上，吃完饭有专门的犯人洗碗，每星期洗一次澡只有15分钟（包括排队、脱衣服、洗完穿衣服的时间），囚衣也有专门的犯人清洗，一切都有人替你安排好，只需要按照规定的要求去做就是了。",
        "",
        "　　",
        "",
        "　　我也想像那些没有文化的犯人一样劳役、吃饭、睡觉，可是我却无发遏止自己的思想。我想家，想亲人，想朋友，想吃一顿好的，也想能好好睡上一觉。。。。。。偶尔有没活干的时候，大家总是会站在监室的铁窗前，望向外面的天空。我们不喜欢天气晴朗风和日丽的日子，这总是会更加显现我们的悲惨。这样的好天气我们却不能去享受阳光的沐浴，被困在这样一间小小的房间里或是见不但阳光的工厂间里。在这种时候我们更加觉得自己的生命毫无意义。",
        "",
        "　　",
        "",
        "　　在里面我们所干的活都是有主的，也就是说是厂家指定的。每个大队监狱都有全年的劳役指标，要完成指标需要两方面的努力，一是干警要接得到活，一是犯人要能完成。如果没有接到活或是接的活不多，我们也会有劳役断挡的时候，这就是我们最开心的日子了。虽然不干活也要参加法律学习啊，搞点活动啊，或是开个会啊什么的，但毕竟晚上没事了，可以好好睡个觉了。",
        "",
        "　　",
        "",
        "　　犯人是没有工资的（不过听说从05年开始有的监狱已经实行了计件工资），干警在接活的时候要和厂家谈好价格的，完成一批活厂家和大队结帐的，我们所创造的经济价值当然是归监狱所有。而对于犯人来说，个人完成的产量全部换算成劳动分数，做的越多，分数越高。每月由主管干警根据你平时的生活表现和劳役情况给每个犯人打分，三个月评一次“处遇级别”，监狱里的犯人分5个处遇：A级、 B级、C级、D级、E级。三个月的分数达到30分或以上的就可以享受A级处遇，25——30分（不含30分）的则是B级，依次类推。",
        "",
        "　　",
        "",
        "　　分数就是犯人的生命，在里面所承受的一切劳累、痛苦、委屈、侮辱在一个高分儿面前都会被我们认为是值得的。因为到年终的时候，只有拿满120分的犯人才有资格被上报法院减刑。在那样的日子里最渴望期盼的就是自由，只要有一条小小的路能让我们早一天拥抱自由，即使是累死苦死也不会有人说不愿意的。为了这早一天，我们把自己变成了机器，为了这早一天，我们可以放弃做人的尊严，一切就是为了早一天见到自己的亲人，早一天呼吸自由的空气。",
        "",
        "　　",
        "",
        "　　说来真是悲哀。我们都是成年人了，在外面听谁说过想吃这个要吃那个的？我以前自由的时候因为是单身，年轻又拿着高薪，下了班就和一帮同事朋友们在外面吃饭，真是没什么没吃过的。可是进了监狱以后才真正感觉到吃对一个人的诱惑实在是太大了。那种对吃的东西的渴望也是我这一生都不会忘记的体验。",
        "",
        "　　",
        "",
        "　　监狱的伙食凭良心说还是不错的，比看守所的好多了，我们都说是因为监狱要劳动的缘故。看守所的伙食简直就不是人吃的东西，每天不是大白菜煮自来水，就是白豆腐加点辣，一星期有一顿荤那根本没法吃，就是一快大肥肉。那个肥呀，还没吃就让人想吐。我在看守所近1年都是吃的泡面，弄到现在回来后谁在我面前提泡面我就跟谁急。",
        "",
        "　　",
        "",
        "　　监狱的伙食每顿是一个菜，星期天会加一个菜，一般都是素菜里面加点肉丝，如果是大白菜之类的全素菜，还会有一个汤，也就是西红柿或是青菜加点蛋花花。但是菜的品种就是那么几样，再加是大锅菜，味道是不怎么敢恭维的。别说是这样的菜了，就是山珍海味让你吃个几年，十几年的还不是和糟糠差不多味儿了。真不怕你们笑话，能美美地吃一顿好东西也成了我们朝思暮想的心愿。好在监狱的管理在近一两年也开始走向人性化。平时大家吃的都是大锅饭，有的朋友说的有钱可以吃小炒在我们监狱是绝不可能的，有也是在梦里吃，那也就不存在有没钱的问题了。不过，如果犯人的处遇达到了A级的就可以在每个星期六吃A级菜，B级的则是两个星期一次。A、B级菜都是干警到外面店里买的，品种也不断地翻新，有时是半只烧鸡，有时是半个蹄膀，有时还会有汉堡啊、虾啊、真空包装的猪肉什么的。犯人吃饭是不要钱的，可这个A、B级菜却是要钱的。所以有很多劳役做的很好，表现特突出的A、B级犯人因为家里穷大帐上没钱而白白浪费了“配额”。",
        "",
        "　　",
        "",
        "　　监狱里有一个小超市，犯人每月去一次买东西。现金在监狱是不流通的。每个犯人入监时都会有一张大帐卡，从看守所转到监狱来时有现金的全部打到这张卡上，家里人每月来接见时送的钱也打到这张卡上。有些朋友说有钱吃官司就不会吃苦了，什么都可以买，这肯定是误传。在一些偏远的城市的监狱好象是有这样的现象。",
        "",
        "　　",
        "",
        "　　去超市每人能买多少东西是由各自的处遇来决定的。日常用品是不限制金额的，只有食品有限制。A级的可以买100元，B级买80元，C级买60元，D级和E级买50元。每月一次的接见，探监者也是按照同样的规定给探望的对象买食品。所以如果是A 级，并且每个月都有人来接见的话，那她就可以有200元的食品了。只是，每个大队能享受A、B级待遇的人只有几个，有条件的人也舍不得乱花钱，毕竟这钱都是父母家人的钱，何况里面家庭条件好的并不多，表现好的家里穷的叮当响，家里有钱的又不一定能争取到A、B级，所以浪费“配额”的事情比比皆是。",
        "",
        "　　",
        "",
        "　　超市里的东西都贵的要命，而且很多假冒伪劣产品。犯人买也得买，不买也得买，只此一家，没有分店。食品泡面具多，也有一些真空食品，可都太贵，即使很想买，也买不起，大部分人只能买50、60元，一包真空包装的东西就要十几块甚至二十几块，买了这个其它的就甭买了。犯人去超市每月必买的食品是泡面（最少10包，多的买一箱）、榨菜、火腿肠，因为监狱只有三顿饭，而且晚饭时间是5点，到晚上肚子是一定会饿的，干活又晚，没有泡面就完蛋了。这几样东西买好了，也剩不了几个钱了，再想吃的东西也只能是过过眼瘾罢了。",
        "",
        "　　",
        "",
        "　　因为吃的问题也闹出过许多事儿，因为如牙刷、牙膏、卫生纸等等",
        "",
        "　　生活必须品是不限制金额的，所以许多家里条件好，大帐上有钱，可又没有达到A级的犯人就和那些A级却没钱买的人商量，用生活用品换食品。我们每人去超市后买东西的超市发票都要上交给干警检查，后面这样做的人越来越多，干警发现有的犯人每个月竟然要买10支牙膏、20多包草纸，加上犯人去打小报告，这事情有一天就露馅儿了，然后是好一通大调查，最后凡是参与过的人全部受到了惩罚：扣分并且停掉一个月的超市，这意味着整整一个月将没有东西吃。虽然处罚的这么严厉，依然有犯人敢冒天下之大不渭，反正抓住了我倒霉，抓不住我胜算。说来说去，都是要吃惹的祸。",
        "",
        "　　",
        "",
        "　　监狱是个很特殊的地方，同时也是个很能锻炼人的场所。我在外面的时候很难想象我能在这样的环境里生存下来。没有吃没有睡这仅仅只是一个方面。里面的犯人犯什么罪的都有，涉毒犯再次入狱的很多，和我同一批入狱的一个女孩，因贩毒判了一年六个月，出去后一个星期就听干警说又因为盗窃进了看守所，没多久，就来到了女子监狱，这回判了两年。上一次我们同是“新收”，可这一次我却是她的室长了。我问过她这种地方这么苦，来一次就等于是在地狱走了一遭，为什么还要来呢？她回答我说，我有什么办法，共产党把我放出去了，可不给我找工作，不给我钱，我家里人早不要我了，我不去偷难道去死吗？她说这话的时候神情很平静，看着我的眼光冷冰冰的，似乎没有一点因为再次入狱而表现的痛苦，又仿佛在说，这还用问吗，笨蛋！",
        "",
        "　　",
        "",
        "　　还有一个犯人仅仅就是因为替朋友打了一个电话就判了6年。她的一个好朋友A让她给另一个朋友B打个电话，把B约到一个什么地点，然后她就回去了。没想到的是B得罪了A，约B出来是要找他算帐的，A捅了B一刀，B死了。我的这个同犯也就这样稀里糊涂地判了刑。",
        "",
        "　　",
        "",
        "　　像这样莫名其妙的案例真的在里面有很多。我在一大队时接触过一个北京师大毕业的犯人，她的案子更加让我为她可惜。她爱上了一个有妇之夫，这个男人风流倜傥，一表人才，把这个女孩儿弄的五迷三道，七晕八素，男人骗这个女孩说他老婆摘除子宫都2年了，信誓旦旦说要跟老婆离婚，娶女孩为妻，在一起一年多就陆陆续续在这个女孩这儿借了二十几万，一张借条都没有。女孩还在做着春秋大美梦呢，这男人竟然一声不响带着老婆到上海来定居了。女孩通过朋友找到了男人在上海的住处，在他们家门口亲眼看到人家两夫妻亲亲热热，他老婆又白又胖滋润的不行，什么摘除子宫一说纯属骗人，说他老婆有两个子宫都有人信，女孩实在是气难平，从北京叫了几个好朋友到上海找到这个男人要他还钱，男人一来理亏，二来几个高头大马的北方汉子让他感到好汉不能吃眼前亏，于是答应给钱，先写一张欠条，拿个整数30万。写完欠条后男人一出门就报了警，然后第二天打电话给女孩说钱准备好了，你来拿吧。女孩带着朋友到了接头地点，钱的影子还没看到，一大帮警察荷枪实弹在等着他们呢，敲诈勒索抓了现行，数额巨大，主犯（就这女孩）判了8年，他那些朋友判了6年。女孩在法庭上当场晕了过去。到了监狱闹了几次自杀，是大队的重控对象，上厕所都有犯人跟着，晚上睡觉两个犯人轮流值班看着她。这样的人吃了官司你能说她是个十恶不赦的坏人吗？",
        "",
        "　　",
        "",
        "　　有一些人的官司吃的真是有点冤枉。站在法律的角度也许不能这么说，可人非草木，孰能无情！每每看到这样的犯人心里总会有莫名的疼痛。经济犯刚入监时相对来说要表现的清高一点，然而，在里面时间久了，就再无清高可言了。正如有些朋友所说，大帐上有钱的、家里有路子的，在里面的日子会好过一点，那些外地的，家里很穷，有的几年都没人来接见的人不但犯人会欺负，连干警也不会正眼瞧你。其实，人活着生存的条件好与不好只是一个方面，何况在里面每个人都大同小异，关键是能否得到别人的尊重。我说的别人既有同犯也有干警。我在里面最痛苦的体会就是监狱是个和尊重绝缘的地方。",
        "",
        "　　",
        "",
        "　　我们监狱的干警有许多都是警校毕业以后分配来的，也有一些是以前考公务员进来工作的，后者基本的素质都不高，警校毕业的这些学生分到监狱，实习一段时间以后就开始做小队长，也就是主管干警。说实在的，从更高的层次来讲，监狱不应该仅仅是监狱，它应该更像一所学校，而狱警也不仅仅就是警察，还应该是个老师。改造犯人的工作是很艰巨的，撇开那些从本质上来讲不是很坏的犯人不说，本质恶劣、素质低下、品行不端、无可救药的犯人依然是占大多数，对这类人的改造教育岂是一个小工程。这些年轻的干警本身就涉世不深，文化程度也不是很高，抱着满腔的热情走上工作岗位，却整天面对的是一群灰头土脸的犯人，每天处理的事情就是谁今天多上了一次厕所，谁今天和谁吵了一架这样的鸡毛蒜皮的琐事，何况面对一些老犯人的阴险狡诈，年轻的干警根本自个儿也分不清楚谁是谁非，逐渐地她们开始灰心，开始失望。她们上班的纪律同样是非常的严格，不许烫发，不许化妆，不许留指甲，不许吃零食，不许把手机带进监区等等，只要是自己带的犯人出了事她们都要吃不了兜着走，轻的挨批评，重的要扣钱，自己带的小组产量不能比别的小组低，搞活动时自己小组的犯人不能比其它的小组差，干警之间也是勾心斗角的。。。。。。而且在监区所有的同事都是女的，俗话说“三个女人一台戏”，做狱警的大都很八卦，她们和犯人一样上班时间等于是坐牢，在监区里哪也不能去，就看着这些犯人。有一个带过我的干警曾经很感慨地对我说，你们都是有期徒刑，可我们却是无期徒刑啊！当我对监狱的改造环境彻底失望之后，我是能够体会到她内心那份深深的失落的。。。。。。",
        "",
        "　　",
        "",
        "　　并不是说全部的干警都不好，但大部分干警从骨子里就是看不起犯人的。我先后遭遇过好几个干警，曾经有一个挺大年纪的，和家庭妇女还真没两样。女人所有的坏毛病她都有，自私、狭隘、没文化、没素质，只要犯人能干出活来，她就笑咪咪的，谁要是活做不出，就会被骂的抬不起头来，实在是监狱有规定不许打犯人，不然她真很不得把这犯人给打死。最可气的是她特别看不起知识分子，只要你是读过书的就想着法子要羞辱你。她第一次找我谈话，把我叫到干警办公室，我因为个子很高，所以站在她面前比她高了一个头，她竟然凶巴巴地对我说，你妈怎么把你生那么高的，去，拿个矮凳子坐着。我早就听其他的犯人说过她不好惹，却没想到她还这么不讲理。在面对干警时规定她没让你说话，犯人是不能开口的，要干警同意才能开口讲话。我默默地出去拿了一个小凳子坐在她面前。我没讲话，但我看着她的眼神一定是让她感到了我的愤怒，她冲着我说，看什么看？眼睛看地下，读过大学有什么了不起，还不是一样吃官司，在外面不管你有多不得了，现在你就是个犯人，就得听我的，明白吗？我感觉到有一股热气从体内直冲头顶，我没有按照惯例先请示“警官，我可以讲话吗？”而是冲口而出，我没认为我读过大学有什么了不起，我都已经忘记自己读过大学这件事儿了，是你在提醒我，难道我读过大学也有罪吗？就为了这几句话，她以顶撞干警为由罚我在走廊从下午站到收封睡觉。罚站的时候，我感觉到有一阵一阵的泪往眼睛里面冲，可我强忍住了。判决下来以后我在看守所大哭了一场，事后我告戒自己无论发生什么，宁愿去死也绝不让人看到我的眼泪。晚上躺在床上，我还是默默地哭了，肿了的腿让我移动一下身体都觉得疼，可是我不是为这疼而哭的，我觉得自己的心被掏空了。我一直以为在看守所所经历的一切已经让我有足够的毅力去面对一切，这一刻我才知道原来我并没有想象中那么坚强。",
        "",
        "　　",
        "",
        "　　犯人在干警的眼里可以说是没有任何尊严的，即使有少数干警从素质上来说并不低，但她也不可能会去尊重一个犯人。监狱的许多规定本身就是对犯人人格的一种侮辱。天气进入盛夏以后，每周一次的洗澡显然是不切实际的，干活干了一天，衣服都被汗湿过多次了，所以从7月份开始就每天可以洗澡了，时间是每天的下午2点左右开始，因为干警是4点下班，在干警下班前必须一个中队的犯人都洗完澡。可想而知，这样一个澡到了晚上睡觉前等于是没洗。天冷的时候每周一次的洗澡都是要排着队到监狱的浴室去洗的，夏天每天一次就不可能去浴室了，因为到浴室去要干警带队，又是排队又是报数，一次只能带一个小组，如果每天这样，干警会累死。所以天热浴室是不开的，犯人就在洗漱室洗澡。每个监区的洗漱室就在监室门口，一大帮赤身裸体的女人就在众目睽睽之下洗澡，而且干警就站在前面看着。第一次我无论如何都没办法适应，洗澡的时间是有规定的，犯人们为了能让自己的身体停留在水下的时间多一点，都是像抢一样地脱衣服。可我却怎么都没办法在这么多干警面前脱，我的一个同犯看我楞在那儿，走过来一把把我的裤子扯了下来，拉我到水龙头底下，她说，快洗吧，你再不洗就没时间洗了，你们这些知识分子都是这样，反正都是女人，有什么难为情的嘛。冰凉的自来水冲在我的身体上，可我却感到了脸上的滚烫。",
        "",
        "　　",
        "",
        "　　我现在非常相信人的适应潜能是无限的，现在随便把我丢到一个什么鬼地方，我想我都不会死掉。自此以后我也和我的同犯们一样每次抢着赶紧脱衣服，再也不管有多少干警在看着了，我明白了如果要顾及自尊心，结果就是现实的损失——没澡洗。在外面的人看来极小极小的一点犯人的利益都可以让我们奋不顾身。",
        "",
        "　　",
        "",
        "　　在监狱里任何时候任何地点任何事情都不可能单独行动的，一切都要严格按照监规来做。监室里是没有厕所的，厕所在走廊的尽头。犯人如果在监室干活，只能上痰盂。每人一个痰盂放在床下，每人一个放食品的箱子也是放在床下，我们要吃到嘴里的食品就这样和痰盂放在了一起。倒痰盂的时间一天三次，如果是在工厂间干活，是有厕所的，可厕所是锁上的，到时间才开。只要是人都知道对于大小便这样的事儿，不是自己可以凭意志来控制的，可监狱这个鬼地方竟然就会滑稽到规定你在什么时间上厕所，不管你有没有你都得上。不在规定时间内如果尿急那可真是要烦死人，要先报告室长、室长再去报告四犯、四犯再去报告干警，干警批准了还要有两人陪同，所有行动至少必须要有三个人一起。大伙儿全都闷着头在干劳役，你突然要上厕所了，室长、四犯也不愿意浪费自己的时间替你去报告啊，即使她们同意去了还要求别人放下手里的活陪你去，好不容易干警开了门，尿也折腾的没了。美容杂志上说女人每天要喝8杯水，可我们这些女人为了减少上厕所的时间却是尽量少喝水，喝的越少越好。",
        "",
        "　　",
        "",
        "　　从司法部提出“人性化”管理之后，犯人的服刑待遇有了一些改善。监狱局规定犯人的劳役时间不能过长，晚上到了8点必须收工具，要让犯人收看电视新闻，每周要组织几次活动，犯人的伙食标准要提高等等。。。。。。犯人们一开始听到这样的政策真是高兴死了！其它的都无所谓，仅仅是晚上8点以后不能干活就足以让人兴奋不已了。因为劳役时间的缩短，劳役指标也就应该相应地减少，然而事实并非如此。大队干警说颁布这样的规定是要提高犯人在有效工作时间内的工作效率，时间缩短了，并不代表工作量的减少。这不是在开玩笑吗？本来16个小时才能干完的活现在要求在10个小时之内干完，单位时间内的工作量一下子就增大了，这样一来手脚快的人还有可能完成，手脚慢的自然是完不成了。怎么办呢？加班。8点钟从工厂间回来，这就算下班了，可回到监室里又发一大堆手工活给你做，真是让人哭笑不得。监狱的领导是要轮流值班的，如果今天是监狱长值班，那回到监室就不会再让干活了，每个人都坐在凳子上看电视，一大帮干警们小心翼翼地陪着监狱长一层楼一层楼地巡视过来，有时还会叫个犯人过来问话，你们现在劳动时间缩短了高不高兴啊？干警事先都和犯人打过招呼的，什么人来问什么话必须怎么回答，而且被叫起来的犯人肯定都是文盲犯。当然高兴。你们每天都看电视节目吗？啊，看的看的。你们有没有感觉到现在的改造政策比以前好啊？是，是比以前好，感谢政府！",
        "",
        "　　",
        "",
        "　　我听着这样的对话心里真是觉得悲哀，监狱号称是改造犯人的地方，可是这些身穿制服的人却当着犯人的面弄虚作假，她们道貌岸然地站在旁边听着这样的对话难道不会脸红吗？",
        "",
        "　　",
        "",
        "　　遇上有其他单位的人来参观，外面会马上通知监区，干警们迅速通知下来，把犯人带回监室，一个个坐的端端正正的看书的看书，看电视的看电视，参观的总是发出这样的感慨：哎呀，现在的犯人待遇可真好啊？我心想，那你进来试试。也有一些人写监狱长信箱，可该是怎样依然还是怎样。监狱长真的不知道吗？我看未必。",
        "",
        "　　",
        "",
        "　　自从监狱有了晚上8点以后不能干活的规定，不但没有让人感到轻松，反而更加紧张了。8点以后的时间很多人没干完的活怎么办？继续干呗，可监狱真是要做婊子又要立牌坊，又下了一道新规定，8点以后干活的犯人抓住了就扣分。弄到我们搞不清楚干还是不干。可笑的是经常发生这样的场景：8点过后，犯人继续干活，值班干警替犯人望风，如果监狱值班干警来巡视，还没进门冈，我们的干警就迅速跑进来通知，快把劳役收起来，坐好看电视！我们手忙脚乱地把手里的活塞到床底下，一本正经地坐着看电视，等监狱干警一走，警报解除，继续吧！",
        "",
        "　　",
        "",
        "　　有一年春节，干警休息7天，犯人休息三天，初一到初三。年三十这天干警下班前，小组组长发了一大堆手工活下来，并且宣布：队长说了，监狱规定春节期间不许干活，抓住了要扣分。但是，我们队长初四值班，她8点上班之前我们要把做好的活放在办公室，她要检查。许多人当时都反应不过来，这是什么鬼通知，！我一气之下站起来就要去办公室，我的同犯拉住了我，说，你又何必呢？这种地方什么怪事儿没有？多一事不如少一事，别人能过我们也能过。",
        "",
        "　　",
        "",
        "　　弄虚作假在监狱里面已是见怪不怪了。组织犯人上课学习也是不得已而为之。监狱办了一个扫盲班，为了完成学习指标,强迫那些文盲犯去上课，我开始还弄不明白，这不是很好吗？可以学习，为什么那些文盲到了要上课的时间就骂爹骂娘的？后来才知道，这些去上课的人劳役指标是一点都不减的，去上了半天课，劳役怎么办？8点以后如果是不需要工具的就得偷偷摸摸地在监室里干，如果是需要工具的就没办法了，只有欠产。这些文盲犯没有文化，什么都不会，只有拼命干活才能拿点分数，和我们经济犯比，她们更加苦，经济犯大部分都做四犯，又经常写写文章，拿分儿的机会比较多，可文盲犯就不同了，只此华山一条路，如果欠产就要扣分，分数达不到就没办法减刑，当然她们要骂了。",
        "",
        "　　",
        "",
        "　　干警们是巴不得犯人最好什么都不要去做，一门心思做劳役。监狱从体制上来说，不是企业，应该不是创收单位，为什么要这样让犯人去干活呢？美其名曰“劳动和教育想结合”，教育何在？难道这些表面的现象就代表了教育的成功吗？",
        "",
        "　　",
        "",
        "　　司法部也好，监管局也罢，我相信政府改进监管体制改善服刑人员待遇的决心，可是下面的人如此操作，上有政策下有对策，“人性化管理”什么时候才能真正落实到位？",
        "",
        "　　路漫漫其修远兮！",
        "",
        "　　",
        "",
        "　　坐牢的人如果没有一点盼头那日子是很难过的，每月一次的接见日就是犯人们最期盼的一天。当地人基本上每月都会来接见的，外地的就不可能了，有那个路费还不如寄进来放在大帐上实惠。里面的女犯各种年纪的都有，最小的18岁，还是从少管所转过来的，不满18的是少年犯，是不能送到女监来的，最大的80多岁，这个人从30几岁就吃官司，判过两个无期，真搞不懂。",
        "",
        "　　",
        "",
        "　　来接见的家属很早很早就来到监狱门口，有些四犯在接见这天要帮忙干警把桌子抬到接见大厅，还要送热水瓶去，回来以后都会兴奋地告诉大家：外面来了好多家属哦，谁谁谁的妈妈来了，谁谁谁的孩子来了。。。。。。因为接见是在一个大厅里，在里面玩的好的就会互相介绍刚才那个人是我的什么什么人。我还听说因为总是接见的缘故，很多犯人的家属都成了朋友。在外面等着接见很无聊，然后就互相聊天啦，一聊发现自己来接见的人是在一起的，就这样还会下次约好一起来呢。",
        "",
        "　　",
        "",
        "　　接见时间是20分钟，一批一批的进去。第一批进去了，第二批的人在大厅的铁门口等，很多人在排队等的时候就开始眼圈发红，年纪小一点的犯人干脆就哭出来了。进去以后，每个接见窗口里面坐两个人，一个是犯人，一个是干警，和家属说的每一句话干警都要作记录，如果说了不该说的话回来就要倒霉了。家属坐在接见台的外面，中间有一道悬空的玻璃，如果家属带了东西就从玻璃下面送进来。监狱里对带进来的东西检查的非常严格，能送什么不能送什么都有严格的规定，超市里能买到的东西是不可以送进来的。有些犯人嫌超市里的东西都是假货让家里带来，干警当场就让家属带回去。",
        "",
        "　　",
        "",
        "　　接见的时候规定犯人的手不能放在台子上，要放在自己的腿上，是为了防备犯人趁干警不注意偷偷传纸条出去。以前据说发生过这样的事儿，一个女犯塞了一张纸条给来接见的哥哥，“哥哥，你救救我把，我真的不想活了！”后来家里的人到监狱里来闹，好象是弄的动静挺大的。",
        "",
        "　　",
        "",
        "　　接见的场面应该说是我有生以来所看到的最惨的一幕（除了电影电视里看到的以外）。玻璃墙外的爸爸妈妈老泪纵横，一边哭一边骂，你这个傻孩子，怎么会去做这种事儿啊！玻璃墙内的也是一边哭一边说，对不起，爸爸妈妈，原谅女儿吧！妈妈一别骂着一边把手从玻璃墙下伸进来，在女儿的脸上抚摩着。。。。。。女儿多想拉拉妈妈的手，可是不行，就只能这样子坐着流着眼泪感受着妈妈的心疼。如果是结了婚有孩子的就更让人看不下去，有的女犯孩子还很小，家里人抱着来接见，孩子不懂事，一个经儿地叫着，妈妈抱抱！妈妈抱抱！小身子拼命地想挣脱抱着他的手，坐在里面的妈妈真是心如刀割，朝思暮想的孩子就在眼前，可却无法伸出手去把他抱在怀里，只能看着孩子嚎啕大哭。有的实在控制不了自己的感情，也会哭着请求坐在身边的干警，能不能让我摸摸孩子？有些干警心很软，也会同意的，但也有冷冰冰地说不行的。外面的丈夫和家人看到这种情形只能流泪，只能恨自己的孩子。",
        "",
        "　　",
        "",
        "　　在监狱里哭也是不自由的，如果在监室或是工厂间哭马上会有人报告干警，因为在那种地方哭很是容易感染，监狱是要以稳定犯人的情绪为重要的，所以不允许大声哭泣。可是只有在接见厅是没有这个规定，在这里许多人把一辈子的泪都流光了。",
        "",
        "　　",
        "",
        "　　20分钟的接见在犯人的感觉里似乎只有2分钟那么迅速，原本在监室想好的要和家里人说的话这么一哭也忘掉了。接见时间一到马上就要离开，一分钟也不能耽搁。泪眼相对，依依不舍，也许只有这刻骨的痛才能让我们感到犯罪的可怕，让我们的心在痛苦中忏悔，只有家人的爱才能让我们在这样的环境里有勇气去接受命运的惩罚，有韧性有耐心去等待天明。",
        "",
        "　　",
        "",
        "　　没有接见以前的兴奋很快就被接见后的悲伤所代替了。许多人不忍看自己白发的父母被伤心思念而折磨的憔悴不堪的脸，年幼的孩子因想念母亲而哭泣的眼，她们选择了不接见，宁愿独自忍受思念的痛苦，在夜里默默地哭泣。",
        "",
        "　　",
        "",
        "　　接见是一件既让人向往又让人辛酸的事情。而在监狱里最让人痛心的莫过于失去自己的亲人。有不少的女犯自己年纪已经不轻了，判的时间又长，在服刑期间就遭遇了父母去世的噩耗。“树欲静而风不止，子欲养而亲不在”，那应该算是人世间最惨烈的痛苦了吧。",
        "",
        "　　",
        "",
        "　　犯人和家属的所有信件都必须经过干警的检查，有的犯人本身就不是很坚强的人，如果家属的来信中提到家里爸爸或是妈妈去世了，就不会把这封信给她看了，因为害怕她想不开而做傻事儿。和我一起的一个同犯父亲死了快一年了都不知道，在她即将要出狱的前一个月，干警才把她姐姐写给她的信给了她看，她哭的死去活来，一直怨恨干警为什么不告诉她。而我认为干警这样做没有错，那时告她非出人命不可。她姐姐的信中说，爸爸临终前一直叫着这个小女儿的名字，咽了气眼睛也没闭上。我想做爸爸的是不放心吧，虽然女儿是个有罪的人，但她也是延续自己生命的人那，虽然怒其不争，同样也哀其不幸啊！她是个涉毒犯，我一直认为涉毒的人出去后改好的可能性很小，但我看她拿着姐姐的信痛不欲生的样子，我宁愿相信她出狱后再不会和毒品打交道了。",
        "",
        "　　",
        "",
        "　　进了监狱以后老公提出离婚的，男朋友提出分手的，父母提出断绝血缘关系的可谓比比皆是。有的人痛苦不堪，难以接受，哭的闹的自杀的，因此而被关禁闭的，有的人心平气和，无怨无悔接受。当然坚强的人还是多数，有一个犯人得知自己的妈妈走了的消息，竟然一滴眼泪也没流，白天她沉默地干着自己的活，但我相信夜里她一定会流泪。",
        "",
        "　　",
        "",
        "　　在那样的环境里很多人都变的很坚强，因为大家很清楚，监狱是不相信眼泪的。外面的人看来很可怜很悲惨的事情在里面天天都会发生，干警门也习以为常了，犯人更是无动于衷，自己都没人同情，那还有心去同情别人。在我认为，苦难本身就是一把利器，瞬间就可以把一个人的同情心打磨的干干净净。在这个地方，生命只是带着微弱的坚强在成长。",
        "",
        "　　",
        "",
        "　　监狱里的生活也是生活，日子也是和外面一样必须一天一天地去过，所以在里面的人也并不是整天愁云惨雾的，相反，正因为失去了自由，很多东西都受到了限制，反而一点点的自由或是享受都能让大家心花怒放。",
        "",
        "　　",
        "",
        "　　监狱里犯人的法定休息日只有春节、国庆、五&#8226;一，干警是休七天，但每天都有一个值班的干警来上班。而犯人休三天，以前这样的休息日都是要干活的，从04年开始就基本不干了，即使有些生产大队也只是干半天。这三天里允许穿自己的衣服（平时是必须穿囚服的），但要在胸前挂上番号牌子。其实女犯里有许多长的很漂亮的女人，只不过女人的美是要靠气质来衬托的，五官长的精致的女人一旦脱下了漂亮的衣服换上灰不拉叽的囚服，就再也看不出曾经的美丽了。",
        "",
        "　　",
        "",
        "　　这三天可以在监室里看电视，在有节日的这个月里去超市时大家也都会买点平时舍不得买的零食（平时买了也没时间吃），但在监室里依然要坐在凳子上，不允许躺在床上，不可以东倒西歪，即使是这样，那也是天堂了。而且也会有一些活动，打牌、看录象、运动会、看文艺演出。。。。。。这些活动要事先报名的，打牌和看演出是大家最喜欢的了，报名打牌的总是超出名额，没办法就只有轮着来，看演出也是很享受的一件事儿，演员都是服刑的女犯，她们有专门的老师教她们唱歌、跳舞、乐器表演，都是从各个大队挑出来的长的漂亮、能歌善舞的女子，只是要求必须是长刑犯，起码十年以上的人才有资格入选，我想是因为在这种地方培养一个人不容易，如果是短刑犯，刚培养出来了，却要出狱了，没有必要。",
        "",
        "　　",
        "",
        "　　舞台上的女孩子穿着特别漂亮的演出服，这些衣服都是她们自己亲手做的，监狱里的人真的是非常聪明。她们化着很美的妆，舞姿曼妙，歌声甜美，歌曲、戏曲、舞蹈、小品，真是多才多艺，任何看过的人都不相信他们是犯人，然而事实是她们中的许多人甚至连死缓、无期的帽子都还没有脱。每当我参加这样的活动时我都会特别佩服她们的勇气，绽放的笑容里竟然没有一丝阴霾。",
        "",
        "　　",
        "",
        "　　过春节是监狱里最重视的节日，要加派干警值班的，主要是怕这样的节日会让犯人们触景生情。谁说不是呢？大年三十，外面喧闹的鞭炮声清晰地传入我们的耳朵，电视里喜气洋洋的主持人一声声地祝大家新年快乐，年三十允许电视看到00：00，我似乎从来没有看完过，很多人都一样，早早地就不看了，上床睡觉，希望这一天快快过去。",
        "",
        "　　",
        "",
        "　　除了这三个大节日以外，其它的节日就没有休息这么长时间的了，元旦休息一天，中秋节是吃了晚饭以后就不必出工了，端午节没有休息，妇女节休息半天，所有的节日食堂都会给加菜，春节的菜最好，05年的春节我记得年三十晚上的菜是一个很大的鸡腿，一块卤牛肉，一份炒杂素，一份油炸花生米，还有一份鱼头汤，这是监狱里最好的菜。菜太多，我们都吃不完，又不想浪费，就拼命地吃，所以一个节过完，许多人都因为暴饮暴食而肠胃不好了。",
        "",
        "　　",
        "",
        "　　快乐的日子总是短暂的，三天的假期一眨眼就过去了，接下来的又开始了永远也做不完的劳役，曾经有一个暴力犯开玩笑说，姐妹们，为了你们的幸福，我出狱以后一定要把这个厂家给炸掉。我们在笑过之后谁都清楚，炸掉这家有那家，这就是我们为自己犯下的错应该要付出的代价。我们只有从现在开始在心里数着日子，希望着下一个节日的来临。而日子也就在我们如此微不足道的小小期盼中一天一天地过去了。。。。。。",
        "",
        "　　",
        "",
        "　　服刑人员群体原本就是个特殊的群体，但在这样的一个群体中还有一个更加特殊的小群体，那就是政治犯。我在里面服刑5年，见过的政治犯全是XXX(感谢redlight2003，是你提醒了我这是一个敏感词，所以我怎么都贴不上去，只有请大家自己猜了)。她们这些人有一个专门的大队关押的，但在刚入监时也是同样需要在“新收”中队待三个月。我在看守所就接触过一些XXX，她们对自己的信仰都是特别的坚定。而且逮着机会就要宣传XXX。进入监狱以后，大部分人都不服法，她们认为自己并没有犯罪。在“新收”的三个月里她们也是和其他刑种的犯人关在一起，但绝不会让两个XXX关在一个监室。每个XXX干警都要找两个犯人来24小时看着她，这个任务基本都是四犯或是有文化的犯人担当，并且是干警完全信的过的人。 白天寸步不离，晚上两人轮流值班，每人一本小本子，24小时记录被看护人的一点一滴。主要是不让这些XXX互相之间传递消息，不允许她们练功。XXX进到监室之前干警要事先通知，不允许我们和她讲话，在里面胆小的犯人还是比较多的，所以大家基本上都不和她们说话。所有的XXX刚开始都是要练功的，可没有一个能够练成，一练就有人报告，有的XXX等大家睡了练，看她的犯人如果阻止不了，就隔着铁门报告警官，干警的办公室在监区的最外面，所以要报告就得扯着嗓门大叫，这样一来全监区的人都醒了，就因为这一点，犯人们都很讨厌XXX，认为她们是吃饱了撑的。她们自认为没犯罪，不是犯人，开始时不肯穿囚服，不肯戴番号牌子，不肯干活，不过坚持的时间都不会很长。一个人在那样的环境里的确很难坚持什么，即使你是个很有毅力的人。",
        "",
        "　　",
        "",
        "　　人民政府对这些XXX的改造相对来说还是很温和的。干警从来不会骂她们，不干活也允许，不过大部分XXX熬不了几天就主动要活干。一个房间10几个人都在干活，又没人和她讲话，又不允许看书写字干别的，一个人傻傻地坐在凳子上，时间长了肯定会疯掉，还不如干活打发时间。对于这些人干警天天要找去谈心的，有些XXX特别顽固，干警谈心是要劝说她放弃XXX，谈到最后竟然变成她在劝干警加入XXX。有的XXX在监室里骂干警，大说共产党的坏话，遇到这种情况那就只有关禁闭了。有一个硕士毕业生，就在禁闭室关了整整１年．",
        "",
        "　　",
        "",
        "　　三个月以后她们会有一个专门的大队关押。到了这里，她们是不需要干活的，待遇什么的都比我们好。一个监室才住3到4个人，刚从“新收”上来的顽固不化的就住3个人的房间，其他两个是看她的犯人。时间长了，有所转化的就可以两个或是三个ＸＸＸ在一个监室里了，当然照样有看她们的人。她们每天的事情就是写思想汇报，电视只能看新闻，每天看了新闻第二天就要写体会。我们每次排队从她们大队经过时总是羡慕的要命，走道里干干净净，静悄悄的，不像我们大队走廊里尽堆的活，四犯们大呼小叫乱哄哄的。每次监狱搞大型的活动，比赛什么的，她们的节目质量总是最高的，因为有时间去创作，去排练，不像我们，记挂着自己的劳役，排练也是走走过场。",
        "",
        "　　",
        "",
        "　　但我想这样的日子或许更加难过吧。她们大队的每一个监室都装有监控设备，一切都仿佛是在光天化日之下。没有人说话，没有人交流，要交流只能和干警去交流。我在看守所认识一个ＸＸＸ，我叫她阿姨，她很喜欢我，天天给我讲ＸＸＸ的事儿，她说我很聪慧，劝我去练ＸＸＸ，可不知怎么搞的，在领悟ＸＸＸ的精髓上我实在是愚笨的很，她费了九牛二虎之力，最终都没让我练上ＸＸＸ，但我却感到她是个虔诚的ＸＸＸ的追随者。她进看守所时身上全是伤，据她说是参加天安门聚会被打的，即使这样她也一点都无悔意。可就是这样一个人在我出狱前的一段时间里在已转化的ＸＸＸ名单上居然看到了她的名字。",
        "",
        "　　",
        "",
        "　　我想，她是真正地转化了吗？当然，我也希望她是真正地转化了。而我们虽然活很累，可干活事实上也很能消磨时间，有点文化的犯人是希望最好活少一点，有空可以看看书，但对于那些文盲犯来说没活干比没饭吃都难受。即使没活，也要坐在凳子上，只能看书看报，白天又不能睡觉，不能看电视，那些文盲犯就呆呆地坐着想心事，想着想着就哭了。也不敢哭出声音，只是默默地流泪。这样还真不如干活。",
        "",
        "　　",
        "",
        "　　在干活的时候相对来讲干警们对于我们的一些小错误也会很宽容，没活干的时候反而很严格。我们干活时干警是很少到监室里面来，因为里面都是脏兮兮乱哄哄的。只有一大早上班的时候来看看，问问四犯昨天有没有发生什么不好的事情，有的话就带去办公室处理，没有就走了。而我们只要不影响干活，不要大声喧哗，可以说说话，聊聊天。故此，上下床的关系都比较要好，每个人的坐位是固定的，不允许换座位、换床位，有这样的需要也必须打报告请示，干警同意了才可以。不过在工厂间做活就没这么好了，值班干警就坐在最前面虎势眈眈地看着，别说讲话了，连下车位走动一下都是不允许的。如果在车间工作了一天，回到监室就想立马躺到床上。",
        "",
        "　　",
        "",
        "　　如果宣布今天在监室干手工，那大家可开心了，讲黄色笑话的，唱歌儿的，讲恐怖故事的，当然说的最多的还是男人。在外面人看来是隐私的事情在这儿也都不成为秘密了：怎么恋爱的，怎么结婚的，婚后和老公生活的一些趣事，甚至自己做第三者的经过，和男友造爱的过程都可以描述的一清二楚。无论什么层次的人第一次听到这些话都会瞠目结舌，讲的人没有一点不好意思的神情，听的人却像是做了坏事儿一样先自脸红了。不过，要不了多长时间，那些曾经不能听这种话的人也加入了说的行列，素质高一点的人虽然不说，可听着也不再觉得刺耳了，所谓“细物润无声”，潜移默化的确就有这么可怕。",
        "",
        "　　",
        "",
        "　　我入狱以前从来没有想过监狱是什么样子的，但我看过一些描写监狱故事的港片，看的时候也有感叹，监狱里竟然这么乱，打死人也没人管的。所以在公安局接受调查时脑子里曾闪过自杀的念头，我想我是无论如何也不能去那个地方的。我进看守所的第一天就遇上房间有人打架，两个女人仅仅就是为了一杯水的问题打生死架，血从一个人的头上喷出来，晕过去的反而是我。在看守所，有个“二进宫”的人就告诉我，监狱比看守所好多了，有床睡，不像看守所只能睡地板，而且监狱的伙食也要好的多，最重要的是监狱的干警比看守所的管教素质高，没那么凶，环境也不似这般的乱。",
        "",
        "　　",
        "",
        "　　事实上，那个人没有骗我。犯人恶意地欺压、侮辱犯人的事情是没有的，只是犯人之间打架就不可避免了，吵架更是天天发生。监狱里是用犯人来管理犯人的，一个干警要带三、四十个犯人，何况干警9点上班，下午4点就下班了，怎么可能亲自来管我们。干警其实就是来处理问题的。因为是犯人管犯人，这也就难免要弄出许多事儿来。",
        "",
        "　　",
        "",
        "　　四犯大部分都是有点文化的人。在监狱里，读过高中的就算是知识分子了。大学生、硕士生甚至博士生也有的，不过很少。对于这些高学历的人，干警只要不是很变态的，都会重用。在监狱里，犯人最紧张的就是分数，而在里面无论干一件什么事情都是要给分儿的。譬如，犯人入监后通通要写认罪书，可文盲犯不会写字，那就要由别人代写，文盲犯每月一次写家信也要人代写，这个代写的人就能以“帮助同犯”为由得到0。5分的奖励，来了活需要人去搬去抬，这也有0。5分的奖励，出个黑板报奖励2分，监狱广播站和监狱报刊录用了一篇投稿奖励3分。。。。。。只要做了事就有分。这样一来问题就出来了，有许多拿分高可又相对轻松的活谁都想去做，可派谁去做却是由四犯决定的。人手上有了特权就很容易滑向犯罪的边缘，这句话是我在一本反贪书上看到的。正因为这样的一个管理制度，从而勾心斗角的，吹嘘拍马的，歪门邪道的，恶意中伤的。。。。。。什么现象都会发生。一些家里经济条件好的，买回来的大帐送给四犯，这样就很容易得到一些特殊的待遇了，安排去做个检验员什么的，活不用干，分儿拿的又高。最苦的就是那些农村来的犯人，本身就没什么文化，人又老实，不会说不会写，看到干警腿肚子就抽筋，平时累死累活，一个月就拿那么一点可怜的分数，还要天天被别人当成出气筒骂来骂去。她们很委屈时总是说，出去后就是卖房卖地也要供孩子上大学，就是坐牢也他妈的要有文化。许多时候我会感到自己的渺小和无助，再就是内心里说不出的孤寂无依，我没有更多的办法可以帮到她们。",
        "",
        "　　",
        "",
        "　　犯人中最让人羡慕的就是那些短刑犯了，她们的刑期都在3年以下，看守所就待了个半年一年的，到监狱“新收”折腾三个月，剩下不到两年的刑期了，监狱从争取到减刑是两年一轮的，所以，三年以下的短刑犯是没有减刑的。其实，“无欲则刚”这句成语用在监狱真是再恰当不过了。总之没有减刑，分数对她们来说可有可无。她们想干就干，不想干就不干，反正想超产想干活的人多的要死。欠产吗？没关系，扣分儿好啦，监狱规定不允许串监（就是“串门”），可她就偏要串，干警上班她上班，干警下班她下班，看谁不顺眼就骂，遇上不服气的就打，反正监狱规定吵架打架各打五十大板，蓄意挑衅的扣的分数重点，还嘴还手的扣的轻点，我扣分儿没关系，你他妈扣的起吗？整个一副“我是流氓我怕谁”的嘴脸。干警对这样的人也是睁一眼闭一眼，这种人很快就要出去的，犯不着逼的太狠，惹急了出去找你麻烦也说不定。曾经有犯人就这样威胁过干警，你不让我活，我出去就杀你全家。这些人也很知趣，干警在就老实点，干警走了就无法无天，四犯也不敢去管她们，她们俨然把坐牢当成了疗养。",
        "",
        "　　",
        "",
        "　　什么是社会？就是差别、悬殊和苦难。监狱就是一个小社会，一个大队、一个中队、一个小组就是一个个更小的社会，在这里同样上演着一幕幕的戏剧，只是戏剧的调子不是那么高昂罢了。",
        "",
        "　　",
        "",
        "　　犯人在里面少则一两年，多则十几二十年，看到异性都不是一件很容易的事情，就更别说生理需要了。我待的监狱是绝对没有安排犯人家属来同居一晚这样的事情。不过监狱有这样的政策，长刑期的犯人刑期过半了以后，减过刑的，改造表现特别好的，主管干警会替其申报节日探家，这个政策也是近一两年才有的。大都是三个大的节日，探家时间最短的3天，最长的5天，要家属担保，亲自到监狱门口来接。回家后也必须每天打电话进来报告行踪，回监狱的时间是早晨8点以前，绝不允许超过时间。除此之外，就再也不可能有和异性在一起的可能。像《肖克的救赎》里的同性恋现象肯定是有的，不过没有那么过分。监狱的《服刑人员行为规范》里有明文规定，服刑人员严禁同性恋，05年的新《行为规范》里这一条竟然没有了，难道是允许犯人同性恋？这一点我也不得而知，我在出狱之前监狱依然是不允许的。",
        "",
        "　　",
        "",
        "　　在那样的环境里人需要关心、需要爱是很正常的，有许多人根本就不是同性恋，只是因为寂寞、孤独、需要一份依靠才会这样去做。当然也有真正的同性恋者，这类人从她们的眼神里就能看出来。在监狱里搞同性恋是要付出没有减刑的代价的，可依然有人为了要在一起而不管不顾。一方如果被调到别的大队去了，她们会想尽一切办法传递情书，虽然被抓住的结果是上拷、关禁闭，但依然阻止不了这种事情的发生。如果是真心要好也就没什么好说的了，最讨厌的是有些人把同性恋当成了艰苦生活中的消遣。里面长的好看的人在犯群中会比较得宠，可也会受到很多骚扰。特别是长刑期的暴力犯大队，一个漂亮女人到了这里，就等于是羊入虎口。干警们虽然该罚的罚，该关的关，可事实上她们也不是很在意，因为太多了，用干警的话说，反正也搞不出小孩。",
        "",
        "　　",
        "",
        "　　监狱里对于那些不服管理的犯人如果教育失效，那就要上械具了。罚站是最轻的，干警不需要任何手续就能让犯人罚站。如果是上拷、电警棍、关禁闭则要向大队申请。这些械具里面最痛苦的是电警棍，受这种惩罚的一般是些几进宫的老油条，干警已经懒的和她们多费口舌，用干警的话说是不可救药的人，多说无益，只有电警棍能让她们老实。每个大队都有几间禁闭室，里面永远都有人。监狱里两种人是经常会受到械具惩罚的：有个性的和有胆量的。",
        "",
        "　　",
        "",
        "　　监狱对于自杀自残的犯人惩罚是很重的。因为有规定不允许单独行动，所以自杀也很不容易。有一个犯人在干活的时候把针拍进胸口，立马被送到监狱的医院开刀，还有把调羹吞进肚子里的，喝机油的，把牙刷柄磨尖了割脉的，大家睡着了以后上吊的，反正都死不了。XXX最喜欢绝食，但照样没用，干警让几个四犯抓住她的手，掰开嘴，把牛奶往里灌，实在不行的就拉出去灌肠。",
        "",
        "　　",
        "",
        "　　监狱里对有病的犯人看病是不收钱的。监狱有医务室，一般的小毛病就在这儿看。每个大队有一个医务犯，有病要先打报告给医务犯申请，然后交到干警办公室，干警批准了就行。每个星期只有星期一看病，感冒这样可以拖的小毛病，即使星期二就打了报告，也要拖到下星期一才能去，只有发高烧或者肚子痛才能算急诊，要先报告值班干警，由干警单独带去医务室。在里面大部分人有点小病都不去看，太浪费时间，排队就要排半天，去了以后要所有的犯人都看完了才能一块儿回来，去看也不过就是开点药，浪费半天时间划不来。只有急诊才有可能开病假，医务室开了病假出来就可以放心休息了，病假期间是没有劳役指标的。看病的申请过程也很不容易，不是你一申请就让你去看的，涉毒犯规定不给开止痛片，所以有些涉毒犯就让其他人装病去医务室，就因为这个原因，凡是申请这里痛那里痛的犯人总是得不到批准，有的女人来例假痛经很厉害，要求去看病，干警会冷言冷语地说，痛经有什么了不起的，那么娇气别进来呀！故此，为了不浪费自己的劳役时间，也不愿看干警的脸色，不是非看不可的病就不去看了。",
        "",
        "　　",
        "",
        "　　在里面所有的行为都必须是很规范的，无论干什么都要报告，即使是上厕所这样的事情，如果干警找谈心，在干警办公室门口就要报告，坐下要报告，说话要报告，都要得到干警的同意后才行。在任何地方，走廊或是去工厂间的路上只要遇上干警就必须停步，要等干警走过去以后才可以起步。。。。。。因为有太多的规定，而犯人长年在这样的规定中生活，很多行为都养成了习惯。曾经干警给我们讲过一个长刑期大队的笑话，可这是真事儿，有个长刑犯在监狱里十几年，达到探家条件后干警给她报了材料，监狱批准她探家3天。回去后她根本不能适应，家里人给她开了宾馆，她看到穿制服的保安竟然下意识地停在原地，让别人过去。干警说这事的时侯神情也是很悲哀的。",
        "",
        "　　",
        "",
        "　　也就是为了犯人能在出监前改掉一些习惯，监狱会把三个月后即将出狱的人调到专门的一个近期大队，这里的环境很宽松，和干警讲话可以很随便，走路遇上干警也不必报告，每天只要干半天活，电视白天也可以看。。。。。。主要是让回归的犯人和社会接轨，不至于把监狱里养成的习惯带出去。",
        "",
        "　　",
        "",
        "　　从近期大队的铁窗前可以看到外面的大门，越是临近出狱，心情越是混乱。在里面这么多年，虽然很苦很累，但人已经麻木了，每天都是在重复昨天，根本不需要动脑筋，也没那么多时间让你去动脑筋。可现在有足够的时间想事儿。即将要踏入的那个世界现在是个什么样子？以后将怎样面队亲戚朋友的眼光？回归社会后能重新开始吗？。。。。。。每个人都是在即将回归的兴奋和面对未来的迷茫中矛盾着、幻想着。",
        "",
        "　　",
        "",
        "　　出狱的日子终于在焦急的等待中来临了。这一天，开封后就可以穿上自己的衣服，在洗漱室会有许多的同犯前来祝贺，互相说着勉励的话。8点一到，干警就在走廊里叫名字了，和所有的人打过最后一次招呼，就算是彻底离开这个监区了。来到干警的办公室，把所有要带出去的物品交给她检查，大部分出狱的人是不带东西的，我们离开前都把东西送给了近期的其他人，也有一些迷信的人要带一个杯子出去，是把自己的一“辈子”带出去的意思，只有那些家里很贫困的人会把自己的生活用品带出监狱。我只带了几本书，干警也检查了好一阵子，每本书都很仔细地翻过，主要是看有没有替别的犯人带什么电话、纸条的。干警的动作慢条斯理，我却心急如焚，觉得这时每一分钟都是那么漫长。检查完了带出监的物品，然后脱光衣服，干警把衣服的边边角角都捏一遍，确信没问题了，好，穿上衣服，走吧。",
        "",
        "　　",
        "",
        "　　从监区到大铁门要经过一个操场，我出狱的这天天气非常的好，操场很空旷，我和带我出监的队长并肩走着。在这之前每一个出狱的人都被别的犯人叮嘱过，出去的时候一直往前走，千万别回头。我是个不迷信的人，在走近第一道铁门前，我忍不住回了头。这个消耗了我5年青春的地方，我洒下了无数汗水的地方，你带给我屈辱，也让我成长。。。。。。现在，我终于要和你永别了。",
        "",
        "　　",
        "",
        "　　干警送到这道门她的任务就完成了，她说再见吧，祝你以后一切好运！我看着她转身的背影，在心里和她默默地道别：我永远也不会和你在这里再见的。我转过身大步向第一道铁门走去，再也没有回头，我知道，在这道铁门外正站着我日夜思念的母亲。",
        "",
        "　　",
        "",
        "　　（完稿于凌晨）",
        "",
        "　　",
        "",
        "　　",
        "",
        "　　",
        "",
        "　　写在后面的话：",
        "",
        "　　",
        "",
        "　　坐牢绝不是一件值得夸耀的事情，对我来说，反而是一种耻辱，是在我生命画卷上永远也抹不去的一块墨迹。我写这篇文章，是考虑了很久才决定的。",
        "",
        "　　",
        "",
        "　　在里面我看到许多年纪很小的女孩子懵懵懂懂地就进来坐牢了，我真的感到特别心痛，她们是不应该进来这里的，为什么会进来呢？因为她们不懂得，没有人告诉过她们。",
        "",
        "　　",
        "",
        "　　监狱是惩罚犯罪的地方，吃苦是理所当然，如果很舒适，犯罪的人将会更多。中国的法律法规以及监管体制存在着很大的不足，但我并不是不能理解。我在这里面没有去向大家详尽地描述我个人在监狱里的经历和感受，就是不希望自己带着一种很强烈的个人感情去写这篇东西。我的个人经历和感受或许我会用另一种体裁把它写出来，譬如小说。在这里面我只是想让不了解的人了解，让不懂得的人懂得。",
        "",
        "　　",
        "",
        "　　我对监狱并没有恨，有的只是痛。",
        "",
        "　　",
        "",
        "　　如果这篇文章能够给大家一点触动，我会感到很欣慰。当我现在走在马路上，我相信从我的身上已经再也看不到一丝一毫监狱的影子，可是我知道在我的身体里有一个很深的伤口，也许随着时间的流失，我会把它越埋越深，但它永远都不会消失。",
        "",
        "　　",
        "",
        "　　白天我看着街上行色匆匆的人群，天真的孩童、慈祥的老人、手拖着手亲密无间的伴侣，我只想说：能自由地活着，真好！",
        "",
        "　　",
        "",
        "　　最后我用在监狱里时一位我非常尊敬的警官在我的周记上写下的一段话来表达我对所有看过这篇文章的朋友们的感谢：一个人仅仅了解自己能做什么的时候还不够，唯有明白自己不能做什么的时候，才能真正干成大事！",
        "",
        " \n    "
      ]
    },
    {
      "title": "隐藏的神作",
      "html": [
        "\n      我曾一度放弃继续看下去",
        "",
        "看到身为七人希望的樱木倒下之后",
        "",
        "",
        "但弃番后它像刺般扎根",
        "",
        "所以我终是看完了它",
        "",
        "真的长喘一口气",
        "",
        "",
        "就我看来",
        "",
        "后半段不如前半精彩",
        "",
        "当然 我所喜欢的角色的死亡可能是个要素",
        "",
        "但后半段更多的是现实的 是我们所能涉及到的事物",
        "",
        "",
        "不像开头",
        "",
        "",
        "就是我们这所谓的少管所",
        "",
        "其中的黑暗坑脏",
        "",
        "如此隐藏社会角落的地方都有如此掌握权利之人",
        "",
        "",
        "我不太会形容这种黑暗",
        "",
        "因为我相信它真实存在",
        "",
        "但很少有人知道",
        "",
        "还是要去亲自看吧",
        "",
        "",
        "樱木被救出来了",
        "",
        "如此瘦骨嶙峋 饱受折磨",
        "",
        "只是为了本可以名正言顺的出来",
        "",
        "少年极度隐忍的面容 不甘 憎恨",
        "",
        "我不想说这是一部催泪片",
        "",
        "但确实处处有泪点可循",
        "",
        "",
        "感受太震撼",
        "",
        "文笔不佳",
        "",
        "还是单纯推荐吧\n    "
      ]
    }
  ]
}