{
  "id": "4291876",
  "title": "无头骑士异闻录",
  "allTitle": "无头骑士异闻录 デュラララ!!",
  "year": "2010",
  "info": {
    "导演": "大森贵弘",
    "编剧": "高木登",
    "主演": "丰永利行 / 宫野真守 / 花泽香菜 / 神谷浩史 / 小野大辅 / 福山润 / 中村悠一 / 梶裕贵 / 高垣彩阳 / 堀江一真 / 小林沙苗 / 黒田崇矢 / 泽城美雪",
    "类型": "动画 / 悬疑 / 奇幻",
    "首播": "2010-01-07(日本)",
    "集数": "24",
    "单集片长": "24分钟",
    "又名": "毒辣辣辣 / 头丢啦啦啦 / Durarara!!"
  },
  "rating": {
    "分数": "8.7",
    "人数": "29774",
    "5星": "52.0%",
    "4星": "32.9%",
    "3星": "11.8%",
    "2星": "2.4%",
    "1星": "0.9%"
  },
  "summary": "向往都市生活的少年竜之峰帝人受好友纪田正臣邀约离开家乡来到东京，随后，帝人进入东京池袋来良学园上学。正臣告诉他，在池袋生活有几个绝对不能招惹的人物，尤其是生性好斗的小混混平和岛静雄和经营着情报屋的折原临也这两个人。正臣还告诉他，池袋有一个奇妙的组织体系，正体不明，仅仅知道这个街头暴力组织名叫“Dollars”。然而，没想到上京的头一天，因为正臣的话而感到不安的帝人就亲眼目睹了骑着黑色摩托在街头穿行的都市传说“无头骑士”……",
  "comments": [
    " 哎呀，26集啊，成田兄，durarara这念不清的原来超越永生之酒来。。。CV是强大，可别硬撑啊。。。话说，我居然就这么把第一集莫名地裸看了。。。再话说，才第一话就近9分，大家都很热血么。。。\n        ",
    " 赛鲁缇桑的杀必死赛高！\n        ",
    " 很喜欢静雄先生。|之前觉得这部不如永生酒但现在重头看忽然觉得很牛20131001\n        ",
    " 看過的妞都愛Shizuo\n        "
  ],
  "reviews": [
    {
      "title": "爱！异常！都市奇谈！",
      "html": [
        "\n      写给某杂志的丢啦啦啦动画化前瞻，因为是写在动画播出之前（以及看完后面的小说剧透之前），先在前面订正一个当时感觉误差……丢啦啦啦什么的才不是欢乐向的爱情故事呢，而是虐片唔啊啊啊（血泪）。",
        "",
        "因为是前瞻所以尽量把持着没有剧透@_@",
        "",
        "",
        "=========",
        "",
        "",
        "",
        "",
        "他们是一群生活在都市繁华商业区的有趣人类。",
        "",
        "从乡下上京读书的内敛男生，渴望着打破平静的异常事件；爱讲冷笑话的轻佻少年，喋喋不休着都市怪谈与帮派斗争；依附他人而活的恬静少女，与世界保持着画框内外似的疏离感。DOLLARS、砍人魔、独色帮，被称为池袋最强的酒保服男人，热爱人类又操控人类的情报贩子，二次元中毒的街头混混，寿司店的俄罗斯黑人，跟踪狂的电波少女，爱上头颅的男高中生，满口四字成语的地下秘医。还有总是出现在怪谈节目中的黑色机车，在池袋的街道上风驰电掣的无头骑士。他们有着异于常人的特质，狂气与争斗甚嚣尘上，却也过着自得其乐的生活，偶尔还会认真温暖地谈谈恋爱。",
        "",
        "这就是成田良悟笔下的那个热闹非凡的东京池袋。",
        "",
        "",
        "一位爽朗有趣的轻小说作家",
        "",
        "",
        "初读成田良悟，留下第一印象竟然单纯到只剩下“有趣”二字。",
        "",
        "出生于80年代的成田良悟，只看单行本封套上的自我介绍，就会觉得这是个自负到欠揍却又坦诚得可爱的作者。处女作《BACCANO!》起初只是大学时代的玩票之作，花了20天匆匆写就，意外在2002年的电击小说大赛中一举夺魁，从此走上了轻小说作家之路。成田算得上一位天才式作者，有着他人难以复制的独特风格。每个角色都能成为主角，帮派与线索错综复杂、交织成网，而他却能把网状故事讲述得有条不紊、风生水起。宛如经过精密计算的谋篇布局，竟然出自他天生的随性创作习惯，同时又因为随性过头变成了国语教学中的反面典型，素来有电击文库错字漏字之王的爱称。大气朴实的文笔就好像平和岛静雄的拳头，没有华丽花哨的修辞铺陈，只凭借速度和力度就足够帅气，字里行间跳跃着活力与趣味性，读起来酣畅淋漓。",
        "",
        "成田向来擅长轻松把握繁乱的布局与跌宕起伏的剧情，重视偶然事件的导向性，能把各种不相干的奇怪元素融合得妙趣横生。其创作速度与内容广度也夸张得令人膜拜，同时开了《BACCANO!》、《无头骑士异闻录DURARARA!!》（后简称《DRRR!》）、《越佐大桥》与《VAMP！》四个长篇大坑，跳跃着进行连载，炼金术、黑手党、吸血鬼、少年黑帮、爱尔兰妖精、杀人岛……世界观包罗万象，成田自称只有这样才能记录下脑内所有的闪光灵感，同时还在马不停蹄地创作着新短篇。自从02年出道以来，已经塑造了上百名角色，每一个都闪烁着强烈的个性色彩，尤其是那些充满魅力的变态、暴力狂与恐怖分子，强得纯粹直接，强到足以对孤独甘之如饴。小说中满是各路帮派为自身利益进行的斗争与连横，以硬碰硬擦出壮丽的火花，读起来总有种欣赏欧美B级片的快感。纯男性视角的疯狂爱情观，角色的出场与死亡都干脆利落，铺天盖地的枪火、番茄酱、歇斯底里的叫骂与告白。变幻着各种人称与创作体式，设计叙事陷阱，毫无保留地剖白着疯子们万花筒似的精神世界，暴力美学在文字中复式膨胀。在成田的世界中并无正邪之别，崇尚的只有浓烈的爱与强大的力量，或许这就是他狂热地喜欢着黑帮题材的原因吧。",
        "",
        "《BACCANO!》还在上演着美国禁酒令时期的黑帮巷战，《DRRR!!》的舞台就转向了现代日本的东京池袋，魔都的街巷里酝酿着都市奇谈，各色强者在这里邂逅、战斗、相恋、谱写传说。值得一提的是，这部处处闪烁着聪明才智、不俗笑点与伏笔悬念的都市青春黑帮戏，其创作初衷可是个轻松搞笑的爱情故事。虽然算不上成田最出色的作品，却因为角色的缘故萌力四射，让身为BG高手的原作者在卷二后记里喊出了“感谢啊！同人志！”之类的神秘发言。插画作者安田典生的画风虽不如榎波克己那般贴近成田光怪陆离却严谨厚重的世界观，显得纤细清秀，却也非常贴合《DRRR!!》中的现代都市气息。由Brain's•Base制作的TV动画播出在即，茶鸟木明代也在09年5月的月刊《G Fantasy》上连载起了漫画版，虽然分镜与节奏的掌控还略显稚嫩，不过二次元化速度之快，也可以见得《DRRR!!》的人气有多旺盛。",
        "",
        "2007年，大森贵宏监制的《BACCANO!》惊艳登场，足以在神作史上留下大名。首次在TV动画中采用元叙事概念与环状叙事结构，看似支离破碎，实则一气呵成、首尾贯通，剪辑水准之高，有如在向昆丁致敬。四十多个名声优齐聚一堂，剧场版素质的流畅帅气的枪战与打斗场面，原汁原味的十九世纪初新大陆风情，统统令人耳目一新、难以忘怀。这次在2010年1月播出的《DRRR!!》动画版，又是由《BACCANO!》原班人马担纲，Brain's•Base、大森贵宏与成田良悟的黄金组合，以及声势浩大的前期宣传攻势，都令人不由地期待起了《DRRR!!》未来的出色表现。精良的作画水准与华丽的声优阵容都遵循了《BACCANO!》的传统，饰演圆原杏里的花泽香菜曾在访谈中透露，动画将以一话一个主角、一话一个完结的形式，重整原作叙事线索。由官网公布的人设推算，动画大概会拍到小说卷三，足以将池袋三国鼎立的世界观全数呈现。一个二十来岁的年轻作者，已经有两部长篇高质量TVA化，不知是好运还是实力使然，前途不容小窥。而《DRRR!!》是否能带来与《BACCANO!》不同的震撼与感动，还当拭目以待。",
        "",
        "",
        "一座光怪陆离的都市商业区",
        "",
        "",
        "2000年，由石田衣良的青春小说《池袋西口公园》改编的同名电视剧，把池袋变成了文艺作品中炙手可热的都市符号。这个继新宿、涩谷之后东京著名的商业区兼交通枢纽，被剧集与小说强力烙上了少年帮派乱斗的热力青春印记。太阳通、东西武百货、西口公园、游艺中心，都是年轻人们谱写爱恨情仇的镁光灯舞台，意气风发的少年们在这里群聚、斗殴、搭讪女生，品尝着电影与漫画里的豪侠义气与斑斓霓虹下的青春悸动。成田良悟就生活在这里，之所以把池袋选作《DRRR!!》的背景城市，只因为它是作者最熟悉的地方。",
        "",
        "小说的地点设定相当真实，早在动画播出之前，就有人做过CM中池袋街道的实景对比，精确到连自动贩卖机与书店看板都有原型参考的地步。故事中充满了颇具池袋特色的都市元素——少年独色帮、地域聊天室、游乐场所的自杀版聚、热衷于怪异事件的连拍报道、公园里流离失所的外国游民等等不一而足。成田的一些边缘兴趣也在细节中反应得充分，暴走族、当红偶像、痛车改造、校园欺负、花边新闻记者、性骚扰的男老师、拥有大批女高中生信徒的伪超能力者。虽然描写的是一些逆主流而行的不良人事，作者照样直白地表达了自己的正邪观念，借静雄的拳头揍翻了一切卑鄙小人，大快人心。除此之外，《DRRR!!》还是成田宅气最旺的作品，充满了对电击文库同行的致敬与调侃，还借游马崎与狩泽这对宅男腐女搭档反驳了社会上对二次元沉迷症的偏见认识。就连角色之间的斗争手法也在与时俱进，真刀真枪的肉搏干架早已被信息战取代。有人用围观与洗版削弱敌方战斗力，有人用轻小说情节革新拷问办法，有人用冰箱、自动贩卖机与路旁围栏做投掷武器。最终BOSS无须舞枪弄刀，只爱用情报操控人心，站在公寓窗前架着望远镜隔岸观火。最强势力的老大从不打怪升级，只需发发短信就能掀起轩然大波，俨然是个置身事外的江湖高人。",
        "",
        "最为魅惑的还是深藏在日常街景中的异常情节，灯红酒绿的都市生活中糅杂着古老传说，爱尔兰名为无头骑士的报丧女妖，玻璃箱中一直活着的头颅，操控着人类意识四处砍人的妖刀罪歌。成田笔下的池袋是个拥有一切可能性的神奇地带，即使不是人类，也有与人相爱的权利，可以隐匿在闹市的繁华喧嚣中自由惬意地享受生活。就像来自俄罗斯的黑人赛门说的那样：“这里，池袋，跟我住的城市不一样。很温暖，就算没有家也有人会安排让你吃饭，不喝伏特加就直接睡在路旁也不会冻死。”在那群古怪的池袋人心中，这里就是个故乡一样可以依恋的存在，他们与城市一同呼吸，共生并存。小野大辅说，配过动画后对池袋产生了奇妙的兴趣，也难怪会有如此多的小说厨与考据党纷纷前往池袋朝圣。不知走在60通大道上是否能看到系着黄色方巾的少年，穿着寿司店制服的高大黑人操着蹩脚的日语热心拉客，男公关打扮的变态情报屋与穿酒保服的暴力男人进行着非人对决，没准还能亲眼目睹真正的都市怪谈，没有头灯也没有引擎声的黑色机车，幽灵一般，影子一般，静悄悄地从身旁倏而闪过。好像他们早已是池袋不可或缺的一部分，融入了街市热闹的炙热气流。",
        "",
        "",
        "一出潇洒淋漓的英雄传奇",
        "",
        "",
        "虽然有着网络文化与爱情喜剧的光鲜包装，《DRRR！！》骨子里渗透的仍是水泊梁山式的英雄气概。少年们为了爱与自我奋勇战斗，捍卫着心中的正义准则，无须歃血为盟，只靠坚定的觉悟摆平一切。即使面对着强大数倍的对手，害怕到双腿发抖，也会朝着自己认定的目标一往无前。故事刚开始的时候，池袋还没被DOLLARS、黄巾贼与罪歌党三分天下，无头骑士的存在没有被公诸于世，平和岛静雄尚未被封为池袋最强，只想和老朋友们过过吃饭聊天的和平日子，折原临也也尚未展露出新世界之神的真面目。从老家上京的内敛男生与满口冷笑话的青梅竹马相约在池袋见面了，走出西武百货的玻璃旋转门，伴随着黑机车的引擎嘶鸣，踏入了这一则活生生的都市传说。",
        "",
        "故事中并没有绝对的主角，三位线索人物看起来只是东京最普通不过的高中生罢了。龙之峰帝人有个霸气冲天的名字，却是个内向到不敢对心仪女孩告白的朴素男生，喜欢网上聊天，从家乡追随儿时好友到池袋就读来良高中，对身边一切都倍感新奇，盼望着能亲身经历一场正臣说过的异常事件。而当你真把他当成天真无害的吐槽角色看待的时候，已经不知道被他天然腹黑的一面骗了多深。好友纪田正臣则是个性格与外形都与帝人形成了鲜明反差的标准美少年，染发、打耳钉，满口笑点诡异的冷笑话，对女孩子讲话轻浮，却意外很有骑士精神。国中时在帮派里打混得颇有名头，看起来仗义可靠，其实有着致命的软弱性，来良综合医院中的前女友三岛沙树是他难以摆脱的昔日伤痛。被两个少年夹在中间的圆原杏里有着童颜巨乳、弱气眼镜娘、中二病加委员长等一堆萌元素，总是带着与现实世界的疏离感，檞寄生一般依附他人而活，却恪守着自己的一套理论，关键时刻也能显露出顽强的一面。",
        "",
        "而《DRRR！！》真正的灵魂人物，还当属昔日的来神高校同级生组。谜之情报屋折原临平日里一副男公关打扮，凭借着超强的洞察力依靠买卖情报谋生，有着两个热爱工口书刊的双胞胎萌妹，一群脑残的小姑娘信徒。神经质、阴晴不定、黑幕背后的黑幕，擅长用歪理邪说蛊惑人心煽动矛盾，自称毫无差别地热爱人类，其实只是爱把人心当成玩具摆布。后来从池袋转移到新宿活动，只是为了避开死对头——唯一讨厌的人类、无法掌控利用的对象，平和岛静雄。而平和岛这个被称为“池袋最强”的暴力分子，有着与名字截然相反的火爆脾气，难以忍受话痨饶舌之徒，无法控制与生俱来的火灾怪力，可以徒手拆车门，举起自动贩卖机横砸出去，像个随时可能爆炸的火药桶，死敌临也的名字就是能轻易引燃导线的那枚火花。作为《DRRR!!》的除恶战斗员，静雄在情商上仍是个单纯率真的小孩子，受到当红偶像弟弟的照顾，有两个外表强悍内心温柔的好人朋友，渴望与人交往，却又出于自卑很难主动爱上别人。这两个站在城区至高点的最强男子，互相在意到了被狩泽掰成CP的地步，一见面就会打成一团，散发出Keep Out的危险气息。门田京平是个老实可靠的大个子，一直在池袋的帮派打混，虽然不务正业，却是个心思细腻、仗义帅气的新好男人。时常一同出没的两名同伴——游马崎沃克与狩泽绘里华，是一对宅男腐女的黄金搭档，满口的二次元术语总是把门田与司机渡草搞得颇为头痛。地下秘医岸谷新罗专替那些无法通过正常门路就诊的患者治病。老爹岸谷森严又是个才华出众的老神经病，戴着一副白色的防毒面具，难以理喻地沉迷着活体解剖。好在新罗比老爹正常许多，是个温柔体贴的性情中人，兼正儿八经的冷面笑匠。特征是讲话时总带着四字成语，优点是对爱人无微不至、对爱情忠贞不渝，而唯一的扭曲之处在于，被他深爱了多年的那个少女，生来就没有头颅。",
        "",
        "不过《DRRR!!》从来就不是一出普通的爱情故事，爱的纯度与相恋的对象从来没什么直接关系，虽然有帝人与杏里这般的纯纯初恋，可坚守着扭曲爱情观打算相守偕老的角色也不在少数。矢雾波江可以为弟弟付出一切，张间美香会为了喜欢的男生变身为电波系跟踪狂，而被两个变态女人深深爱着的矢雾诚二，自幼被家族收藏的少女头颅蛊惑了心智，将它当做恋人付出真情，甚至不惜与静雄为敌。就连一把名叫罪歌的日本刀，也有权对人类歇斯底里地宣告爱意。故事真正的女主角——赛尔提•史特路尔森，自然也拥有被爱的资格。自从故事开始，她便在都市怪谈中频频亮相，骑着没有前灯与引擎声的幽灵黑机车，可以随意地操控影子，凭空抽出两人高的巨大黑镰刀，气势能威震池袋的所有混子。人们给它扣上过各种身份，死神、砍人魔，只有同居者岸谷新罗知道并包容着她的一切，满怀爱意地用对待一名可爱少女的态度。赛尔提是一种被称为无头骑士的爱尔兰妖精，把头颅夹在腋下，骑着名叫克修达•巴瓦的无头马，前往人类家中泼洒鲜血，传播死亡讯息。好像大多数无头骑士传说中讲述的那样，赛尔提也粗心地弄丢了头颅，追随着微薄气息四处寻找，在偷渡船上被新罗捡回池袋，把无头马依附在黑机车上，为岸谷家做起了搬运工的工作。虽然没有头颅与样貌，不知道意识来自何处，却丝毫不影响她用PDA与朋友交流、看电视、上网聊天、为科幻片与恐怖漫画害怕不已。她就像普通的讨人喜欢的女孩一样，外表豪爽坚强，内心温柔细腻，落落大方地与人以心交心，和DOLLARS首领、罪歌宿主与池袋最强都有着不错的私人关系。也像普通的恋爱少女一样与同居者打情骂俏，坚定地维护着恋人，为心中的爱慕之情感到憧憬和害羞。虽然不是人类，却比故事中的其他角色更具人性。",
        "",
        "有了时间、地点与众多人物，自然可以衍生出许多故事。池袋最大的独色帮派——无色的DOLLARS究竟由谁一手创建；没落而又重新复苏的黄巾贼背后有着怎样的悲伤故事；池袋街道上的连续试刀砍人事件；公园中神秘失踪的外国游民；性骚扰教师何去何从；池袋的一系列骚动是因何而生；东京的那对最强死敌在高中时期又有过怎样的复杂纠葛。赛尔提的头颅究竟遗失何处，是否还有取回的可能？这一切的答案，都需要你在动画中亲自找寻。《DRRR!!》的小说抛出了一堆谜题，似乎还没能铺展开世界的全貌，而大森在《BACCANO!》的DVD番外中借daily days副社长之口道出了故事的无结局论。未来难以预测，过去不可追溯，可以把握的只有现今，角色们聚首欢笑，纵情享乐，之后的发展与终结可以在读者的心中永远延续，肆意填补。希望这是一部可以带来快乐的动画，使读过小说的观众也能享受到与原作迥然不同的生动趣味。角色们的池袋传说可以久久流传，永不结束。\n    "
      ]
    },
    {
      "title": "池袋散步指南",
      "html": [
        "\n      刊于《彼女801》……因为是给彼女801的所以有腐内容……大家请选择性无视，选择性无视/_\\",
        "",
        "",
        "============",
        "",
        "",
        "城市是有性格的，这取决于它想成为什么故事的舞台。",
        "",
        "譬如纽约是个闷骚的私家侦探，风衣领子上沾满落魄的酒味，而莫斯科是个冷酷又腹黑的杀手，巴塞罗那热情奔放少根筋，柏林则古板又热爱思考哲学。东京丰岛区池袋的规模还远不算城市，作为知名地区，连出现在世博日本馆宣传片里的资格都没有，却早已因为一些不够高雅的故事拥有了独特的性格。这里并非东京的繁华地带，无论商业、文化还是风俗业都只是二流，游手好闲的穷学生们徘徊在这里，还有那些被排挤出精英圈子的普通人，他们在池袋的街道上分享着和平的日常，过着最接近本质的生活，却也是最想把生活踩在脚下的一群家伙，总是能想出一些有趣又廉价的点子来打破日常的平静。如果池袋也有性格，那一定会是个吊儿郎当却不甘寂寞，时时刻刻都活力四射的暴力分子，没准还带着点儿中二病倾向。这里是《无头骑士异闻录DURARARA！！》（后简称《DRRR!!》）的舞台，毫无芥蒂地接纳着形形色色的角色，现在，它也向你张开了怀抱。",
        "",
        "",
        "",
        "第一站 池袋猫头鹰",
        "",
        "——这即是池袋的精神写照!!",
        "",
        "",
        "京极夏彦在《络新妇之理》中评论过池袋，说它自古就是个纷争不断的是非之地，经历过摧毁又在废墟上重建的倒霉城市。石田衣良在《池袋西口公园》中描写过池袋，说它虽然朴素寒碜却生机盎然，是个蕴含着巨大能量、充满青春热力的地方。成田良悟在《DRRR!!》里又选择了池袋来挥洒笔墨，一如既往地在现实场景中加入了杂烩似的奇妙元素，铺排了一出最为拿手的热闹群像剧，把故事讲得环环相扣风生水起。于是池袋又变成了成田笔下强者与神经病们狂舞的Party舞池，生活与超生活的边缘，日常与非日常的罅隙。这里美好得不切实际，好像能实现中二少年们的一切妄想，同时又糟糕得一塌糊涂，仿佛在回应厨二腐女们的各种意淫。发生在池袋的故事总是带着浓重的青春梦幻色彩，以少胜多地干架、挥洒着豪侠意气的少年组织、与漂亮女生的邂逅、目击神秘又令人热血沸腾的都市传说。或许越是平凡的地方越适合做梦，越是容易培养出梦想家，池袋就是这样一个特别适合造梦的场所。",
        "",
        "藤宫官九郎在电视剧里拍过八十年代的池袋，川流不息的人群，闪烁的俗气霓虹，过时的步行街肮脏陈旧，青少年们无所事事地游荡在西口公园，肆意消耗着青春时代的爱与热血。大森贵宏又在动画里拍了池袋，脱胎换骨后的城市沐浴在血红色的夕阳下与细雨阴霾的微光之中，放眼望去尽是钢铁丛林与灰鸦鸦的人群，偶尔会有一抹鲜艳的人影闪过，石子激起涟漪似地打破日常法则。庞大组织的创始者、独色帮的将军、体内寄宿着妖刀的少女、干架人偶、情报屋、暗医者，还有名震池袋的都市传说，骑着无声无光的黑摩托、挥舞着巨大镰刀在60通大道上风驰电掣。他们也和普通人一样努力地生活在这里，享受着这座城市的奇妙氛围，成为这座城市不可或缺的一部分。成田良悟在这座城市里塞进了太多传奇，每个人都带着一个精彩绝伦的故事，用邂逅编织成网，点亮城市毛细血管一样的每条街道。作者也像是深陷入了这座城市的魅力之中无法自拔似的，把故事讲述得愈发精彩，设定也越滚越大。成田在小说的后记里毫不自负地自称来良三人组的故事到第八卷后才算正式开始，自己已经为《DRRR!!》创造出了一百多名角色，如果心血来潮的话还有可能继续增加。看来成田充满了把《DRRR!!》写成自己最长故事的野心，此后的池袋恐怕已永无安宁之日了。都知道成田老师是个经常赶稿赶到血尿的死工作狂，笔者只希望他能保重身体，活得长久一点，为池袋安排一个完美的故事结局（虔诚合掌）。",
        "",
        "",
        "第二站 站前广场",
        "",
        "——这是强者骚乱狂舞之都!!",
        "",
        "",
        "人设狂成田良悟的小说，核心永远是那些群魔乱舞的角色。数量庞大的角色用行动牵引着繁杂的线索，交织成万花筒一样复杂绚丽的网状故事。与成田的其他作品相似，《DRRR!!》里也充满了五花八门的变态与强者，不是精神有毛病就是身体不正常，可每个人都在用自己的方式建立着立足之地，寻找同伴，与敌人对抗，在现实与虚拟中的各种场所中缔造着各种联系。",
        "",
        "《DRRR!!》中没有绝对的主角，故事却是从弱气少年龙之峰帝人接受了儿时玩伴纪田正臣的邀请，离乡上京来到池袋拉开帷幕的。帝人有个霸气冲天的名字，其实只是个连和喜欢的女孩说话都会面红耳赤的腼腆男孩。平凡朴素的他在心中憧憬着非日常，看起来最像故事的旁观者兼吐槽役，可正是那份内向少年独有的韧性与执着，使他成为了池袋最大独色帮最后一个没有放弃使命的创始者。完美的朋友总是性格互补，好友纪田正臣就是个开朗过度的家伙，最大的爱好是讲冷笑话与搭讪女生，看起来没心没肺玩世不恭，其实一直将一段想要逃避的惨绿青春藏在心底。被两个少年夹在中间的大胸眼镜萌娘圆原杏里文静低调、与世疏离，总是带着某种神秘的魅力。她是个自卑的姑娘，自称寄生虫，只能依附他人而活，靠着这份宝贵的性格缺陷封印着心中妖刀海啸般的疯狂告白。他们在日常中如胶似漆却各怀心事，在非日常中走向殊途，毫不知情地将城市的命运握在掌心。",
        "",
        "一所传说中的学校，在培养出三位即将创造传说的少年之前，一般都培养过四名创造过更加伟大的传说的毕业生。藏在幕后推动着三位少年错开道路，使池袋形成三足鼎立局面的折原临也，带着满满的恶意与恶趣味收集着棋子与火种。总是强调着对人类的爱，在池袋不停地开辟试验场，观察着芸芸众生，一次次地为城市带来骚乱。城市也自然不会让这种糟糕的家伙太过得意，于是给他安排了强大的宿敌。被称为“池袋最强”的平和岛静雄有着国士无双的火灾怪力，可以轻易举起自动贩卖机与垃圾桶丢出去打架。很难克制自己的力量与情绪，容易被饶舌之人激怒的他把临也视为天敌，像池袋门神一样与临也相克相生，用绝对的暴力破解着一切危机。火药桶一样的静雄在不被激怒的时候，也有着充满人情味的温柔一面，有着尊敬的上司、默默关心的弟弟、几个绝非常人却能相敬如宾的好友，完全是大好青年一个。",
        "",
        "与这两个怪人一起读了三年高中的门田京平，意外长成了一个成熟正直的大人、池袋最后的良心，靠谱又值得依赖，身边自然聚集起了一群忠实的OTAKU好伙伴。宅男游马崎沃克与腐女狩泽绘里华总是满口二次元术语，司机渡草三郎经常对他们表示深刻的鄙视与不理解，可自己却是个不折不扣的偶像死厨。拖车四人组虽然偶尔会做出些过激行为，却一直贯彻着自己的正义与准则，打着Dollars的名号处处除恶扬善。另一位同级生岸谷新罗则继承了家业成为了地下医生，对城市里的风起云涌充耳不闻，除了隔岸观火之外，就只是为朋友们提供着一些收费的善后服务。新罗只关心自己的事，是为了恋爱而生的男人，只是他所深爱的对象有些异常。被自家的变态老爸从偷渡船上诱拐的爱尔兰女性赛尔提•史特路尔森身材姣好、纯洁善良、乐观温柔，偶尔还会流露出可爱的少女情怀，唯一的美中不足之处在于没有头部——可这一点对新罗来说也是值得恋慕的优点。一人一都市传说住在川越高级公寓里过着甜甜蜜蜜的二人幸福生活，不愧是池袋首屈一指的闪光夫妇。流落异乡的无头骑士驾驶着化身黑摩托的无头马，一边做着搬运工的工作，一边奔走在池袋街头寻找着丢失的头颅，而那枚沉睡在玻璃器皿中的美丽魔物还引发了另一则扭曲的爱情故事。矢雾制药的美女所长矢雾波江对亲生弟弟诚二怀有着不伦的执恋，而诚二却被赛尔提的头颅摄取了心魄。对诚二一见钟情的电波跟踪狂少女张间美香强势介入了这段本已经十分扭曲的感情关系，为了与诚二在一起不惜接受情敌的条件，整容成赛尔提头颅的模样。成田良悟把这群充满血性和个人魅力的强者与疯子集中在池袋这座小城，再让他们相遇、相恋、敌对、抗衡，命运的齿轮交相碰撞出了激烈的火花，最终引燃燎原的烈烈火焰。",
        "",
        "动画因为篇幅所限，进行到第三卷便戛然而止，登场的角色只是冰山一角。铺展开的故事好像放在显微镜下透视过似的，直到镜头拉远，你才发现自己看到骚乱的其实只是规模最小的一场。频频在池袋掀起腥风血雨的澱切阵内的目的依然不明，美国的内布拉公司似乎也在暗中策划着阴谋，俄罗斯的黑手党们来到了这座城市，琦玉的暴走族与Dollars结上梁子又打成了朋友，本地势力最强的粟楠会也被卷入这场小孩子的战争，干部们却不知道少主要求悉心保护的大小姐已经和池袋最危险的两个男人有了接触。偶像圣边琉璃开始被迫面对自己的双重身份，另一个追寻着非日常而来的杀人机器少女也逐渐拥有了温暖平凡的日常生活。让幕后黑手也头痛不已的双胞胎妹妹们高调地活跃在骚乱的边缘，蓝色平方的操控者介入了火种战争，驾驭着浅水中的鲨鱼去吞噬庞大的新猎物。一些被临也随手用掉的弃子也爬回了棋盘，各怀鬼胎地重新聚集在临也身边，准备为池袋掀起新一轮的风暴。在《DRRR!!》中，每个角色都背负着自己的记忆与使命，是属于自己的都市传说中的主人公与讲述者，价值同样重要。他们的足迹遍布城市的每一个角落，他们的故事组成了城市的历史、造就了城市的性格。只要角色没有停下脚步，城市便不会消亡，故事也永远不会结束，毕竟人们才是组成城市的唯一材料。",
        "",
        "",
        "第三站 西口公园",
        "",
        "——这是辉煌堕落的青春战役!!",
        "",
        "",
        "或许日本人一直把《三国志》当成轻小说的典范，三国鼎立的老梗向前能追溯到《银河英雄传说》与《圣魔之血》，演绎至今依然长盛不衰。《DRRR!!》的故事讲的还是一个三国鼎立的老套故事。三位在学校里形影不离的至交好友，一旦脱下校服，便会化身为三个危险组织的顶头Boss，在无知与误解中受到幕后黑手的暗示与操控，一边猜疑一边互相对立牵制，渐渐地再也回想不起相遇之初时的无忧与欢笑。",
        "",
        "池袋的最大独色帮Dollars，起初只是龙之峰帝人与网友们心血来潮在网上建立的虚拟组织，谁知假话传了100遍就会化为现实。在幕后黑手的操作下，没有门槛的Dollars规模毫无节制地膨胀起来，将池袋的一切牛人囊括其中。身为独色帮却没有代表色，同时也没有组织纪律与行动目的，只是一大群人聚集在一起无所事事。Dollars自由散漫，领导者没有实权，一切活动都靠成员自治，人多是唯一的优势，每个人贡献出一点力量也能汇聚成集体的洪流，好像一个自成社会系统的迷你乌托邦。就算是市长也很难决定城市的命运，Dollars对于帝人来说，只是一个规模拉风却无法妥善使用的工具。",
        "",
        "而纪田正臣领导的黄巾贼是个正统得多的独色帮，靠着他国中时代的中二意气与个人魅力逐渐壮大，很快拥有了拉风的将军名号与漂亮的女朋友。小鬼们擅长打架，却疲于应对战争，黄巾贼陷入了与蓝色平方的斗争之后，正臣便很快因为信任了不该信任的人而断送了女朋友三岛沙树的双腿，终于被迫面对了自己的软弱与无力。丧失信心的少年离开黄巾贼一味地逃避，后来又为了验证自己是否能保护重要的人重新坐回了将军的位置，谁知这一次面对的黄巾贼早已不再是他离开时的阵容了，四处都匍匐着新的危机。",
        "",
        "罪歌之子们诞生于都市怪谈中的撕裂者之夜，砍人魔在池袋的街道上大肆砍人，被砍到的受害者又会像吸血僵尸一样变成新的砍人魔，子子孙孙无穷溃。始作俑者费川春奈倒台之后，掌控这帮战斗傀儡的女王就变成了身体里寄宿着妖刀罪歌母体的圆原杏里。少女被罪歌之子们尊称为母亲，可以与所有的孩子们共享情报，对他们施发不能违抗的命令。杏里靠着回避现实的精神缺陷封印了妖刀的意识，在三人组中拥有最强的实战能力与绝对的领导权，只是心智还不够成熟，对妖刀的能力与自己的权力范围始终存在着迷惘，无法尽情地使用能力。",
        "",
        "少年少女们在命运、巧合与幕后黑手的推动下，渐渐将彼此的团队视为假想敌人，无头苍蝇似地投入了斗争，丝毫没有发觉自己正在伤害着最想守护的人，与最想在一起的人渐渐远离。这都是因为年轻才会犯下的错。如果说《永生之酒》是一群偏执狂的疯狂闹剧，《DRRR!!》就是一帮中二病的成长进化史。少年们在青春期时都会经历一次重要的觉醒，自我意识急速膨胀，总想做一番了不起的大事，想尝试爱与被爱的滋味，遇到什么问题都想独自承担，却没有经验去处理太过严重的后果。冲动、破坏欲、头脑单纯，相信并向往着帅气的人生，很容易受到诱惑与煽动，却又拥有着无限的可塑性与行动力，难以预测未来。难怪会激起折原临也这个人类观察者的巨大兴趣，视他们为最重要的小白鼠，不停地施加压力测验着人性的浓度与羁绊的强度。成长是一件残酷的事情，总是伴随着伤害与失去，它会逼你去面对自己的缺陷、无能与自以为是，逼你与过去的自己战斗厮杀，抹着血泪变成强大到不会再重复犯错的人，获得保护重要之人的力量与觉悟。中二虽说是种病，可放着不管就能自动痊愈。等到那时，往昔青涩的少年少女们才可以成为真正的领袖，不必猜忌、不必逃避地重新聚首。只是到达这样的结果之前，他们还有太多的障碍要跨越，因为现在的池袋依然是大人的战场，远比小孩子们的帮派游戏来得残酷凄厉。",
        "",
        "",
        "第四站 sunshine tower",
        "",
        "——这是幕后黑手的桌上游戏!!",
        "",
        "",
        "如果说来良三人组与三个组织的多舛命运是池袋街头最华丽的演出，那么这两个男人的阴谋与对抗，就该是推动城市齿轮运转的原动力。",
        "",
        "一切混乱与骚动的源头——情报贩子折原临也，每天都愉快地在城市里播撒着不幸的种子，被他人视为恶人也没关系，反正在他的价值观中人类不该用善恶区分，他们只有有趣与无趣的差别。虽说赛门在动画最终话中吐槽他是Jump系炮灰大反派一样的病娇死基佬，但折原临也这个人在原作里有着更加神经病人思维广的目的：在池袋挑起战争，将这座城市化为桌上的战棋游戏，独自为它制定规则，借瓦尔基里的头颅开启北欧神话中的英灵殿之门，为无神论的自己买上一份死后保险，顺便观察人类在面临危机时的抉择与反应。于是他将Dollars的规模无限扩大，拉着纪田正臣走上高处再目送着他一跌到底，藏起赛尔提的头颅，开辟聊天室把池袋的重量级人物全部纳入其中，轻松地散布着挑拨离间的流言，点燃斗争的火种。干坏事的人通常是因为寂寞，而折原临也却是因为干了坏事才变得寂寞不已，我行我素的他自然没什么人缘，甚至寂寞到了一个人吃火锅锅和精分成两个ID和自己聊天的地步。他口口声声地自称着喜欢人类，干的却是人性怀疑论者才会做的事，时不时搞一出富士康连续跳楼剧作为饭后消遣，带着欺诈师的微笑以嘲弄人类为乐。同时又口口声声地说最讨厌小静了，却一直死缠着人家不放，简直酷似心理学上的反向形成小二病。",
        "",
        "成田良悟创造了折原临也，成田良悟的女性朋友便提议搞出了平和岛静雄。这个名不副实的家伙从高中时起就是临也最为头疼的死对头。小静全身贴满了反差萌的标签，名叫小静却是个超容易生气的暴力魔神；拥有着人见人怕的无敌战斗力，实际上却是个喜欢甜食与小动物的纤细乙男。儿时因为体质特殊的缘故一直被他人回避孤立，明明最有资格讨厌人类，却一直单纯地渴望着与他人建立联系。平和岛静雄像一只孤独的怪物一样长大，一心想成为普通的人类，而临也却一次又一次地在他身边挑起斗争，用暴力将他打回人外的原型。两人一见面就会针锋相对，打得难舍难分，顺带破坏公物伤及无辜，所到之处都应该被挂上Keep Out的警戒条，提醒着无辜市民们闲人勿近，毫不愧对“池袋最危险的男人”的荣誉称号。",
        "",
        "从高中时起就被两人夹在中间的岸谷新罗，曾经精辟地吐槽过临也的终身中二绝症与静雄的幼儿脑。一个是总能招来灾厄的池袋最凶，一个是身边皆是血雨的池袋最强，就像两个孩子毫不掩饰对对方的厌恶，一见面就会旁若无人地发起攻击。只是他们并不像孩子一样单纯无害，玩具枪里装备的都是实弹，对自己的危险性满不在乎。静雄的存在调动着临也的恶意，而临也的恶意造就了随地暴走的静雄，两个人虽然总是用力强调着对对方的厌恶，却一直在毫不回避地直面彼此，将对方当成终生的对手，无可取代的重要存在——其实这就是所谓的两情相悦、哦不，相爱相杀了吧。",
        "",
        "",
        "第五站 东口乙女路",
        "",
        "——这是滋生各种配对的温床!!",
        "",
        "",
        "成田良悟作为电击文库坚定不渝的BG战士，失手创造出了2010年日本女性向同人本增长率最高的cp纯属意外悲剧，只因遇到了一群以卖腐为乐的动画Staff。《DRRR!!》在动画化之前，临也与静雄这对犬猿之仲只是与《越佐大桥》中的戌狗之仲一起，偶尔会被某些心怀不轨的女读者低调地YY过“这两个人搞在一起不是很萌吗”的程度。而动画制作组超越了原作只搞过几番冷暧昧的界限，竭尽所能地发扬了池袋东口精神，把24小时战争组推广到了令人发指的程度。",
        "",
        "从mixi的宣传短片由两人一起登场解说开始，动作组的卖腐野望已经昭然若视。DVD2的小说特典里披露了两人在高中时代的一段不为人知的往事，史称“血腥白色情人节”，一切都起源于临也给小静（误）的那封情书。《G Fantasy》的五月号CM为各种腐MAD提供了两个人“我爱你”（中略）“一、一定要杀了你”的超真实音源。官方闹钟的铃声是两个人在……互相叫对方起床，天知道他们俩是怎么睡到一块儿去的（不对）。早期的CP牛奶杯与作为游戏特典的CP手机链还算得上比较正常的周边，可那对以角色印象为基础推出的香水……简直是前无古人后无来者，特典居然还是印着两人头像的巧克力。动画剧情中卖腐不够，DVD周边继续来凑，小静在cover song《津轻海峡冬景色》的封面中一身素净的和服羽织，木屐烟斗风雅蹁跹引来无数少女尖叫，随后临也马上以白色外套加荧光粉耳机的新造型出现在BGM《Psychedelic Dreams》的封面上，马上被蠢蠢欲动的腐女们掰成了津轻岛x迷迷临的奇妙新CP。角色卡上的两人生日也非常敷衍地借用了声优生日……居然还是互换过的。动画组的种种无耻行径都无言地验证了“如果官方要破廉耻，同人只能望尘莫及”的真理，为了回应官方的盛情款待，同人作者们也毫不示弱，马上搞出了在关东DRRR only场“池袋非日常集会”上售出一千多个摊位的超豪放景致。",
        "",
        "摊位上除了70%的静临静外（日本的DRRR同人圈就是如此夸张），还有一些腐向cp在作者们的努力下顽强地生存着。龙之峰帝人与纪田正臣这对天真无邪的青梅竹马，虽然有过误会与隔阂，却也始终保持着心照不宣的默契，连黑化时都在想着“不能把帝人卷进来”或者“要给正臣开辟一个容身之所”。门田京平与六条千景是典型的不打不相识，用铮铮铁拳缔结了正直、帅气而又爽朗的男子汉情谊。临也、帝人加黑沼青叶的火种组，讲述的是两个腹黑步步为营地把一名纯洁高中生诱骗上成为大魔王的修罗道的故事，而少年坏掉后化身抖S逆推两个变态M攻也格外欢乐。临正这对调教系渣攻x热血斯德哥尔摩与各种虐心梗搭配都很合衬，就好像总是一副奸夫淫妇模式的四木临超适合各种狗血工口梗一样，相似的主人与狗cp还有Tom静……但后者明显比前者温馨治愈了许多倍。不少一本正经地认定“折原临也就是个搞笑角色”的静控还喜欢着平和岛兄弟cp，毕竟一个面瘫寡言、气场强大还有些恋兄倾向的英俊弟弟天生就是块搅基的好材料。",
        "",
        "同人凶猛，昔日寂寞时曾在卷二后记里振臂高呼过“感谢啊同人志”，还在愚人节特刊里写过静临H ooc奇文的BG斗士成田良悟还是小看了腐女的声势，如今面对着摧枯拉朽的腐海只能化身烈士，在最新出版的第八卷力推静瓦临波，按照BG CP的顺序排列CAST表……可惜无济于事，BL本子数目依然在破表式地增长。不过熟悉成田的读者都该明白他的写作习惯，随着故事的进展，每个好男人都会找到自己的小女朋友，就连修伊•拉弗雷特这种搞无性繁殖的死基佬都拉过少女莫妮卡的小手。《DRRR!!》毕竟是一部连载在宅向杂志上的BG小说，YY得开心时也要稍微尊重一下原作者的cp取向，好在《DRRR!!》中的女孩子们也都是些充满魅力的角色。",
        "",
        "",
        "第六站 60通大道",
        "",
        "——非日常！疾驰!!",
        "",
        "",
        "这是一则属于都市的故事，发生在信息时代的战争。野心勃勃的棋手们躲在幕后，用手机与电脑作为武器进行着不动声色的博弈，而强悍的棋子们英姿飒爽地施展拳脚，甚至会冲破棋盘将武器指向棋手的鼻子。独色帮、暴走族、黑手党、职业杀手、妖刀与爱尔兰妖精，藏匿在暗处的人们向你演绎出这个生机勃勃、热闹非凡的故事。成田用简洁精巧的环状叙事讲述着复杂的布局，只是为了给你带来一次充满惊喜的阅读体验。一切的故事矛盾都在用必然的巧合推动，一次次地打破设定的常规，可一切发展又都在情理之中。他用力抒写着怪物与妖精们的平凡生活，以及降临在普通人类身上的非日常的奇迹，在池袋这个封闭而又朴素的实景舞台上，通过天马行空的想象把角色们的魅力发挥到极点。",
        "",
        "归根结底，这是一部只有狂热渴望着非日常生活的厨二病患者才能写出来的小说，每天行走在索然无味的街道上，总是情不自禁地妄想着会有自动贩卖机突然腾空而起，报纸上的每一桩自杀案都有着不为人知的幕后黑手，身穿同色衣服的人其实都来自同一个帮派，相貌平平的高中生发条短信就能调动起千军万马挥斥方遒。这是一部有求必应的小说，读起来着实痛快。这是一支向往非日常的狂想诗篇，亦是一曲对日常生活的赞歌。正如第一卷开篇所说的那样：一群不同寻常的家伙们展开了一连串不正常的故事，不过虽然个性扭曲，但他们还是会谈恋爱、交朋友、上网聊天，偶尔发发和平呆，为中午吃什么感到苦恼。即使少年们各自心怀秘密，与魔物相伴，过着夸张的双重生活，可最终还是要按部就班地成长，从别扭变得坦诚，从软弱变得强势，从一味逃避变得勇于承担，成为城市中战无不胜的强者。",
        "",
        "在60通大道上高速流动的，是城市的记忆，是非日常的浮光掠影，是无头骑士疾驰而过的残像。城市似乎永远都不需要休息，会静静地见证着每一个人的邂逅与分离，记录下每一个人不朽的都市传说。",
        "",
        "如果你是讲述者，又会为池袋安排一个怎样的故事？\n    "
      ]
    },
    {
      "title": "剧透打油诗，初看者慎入",
      "html": [
        "\n      截止到18话的观片小感，已声明为剧透，点进来的童鞋自行负责。",
        "",
        "",
        "其实，这部片子只是讲了一个城市，只是讲了城市里的一些人，只不过是一个有些扭曲的城市和一些日常中的非日常人。",
        "",
        "",
        "这个城市里——",
        "",
        "",
        "国士无双静雄桑，冷眼布局临也酱；",
        "",
        "地下操刀新罗医，无头御妻赛尔缇；",
        "",
        "宅腐无敌游狩恋，正常人类小田田；",
        "",
        "扭曲关爱波江姐，偏执占有诚二弟；",
        "",
        "黑暗回忆靠沙树，忘我奉献是张间；",
        "",
        "街头暴力贩卖机，最强兵器原子笔；",
        "",
        "电击文库审判长，神通广大互联网；",
        "",
        "寿司要吃露西亚，入团要入独色帮；",
        "",
        "团首妖刀三人组，以上池袋异闻录。",
        "",
        "\n    "
      ]
    },
    {
      "title": "#12.5/13.5 半路回首/矛盾重重",
      "html": [
        "\n      众所周知，成田良悟在轻小说界安身立命法宝有二：一是善于抓住年轻读者的口味变化，二是他在小圈子里独树一帜的多线交叉式叙事方法。前者虽重要，但轻小说界竞争激烈，人人都得学个一招半式，只有高下之分而无轻重与否。后者，才是成田良悟的命根之所在——但这并不是他的专利。只是轻小说界圈子小起点低，大家功力都只是半桶水的料，才让他占了叙事方式上的先机。",
        "",
        "",
        "",
        "不过这还不足以解释成田良悟的成功之处。",
        "",
        "",
        "",
        "说到多线交叉叙事，文学界有大把的人可拿出来评论三四。但成田良悟的写法，并不师承于某位大师的作品。轻小说读者多为缺乏“粘椅子”精神的学生与年轻人，传统的写作方式对于他们而言全无吸引力，何况是以节奏缓慢需要读者耐心著称的多线叙事？轻小说之所以需要插图，就是因为读者群惰于思考。与其想办法让他们费劲儿接受作品自身的真实（比如世界设定等等），倒不如一开始就用图片介绍，直观简洁，读者乐于接受，出版商亦可借此开发各种周边多赚一笔。",
        "",
        "",
        "细观成田良悟两部改编动画的成品，优点不少，但缺点也多，其一便是缺乏突出的人物形象。自上世纪八十年代日本动画受泡沫经济与文化开放冲击后，就一直呈现出人物大于故事的前进态势。这一趋势到了九十年代EVA出现后转呈无限放大姿态，直到现在的人物至上论。换句话讲，人物不突出，观众再喜欢，其创造的商业价值也是有限的——没有人物做突破口，宅们一个子儿也不会掏。反之，像《化物语》之类的以人物取胜的作品，故事再糟糕，观众也照样捧场。",
        "",
        "",
        "",
        "矛盾也！",
        "",
        "",
        "矛盾却也在于……观众定时势。",
        "",
        "",
        "",
        "但大森贵弘并不在乎成田良悟不善炒作笔下人物这点。从OP制作开始，大森就一门心思地要把成田的多线交叉叙事在当今动画界发扬光大。第一部《BACCANO!》评价虽然两极分化，但死忠观众已有，剩下的无非是在此之上更进一步。《Durarara!!》不仅保留了原作的所有精髓，更强化了人物的脸谱化特点，尽量讨好观众，最后果然一炮而红。",
        "",
        "",
        "",
        "",
        "矛盾也！",
        "",
        "",
        "矛盾却也在于……疯语亦顺耳。",
        "",
        "",
        "",
        "",
        "这是谁的功劳？大森贵弘？成田良悟？",
        "",
        "",
        "否。",
        "",
        "",
        "",
        "",
        "是前人的功劳。",
        "",
        "",
        "",
        "",
        "一、剧本",
        "",
        "",
        "《Durarara!!》传言共有26话。依日本动画近年来的规律，13话左右必有一次转折或完结。就本作而言，13话是半程，亦是一个结——原作第一卷的完结。多线叙事，有始有散，就必有最后的合与结。问题只在于，何时分散叙事？何时收拢线索？何时又拉下帷幕？这是复杂的技术难题。大森贵弘和成田良悟虽是制作者，却不是问题的解决者。",
        "",
        "",
        "",
        "论多线交叉叙事，无人可出Robert Altman其右。",
        "",
        "",
        "",
        "以Gosford Park为例：场景少而固定，同时出场人物数以十计，又是以对话为剧情推进手段，想来应是难度极大的场面统筹戏。Robert Altman手法之精妙，在于他对故事结构细微入极的洞察力，能够将如毛线球般混乱的线索剧情抽丝剥茧开来，然后再重新加以编织，其复杂程度堪比蜘蛛结网——所谓网状叙事法（Network Narration），大概正源于此。观众一开始虽常常不得入门之要领，但只要多看几次，必能发现导演的良苦用心，为之抚掌叫好。",
        "",
        "",
        "成田良悟创作小说时毫无疑问是借鉴了Robert Altman的编剧手法。在他的故事里遍布着Robert Altman的痕迹，比如人物的定型，线索的交叉方式，如何统筹线索……但毕竟这是小说，不是电影。小说长度远大于电影，观众无法一眼观全局大概，结构再好亦难有大用，何况是轻小说？舍结构浇筑重线索梳理自是必然。《Durarara!!》虽也有多人同时出场的局面，但大多都是数个小团体的连续交错，极少有十人以上的交互。",
        "",
        "",
        "而动画更是大为不同。TV动画每话只有20来分钟的空间，加之13话左右（即一季）的总结转折，故事安排必然缺乏小说和电影的整体性与连续性。多线交叉叙事，多线暂且不谈，交叉对于结构的依赖性是显而易见的。交叉一旦繁复，必然牵动到20分钟内故事的安排与悬念的布置。如此高精度的工作，饶是大森贵弘怕也要畏惧几分吧？",
        "",
        "",
        "",
        "答案自然也只有一个：重线索，轻交叉。",
        "",
        "",
        "",
        "《Durarara!!》截止13话，大略上算是原作第一卷故事的完结。虽然故事并不复杂，但身负介绍大量主要角色的使命，空间绝说不上宽裕。第一话【開口一番】和第二话【一虚一実】大略介绍一番全盘，第三话开始各条线索一一铺开，到第十话【空前絶後】收拢线索，故事安排相当紧凑，并无太多空间用于线索的交叉。",
        "",
        "",
        "大森贵弘的办法是在开头结尾做点儿小花样——视角转换，或者像OP那样借某个物体做背景，实现空间与时间的大幅度转换。至于这办法好不好，观众自有定论。但有一件事是可以肯定的：《BACCANO!》当初被部分观众读者诟病的线索凌乱，成田良悟和大森贵弘是记在心里的。",
        "",
        "",
        "",
        "何故世事不能两全？矛盾也！",
        "",
        "",
        "矛盾者，一舍一得。",
        "",
        "",
        "",
        "",
        "二、人物",
        "",
        "",
        "Robert Altman网状叙事的伟大之处，一是故事编排之精妙，二是让演员在针尖上起舞的能力。都是定型表演，Robert Altman总能让演员在看似已无空间之处绽放光彩。观众知道导演的脾性，也乐于细嚼慢咽，给足了导演面子。",
        "",
        "",
        "但日本动画市场不同于电影世界，人物性格饱满反倒不利于商业开发。与其各方面都出彩，倒不如某一特质极端突出，在市场上更利于一点突破。所以日本动画多产古怪名词：三无少女、傲娇、腹黑、筋肉、哥特萝莉、攻受、中二……无一条不令圈外人士费解。",
        "",
        "",
        "",
        "",
        "《Durarara!!》也不例外。",
        "",
        "",
        "",
        "",
        "龙峰帝人——中二少年",
        "",
        "",
        "纪田正臣——吐槽役兼男二号",
        "",
        "",
        "园原杏里——自闭少女",
        "",
        "",
        "失雾诚二——心理病态少年",
        "",
        "",
        "张间美香——Stalker",
        "",
        "",
        "失雾波江——恋弟癖",
        "",
        "",
        "平和岛静雄——温柔的不良青年",
        "",
        "",
        "折原臨也——腹黑",
        "",
        "",
        "门田京平——可靠的大哥哥",
        "",
        "",
        "赛尔提——傲娇",
        "",
        "",
        "",
        "",
        "说老实话，我并不喜欢这样的脸谱化设计。但资源有限，容不得少数观众挑三拣四。",
        "",
        "",
        "",
        "何故生不逢时？矛盾也！",
        "",
        "",
        "矛盾者，前不可进，后不能退。",
        "",
        "",
        "",
        "",
        "三、音乐",
        "",
        "",
        "",
        "一个小细节：",
        "",
        "",
        "《BACCANO!》后，大森贵弘每逢监督，几乎必兼任音响演出一职——《Durarara!!》自然也不例外。",
        "",
        "",
        "",
        "何解？",
        "",
        "",
        "",
        "还是不得不提Robert Altman。前面提到所谓“针尖上起舞”的能力，一靠导演调度演员，二靠声音弥补故事上的缝隙。电影配乐多重气氛而少叙事，但Robert Altman电影的配乐常有弦外之音，对台词前后轻重的编排手段也千变万化。比如以音画之错位成实质上的对位，便是一绝。",
        "",
        "",
        "日本动画配乐在这一点上有先天优势。论单幅画面的信息量，动画绝不是电影的对手，因此声音的效果就显得尤为重要。配音是其一，配乐则是其二。如果说配音是要以夸张表演弥补动画中人物表演的不足，那配乐就是要加强音乐的叙事性以弥补环境的不足。",
        "",
        "",
        "",
        "于是话又要说回到大森贵弘身上。",
        "",
        "",
        "",
        "所谓音响演出一职，主要掌管两个方面：一是配音和动画的结合，二是配乐、效果音的选择。其实大森在2005年监督《地狱少女》时已有初步尝试，即兼任アフレコ演出（アフレコ，アフター・レコーディング的缩写，after recording/后期录音）。但在监督《BACCANO!》后，大森贵弘显然已意识到自己必需更多地参与到声音的制作中去。《Durarara!!》里我们可以清楚地感觉到这一点。以吉森信的配乐为例：《BACCANO!》里吉森信虽然大玩儿各路Jazz音乐，但主旨没变，基调稳定少变。但到了《Durarara!!》里，你根本无法判断吉森信的配乐是出于何种考虑。绝大多数场景中，配乐和故事都形成了相当程度的错位。如此考虑，想必是出自监督大森贵弘的想法。",
        "",
        "",
        "",
        "……",
        "",
        "",
        "",
        "（BTW：由于OST发售日未知，本文到此为止。剩下的待OST发售后再续上。当然，也不排除动画完结后再动笔修整的可能性。）\n    "
      ]
    },
    {
      "title": "微剧透  《池袋•妖孽横生》",
      "html": [
        "\n      关于池袋，是在我看过《池袋西口公园》之后才有所了解。这地方并没有银座的高贵，没有涩谷的时髦，没有新宿的次文化，反倒是鳞次节比的声色场所以及腐女张牙舞爪的少女之路让我印象深刻。街道上熙熙攘攘的年轻人和三五成群的小混混是这个地方的众生相，仿佛这里不是属于快节奏的东京一角，而是一个被酒精和慵懒填塞的居所。在老一辈的日本人心目中，池袋是个三流繁华区，而池袋的标志——六十层高的阳光城，也因其盖在巢鸭监狱（二战后关押战犯的监狱）的旧址上而有着莫名的微妙。但不管如何，池袋就是池袋，别的地方找不到这样的气质，也无法复制其中的精髓。所谓池袋精神，模糊又飘渺，但又扎扎实实地烙印在每一个生活在池袋的人的心里。东京是个巨大的魔窟，而池袋，就是妖孽横生之地——",
        "",
        "",
        "【魔物痴迷】",
        "",
        "能拥有龙之峰帝人这种只存在于幻想世界的名字的人，显然已经不在普通人的行列。尽管帝人自己没有自觉，仅仅只当自己是没来过城市，没出过远门，喜欢游荡在网络世界，对青春还有未来都存有迷惘的15岁少年。但当他第一眼见到风驰电掣从面前掠过的无头骑士的身影的时候，那份打心底里涌起的蠢蠢欲动，就标定了这个作为主角的少年注定会有一个群魔乱舞的高中生涯。一个离开家乡来到都市只为见识那些神秘的非日常事物的少年，一个对于魔物有着异常迷恋的少年，一个因为一时兴起就创造了池袋最神秘传说的少年，帝人这个轻度中二高中生，又怎么会是善男信女？",
        "",
        "",
        "【落跑将军】",
        "",
        "作为一个生活在池袋的年轻人，纪田正臣是标准得不能再标准池袋风格。游戏人间心态，贫嘴搞笑博爱，黑白两道皆知，神勇不敌妹子。看起来，正臣是那种爱玩爱闹爱让老师头疼爱让朋友扶额的呱噪孩子。可他是让帝人向往的存在，生活在大城市，见识各种各样新奇有趣的事物，交往各种各样的人，毫不掩饰地张扬个性。正臣拥有帝人缺失的那一部分特质，所以他才成为帝人最好的朋友。但正臣内心却有一只帝人所不察觉的猛兽，越害怕越想逃，却越被拉回漩涡的中心。",
        "",
        "",
        "【妖娆上等】",
        "",
        "折原临也这人很邪门。邪的并不是他那通天晓地的能力，也不是三两下就能说得一个人跳楼的口条，而是他对“性命攸关”这个词的态度。当别人的生死能够随意掌控，自己的命也能捏牢在手里的时候，一个人难免会生出作乱的心思。临也倒没有反人类的打算，仅仅出于兴趣，他就成为池袋最大的情报贩子，仅仅出于兴趣，就组织起集体自杀的活动，仅仅出于兴趣，就玩弄那些企图寻死又抱有犹豫的人……然而，他却是彻头彻尾的无神论者，比谁都怕死。所以无论什么样的情况他都会藏得很深，神出鬼没，并在你不知道的地方捅你一刀。当你血流如注的时候他会跳到你面前，告诉你更加残酷的事实，看你扭曲着脸孔死去，以此获得满足。",
        "",
        "",
        "【强走战车】",
        "",
        "拥有着压倒性力量的人，会让人本能地感受到恐怖，仿佛是披着衣服的暴力，仿佛纯粹只靠暴力活着，不，他整个人就是暴力。尽管平和岛静雄不是什么正义的使者，但也不至于替恶魔的卖命，他只是为了讨生活而替人讨债，也只是因为火气上来才扔自动贩卖机，还有就是感应到临也出现在雷达范围内的时候会暴走。多数时候，他就是一个穿着酒保服安安静静的男人。他的喧哗，他的怪力，还有他的“池袋最强”名号都不过是妖孽那狰狞的外表。褪去这层外衣，剩下的就只有单纯和想要保护弟弟的心情而已。",
        "",
        "",
        "【恋爱失控】",
        "",
        "池袋的秘医是份见不得光的职业，也不需要有什么救死扶伤的医德。有钱能使鬼推磨，有钱能叫这个帅帅的医生替自己换头。新罗倒不是出于对钱的迷恋，只是他爱上了一个没有头的身体，爱上一个不老不死的妖精。新罗害怕有一天无头骑士找到了头就会从自己面前消失，所以即使知道了头的所在也继续保持沉默。因为爱她，所以才要欺骗她；因为爱她，所以才要独占她；因为爱她，所以才痴痴缠缠二十年没有离开她。那份情窦初开恐怕是在二十年前自己还抓不稳的手术刀第一次切在那白净无暇的胴体上时，就已经种下。二十年能让一颗小树长得参天，自然能让一份爱情烧得痴狂。",
        "",
        "    ",
        "",
        "【禁忌无常】",
        "",
        "她爱他，即便他是自己的亲弟弟。这爱不必任何回报，作为姐姐，她的给予是天经地义，他的接受也该义不容辞，只有这样才能保证，他永远都要依靠她。",
        "",
        "他爱她，即便她只是一颗头颅。这爱不必任何回报，作为男人，他的给予是理所当然，她的接受也只能逆来顺受，只有这样才能保证，她永远不能离开他。",
        "",
        "这对姐弟为爱而生，最后为爱发狂。倘若有任何障碍胆敢阻挡他们去实现心中的爱，不管是人还是神，统统灭杀。",
        "",
        "",
        "【都市妖精】",
        "",
        "塞尔堤•史特路尔森，这个害怕外星人的爱尔兰无头骑士，为了寻找丢失的头颅漂洋过海来到日本，既不通语言，又不理风土。只能住在岸谷父子提供的居所，一边学习关于日本的一切，一边漫无目的游走。整整二十年，她发现自己已经喜欢上那样的生活方式，喜欢骑着漆黑的机车在池袋的街道上奔走，喜欢用黑雾化成巨大镰刀震慑对她怀有敌意的人，并给予痛殴。无头骑士只是宣告死亡的妖精，并不是强行带走灵魂的死神。所以塞尔堤不会取人性命，甚至还会出手救人。多数时候她会思考人类的价值观和无头骑士的价值观的区别，直到她发觉自己开始将岸谷新罗当成一个异性来看待，才知道，原来无头骑士也会像人类一样恋爱。到最后，留在池袋究竟是为了头还是为了新罗，塞尔堤自己都不明所以。只是不能亲吻心爱的人，这份爱情于是变得独一无二地惨烈。",
        "",
        "",
        "【灾厄暴动】",
        "",
        "池袋的妖孽还有很多很多，从自走高达俄罗斯黑人赛门七八层楼跳下还不死能空手接下静雄怒火攻心一拳头；到看起来人畜无害的宅男游马崎沃克和宅女狩沢绘理华，同一卷的电击文库小说一次买十本，除了阅读收藏转借显摆之外还能当严刑逼供折磨人的道具；还有电波少女张间美香跟踪、秘密潜入、脑内补完练得炉火纯情，为了爱情更不惜改头换面，即使他爱的那个男人曾经差点杀了她……",
        "",
        "这些异常人类交织起来的非日常故事成了池袋惊心动魄的传说，这个传说就叫做《无头骑士异闻录》",
        "",
        "",
        "",
        "池袋，东西延伸的繁华街道，北面有大规模的欢乐街，据说一天人流量过百万。池袋，人们渴望变化而来到这里，然而变化并非那么容易发生，即使改变地点，在那里的可能仍然是一成不变过去的自己。池袋，时而也会有人从这座城市中销声匿迹，时而也有人拼命地寻找着她。池袋，有时候，它会送你一件小小的礼物，这件小小的礼物，也许是一个大大的奇迹，曾经期待的冒险，还有开始新故事的可能性。不过，也存在毫无展开的情况。池袋，它充满了异乡客，有所寻找、有所追求人才来到这里，渴望改变什么才来到这里。但到最后，他们却不约而同地爱上了这里。",
        "",
        "",
        "池袋，妖孽得可爱。\n    "
      ]
    }
  ]
}