{
  "id": "4300644",
  "title": "薄樱鬼",
  "allTitle": "薄樱鬼 薄桜鬼",
  "year": "2010",
  "info": {
    "导演": "山崎修",
    "编剧": "藤泽经清",
    "主演": "三木真一郎 / 森久保祥太郎 / 鸟海浩辅 / 坪井智浩 / 游佐浩二 / 飞田展男",
    "类型": "剧情 / 动画",
    "首播": "2010-04-03(日本)",
    "季数": "1",
    "集数": "12",
    "单集片长": "23分钟"
  },
  "rating": {
    "分数": "6.9",
    "人数": "9064",
    "5星": "14.2%",
    "4星": "29.6%",
    "3星": "43.9%",
    "2星": "10.1%",
    "1星": "2.3%"
  },
  "summary": "本片根据IDEA FACTORY于08年9月发行的PS2女性向恋爱冒险游戏《薄樱鬼——新选组奇谭》改编。\n                                    \n                                　　动乱的幕末时期，雪村千鹤是在江户长大的兰学医者雪村纲道的女儿.父亲纲道原本应该是与女儿分开后在京都工作的。可是父亲突然神秘失踪，因为联络不上父亲而担心的千鹤决定女扮男装前往京都探访。在那里，她所看见的是，与饥渴地寻求鲜血的妖怪所战斗并制伏他们的新选组的队士们。千鹤与新选组结下了奇妙缘分，并因缘际会之下加入了新选组。在搜索失踪父亲的主人公面前，出现了神秘的刺客们，逐渐明朗化地新选组的秘密——罗刹的存在。\n                                    \n                                　　在狂暴的时代中，在幕末争斗的背后,胸中挥舞着理想与信念之刃的男人们，与黑暗的战斗也拉开了序幕......",
  "comments": [
    " 我哭了大家还看得下去么我先走一步……\n        ",
    " 被银他妈毒害太深...\n        ",
    " 我第一次想说 杀死女主吧 完全是路人啊 看海报时我还以后她会扮成美少年 靠 哪里有一点女扮男装的样子 完全不搭界的温情八婆 浪费了多少美男的奸情镜头啊啊啊啊啊\n        ",
    " 放过新选组吧……它还是个孩子……0rz\r\n在三分之一大眼的面前败下阵来……\n        "
  ],
  "reviews": [
    {
      "title": "女主哇……可以叫土方把你退货不？",
      "html": [
        "\n      五颗星打给：人设+声优+OP+土方+雷雷很欢乐。",
        "",
        "",
        "好歹五颗星，要首先赞美一下。",
        "",
        "大爱土方大叔……",
        "",
        "难得见土方大叔少年颜一回……虽然眼袋动不动就深得吓人但总体还算迷人……",
        "",
        "",
        "只是，",
        "",
        "你一把年纪的人了不要无缘无故就对不男不女的女主一见钟情好不？",
        "",
        "你好歹管理着一个团队不要随随便便就带个不明生物回家摆着好不？",
        "",
        "新选组很闲么？要派几大高手寸步不离地保护一个莫名人士啊？",
        "",
        "两大帮派火拼的时候你不怕弟兄们都死在里面么，还一个人在门口玩政客的游戏？",
        "",
        "好吧，虽然你有些秀逗，不过你偶尔笑一笑，我就又被你迷倒了╮(╯▽╰)╭",
        "",
        "",
        "",
        "然后是亲爱的女主……请问你到底是来干嘛的啊？",
        "",
        "你打完酱油可以回家了么？你以为长着一张小版红秀丽的脸就国色天香了么……",
        "",
        "",
        "",
        "你掺杂在一堆热血男儿中间，玩穿越女主的拿手戏要跟他们每人搞一腿都互动一下就算了，你还没事让左之跟新八在祭点的时候那样飘逸地奔跑……然后还要假假掩嘴笑一笑以示鼓励。",
        "",
        "他们飘逸的点在哪？你的笑点在哪？",
        "",
        "好吧，听说你最后还要跟左之生儿育女！你让我们土方大叔情何以堪！",
        "",
        "",
        "而且你一女人出门本来是找爹的吧，跟着一群美男滋润的一年过去了，才假假来一句哎呀时光如水岁月如歌，远方的爹爹孩儿有些想你。你让你爹情何以堪！！",
        "",
        "",
        "",
        "还有……女主你没事配把短刀貌似很威武地走来走去……干嘛别人刀一挥到你就不会反抗了，就娇弱地傻掉了！你自己脑残就算了吧，你还连累啊一跟你一起脑残了，明明总司都在上面吐血了他还在那欢乐地砍炮灰反而让你去救人……你让我们剑术天才情何以堪……",
        "",
        "",
        "你还……你还莫名其妙的让山南桑终于吃下饭了……",
        "",
        "话说山南桑你不是腹黑的么，你的腹黑哪儿去了，你准备偷偷吃药就吃药吧，为毛要出门走一圈被人跟踪了再倒回来？你是去数星星晒月亮选个良辰好一夜白头么喂……",
        "",
        "话说幕府那是什么年代你竟然很熟练地摆弄试管……你难道是西方老巫婆漂洋过海穿越而来的？……",
        "",
        "",
        "话说回来，",
        "",
        "土方大叔和妖孽总司偶尔流露出来的温柔……虽然桥段老套吧，还是很杀的……",
        "",
        "啊一虽然看起来很像鼬同学附体，鼬同学好歹也是帅的……",
        "",
        "局长算是憨厚老实的好大叔，平助也算可爱伶俐的小正太……",
        "",
        "新八也算高大威猛，风间也算邪魅勾魂……",
        "",
        "",
        "",
        "据说土方大叔跟女主是官配……那为毛女主还要跟左之有孩子？！",
        "",
        "土方大叔你英年早逝，不要白白浪费了这美型的少年颜。",
        "",
        "跟总司搞在一起吧，跟风间搞在一起吧，不然跟啊一搞在一起也行。",
        "",
        "总之……你就把那一无是处还红杏出墙的女主给退货了吧╮(╯▽╰)╭",
        "",
        "",
        "",
        "",
        "",
        "现在美型的动画怎么那么那么少",
        "",
        "",
        "美男遍地的结果就是咱还是决定不抛弃，不放弃，继续追着看……\n    "
      ]
    },
    {
      "title": "山南你坏掉的不是手臂而是脑子吧喂……",
      "html": [
        "\n      声明：请原谅我的偏颇,如果后期剧情变好看了请无视我的分数，我的分数打到第二集结束，这集结束之后这片子我就弃了。",
        "",
        "",
        "声明2：所有的分数都打给人物的颜和声优,剧情实在不能忍……",
        "",
        "",
        "===========",
        "",
        "",
        "原本对于这种充斥着玛丽苏味道的历史人物向恋爱养成就没什么兴趣，而对一个这样的乙女向游戏改编动画，其实也不该报有什么过高的期待，只是冲着华丽的声优和组里的哥哥们美丽的颜去看的。",
        "",
        "",
        "第一集",
        "",
        "",
        "乱世之中，新选组的各位面对攘夷派如火如荼的间谍和攻势，竟然警戒松懈到让一个身份不明的小姑娘随意出入屯所的程度。好吧，作为一个女性向恋爱养成，朝夕相处是必要条件，所以做出让无法证明自己身份仅凭一言就这个声称是迷之医生的无人所知的女儿的女孩子住在屯所并逐渐获得自由行动的权利这种行为也是具有其相对合理性的。",
        "",
        "",
        "此时已经隐隐预感，这个剧估计会很扯。",
        "",
        "",
        "到了第二集，这个扯字已经被发挥到不可忍的地步了。",
        "",
        "",
        "这集中，让她负责山南的饮食，也未免对她实在信任过头了吧",
        "",
        "",
        "且不说她身世能否被证实，就算她真的是那位迷之医生的女儿，那作为医生女儿的她，要自行调配出什么不该被做出的东西，也不是不可能，这种时候，让作为副长的山南在一只手臂受伤的情况下，饮食交给这位小姑娘，到底是要对副长的生命漠视到什么程度或者对此小姑娘信任到什么程度才能做出的决定啊",
        "",
        "",
        "之后的池田屋事变，当然新撰组题材的片子不可能不提到这个事件，就让我的不可忍发展到极致了。",
        "",
        "",
        "此前的一堆剧情，表现了此小姑娘身手还可以，但却是个天真到对斋藤说“如果斋藤先生被刀刺到，会死的啊”的话的善良女孩子；面对挥刀过来的敌人，只具有尖叫着跌倒并禁闭双眼的杯具临场应变能力的再普通不过的女孩子；",
        "",
        "",
        "只是这样一个女孩子而已。",
        "",
        "",
        "池田屋事变大家想必也耳熟能详，副长土方大明神带了多数人去了四国屋，近藤冲田等区区10人去了池田屋，山南留守，然后山崎回来报告，说确切地点的确是池田屋，就让山崎去给土方报信，前去支援",
        "",
        "",
        "然后山南不知道哪根筋搭错了，让这个小姑娘和山崎一起去，山崎不解(我也不解)，山南说：因为不知道会有什么意外，要以防万一",
        "",
        "",
        "我隐隐想掀桌，但忍了",
        "",
        "",
        "山南派新撰组人手已经缺乏到需要让一个明显只会碍手碍脚的天真小姑娘去当情报员了么……山南你坏掉的不是手臂而是脑子吧喂……这种程度的小女孩子……还去执行这么重要的任务……到底是高估她到什么程度啊",
        "",
        "",
        "之后，山崎作为忍者去传递情报一出门就跟不管任务跑去和敌人打架已经够杯具的了……区区4个浪人，在屯所附近鬼鬼祟祟，这能成为一个忍者身负关系到新撰组存亡这种重要使命时跑去和他们搭讪(并战斗)的理由么。到底是对山南等留守人员有多不信任或者对外出人员多信任才会这样做啊……",
        "",
        "",
        "看到此处我已经彻底无力地扶额了……",
        "",
        "",
        "唯一可以解释这一切不合理的，只有一个理由：为了制造土方(男主角)和此小姑娘(女主角)的交集。为了这个目的这片子已经不择手段到令几乎所有新撰组成员都脑子抽筋的地步。我不行了，颜再美我也看不下去了……",
        "",
        "",
        "再见了薄樱鬼，再见了三木真一郎，再见了遊佐浩二，再见了飞田展男，再见了没露过几次面的短发冲田。",
        "",
        "",
        "祝你们之后的日子走好……\n    "
      ]
    },
    {
      "title": "糟糕池田屋：总司你不是败了，你的杯具源自于编剧……",
      "html": [
        "\n      当年看《新撰组异闻录》让鄙人义无反顾地控上了新撰组，当然，也特从众地萌上总司同学。到后来的《GINTAMA》对葱头也是喜欢得紧。哪怕是看到《薄樱鬼》的人设的时候被忧郁好青年斋藤一一击K.O但是我还是坚定不移地贯彻着“我是总司党”这一信念（囧）。作为一个苦命学生党原想着还可以每星期抽20MIN靠美少年们安抚我被学业折磨得日渐干涸的心灵，事实上是我已经连续3星期对着不知所云的剧情持续放空着……放空着……",
        "",
        "",
        "新撰组各位的表现总让我有一种“在路上给颗糖他们就会跟我回家”的错觉……",
        "",
        "对于从第一话把女主当做“重点监视对象”，到第二话女主俨然可以自由出入队员房间并端茶送水、同屋进餐，席间还和队员谈笑风生再到第三话直接在新撰组做些传令工作……这其中新撰组各位面对眨巴着人畜无害大眼睛的女主态度变化之快我已经无力再去吐槽了，只是觉得制作组你们就算是直接糊上个大黑背景上书干巴巴的“X个月后”几个毫无创意的大字，也好过这样无厘头的关系变化啊= =。",
        "",
        "",
        "",
        "好吧扯回来，这里我们的重点是总司。",
        "",
        "《薄》里总司短发了，我可以忍受。美少年不一定要黑发飘飘，银他妈家的葱头一头黄色短发还不是人见人爱花见花开；",
        "",
        "《薄》里总司身板儿魁梧了，我可以忍受。什么纤细瘦弱文艺啊都是浮云啊，小恶魔（此剧里他光荣连升了好几档囧）本体不变总司还是总司；",
        "",
        "《薄》里总司穿得哗了，我可以忍受。毕竟服务女性就是它的初衷。比起土方先生OP那一拉衣一束腰……总司你的牺牲真的不算什么不是么。",
        "",
        "",
        "",
        "于是一边自我催眠着我一边戳开了第三话……（吐槽中夹杂剧透= =）",
        "",
        "",
        "【“池田屋一役”，新撰组一战成名。近藤率少数人冲入敌方阵营，冲田不幸病发，战斗极为被动。当时是，幸而土方及时赶到，解救一行人于危难之间。双方均有损失，但攘夷党更为严重以至于元气大伤。】",
        "",
        "也就是这么一个故事吧。先前的战斗还是显得中规中矩，但在土方先生赶来的途中，也就是全剧理应进入高潮的时候……结果我看到了什么……",
        "",
        "",
        "我看到了急匆匆赶去的土方，他弃在里头命悬一线的近藤等人于不顾，跑去和津蕃理论什么战功问题，土方先生我该说你是过于淡定还是被利益冲昏头了……是你同伴的性命重要还是他妹的浮名重要啊！真要保护现场，你也换个龙套维持秩序自个儿赶快杀进去啊器可修！",
        "",
        "",
        "镜头跟着女主进了池田屋，那四溅的不是鲜血，是笔笔皆是雷点……",
        "",
        "新八叽对女主的一句：“冲田在里头吐血了。”更是把我憋到内伤。知道冲田都吐血了你还在外屋砍炮灰砍得这么带劲！难道武士精神只允许一挑一到领便当么我的神仙……明明是来增援的斋藤一同学欢快地加入了砍炮灰行列，只有我们唯一存有良知的女主意识到了这一严峻事实，毅然冲上二楼……",
        "",
        "",
        "这一厢，二楼的冲田同学喘气连连，直冒冷汗，双股颤颤，几乎握不住刀看得我内叫一个揪心。但是就在这种“小样儿我就差给你最后一下”的状态下，还要很王子地把女主挡在后头真是太没有说服力了……于是败了吧，身体不好我可以理解，可是你的S本质也跟着流失了么！当你倒在地上还碎碎念着：“可恶啊我没有输啊我还可以战斗啊……”我也跟着你飙泪了……",
        "",
        "",
        "我说亲爱的总司你是少女向无敌美少年剑客啊！这种少年向热血炮灰男主角FEEL请你不要再次尝试了好不好= =就算是愣头青，人家圣斗士都有小宇宙可以爆爆呢！为了凸显敌方强大也不待这样整总司啊……这一次男主角是无缘了，那边阿一摆明了就是“我要成为NO.1男配角啦啦啦”。",
        "",
        "",
        "于是总司同学最近真是够坎坷的——",
        "",
        "何必再受些无妄之灾。",
        "",
        "",
        "",
        "本来应该是很燃的一场战役结果搅成了充满违和感的和谐乱斗。中间还给长着路人甲面孔的新撰组队员大特写害得我一度以为动画走形。于是下一秒他就杯具地被给了几刀子然后便当了，制作组你们的叵测居心啊可见一斑……",
        "",
        "",
        "至此我只想说，精美的人设也好；华丽的CAST也好；OPED听着也确实是舒服；",
        "",
        "——但是，我们需要的充盈的人物形象和合乎常理的剧情。少女向动画剧情都很硬伤，但是也请稍微用心点，给这群有着美好颜的帅哥们好的归宿可以么……",
        "",
        "",
        "",
        "最后谨向杯具的总司同学表达我的无尽的敬意。\n    "
      ]
    },
    {
      "title": "雪村千鹤啊，求您了，求您跟小千走吧",
      "html": [
        "\n      雪村千鹤啊，求您了，求您跟小千走吧。真不明白您待在新选组是干什么了，除了哭和面对危险时说一些义正言辞却毫无行动力的话以外，您就是一打杂活的。哥哥们的心灵不是几句话就能治愈的。",
        "",
        "PS：片尾曲那一场哭戏真假，感觉真恶心。",
        "",
        "",
        "烂片。没给最差的分数不过是因为人设是女性向相较不错而已。",
        "",
        "这个故事，其实抠掉雪村也是可以的。",
        "",
        "请故事监督和作者可以考虑鄙人意见，谢谢！",
        "",
        "",
        "麻烦要洗白女主的请另外起题。这里不欢迎。\n    "
      ]
    },
    {
      "title": "扫番之被雷吐槽薄樱鬼篇",
      "html": [
        "\n      两天前final结束算是放松个几天，开始扫新番。",
        "",
        "",
        "好吧，其实不是新番，只是挑些看上去有意思或者感兴趣的1月和4月新番准备狂扫一通。",
        "",
        "",
        "今天刚扫到第二部就被久违地雷到了……",
        "",
        "",
        " ",
        "",
        "",
        "薄、樱、鬼。【咬牙切齿状",
        "",
        "",
        "关键字其一：一女N男后宫之女性向恋爱游戏",
        "",
        "",
        "关键字其二：幕末真选组，咳咳错了，是新选组之浪漫轶事",
        "",
        "",
        "关键字其三：唯美画风美型人设plus华丽主役",
        "",
        "",
        "于是我忽略了关键字其一，冲着其二与其三去拖了来看。咳咳，好吧，其实主役也就还算好啦【喂喂，你到底要阵容多强大才算华丽啊你这个不知足的女人！",
        "",
        "",
        "忍啊忍啊忍啊忍地看到了第四话开头，然后终于忍不住上来吐槽。【掀桌！",
        "",
        "",
        " ",
        "",
        "",
        "鉴于本人历史知识浅薄（嘛~当年的确因为迷恋剑心有考据过幕末明治维新倒幕派新撰组啦，但基本都忘得差不多了……）且对于游戏原作不甚了解，吐槽如有不谨慎之处请不要计较。【好吧于是我知道没人会来看的说嗯……",
        "",
        "",
        " ",
        "",
        "",
        "吐槽正式开始。",
        "",
        "",
        "其实当我第一眼看到人设的时候就被雷了，那其实根本就是在拖片之前【那你还去下来看干嘛自虐啊？】，到度受上瞄了一眼人设和声优，这么一眼导致我喝水喷屏内牛满面。土方和近藤还靠谱啦，但是为嘛为嘛为嘛冲田你卖肉会卖成这样呢？露锁骨也就罢了，你你你、你竟然还露胸肌？我知道这是女性向游戏，所以杀必死再正常不过，但是但是但是我心中那个腹黑美少年呢？就这么硬生生地没了吗？啊啊啊啊啊~ 撞豆腐中……还有啊还有啊还有啊，虽然我对于森久保童鞋没啥意见，毕竟人家也配过闪灵和完美小姐，声线还是不错滴，尤其是那个号称超级无敌大帅哥恭平，只是童鞋你毕竟不像小关既能掌握Yzaq Jule的热血寺岛伸夫的阳光又能驾驭相良宗介的冷静（同时还爆笑）万次的矛盾（话说人家还主役过刘备咧……），也不似风格多变的大关一会儿美少年迪奥一会儿美青年D伯爵一会儿美中年海燕，还不像速水叔既能役腹黑蓝叔大boss又能配星海坊主这个少根筋秃头恋女狂，役冲田竟然还用如此阳光的声线啊啊啊啊啊~~童鞋你是要为冲田翻案吗想要攻受转换吗想要变换角色属性吗话说冲田君你现在的属性可是和原田左之助君重复了哦压根没有特色了哦完全比不上新撰组异闻录里那个喜欢抱只猪的眯眯眼美少年了哦就连那个戴眼罩睡觉扛个火箭炮大喊土方桑你去死的你的D版都比你更有爱哦~~",
        "",
        "",
        "好吧，被看出来了，这里的冲田君是我怨念的主要来源的说……对啦对啦，我承认自己受剑心新撰组异闻录银魂的影响相当严重，但是毕竟先入为主嘛……你干脆还不如把历史上那个半月头冲田直接拿上来show给我算了。",
        "",
        "",
        "其他人设主役似乎没啥大怨念。",
        "",
        "",
        "但是、しかし、However、",
        "",
        "",
        "上来第一话就给我差点竖flag算是哪门子世道啊？平助君和千鹤是哪一毛钱的意思啊？之后新八和左之助对笑算嘛啊？",
        "",
        "",
        "接下来第二话又给我继续疑似竖 flag！分明是半下就被人KO一下LP就归零的水准，什么叫做“为令师自豪吧，你的剑光明坦荡”啊，结果出门之后还不是次次被各名男猪救场？想要带人家出门就找个更能说服大众的理由嘛，直说哥我对她有意思想带她出门逛街也行啊口胡！【被殴……你以为这是什么片啊这是女性向后宫片啊玩儿的就是暧昧啊暧昧！",
        "",
        "",
        "然后第三话继续竖flag中。“—冲田桑，为什么你要保护我？你不是一直说如果妨碍你的话，就杀了我吗？  —说的也是，为什么呢？”这是怎样的白痴台词啊？童鞋们干脆直接去情深深雨濛濛算了口胡！【都跟你说了要玩暧昧啊暧昧",
        "",
        "",
        "还有之前冲田跟金发男对打使的天然理心流怎么跟剑心里大叔斋藤的一刀流长得这么像啊是D版吗是吗是吗是吗？啊啊啊啊啊，让我以头抢地死掉算了！【你到底对冲田有多少怨念啊口胡！",
        "",
        "",
        "继续第三话才发现，虽然土方线一直没竖flag但是人家隐线好多啊好多啊好多啊，难怪土方君你似乎是正牌男主的样子啊……虽说原田君比你更牛，都有推倒情节的说了（不愧是役市丸银的游佐啊）……",
        "",
        "",
        "于是姐我果然和女性向后宫无缘，やっばり我情愿去看男性向后宫片的说【喂喂你是什么大叔级品味啊？好吧，no offense……",
        "",
        "",
        "好吧，不过还是要承认画面的确是制作精良，套用一句不知道在哪里看到的话：OPED随便一截都是美图一张。顺便再广告一下，PSS字幕的OP翻译很是有味道，我这种从小语文就不行的家伙望尘莫及啊，不是五言就是七言（好吧，我知道其实五言七言的要求更严格……明白啥意思就好了啦），OP和ED也不错听啦。",
        "",
        "",
        "最后还是要说，虽然吐槽吐了这么多，但是我大概还是会继续看下去【捂脸……",
        "",
        "",
        "毕竟我还是有点控miki桑的土方君，而且似乎斋藤桑也挺有爱的说，虽然我觉得斋藤桑的角色属性分明应该跟山崎桑互换啊，嘛~算了，毕竟人家斋藤桑是男猪山崎桑怎么说也只是个打酱油路过的也就比路人甲好一点……【喂喂你到底对于新撰组异闻录有多少怨念啊……吐槽到最后还是在对比啊？\n    "
      ]
    }
  ]
}