{
  "id": "4312800",
  "title": "尸鬼",
  "allTitle": "尸鬼 屍鬼",
  "year": "2010",
  "info": {
    "导演": "纲野哲朗",
    "编剧": "高木登 / 小野不由美",
    "主演": "内山昂辉 / 兴津和幸 / 大川透 / 悠木碧 / 高木涉 / 户松遥",
    "类型": "剧情 / 动画 / 悬疑 / 惊悚",
    "首播": "2010-06-27(日本)",
    "集数": "22",
    "单集片长": "23分钟",
    "又名": "Shiki"
  },
  "rating": {
    "分数": "7.9",
    "人数": "10198",
    "5星": "28.8%",
    "4星": "43.0%",
    "3星": "23.7%",
    "2星": "3.5%",
    "1星": "1.0%"
  },
  "summary": "故事发生在一个与世隔绝的村庄——外场村。多年以来，村庄一直维持着最为古老的殡葬方式——土葬。这为一种名叫“尸鬼”的怪物的生成提供了得天独厚的良好环境。尸鬼，僵尸的一种，它们身强体壮但惧怕阳光，靠吸食人类血液为生，同时以将普通的人类变成尸鬼来扩充己方的实力，它们的目的只有一个，那就是彻底占领外场村。奇怪的事情在村子各处隐秘的发生着，谁也没有将它们联系到一起，当恐惧爆发的时候，一切都已经为时已晚。结城夏野（内山昂辉 配音）是第一个发现尸鬼存在的人，而当他被尸鬼攻击后，却变成尸鬼的亚种“人狼”，人狼除了身体素质强于常人外，与人类无异，因此，人狼成为了唯一能够和尸鬼抗衡的存在。\n                                    \n                                　　在这个小小的村落中，在恐惧与鲜血的包围下，尸鬼的领袖桐敷沙子（悠木碧 配音）和人狼的领袖结城夏野之间，淳朴的村民和嗜血的魔物之间，即将展开一场惨烈的战争。",
  "comments": [
    " 最好看之一\n        ",
    " 结城你真的是主角么真的是主角么真的是主角么！！！\n        ",
    " 人设实在是欣赏无能\n        ",
    " 人设实在是不符合我口味= = 真不是我审美怪异！！\n        "
  ],
  "reviews": [
    {
      "title": "沙子对自己的洗白完全是逃避重点",
      "html": [
        "\n      沙子一脸柔弱地哭着说“我只是想活下去，我只是肚子饿，有什么不对呢？”",
        "",
        "每次听见这话我心里都会涌起一股郁闷和无名火萦绕心头，思考很久终于得到了答案。",
        "",
        "因为这是一个语言的陷阱。她对自己的辩解里提到的罪行，并不是她在实际中犯下的真正的罪行。她只提自己最轻微、最不应被谴责的行为，那就是捕食的本能，却完全不提她其他的无法被容忍的罪孽。",
        "",
        "",
        "坦白说，我不觉得尸鬼为了活命猎杀人类有什么不对，也不觉得人类反抗杀死尸鬼有什么不对。",
        "",
        "虽然人杀死尸鬼的方法看着是血腥残暴了点，可是谁让尸鬼生的就只有这样才能杀死呢？说难听点，这是尸鬼活该。",
        "",
        "同样的道理，谁让尸鬼非要吸人血才能活下去呢？说难听点，这是人类活该。",
        "",
        "我可以接受生物链里存在比人类更高的猎食者。",
        "",
        "要是问我，我会回答，如果我是尸鬼我就会杀人，如果我是人我就会杀尸鬼。",
        "",
        "",
        "可是看看她干的事，难道只是这样而已么？只是肚子饿有必要毁灭一整个村落么？只是想活下去有必要创造出那么多的同类么？只是肚子饿有必要破坏一个又一个的家庭，留下奈绪那样的独自一人痛苦地活下去的尸鬼么？如果她只是为了活下去而狩猎人类，村子会被搞成这个样子么？村里的人会发疯一样地要杀了她么？村民可能根本都不会发现尸鬼的存在！她明明就是想毁了整个村子！分明就是她自己不给别人活路，她有什么资格抱怨别人不给她活路？！",
        "",
        "每次听到这个几百岁的老萝莉可怜吧唧地在哪里给自己洗白我都恨不得把她拖到太阳光底下用农用车碾三遍！！她害死的不仅仅是人啊！！她不仅创造了这么多尸鬼，而且还给他们灌输了自己想要他们相信的概念。尸鬼必须在兼正家的庇护之下才能生存？扯淡啊！既然能攻击受害者控制行为，你就不能在路边守着个路人，攻击之后让他放你进门，然而天亮之后就把你锁柜子里么？！就算是白天，直接装进后备箱里就能打包去大城市了啊！然后就水滴入海完全找不到了啊！她完全是为了一己之私，才让他们相信这种鬼话！某种程度上全村的尸鬼都是她害死的啊！她为了自己拖了那么多人下水，然后又拖了那么多尸鬼下水，她犯下的杀戮是不必要的杀戮，她做的事完全超过了她为了活下去所必须做的事，这才是她真正、绝对无法被容忍的罪行！但是这不是重点，重点是她一边哭一边自怨自艾的时候半个字都不提这些事啊！！她完全就是在偷换概念逃避重点！！而且你一不小心都意识不到这个陷阱啊！！果然是几百年的老妖精啊！！她害死了那样多的人，然后又害死了那样多的尸鬼，然后她居然有脸在那里说“我只是为了活下去哦~我别的什么都没干过哦~我只是喝了点你们人类的血就一定要被赶尽杀绝哦~我好可怜好可怜哦~”所有的尸鬼都是受害者都有资格活下去，唯独她根本没有资格提“无辜”这两个字！！",
        "",
        "",
        "真正可怜的是村民啊！！作为人的时候被尸鬼杀一次，成了尸鬼之后又被人残忍地杀死一次，他们为什么要遭这个罪啊？！全部都是沙子的错啊！！\n    "
      ]
    },
    {
      "title": "尸鬼",
      "html": [
        "\n      大过年的，没有其它娱乐，于是把《尸鬼》给扫荡了。这部片子看之前略有耳闻，据说是拷问人性，非常深度，看了必然感慨，引发深深思考云云云云。",
        "",
        "当然没看的时候没有发言权，也不能把别人的评论当炮一样扛着，看完了之后倒是有那么一点思考了，也没有复杂到了不得的程度，说白了，也就是个简单故事罢了。",
        "",
        "简单来说，一个与世隔绝的小村子，住进了一家尸鬼，当然这一家的成分比较复杂，还有人狼神马的，这些咱就不去考证了。这家尸鬼的目的非常不单纯，他们觉得躲躲藏藏的日子不利于千秋万代一统江湖，于是乎开了个家庭会议之后，决定把这村子发展成自己的基地，把村里那千百口都发展成尸鬼，当然了哪里有压迫哪里就有反抗，这村子里很有几个警觉性的人物察觉了杯具的苗头，人家好端端做人，当然不想变成尸鬼，变了之后身上有味儿耗费香奈儿5号不说，还不能晒日光浴神马的，你让我变鬼我不想变鬼，要么生要么死，没神马中间地带，怎样，枪杆子说话，干起来了，一通屠杀反屠杀又屠杀之后，故事结束了，尸鬼的大boss逃掉了……",
        "",
        "如果这片子是欧美恐怖片的话，一般还会有第二季的，以上个人经验。",
        "",
        "站在人类的角度，俺是一丁点儿都不同情尸鬼的，俺也不觉得人比尸鬼更残忍了，真当成一场战争来看，没有残忍不残忍之分，也就看谁胜谁负吧。",
        "",
        "医生是很有范儿的，做事很决断，但是嫁这样的就不必了，对自己尸变的妻子进行试验那是眼都不眨一下的，侧面说明了做大事的领导者就是没神马人性啊……",
        "",
        "少主持那就是一变态，一开始就纠结着痛苦着还想自杀着，后来又莫名其妙牺牲自己外加自己一家子救了尸鬼的大boss奔向新的生活，我顶你个肺啊，这样的人就该放缸里杵年糕杵扁了喂白眼狼……",
        "",
        "其实呢，这片子从情节上看，跟丧尸片基本没神马不同，都是自己的生存受到威胁，然后奋起放抗你死我活，最后奔向新生活，神马生化危机活死人黎明啊不都这么演的么。",
        "",
        "但是这样的情节放到小日本那里通常会把你给纠结死的，日本人嘛总会加入一些其它的元素，拷问一下人性思考一下生死顺便颠倒一下你的三观让你茫然怅然，所以这部片子偷换了平台偷换了概念，最后奔向新生活的是尸鬼，他们跑路了，把无尽的纠结留给你们了……",
        "",
        "所以说小日本就是狡猾狡猾滴，大大滴狡猾。\n    "
      ]
    },
    {
      "title": "作者其实是在讲一个古老的宗教命题",
      "html": [
        "\n      身为非人的律子和夏野，以及身为人类的静信，是典型的和平主义者，代表超越自我的神性",
        "",
        "沙子，清水惠，尾崎敏夫和村里面的众人都是无法超越本能的家伙，代表沉沦于本能的恶。",
        "",
        "这片是把尸鬼放在和人类同样的高度上来讲的，更像是讲对立种族之间的关系，不是在宣扬适者生存弱肉强食，更不是人本主义。你可以支持任何一方，但是都没有任何意义，因为作者根本没有站在人类的角度上讲故事，而是在描绘一幅困于本性和超越本性的众生相。受困于本性的注定会被神遗弃，作者明显在歌颂夏野和律子的伟大，鄙夷村民的恐惧和仇恨，并且利用辰巳和桐敷正志郎对沙子表示同情。",
        "",
        "最终，沉沦于本性的村庄和尸鬼们下场都一样，因为本性即地狱，无法超越会越陷越深，他们同样都被神遗弃了。",
        "",
        "作者其实可以让沙子和尾崎敏夫同归于尽，不过那样就太阴暗了。",
        "",
        "",
        "===================================================",
        "",
        "前段时间写的一篇急就章，不够认真，主要是因为发现有些人看完此片后居然总结出了纳粹思想，这是对作者最大的误解。我认为所谓的弱肉强食，并不是作者想表达的东西，否则剧情大可不必如此曲折，直接照搬其他僵尸片即可。\n    "
      ]
    },
    {
      "title": "致喜爱《尸鬼》的各位——",
      "html": [
        "\n      《尸鬼》的动画片就要播完了，我们真舍不得她就这样结束。这是一部很好看的动画，有内涵，有主题，有人性，有反思，只要看上三集就再难放下。动画片如此好看，其原著小说想必亦是同样的精彩。是的，早在这部动画片尚未播出之前，我们便签下了《尸鬼》原著小说的简体中文版权。我们爱看日本的动漫作品，因其确有胜出我们本国的动漫之处，我们更希望那些优秀的作品全都被引进国内。然而，种种缘由致使我们的希望暂时无法达成，造成了我们眼下的一个困境。我们但愿《尸鬼》的出版会起到一针强心剂的效果，让更多读者注意到日本优秀的动漫作品及其原著小说。我们希望每一位真心热爱《尸鬼》的朋友都会来关注其原著小说的出版，从这部作品的观众再变成这部作品的读者。小野不由美女士是日本很重要的一位作家，其作品如《尸鬼》、《黑祠之岛》、《东京异闻》、“恶灵”系列和“十二国记”系列，无一不是影响巨大，深受好评。中国读者虽然接触她作品的渠道有限，但这不会影响到其作品在我们心中的地位和评价。我们希望将《尸鬼》做好、做大，做出一个让作家满意的成绩，以继续引进她的其余作品，甚而将她请来中国和读者见面——当然，除了小野女士的其余著作，我们尚要引进其他优秀动漫的原著小说，以补上中国出版业所缺失的一大片内容。而这一切后续的事情能否成功，就让我们盯着《尸鬼》，拭目以待。",
        "",
        "",
        "北京吉版图书有限责任公司",
        "",
        "2010年12月31日\n    "
      ]
    },
    {
      "title": "看完尸鬼，我不平静了（我也不知道有没有关键情节透露）",
      "html": [
        "\n      话说最初我是为了看一部惊悚片，一直到最后也没发现它是惊在哪里悚在哪里，没有悬疑没有伏笔，早在片里面的人还在惊恐到底是传染病还是新型传染病的时候看片的人早就已经像上帝一样知道了谁才是罪魁祸首。所以说它是一部宗教片？伦理片？拷问人性质疑人性的吗？一边让人看着吸血鬼是怎么残害人类，一边还问着人类和吸血鬼谁更残忍。作者是脑残吧！在一个人类的村子里杀害人类然后被反抗就变成人类残忍了？然后吸血鬼成了命运的弃儿，无助可怜的游走在黑暗里，还一个劲的问别人为什么我只是为了活命就要被追杀呢？难道我不应该活下去吗？开什么玩笑啊！",
        "",
        "",
        "医生是英雄，虽然他做实验那一段让很多人人觉得有些残忍，我还是觉得这个满脸胡茬的大叔的反应和举动才是片中一个正常的明智的果断的正义的（没错没错没错，就是正义的就是正义的！！！）人应有的反应。",
        "",
        "",
        "夏野我也很喜欢，他跟大叔的区别就在于大叔最后放弃了对妻子的感情他却没放下与小彻之间的友情。不过这样也挺好的，要不然他俩不就成一个人了么。顺便提一句，夏野他爸是神经病啊神经病！",
        "",
        "",
        "沙子是借着一副可怜表象做最残忍的事还希望得到别人的同情的凶手，没想到最后居然还真的能博得一个人的同情，但那个人他心智是扭曲的吧？",
        "",
        "",
        "没错，就是静信……静信就是一超级纠结的大变态，没有他天下太平！最开始他要是不写那种小说也不会招来这么多麻烦。他爸爸也好他妈妈也好其实全都是被他害死的吧。他保护沙子也不是因为他自己说的什么正义啊善良啊，是因为身为人类的他倒觉得他们是同类吧。他不是早就不想做一个不自由的老好人了么？于是他做了一个自由的老好人，用沉默帮助吸血鬼们残害当初禁锢他的村子。不是变态是什么啊！",
        "",
        "",
        "至于变成吸血鬼的那些人，身为人类时我一点也不喜欢的惠和律变成吸血鬼之后我倒还蛮喜欢的，最起码人家思想都很坚定，一个绝对认命，一个绝对反抗，一个力争上游，一个宁死不屈，到头来都不会觉得自己有罪恶感，都不会厌恶自己。",
        "",
        "",
        "跟她们相比小彻就够让人抓狂的了（虽然很多人都喜欢他，我也很喜欢身为人类时候的小彻），他让我想起吸血鬼日记里的小布，都是纠结，一边吸血一边觉得自己有罪。其实他们到最后还是不想死的嘛，要不然直接趁天还没亮就躺在大街上日出之后就给晒死了嘛，没有人拦着你自杀的啊！那就不要老是纠结来纠结去的，你们已经做出选择了不是吗？",
        "",
        "",
        "到头来我觉得这部片也没什么可思考的，这要是本来吸血鬼和和美美安安静静的住在一个村子里偏偏有好管闲事的人要去赶尽杀绝的话可能还会考虑一下到底是吸血鬼残忍还是人类残忍，毕竟人家吸血鬼又没碍着你们什么事儿。可是这里不是啊，本来人类和和美美安安静静的住在一个村子里，突然吸血鬼搬来了，又杀了那么多人，还希望把村子变成一个吸血鬼的村子和和美美安安静静的生活下去，这就是侵略啊，这是赤裸裸的侵略好不好。被侵略的一方奋起反抗也叫残忍，侵略的一方也叫可怜吗？从来没听说过的吧。",
        "",
        "",
        "其实我觉得吸血鬼没有什么值得可怜的，所有能活下来的吸血鬼其实都是认同了自己的生存方式（那些纠结的吸血鬼才是最虚伪的），既然这样就定好自己的位就好了。你们总拿人吃猪肉来和自己吸人血作对比，但是猪也分家猪和野猪的好不好，没听说过哪个人为了活命把一个野猪种群赶尽杀绝的吧？说到底人类还是比猪强大，于是驯化了猪，这才可以顺理成章的吃它。可是你们到底没把人驯化好吧！既然这样，那你们还是日日夜夜，然后又日日夜夜，无尽的日日夜夜，永远的深陷在人间好了。\n    "
      ]
    }
  ]
}