{
  "id": "4324852",
  "title": "魔术快斗",
  "allTitle": "魔术快斗 まじっく快斗",
  "year": "2010",
  "info": {
    "导演": "平野俊贵",
    "编剧": "宮下隼一 / 青山刚昌",
    "主演": "山口胜平 / 藤村步 / 石冢运升 / 泽城美雪 / 石田彰",
    "类型": "动画",
    "首播": "2010-04-17(日本)",
    "集数": "12",
    "单集片长": "25分钟",
    "又名": "怪盗基德 / 神偷怪盗(台)"
  },
  "rating": {
    "分数": "7.7",
    "人数": "4308",
    "5星": "25.2%",
    "4星": "40.9%",
    "3星": "30.3%",
    "2星": "2.8%",
    "1星": "0.8%"
  },
  "summary": "白色斗篷、高礼帽，单片夹鼻眼镜。出现在午夜的高楼，留下拿走宝石的通知函。这是我们熟知的怪盗基德。在《名侦探柯南》里，他是不亚于工藤新一和江户川柯南的明星人物。而他的真实身份则是高中生黑羽快斗（山口胜平 配音），为了调查父亲的失踪事件，扮起了父亲之前扮演的角色——怪盗基德，希望引出神秘组织的出现，进而调查出事情的真相。\n                                    \n                                　　《魔术快斗》首次连载在《少年SUNDAY》上是1987年，中途停载了数次，至今仍未完结。号称杂志上连载时间最长的漫画。由于怪盗基德经常性在柯南里客串，以至于很多人都误认为这是柯南的原创人物，其实基德有其正篇漫画，从其诞生时间来看，他比柯南更早出现，漫画里则有很多奇幻因素，而基德的性格也有所不同。",
  "comments": [
    " 可笑了\n        ",
    " 再长一些啊\n        ",
    " 難看得兩逼\n        ",
    " 01.\n        "
  ],
  "reviews": [
    {
      "title": "快斗本是旧酒，装个新瓶捧红了柯南",
      "html": [
        "\n      若干年前迷柯南时曾仔细对比过“柯南”与“快斗”两部漫画在人设和造型方面的相似之处，至今还有一点残余的印象。大概就是，工藤新一和黑羽快斗两个人在以下方面完全相同：年龄17，身高174，高中二年级，容貌（柯南剧场7，快斗只是改变了发型就以工藤新一的身份出现在所有人面前，包括柯南），声音（山口桑。。。），都有一个青梅竹马（还长得一模一样），其青梅竹马都有一个不太好搞定的爹，都有一个知道真实身份的秘密的红颜知己，都有一个上年纪的技术支持+救火队员，都在追踪那个黑衣组织。。。你还需要我一一列举么？",
        "",
        "",
        "快斗本是旧酒，装个新瓶捧红了柯南；十多年后柯南日渐式微，主线陷入僵局，73编不下去就炒冷饭。不知是不是有意为了打破人设“一一对应”的固有印象，动画人物造型明显做过调整，而不像漫画原作中和他们在柯南动画中登场的那样，“除了发型都一模一样”。尤其是快斗，青子和中森这些曾多次客串过名侦探柯南的角色，明显跟客串时的样子不一样了，有兴趣的可以自己去翻翻看。",
        "",
        "",
        "整体上看来似乎制作有点粗糙，这似乎也是人物走形的原因？当然我也不知道现在柯南动画怎么样了，是不是画风也发生了变化。个人的看法，没有柯南里客串的造型精致好看。现在这个造型有点“为了不同而不同”的感觉，青子的头发都乱成什么样了……其实我一点也不介意他们跟柯南里的人马长得一样。不过，怪盗基德的模样跟柯南里没什么区别，毕竟“基德大人”才是真正的卖点，看基德跟快斗的区别倒是蛮有趣的。声优方面也是，没见什么柯南里的原班人马，仅剩的山口胜平似乎为了区别于工藤新一，这个黑羽快斗听起来似乎更像犬夜叉。。。",
        "",
        "",
        "目前保持观望的状态，暂时给3星。豆瓣上的集数后面竟然是“？”，这是要长期播下去呢，还是投石问路，随时停播呢？\n    "
      ]
    },
    {
      "title": "快斗啊，你慢些走",
      "html": [
        "\n      ~~~我也厚颜无耻地当一回标题党~~~",
        "",
        "",
        "话说私曾经暗自发誓，这辈子再也不看《柯南》，除非出现以下三种情况之一：",
        "",
        "",
        "1.\t“那个人”正式出场",
        "",
        "2.\tGS被提上日程",
        "",
        "3.\t黑羽快斗而不是怪盗基德闪亮登场，附带青子及江古田一帮",
        "",
        "",
        "但以上三条不论是哪一条似乎都是遥不可及的幻想，于是私干脆把它们当成懒得再追柯南的借口。",
        "",
        "",
        "但是如今，《まじっく快斗》竟然被アニメ化了？！虽然那只是初中还不是高中某个暑假或是寒假闲得无聊浑沦吞枣般看的东西，但我还是小小地激动了一下，经过一番纠结，终于跑去了优酷~",
        "",
        "",
        "怎么说呢，其实总体风格还是挺符合原著的，毕竟，当初看《快斗》也觉得其基本就是一场闹剧，各种乱七八糟稀奇古怪的情节接踵而至，让人看得笑不动同时又不觉额角滴汗。帅气乖张的快斗和有一点点野蛮的青子打打闹闹幸福成长的故事，当然了，还要加上小泉红子和白马探这一帮人。",
        "",
        "",
        "然而，然而那个第一集的画质实在让我不敢恭维啊！原本想的一直是那个“怪盗基德vs.工藤新一”的两小时SP的画风，没想到变成这个样子，人物全体瘦得根竹竿一样，又特别特别高，哪里像高中生，面部棱角又都特别明显，瞬间都不可爱了……话说我家快斗跟青子在2小时SP和“基德与柯南与水晶之母”里是多可爱的一对小孩啊……sigh.",
        "",
        "",
        "还有就是声优的问题。巨大的一个遗憾是青子不再是高山南了。这这这到底是为什么嘛~~小南配的青子多可爱呀~~~ 由此推算，小泉红子也不是林原惠美，白马探也不是石田彰，啊啊啊啊不要啊~~~~~~~另外，我同意某些豆友的观点：山口叔叔，我们知道你舍不得犬夜叉，我们都舍不得二狗子，可是那也不代表你可以把快斗当成他呀！太野性了……",
        "",
        "",
        "米那都知道快斗是柯南之前的试水，柯南是快斗旧瓶装的新酒，所以我也懒得赘述两者间的相同点了。其实青山前期的全部作品都能在柯南里找到影子。就说那个《青山刚昌短片集》，看得我狂笑。基本就是柯南人物的龙套故事，连卡斯都一样。虽然《快斗》的最大意义是揭示了kid大人华丽外表之下那个乖张自信但又弱点一堆的高中生（这世上怎么有人怕鱼怕成这样）、随即让人自由YY这个高中生年轻的外表下有一颗多么饱经沧桑的心灵以及貌似轻狂冷峻的扑克脸背后有多少的辛酸落寞无奈彷徨，但总体上快斗还是和柯南一样的，一样就一样吧。",
        "",
        "",
        "但问题是，快斗究竟为啥在现在被动画化了捏？",
        "",
        "1.73柯南画得越来越辛苦，开始炒快斗这盘冷饭",
        "",
        "2.快斗和柯南没关系，制作组或者原作者缺钱花而已，纯粹是商业行为",
        "",
        "3.73觉着柯南这团乱麻也该是收尾的时候了，于是快斗与柯南齐头并进，两条平行线终于将要在“那个人”出现的时刻相交……",
        "",
        "",
        "究竟是哪点呢？其实我也毫无头绪，不过ms前段时间快斗的漫画好像重新连载过？嘛，who knows.\n    "
      ]
    },
    {
      "title": "我们一直都在",
      "html": [
        "\n             最近身边各种纠结各种烦恼，无论是自己还是周围的人还是天气还是气氛。晚上把一堆莫名的事情搞定之后开始看等了很久的魔术快斗。",
        "",
        "",
        "    现在的我们，貌似已经没有当年说起柯南会欢呼雀跃的那个劲头了，我就保持坐在床上摊着懒人桌的姿态很沉稳的点开了暴风影音。",
        "",
        "",
        "    同样的23分钟。没有切片头片尾。没有1.1倍速度。只是看完之后突然心情就改变了。",
        "",
        "",
        "    该说这是一种老FANS的激动心情么？",
        "",
        "",
        "    其实不是太激动，但很感慨。",
        "",
        "",
        "    看着熟悉的场景演绎着熟悉的故事。山口的声音带着些鼻音慢慢进入我们的耳朵。不知不觉就温暖了。",
        "",
        "",
        "    啊。当年那些生命中充斥着柯南。快斗。青山刚昌的日子。",
        "",
        "",
        "    随意一个吐槽都会带到柯南的日子。仅仅只能买到三本的魔术快斗。",
        "",
        "",
        "    啊呀快斗最怕鱼。青子穿了鱼的内裤。想起来小泉同学还没有出来。白马探不知道是不是还在英国。快斗和青子当年的钟楼当年的玫瑰花。盗一的小胡子。",
        "",
        "",
        "    顿时细节就慢慢涌回大脑。",
        "",
        "",
        "    于是突然就想到了，虽然到了已经不是很HIGH的现在，有些东西还是一直没有远离。",
        "",
        "",
        "    现在不会像以前那样看到任何和柯南不利的消息就气愤的想大吵一架。现在也就是无奈的笑笑，静静的点了右上角的红叉。",
        "",
        "",
        "    现在不会再被一本本表面华丽的画册周边给骗钱了，拿起来看看放下说家里已经堆很多了。",
        "",
        "",
        "    只是有些东西没有远离。",
        "",
        "",
        "    比如还是乖乖的第一时间去买漫画版。",
        "",
        "",
        "    比如还是记得在某只的生日一边大叫青年节啊我要吃蛋糕啊。",
        "",
        "",
        "    比如无论什么时候谈论起来还是一句“我家的”。",
        "",
        "",
        "    比如还是会在买到柯南的第一时间发短信广而告之“我买到66了！”有时候被“我都看完了！”给噎的说不出话回一条“哼”。",
        "",
        "",
        "    现在没有以前的吐槽气氛了。比如什么“啊啊柯南和小兰一起洗澡好搞笑啊”“哎小哀好让人心疼啊”“啊第50多本出来的新一他爸和基德他爸年轻时候好帅啊……”“哎哟喂电视剧版还真是印证了化成灰我都认识你的真理啊”。各种吐槽。虽然不是新八几。却还是银魂里阿银大叫“快跑，新一！”的时候喷了。",
        "",
        "",
        "    然后就想摆出经典表情。╮(╯▽╰)╭。",
        "",
        "",
        "    所以嘛。当FAN的最后，多的是了然的一个眼神或者一个心情。",
        "",
        "",
        "    晚上看完了这个依旧不多废话的几个字短信乱发。“我看魔术快斗了！”然后反应不一，不会质疑的只有，这样的讨论是属于FAN之间的独特交流。",
        "",
        "",
        "    最后就突然少年了。",
        "",
        "",
        "    虽然JUMP看不到原版，各种漫各种动画还是依旧构成了我宅的一大部分。或者我生活的一大部分。于是最后以少年向在热血之外的温情来结尾。",
        "",
        "",
        "    “我们一直都在。”",
        "",
        "",
        "    曾经热血过了。潇洒过了。揪心过了。心疼过了。花痴过了。追捧过了。",
        "",
        "",
        "    却无论在怎么样改变的后来，回首，看着这样的一个存在，都会发现。",
        "",
        "",
        "    我们一直都在。",
        "",
        "",
        " ",
        "",
        "\n    "
      ]
    },
    {
      "title": "噗，主角",
      "html": [
        "\n      脑海里突然出现那么句话。",
        "",
        "",
        "不管是再怎么人气的副角，在成为正牌主角之后……果然丑好多啊！",
        "",
        "连同不可一世的气场都下降了。",
        "",
        "",
        "《魔术快斗》是小学六年级的时候就看到的漫画书。青山刚昌的画风但是不算成熟但也算是特色四溢，所以至今对这部作品还是有那么一定印象的。我记得青山刚昌并没有因为这部作品而红起来……可能是《魔术快斗》不论从故事背景还是从人物关系上来说，比起《柯南》它都差那么一截。而柯南人物关系好久不看觉得越来越复杂了（头好痛……",
        "",
        "",
        "对于把基德主角化的作品推上银屏推到观众面前，是瞎事还是明智，真是不想作正面评价。我只是想说，在柯南面前比拽的臭屁高中生，在《魔术快斗》里在基德的面具后面真是傻态百出。",
        "",
        "",
        "有朋友一看见基德就摆出咬人之势，噢这是出于我们或多或少都有些主角立场的观念。不过因为看过《快斗》所以对基德的感觉也就平平。基德这个角色的产生，应该说很难出现像我这种反应的观众。其存在给人感觉极端成分会高一些，不是讨厌就是狂恋。",
        "",
        "",
        "《魔术快斗》给我们展示的应该是“扑克脸”后的一个平凡高中生，然而这部作品还是觉得作为《柯南》的一种附注产品或者番外来做会比较惹人喜爱。若是长期连载……",
        "",
        "",
        "青山刚昌你饶了我吧。\n    "
      ]
    },
    {
      "title": "终于知道快斗妈妈的名字了……",
      "html": [
        "\n      【第一集观后感】",
        "",
        "那个在漫画里黑色短发妆容素雅围着围裙笑眯眯地在厨房里炸鱼的黑羽太太，动画里居然变成了个超级时髦抹着唇彩在拉斯维加斯连看3场魔术的阿姨……淡定不能了……看漫画的时候，出场没几次的黑羽妈妈还是我很喜欢的一个角色，可是现在爱心指数直线下降……（我怎么都觉得黑羽妈妈应该是温柔而内敛腹黑的角色，这位也太奔放了……）不管怎样，漫画里始终没有提到基德母上大人的姓名，片末终于看到有写“黑羽千影”，还挺好听的。",
        "",
        "黑羽家的装潢和设想的不大一样，不过基德装备间倒是与想象吻合，高科技啊。",
        "",
        "对于人物外形比较无语……青山他老人家当年的画风还真不咋地，动画组能做成这样估计也费了不少功夫，但是我还是更喜欢在《名侦探柯南》里间或出场的快斗和青子，那时候他们的脸没这么棱角，眼神也比较清澈良善（这什么形容= =|||），不牵扯到怪盗问题的时候，像一对真正平凡而可爱的青梅竹马高中生。动画中人物性格方面也是和漫画最初的设定差不多……和柯南中二人出现的几集对照着看，简直就是泪流满面的人设……",
        "",
        "最悲愤的就是声优方面！！！为什么高山南就这样不见了啊啊啊啊？？？？另外，山口胜平您老人家可是从快斗还是小朋友的时候就给他配音的，一直配到他长成高中生配到他成为新一代KID SAMA，您不能就这样放弃了那个自信十足的美少年风范直接把犬夜叉那家伙的声线给拿来用上了啊！！！！",
        "",
        "叹~好歹，还保留着的亮点也就是中森银三大叔心急吐真言的表白了。（喂！）\n    "
      ]
    }
  ]
}