{
  "id": "4740691",
  "title": "世界第一初恋",
  "allTitle": "世界第一初恋 世界一初恋",
  "year": "2011",
  "info": {
    "导演": "今千秋",
    "编剧": "中瀬理香",
    "主演": "近藤隆 / 小西克幸 / 立花慎之介 / 中村悠一 / 堀内贤雄 / 神谷浩史 / 冈本信彦 / 绿川光 / 森川智之",
    "类型": "动画",
    "首播": "2011-04-09(日本)",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "世界第一初恋 第一季 / 世界第一的初恋 / Sekaiichi Hatsukoi"
  },
  "rating": {
    "分数": "8.4",
    "人数": "22354",
    "5星": "43.7%",
    "4星": "37.3%",
    "3星": "16.7%",
    "2星": "1.7%",
    "1星": "0.6%"
  },
  "summary": "10年的时间可以让少年变成青年，可以让性格温顺的乖学生变成脾气暴躁性格别扭的上班族，让很多事情被忘记，但有些事情却永远无法被洗刷掉。10年前的小野寺律（近藤隆 配音）暗恋着学长嵯峨前辈（小西克幸 配音）。得到前辈回应的律本以为就此可以幸福下去了，哪知因为误会让二人分离，一别10年。律被调到了出版公司的漫画部门，而他的上司居然就是当年的初恋对象，虽然姓氏变了，但分明就是当初那人。嘴上说着麻烦死了讨厌死了的律，心里却依然会因为前辈的一点点温柔而心动，难道他阔别10年爱上的人依然还是初恋对象么？一出出有趣又温柔的故事在漫画编辑部展开。\n                                    \n                                　　除了律的场合，还有编辑部其他成员的故事，同样精彩。",
  "comments": [
    " 又名: 编辑部的故事……改個名突然變得正經起來了有木有！！\n        ",
    " 除了把少女漫画的女主性别改成男以外还有任何搞头么？\n        ",
    " 为了一个人牵动所有喜怒哀乐的初恋。。我觉得自个儿真是老了啊。。。。\n        ",
    " 跟CQ罗曼史水平差码子了\n        "
  ],
  "reviews": [
    {
      "title": "30岁的人生遇上100%初恋",
      "html": [
        "\n            我知道木佐翔太这一对并不是最多人喜欢的，它没有漫长10年的执着等待，也没有图书馆里悄悄记住对方名字那样的浪漫气氛，更糟糕的是人物设定已经有着无法磨灭的污点，一个外表很轻浮，看着像牛郎，另一个太随意，前科太多，远远未达到许多人心目中的完美爱情的高度。然而，在这两集里听着双鱼座的翔太像个怀春少女一样思前想后、自怨自艾的内心独白，慢慢就有一种哪里被戳中了的感觉。",
        "",
        "　　",
        "",
        "　　",
        "",
        "　　回顾他与雪名皇从一见钟情到互诉衷情的过程，其实并没有发生太多惊心动魄的故事，挺多只是被前度炮友（也是炮灰）扰乱了一点步伐。翔太以为他从来不会，也绝不会真心喜欢一个人了，他一直如此努力说服自己，直到遇上雪名皇。于是，仅仅是知道了对方的名字就心花怒放，摸着名片傻笑说怎么连名字也那么像王子；仅仅是爱上了那张脸就不管不顾对方的其他一切，甘愿当个龌龊的跟踪狂；仅仅是手指被对方触碰，名字被对方叫唤就心如鹿撞……大叔，这就是爱啊，证据确凿。可恶的是他体内的消极模式还会自动重启，提醒自己只不过是个普通人：工作好些年，在新人面前是前辈，能干的主编比自己年轻，加印总没盼头……",
        "",
        "　　",
        "",
        "　　这样的一个男子，而立之年，身材瘦小，少年颜，少女心，事业不过不失，前途不温不火，乏善可陈，如此而已……可我偏偏觉得，正是这样丰满又细腻的背景设定，才让这个角色与其他角色相比有着一种难得的真实感，就像穿过二次元的屏障来到我们的世界，跟我们中的许多人一样，事业无起色，感情受挫，诸事不顺，密匝匝地遍布于上下班人流之中，面目难辨，难有出头天。所以可以理解，雪名皇的慷慨赞赏，对他来说简直是上天的恩赐。与其说他终于守得云开，还不如说是他们满足彼此所需。甚至连制作组也给了他加倍的厚爱，让他有更多关于自己的内心独白，同时又将尺度大胆的戏码低调处理。他和他的关系不是日行千里的，而是辗转前进的，不快不慢，刚刚好，直到最后他说出“这大概是……肯定是……初恋……”的时候，还保持着清水的状态。有人说是遗憾，而我却庆幸，那个取代了床戏的拥抱是那么美好，半藏在肩膀内泛起红晕的脸是那么美好，接二连三的短信轰炸是那么美好，简单的“我喜欢你”四个字也那么美好，有人可以爱的世界当然美好。",
        "",
        "　　",
        "",
        "　　",
        "",
        "　　翔太想不通自己为什么30岁才遇上初恋，其实30岁嘛，不早，也不太迟，起码还算幸运。这个世界上有太多凑合的婚姻，许多人终其一生也未曾经历过如此心跳加速的初恋。",
        "",
        "　　",
        "",
        "　　Better late than never。\n    "
      ]
    },
    {
      "title": "如果你也喜欢一个温柔的人",
      "html": [
        "\n      小说偶尔有这样的情节：主角喜欢上一个对他非常温柔的人，但又知道其实这人只是待人温柔，并非喜欢自己。",
        "",
        "最后，主角只是想抱一下这人，而他居然也答应。那么主角紧紧拥抱对方的时候，心里一直想着：你为什么这么善良，为什么这么善良……然后把这双手藏在心里，继续做朋友。",
        "",
        "",
        "还看过这样的结局。主角继续喜欢这个温柔的好朋友，两人逐渐成为了亲人般的存在。多年后主角回到故乡或去到他的城市，他虽已成家，却在半夜的车站或码头等着主角上岸。主角看着他，会想十年过去了，但这份温柔却始终没变。",
        "",
        "",
        "如果你也喜欢过一个温柔的人，你会觉得这动画中的矫情其实并不那么虚伪造作。你会觉得是这样温柔，或许形式并不一样，无论他是高野般寡言毒舌，是小鸟般照顾入微，还是雪名那样带有夸张地甜言蜜语。但他的心不坏，他很善良，所以，你才喜欢了他。",
        "",
        "看动画时没有那么复杂的想法，能足够单纯地去感觉这种喜欢的心情，那么不需要去纠结什么画风与桥段。就算被人说肤浅、玛丽苏，如果你感动，都不要紧了。",
        "",
        "",
        "如果你喜欢过一个温柔的人，就算故事最后没有结局，甚至没有确切的情节，那都是一件幸运的事。",
        "",
        "如果，即便十年之后想起他仍然会笑，这是他的温柔所留下的余温吧。",
        "",
        "所以那句话，“如果你喜欢的人也正好地喜欢着你，这是多么幸运的事情呐。”",
        "",
        "",
        "",
        "其实我最想说的是，如果你喜欢过一个无论如何也称不上温柔的人。",
        "",
        "你今日能够走出那段阴影，你看这部动画，会更加感受到这种温柔多么难能可贵。所谓感动往往伴随着酸楚。我们都只是凡人，轰轰烈烈不过两三年，但有人温柔对待过自己，就足慰了。",
        "",
        "如果你不曾喜欢过一个温柔的人。一切温柔都存在于旁人的世界，一如这部动画。那认真告诉过自己，“无论你在这段感情中受到怎样深的伤害，他都没有资格摧毁你的温柔。”",
        "",
        "即使过了十年再遇见，即使在身边守候十年，即使你已经三十岁还没遇到真正的初恋，你还是应该保留着心里对感情的温柔。",
        "",
        "",
        "嗯，如果你喜欢过或正喜欢上一个温柔的人，这在他也喜欢你之前，就已经是一件足够幸运的故事。\n    "
      ]
    },
    {
      "title": "真是初恋啊……",
      "html": [
        "\n      我了个去，能不能矜持点，肿么15分钟内就吻了两次还做了一次。。。肿么这BL动画旗号打的那么大还那么嚣张的放荡啊（¯﹃¯）。。。。",
        "",
        "小西老师配音太棒了~\\(≧▽≦)/~特别是说“好きです” 的时候。。瞬间草灯附身啊！！！不过你丫太心急了，明明在学校却已经“等不下去了”我了个去，这么令人娇羞的话。。还用手指点舌头。。【不要在接吻的时候闭着嘴】。。。不愧是小西老师一贯风格撒。。。（脸红）",
        "",
        "",
        "",
        "近藤隆比在花町里有进步就已经是万幸了万幸。。编剧不错啊，看的我个揪心，对待一直仰慕着的对象，生怕有任何差池对方会讨厌自己，希望他哪怕一点点喜欢自己就好满足了。那样小心翼翼的。。居然远远的看着他看了三年。。泪）BL世界真是到处萌点啊。。大心\\(≧▽≦)/",
        "",
        "",
        "绿川光啊咱可算听出你那诱人的声音了。。太诱惑了（¯﹃¯）。。。无以言表\n    "
      ]
    },
    {
      "title": "喜欢，在一起不是因为彼此了解，而是为了彼此了解",
      "html": [
        "\n      必须要为《世界第一初恋》写点什么，以此来纪念我变腐。是的！姐姐说《世界第一初恋》就像冲击波，无数人为此变腐了。我虽然之前对同性恋进行过科学角度的调查研究，也支持同性恋者的合法权益，但是始终把它作为正常爱情的一种，并没有太多想法。可是《世界第一初恋》让我完全沦陷了。",
        "",
        "这么喜欢《世界第一初恋》，出色的ED绝对脱不开关系。这真的可以说是我听过最最喜欢的ED了（好吧，因为我看过的动漫本身就为数不多吧），一下子心就被融化了。",
        "",
        "最喜欢的是木佐翔太和雪名皇。虽然小野寺别扭的性格和非常惹人厌的我有几分相似，但是翔太和皇在咖啡店的那个唯美的吻瞬间征服了我——世界上怎么会有那么美好的吻啊？！美少年修长的身影，搭过去，用menu一遮，情不自禁地吻了下去，唯美的ED适时响起。这对于一个没有恋爱只有学习睡觉吃饭的干物女而言是多么治愈的啊！",
        "",
        "翔太那种欲拒还迎，那种颜控却动了真心的羞涩真是让人不喜欢都难啊！",
        "",
        "",
        "最后，回归主题。翔太说，根本不了解皇，只是喜欢他的脸而已；皇对翔太说，他也不了解翔太只是喜欢翔太制作的书。这还不够么？还不够？在一起不是因为彼此了解，而是因为对方身上有自己喜欢的地方而想要更进一步了解啊！",
        "",
        "虽然之前也有过和若干男人上床的经验，但是这样的怕被对方讨厌而拒绝开始的翔太的心态，不正是初恋的心态么！",
        "",
        "",
        "世界第一初恋！！！\n    "
      ]
    },
    {
      "title": "世界第一萌片！",
      "html": [
        "\n      很好看啊！看OVA的时候那画面真是……啧啧！太美好了吧！",
        "",
        "还有话说我在第一话里好想是看到了熟面孔啊！",
        "",
        "小律的老爸好像是熟面孔啊！",
        "",
        "我没看错吧！？我真的没看错吧！？",
        "",
        "那些让人脸红心跳的片段~",
        "",
        "哎呦~真是……",
        "",
        "啊啊啊啊~我整个人都萌了啊！",
        "",
        "世界第一萌片啊~~~！\n    "
      ]
    }
  ]
}