{
  "id": "4848114",
  "title": "缘之空",
  "allTitle": "缘之空 ヨスガノソラ",
  "year": "2010",
  "info": {
    "导演": "高橋丈夫",
    "编剧": "荒川稔久",
    "主演": "下野纮 / 田口宏子 / 阪田佳代 / 猪口有佳 / 小野涼子 / 岡嶋妙 / 田中凉子 / 峰岸由香里 / 中國卓郎",
    "类型": "动画",
    "首播": "2010-10-04",
    "集数": "12",
    "单集片长": "26分钟",
    "又名": "缘分的天空 / ヨスガノソラ"
  },
  "rating": {
    "分数": "6.8",
    "人数": "4458",
    "5星": "17.0%",
    "4星": "27.0%",
    "3星": "39.9%",
    "2星": "11.7%",
    "1星": "4.4%"
  },
  "summary": "故事发生在一处温馨但偏僻的田园小镇奥木染，双亲过世的少年春日野悠（桥本隆 配音）带着体弱多病的妹妹春日野穹（田口宏子 配音）千里迢迢的来到了这里，准备寄宿在祖父留下的房子中。虽然照顾妹妹的起居很辛苦，但悠还是拥有了一段难得愉快的时光。\n                                    \n                                　　在这里，悠遇见了幼年的玩伴天女目瑛（阪田佳代 配音），成熟温柔的姐姐依媛奈绪（猪口有佳 配音），认真可爱的大小姐渚一叶（小野凉子 配音）等热情亲切的朋友们，还有同班损友中里亮平（中国卓郎 配音）的插科打诨让他笑口常开。同时，一些模糊的回忆逐渐的浮上了心头，是和谁有过怎样的约定呢？面对着面前似曾相识的风景，悠的记忆开始苏醒。",
  "comments": [
    " 妹控者大推荐！妹控无罪！妹控有理！\n        ",
    " 除了音乐真不想给4星...妹控福利\n        ",
    " 露了这么多粉红粉红的点❤\n        ",
    " R-18的妹控之作~\n        "
  ],
  "reviews": [
    {
      "title": "定位！",
      "html": [
        "\n      yosuga no sora不是适合所有人的。如果仅仅是萌大胸、萌loli、萌眼镜、萌女仆、萌大小姐，一定有更合适、更“对症下药”的作品。",
        "",
        "",
        "如题所指，sora，即穹妹，乃本作核心。哪怕后宫佳丽如云，哪怕平行世界各种翻云覆雨，悠和穹的羁绊贯穿始末，只是仅在最后的分支得到释放。",
        "",
        "",
        "去欣赏yosuga no sora的“淫乱”，必须得理解剧本背景。故事发生在乡村，一个网络、通信、交通、信息、时尚、思想包容性多样性等等均不发达的地方。而主角悠是一个来自城市的美型男，温柔文静正派，这对那些习惯亮平之类粗犷汉子的Shōjo们是个极大的感官和心理冲击（对于这点，笔者深有感触。去年休学回国在四川深山支教半年，和班上稍年长的女生之间就会有这种气氛，甚至被表白过）。在这些前提的基础上，悠的多线感情（+肉体）征服变得顺理成章，不仅仅是为了哗众取宠的牵强剧设。",
        "",
        "",
        "尽管yosuga no sora的Shōjo们的外在属性各具特点，但其内心世界和性格刻画才是本作（尤其是游戏版）之所以被称为神作的关键——",
        "",
        "",
        "一叶：典雅、高贵、矜持，捍卫家族和自身形象的荣誉感和责任感；",
        "",
        "瑛：乐天、善解人意、笑容掩盖痛苦、嬉闹忘却烦恼、脆弱与坚强的矛盾共存体；",
        "",
        "奈緒：贤惠成熟孤独、渴求家庭带来的归属感，被过去压抑、苦苦重新追寻爱的定位（友情？兄妹？抑或恋人）；",
        "",
        "初佳：自我放大平凡和笨拙，自我麻醉伤痛和过往，孩子般的大人。",
        "",
        "",
        "当然，这些性格细节和细微心态波动，在游戏里反映得更为成功，动画由于篇幅原因（2~3 episodes per girl），已经做到了原作至少70%的火候，实属不易。而且，原作某些略显拖沓之处（比如重复的海边剧情和夏日祭），在动画里被合理地省略或缩减，使其心灵冲击感得到加强。此外，动画版的配乐绝对是亮点，主旋律非常唯美。",
        "",
        "",
        "至于穹妹，笔者不得不说这是一个近乎完美的人物，尤其那些对三次元的种种虚伪无爱的人。穹妹的轻哥特（其实就是黑白色系的装束和兔子——黑代表封闭、不谙世事；白代表纯洁、或者说无所顾忌的纯粹）、娇小、文弱，这些都是外在的大萌；而穹妹的高智商（长期住院、睡觉、上网但成绩很好）和对爱的坚定（可以付出一切改变一切的觉悟），是内在的强大魅丽。动画里穹妹的形象刻画可以说达到了90%，美中不足的是限于篇幅原因，穹妹原作很多无声的抗议被表现成了哀怨的对话，稍显突兀。",
        "",
        "",
        "穹妹对悠的爱，非常合情合理——一个长年被孤立在病房、父母双亡、与双胞胎哥哥相依为命的孤寂灵魂，对羁绊的渴求必然如此强烈。这里不得不提到本作的副标题（动画版不知道有没有，但游戏里出现的），“In solitude, where we are least alone.”。这是拜伦笔下看似矛盾的诗句，但这里solitude指的是属于两人的与世隔绝（对应下文的we），而属于两人的、完全不顾众说纷纭的羁绊，才是最紧密的羁绊（对应least alone）。这种羁绊，可以完全超越世俗的束缚，比如同性、比如恋母、比如这里的兄妹。所以，穹妹对悠的爱是伟大而非可耻的。",
        "",
        "",
        "诚然，动画留给穹妹的篇幅只有三集，这就很自然的给不明真相的群众以“饥渴浪女”的印象。但对于那些像笔者一样事先玩过游戏的人，这短短三集“脑补”了游戏里那些没有的画面和无法体会的震撼和真实（比如游戏里，从对话到合体的transition过于简单，且合体过程冗长）。",
        "",
        "",
        "总而言之，yosuga no sora是属于二次元的童话，那些乡村少女的懵懂思春、那些露骨的情色片断都是折射三次元世界的卖点。只有明确定位本作内涵、并且明确定位自己对爱的取向、对爱包容和理解的人，才能体会它的美丽。\n    "
      ]
    },
    {
      "title": "经典与h无关！",
      "html": [
        "\n             看完缘之空让我感觉感觉遇到了久违的经典，抛去画风细腻，女主外貌性格惹人怜之外，剧情真是十分禁忌刺激，还有h，大概像我之类妹控的人0比较爱看，嘿嘿，不过还是后宫情节严重，以至于给你不同的结局满足不同人的愿望，但这样穹的情节就少了，剧情显得不够饱满，基本也就前两集和最后三集是穹和悠的故事，其他的都是走推倒其他女配角路线，不过这种平行世界的方式倒也不坏，至少比后宫佳丽成群的要强。",
        "",
        "",
        "       缘之空对我来说堪称经典，非常喜欢像穹这种体弱懒散个性特别并且肤白貌美气质佳的女主角，最重要的是妹妹！可能因为兄妹和h的镜头有点少儿不宜，但爱到深处性是自然而然的，如果强行删去h的镜头就太不自然，就这些我还嫌不够呢。并且动画只是15禁的，游戏才是18禁，扯远了。。我觉得这部动漫最成功的就是对春日野穹这个妹妹的刻画，出色的人设加上其他动漫不敢涉及的对亲哥哥禁忌的感情是最大的看点之一，当然还有h（又绕回来了，申明：我并不是一个“非常非常”淫荡的人）。",
        "",
        "",
        "      写累了，总之，缘之空，你值得一看！！！\n    "
      ]
    },
    {
      "title": "如果感情到了, 兄妹恋有什么不好的",
      "html": [
        "\n      这是一部饱受争议的兄妹恋的动漫, 中间有很多H情节描写. 动漫H/卖肉之类的, 咱们都看得多了, 然而这一步动漫不一样. ",
        "",
        "",
        "悠和他妹妹穹因为家庭的原因, 从城市搬到小时候的村庄来居住, 他们将加入到当地的中学来学习. 悠是个很温柔的少年, 在小时候就很受村子里女生们的欢迎. 悠回来的时候, 遇到了她们, 然后理所当然的一个一个发生了关系...(这是二次元的世界, 您别把三次元的条条框框搬过来啊, 悠就是这么有魅力, 那么多女生都愿意与他交往)",
        "",
        "",
        "然而, 由于悠和穹强烈的羁绊, 在历经风波后, 悠还是决定和妹妹在一起. 他们最后离开了村子, 去没有人认识他们的外国居住.",
        "",
        "",
        "兄妹恋是禁忌, 我就亲眼见过一对真实的兄妹恋, 他们居然结婚了, 当然, 生了三个傻儿子. 不知道遗传学上的禁忌是否是上帝故意设置的, 如果没有后代智障的代价, 大家还会那么反对兄妹恋吗? 悠不断地和小时候的青梅竹马们发生关系, 期间也想过和一个女生奈绪好好发展, 但是最后还是失败了, 因为穹是彻底深爱着悠, 悠最后终于搞清楚了自己想要什么. 当奈绪打开悠家的门, 发现兄妹两个正在翻云覆雨的时候, 只是失落地说了一句:\"打扰了.\" 然后关上门, 转身走了.",
        "",
        "",
        "穹其实是个非常坚强的女孩, 她从小生病, 身体孱弱, 但是很清楚自己到底想要什么, 所以从一开始, 穹对悠的感情就没有动摇过. 很多同好都说这是一部妹控片, 在我看来其实是兄控片, 这完全的是妹妹攻陷哥哥的故事. 在穹看来, 和哥哥一辈子在一起, 并没有什么道德上的问题, 但是她不想看到哥哥痛苦的样子, 终于在一天晚上去神社的湖中寻找答案. 哥哥发现妹妹不见后拼命的寻找, 终于在湖水中相见. 幸运的是, 他们最后都活着.",
        "",
        "",
        "这部动漫画风清新: 清爽的天空, 令人愉悦的配色, 没有令人眼花缭乱的绚丽色块, 水墨画般的画面, 处处都在低语乡下的自然.",
        "",
        "",
        "剧情中穿插着的背景音乐非常丰富, 风格都倾向于淡雅类型, 人物的对白有点像舞台剧, 而不是像一些比较燃的动漫那样里面呐喊声/战斗声/音乐/各种其他混杂在一起. 作者似乎并不想告诉人们一个什么观念, 而想认认真真讲一个故事, 里面人物的对白/音乐都显得层次鲜明, 犹如在听广播剧.",
        "",
        "",
        "在缘之空里, 性并没有罪恶感, 每次悠与女孩欢好后, 都没有要负责的意思, 而且女孩更关心的是, 悠是否愿意在内心接纳她. 性在剧情里从一道荤菜变成了小葱拌豆腐, 这也是编剧的功力体现. 没有性的话, 悠与女孩们的关系就会失去主要的纽带, 缘之空的故事就不完整.",
        "",
        "",
        "我相信悠望着奈绪的眼神是真诚的, 可惜他的心里只能放的下他妹妹了.\n    "
      ]
    },
    {
      "title": "妹控必看",
      "html": [
        "\n      在接受连续的妹番轰炸之后，咱成功地成为了一个妹控，于是在某一天终于补完了这部经典实妹GALGAME改编之作。",
        "",
        "动画采用平行世界的手法，悠哥顺利攻略了每一个角色。",
        "",
        "作为妹控，关注点当然在以穹妹为主线那几集，不过看完妹线之后反而觉得挺压抑的，无论是音乐、色调还是剧情。度娘贴吧里有妹子（？）说“与其说缘之空偏向于H，不如说它偏向于感情和伦理道德的辩证”，然后咱又忍不住很无耻地进行了哲学思考“人应该遵从顺应自己的感情随心所欲地活着还是必须适应社会在规限下控制自己所谓正常地活着”，选择了兄妹在一起就意味着要被全世界抛弃，只能远离所有认识的人，朋友什么的基本上就绝缘了吧，毕竟不能接受兄妹的人（例如班长娘）多得去了，但是如果因为世人目光而选择压抑着情感，明明相爱也不能在一起，这样又会快乐么？纠结了半天都想不出个所以然来。果然带着三次元的思维去围观二次元是很危险的...",
        "",
        "相比游戏，动画人设崩了（尤其是穹妹自high那段），工口度实在...（一次又一次小粉红的特写==|||），穹妹性格也有点黑化。但是细腻度不错，音乐很棒，最后一话的感人度大大升华了这部崩坏的动画，最重要是穹妹即使黑化了还是很萌呀呀呀...总的来说，算是妹控的福利了吧？！\n    "
      ]
    },
    {
      "title": "这原来是变态——试论伦理的非伦理性",
      "html": [
        "\n      看完本作之后，变态与妹控之声不绝于耳。“明明是亲兄妹，搞在一起真的可以嘛！？真让人恶心！”、“又是宅的幻想和妹控的福利•••说到底悠哥也就是个妹控变态罢了•••”、“就算穹妹和悠哥在一起了，又真能幸福嘛”——似乎这些观点是最刺耳和最常见到的一些评论，至少就消极意义而言。",
        "",
        "",
        "如是，为啥他们的行为就一定是“变态”，而我们又非得觉得“恶心”不可呢？",
        "",
        "",
        "愚见以为，这里的理由自然可能殊人殊见或各执一词，不过，产生这种“恶心与变态”的至关重要的一点，就是持此意见者认为春日野兄妹之间的行为是“不对”的，是“不正确”的，申言之，此乃是一种“伦理性错误”。对于这种错误，作为常人，作为秉承一般社会伦理规范的人们而言是不能理喻和不可接受的，就像本作中永仓梢同学的感受一样，“再也不想和这样的人打交道了”，更提不上祝福可言。",
        "",
        "",
        "那么，这种“伦理性错误”本身就是一种堪称“正确”的观点么？又或者，是一种强加于人的“正确”呢？",
        "",
        "",
        "我们一般认为，所谓功利性之性质，端在“谋求最大多数人之福祉”，简言之便是最大多数人的最大幸福；所谓伦理性之性质，可谓“世界上只要还有一个人没有得到幸福，就不能说人类整体获得了幸福”，简言之就是人类全体的完全幸福。显而易见，我们通常将前者称之为“现实主义”，而将后者誉为“理想主义”。但是回到本作的场合，这种“理想主义”果然能断言为一种不证自明的“理想的幸福”，也就是一种伦理性所追求的的“全体幸福”吗？",
        "",
        "",
        "——若是果真如此，那我们不就正应该为春日野兄妹之间好不容易接纳彼此的幸福送上自己的祝福吗？为什么还要责怪他们是“恶心和变态”呢？（还是说我们已经不再视其为人类了呢）",
        "",
        "",
        "这里就出现了“伦理的非伦理性”，即所谓的伦理性不能实现其自我规定性。假如我们认为所谓伦理性即上述所略谓之“全体幸福”即人人幸福，那么我们又为何将春日野兄妹之间的感情称为“禁断之恋”、判为“伦理性错误”呢？是他们不应该得到幸福吗？",
        "",
        "",
        "一秋以为，这里最可能的回答是，“春日野兄妹自然有追求幸福的权利，他们应该得到幸福。但是他们行使权利的方式是错误的，因为他们所追求的的幸福引起了社会大众的不快使得其周遭感觉二人之行为实属变态不伦，令公众恶心，这就不再是一个私域的问题，而进入了公域之范畴。在公众的场合，我们不是应当照顾别人的感受吗？我们不是应当考虑到了除了自己以外其他的人、大多数人的感想吗？”——瞅瞅，到了这里，还有什么“伦理性”可谈，已经完全进入了“功利性”的作用范围，因为要考虑到“公众福祉”嘛，因为要顾虑大多数人的“利益”嘛，私人自然要退让咯。于是•••还谈什么“全体幸福”呢？适才之回答，申言之，根本就不是什么“行使权利的方式是错误的”这种“手段错误”的问题，而是“目的错误”之问题：春日野兄妹追求的禁断之恋，这种不伦的幸福，本身就是错误的啊！",
        "",
        "",
        "由是，至此，批评者们的抨击已经进入替别人判断目的价值的范畴了：我们认为你们所追求的的幸福是错误的，所以你们不应该追求这种幸福。易言之，我们根本不认为你们所追求的东西称得上是幸福，就算是，那也是“不伦的幸福”，是背离了社会伦理规范的幸福，根本不值得称道，毋宁讲，是对幸福的侮辱！——好一个高高在上的“伦理主义者”！他们的言论是何其“正确”，何等的维护“常识”和“社会伦理”啊！不，不仅如此，他们简直就是保护这个社会仅剩的道德的“卫道士”啊！了不起，实在是了不起。",
        "",
        "",
        "这原来是变态。所谓的“伦理性的非伦理性”，其现象大约宛若如此场合罢。因为别人的行为引起了自己的不快便否定别人的行为，还真是像小孩子的大人的想法呢，还是说，现在的小朋友太过早熟了呢？如果我们真的还保留着对“伦理性”那种理想主义式的向往，保留着对“全体幸福”的信念，那么，我们是否应对他人的“幸福”多一些宽容之心呢？在这里，笔者并不是鼓吹一种泛爱的“博爱主义”，因为追求自己的幸福而损害别人幸福的行为，恰恰是伦理性不能接受的。所以我们彼此之间才应多一些包容多一些理解，少一些“只是因为觉得难以接受”、“不可理喻”的纷争。既然我们承认每一个人都是独一无二的、自我的生命亲历性和人格的平等，那么人与人之间的不同可说是一种必然，自我与他人必然都有一些彼此难以认同的东西。退一步讲，即便是自我，不也会做出一些自己无法接受的事情么。“幸福的家庭是相似的，不幸的家庭各有各的不幸。”也许，无论多么相近的东西，终究也存在一些不同吧。又或者，即便人类的幸福是相似的，也存在着不相似的例外：就幸福的这种感受而言，归根到底人与人可能是相似的，是诸如“享受自我的存在状态”之类的感觉，毕竟，也许，在幸福这件小事上我们唯一能做的就是感受；然而，也正因如此，每个人的感受才是特别的啊，因为没有任何一个人的感受可以替代另一个人的感受，没有一个人可以宣称替代别人感受到了幸福——幸福，就是需要自己去感受的啊！幸福这种东西，是非要亲自感受不可的啊！所以我想，假如我们认为存在着“自我的幸福”、假如我们渴望着自己的幸福的话，我们应当认同每一种幸福的特殊性（或曰“不可替代性”）：尽管幸福的感觉可能是相似的，但每个人的亲身感受又是特别的——就像死亡，“死亡是一个陈旧的玩笑，但对每个人又都是无比新鲜的。”若是，我们究竟处于何种立场以反对春日野家的兄妹之恋呢？实际上，当我们为别人的幸福而感到幸福、为别人的精彩而受到感动，也正是作为自己分享了他人的幸福，使得自己也处在一种幸福的氛围之中了呢。倘若如此，我们不就更加应当为别人的幸福送上一份祝福，为别人的精彩大喝一声精彩了么？",
        "",
        "",
        "伦理主义最终应当是一种宽容的艺术。每个人都要求自己的幸福，反而谁也感受不到幸福；每个人互相妥协一点，也许便找到了幸福的所在。这一切的一切有一个前提，就是明白自己所谓的“幸福”对自己而言究竟意味着什么，并愿意这种幸福无怨无悔的相信和奉献，所谓“伦理性”，鄙见以为便是要架构在如此基石之上。“我们在谈幸福的时候就好像在讲一件与自己毫无关系而漠不关心的事情”，要发现自己的幸福，首先要真正关心自己的幸福；要真的在乎生命的实感，就要认真体验生命本身。真的把握住了自己幸福的人，反而不会对别人所作所为说三道四：我们对别人的行为评头论足，我们自己又做得完美无缺吗？关于幸福的问题有唯一正确的标准答案吗？像穹妹和悠哥，也是历经波折才能突破世间的常识而结合在一起的，他们认为找到了彼此的幸福。这种幸福是不是“非幸福性”的呢？是否只是一种彼此的肉体慰藉和精神索求呢？我们毕竟不是他们，恐怕不能替他们做出一个回答。我们所作的回答，大约也就是一个关于自己的答案，关于自己所处的伦理立场和价值观、关于自己的“幸福”的答案吧：自己的幸福是什么，只有自己亲自寻找和感受。",
        "",
        "",
        "因此请不要轻言变态和恶心。",
        "",
        "",
        "",
        "PS：作为补录的对于本文出现的一些可能问题之考察",
        "",
        "",
        "A，\t关于“全体幸福”",
        "",
        "",
        "这里的全体幸福指的是数量意义的“全体”，即作为每一个个体的幸福，试图表现的是一种作为人类整体的普遍性和个体的特殊性之间存在同一性：我们追求的所有人的幸福，正是每一个人的幸福。“所谓人道主义，就是不以人的牺牲来达到任何目的。”",
        "",
        "",
        "B，\t关于“变态”和“恶心”",
        "",
        "",
        "请作一般意义理解即字面文义解释即可",
        "",
        "",
        "C，\t关于“伦理性”",
        "",
        "",
        "正是因为把伦理性作为理想主义的高度来对待，所以才要严格的规定其性质。现实主义的长处，功利性的好处，就是在于这种观点的“幸福”是为大多数人准备的人，因此才有实现自身的现实基础。然而，与此同时，这种“大多数”的常规意义就是要降低自身的标准，即降低幸福的基准。这种降低意味着什么呢？简单讲，就是“每有所得，欣然自喜，而不求甚解。”易言之，这种幸福不能明确界定，是一种“幸福印象”；所谓“最大多数人之福祉”，在功利性的自我规定性上，只能是一种“幸福利益”。这种印象是模糊的，因而不定；这种利益是直接的，可能盲目也可能极为危险。不定，便容易人云亦云、缺乏己见；直接，便容易执于眼前的事物，而难有远见。换言之，我们自然可以说小康社会是一个幸福的社会，但是这种幸福毕竟是基准不高的，是一种自发的幸福。这里存在的一个关键问题，笔者以为，就是“自我”问题：人总是他自己的问题。要找到自己的幸福，就要先弄明白自己。而这，便开始进入伦理性幸福的范畴。",
        "",
        "",
        "伦理性的幸福是建立在自我觉醒的基础上，追求的是高基准的幸福。这种高基准意味着什么呢？所谓的“高”基准，并不是认为幸福这件事本身有什么高下可分，正文中恰恰论述了关于幸福的“特殊性”（不可替代性）：一件独一无二的东西怎么评判谁高谁低呢？所谓的“高”基准，不是要评判此幸福与彼幸福之高下，而是指作为一种幸福自身而言，幸福的自我规定性实现的程度，易言之，可谓是一个“幸福和更幸福”（就其本身而言）的问题。这种幸福的意义在于，实现“全体幸福”：宽容、理解和爱。在功利性幸福的阶段，由于其自发性，人与人之间难以实现高层次的宽容和理解，更容易发生利益纷争，从而导致幸福印象的破灭，而且这种幸福本身也是模糊不定的；到伦理性幸福的阶段，则实现了一种普遍的宽容和理解，“我不同意从你口中说出的每一个字，但是我誓死捍卫你说话的权利“。这种权利不仅仅是实现幸福的手段，更是判断“何为幸福”这一目的本身。而这种幸福实现的基础，笔者还是坚持认为是一种“自我觉醒”，对自己的人生负责，认真思考活着这件事和体会生命的实感，当然，也就成为了一个哲学问题（关于此问题笔者另有论述）。诚然这种自我觉醒亦需要“外部条件”，需要所谓社会土壤和历史境况，但是我们不能颠倒目的与手段的因果关系：最终这些境况提供给我们的是作为生命亲历者“自我”这一目的之手段，我们在追求着某种我们所希望的自我境况，而不是历史境况决定了我们的追求，除非我们放弃了自我，将之让渡给了历史境况。既然是自己放弃了的东西，也就失去了自我判断的立场，所以，（在功利性幸福阶段）我们常说，“我们不能改变社会，只能适应社会”，既然是逆来顺受，那只能说“对心甘情愿者不存在不公正”。所以笔者本人并不对伦理性前途表示必然的消极态度，只是指出在功利性幸福阶段要实现伦理性幸福的结果便是“伦理的非伦理性”，请不要把“伦理”二字当借口，如是而已。",
        "",
        "",
        "在这里，一切功利性和伦理性指向的最终方向皆是“幸福”：功利性幸福和伦理性幸福，两种阶段的幸福。这个阶段论解释了批评者认为春日野兄妹之恋的“伦理性错误”：是一种错误的幸福。申言之，批评者所作出判断的依据，便是“这种幸福是我们不能也不应该追求的”，假如承认了这种幸福合于伦理性，则有违于批评者自身对于幸福的观念，可能动摇那些他们称之为“幸福”的东西，所以他们站在自己的伦理立场上认为这是一种“错误”，然而这种立场的伦理性却成为了极端可疑的。而功利性则没有这样强硬的立场，它习惯于从“好坏”这一角度评判事物，在这个意义上也有批评者从“兄妹之恋是不好的”来评价。",
        "",
        "",
        "前文讨论了幸福的“特殊性”，即作为生命亲历者的感受；这里再稍微考察一下幸福的“普遍性”，即那些感受是同一性质的：幸福性，即为“享受自我的存在状态”。这个问题笔者另有文章阐述，故此处仅作略述。",
        "",
        "",
        "D，\t关于“幸福”",
        "",
        "",
        "“幸福不是一个地点，而是一种方向。”",
        "",
        "",
        "",
        "",
        "另，一秋另有拙文述及恶心与变态，地址如下：",
        "",
        "",
        "",
        "",
        "顺便推一下变态生理研讨会这部作品~【口味重，不喜误入】",
        "",
        "\n    "
      ]
    }
  ]
}