{
  "id": "4848113",
  "title": "魔法禁书目录2",
  "allTitle": "魔法禁书目录2 とある魔術の禁書目録II",
  "year": "2010",
  "info": {
    "导演": "锦织博",
    "编剧": "赤星政尚 / 水上清资 / 浅川美也 / 砂山蔵澄 / 镰池和马(原作)",
    "主演": "阿部敦 / 井口裕香 / 佐藤利奈 / 新井里美 / 冈本信彦",
    "类型": "动画",
    "首播": "2010-10-08(日本)",
    "季数": "2",
    "集数": "24",
    "单集片长": "24分钟",
    "又名": "魔法禁书目录 第二季 / 魔法禁书目录II / To aru majutsu no Indekkesu II / A Certain Magical Index II"
  },
  "rating": {
    "分数": "7.3",
    "人数": "4696",
    "5星": "15.0%",
    "4星": "42.2%",
    "3星": "34.9%",
    "2星": "6.5%",
    "1星": "1.4%"
  },
  "summary": "电击文库最畅销的轻小说《魔法禁书目录》曾在2008年10月由J.C.Staff改编成同名TV动画并大获好评，其外传《某科学的超电磁炮》也于09年10月改编成TV动画，相信不少观众早已拜倒在炮姐裙底的安全裤上。5月20日从日本著名的映像出版会社TSUTAYA传出了2010年秋天动画二期的图片。",
  "comments": [
    " 某科學的超煩嘴炮，當媽的說教又升級了，其他就是亂頭蒼蠅一樣的線索、毫無內涵的殺必死、前赴後繼的臉紅後宮妹子……我說直宅男們，咱們敢看點更有內涵更有意義的片子么？敢么？\n        ",
    " 比第一季好太多，人物登场虽然仍旧纷乱，但是加重了炮姐的戏份果然是最大的成功啊\n        ",
    " 没有第一季给力，肉多了点，不过还不错\n        ",
    " （3-）构筑的世界挺好，但事发频率太快，且都是男主开挂，敌人变亲友。男主正直到愤青继而脱离实际的三观给人低龄片的感觉。\n                \n                \n        "
  ],
  "reviews": [
    {
      "title": "我的后宫们哪有那么可爱——上条当麻的自白",
      "html": [
        "\n      我，是一朵忧郁的男子。上帝给了我强壮的右臂，我却用来去摸妹子；我的后宫群已经多达一万多个，但我还成天在嘴边把“不幸啊”挂着当口头禅；我去医院的次数比在自己家还要多，学习成绩也因此不咋地；我长着一副路人脸，却被河马强行冠以主角的名位。",
        "",
        "我，就是上条当麻。",
        "",
        "别人都说我身边的后宫成群，其实那都只是表面。你们谁看见过我在私底下真实而痛苦的一面呢？",
        "",
        "",
        "你们都说，比利比利姐——啊不，是御坂美琴小姐，是我的真·后宫。",
        "",
        "但是你们太天真了。",
        "",
        "我不怎么对她有感觉。尽管她貌似在暗恋我。",
        "",
        "老实说，我有点受不了她的大小姐脾气，每次生气了都要发射电磁炮，然后连我家的所有电器都要遭殃。不过自从进入第二期以后，我突然发现她每次看见我的时候都会脸红的要死，不再像以前那样见我就要开打了。在大霸星祭的比赛上我（一个不小心）成功地把她推倒了。哎哟，当时她的脸红的跟柿子一样。然而由于事态紧急我也没怎么接着进行下去，现在想来真是可惜啊。",
        "",
        "河马跟我说，他现在也很迷惑，御坂美琴到底算是第几号女主角呢？是啊，我也很迷惑，在看到第二期的OP时，我仿佛感觉在看那部我担当友情客串的《超电磁炮》的OP。我的镜头都没有御坂的多。",
        "",
        "唉，没有办法，阿宅们的人气决定一切。看看市面上手办的销售量就都知道了，她的手办一摆就是一大堆，而我的手办向来都是箱底货。",
        "",
        "",
        "然后呢，我要澄清，那个成天窝在我家里的，穿着白色袍子的女孩，阴蒂克丝，其实是我的官配。",
        "",
        "我并非妹控，但的确，在我这些后宫里，我只对她有点好感，毕竟她是河马设定的正统女主角。但碍于《东京都青少年健全育成条例修正案》的影响，我甚至都无法像其他男主角那样对她公然索吻。不幸啊。",
        "",
        "她人并不坏，只是⋯⋯怎么说呢，别的作品里面的女主角好歹也有个魔法回复技能什么的，而她唯一的必杀技就是对我施展的“绝望之咬”，搞得我每次都疼的大喊大叫。",
        "",
        "每次她一生气，就玩消失，然后就被大反派绑走了，害得我都要满城跑着去救她。最后我好不容易把大反派成功拉入我的后宫了（女性ONLY），我却重伤住了医院。好在我这人天赋异禀，身上的伤口几天就能愈合了，皮肤不用美容都恢复的完好如初，甚至胳膊掉了我都可以快速接合起来，然后第二天继续上街用它把妹去。不过，阴蒂克丝小姐啊⋯⋯你能不要每次在我住院的时候就朝我要吃的吗？我这副样子也没法给你下楼买东西吃，然后我实话实说了你还得咬我⋯⋯而且，如果说别的作品里面的废柴女主角好歹身材有点料什么的，然后再看看我家的这位。（扶额，叹气）呀咧呀咧。",
        "",
        "",
        "所以说，阿宅们，不要在怨恨我了。我的后宫们哪有那么可爱？如果我想找一个全是温柔女生的作品去演的话，我早就跑到《K-ON》的片场乱入了。我至今为止仍然肯继续出演这个作品的原因，除去河马待我不薄这些主观因素外，还有一点⋯⋯那就是因为⋯⋯一方通行啊⋯⋯",
        "",
        "啊，阴蒂克丝，你现在突然一脸阴沉地坐在我旁边干什么⋯⋯（吭哧）啊！！不幸啊！！！！！！！！\n    "
      ]
    },
    {
      "title": "我有十万个为什么，只好等蓝猫大神一一解答",
      "html": [
        "\n      1、当麻一定程度上是天然呆，但冒傻的正义感却很容易感动各位女性角色......",
        "",
        "",
        "2、“世界尽在这双手中”ED的歌词，很好的阐述了一个现状：当麻右手为imagine breaker，所触幻想全被粉碎；左手为Virgin Breaker，所触女生全无例外被收进后宫；由此羡慕：此两大神技，足以横行天下！",
        "",
        "",
        "3、当麻曾经过着天天被咬的生活。从来都是100%命中率。而第二季当麻竟然学会躲闪了，开始反抗宠物了。另一方面，在我眼里，Index就是个路人女主角，是个家养的，肚子饿了才想起当麻的宠物，和真正女主角炮姐不能同日而语。然而，有一天，宠物被小萌老师换上清凉的学生装，可能正因此，也使她咬人的飞行路线产生了偏移，咬到了当麻脸上。从此之后，见到当麻欲咬之而后快时必念及此事而脸红心跳。我不禁感叹，宠物也长大了。",
        "",
        "",
        "4、第二季神裂大姐看到当麻之后也开始忸怩了！而和第一季能平常心对待当麻缺乏一个对观众过渡的说明和交待。（虽然我们都知道神裂迟早要被收进后宫，好歹也交待一下过程嘛）",
        "",
        "",
        "5、当麻胡乱走入某密闭空间的时候，有80%的几率看见女生换衣服。看到之后也不会招致讨厌。",
        "",
        "",
        "6、炮姐对当麻真的是最温柔的一个。当麻被神裂用剑锤过，被Index咬过，第二季还被黑子印上一个五指山在脸上。而炮姐，唯一一次让当麻受伤还是当麻欲擒故纵故意不抵抗被炮姐雷电轰倒在地，赚取一票眼泪之外还偷到了这位女中豪杰的心。其他时候，她对当麻只是用电而不是物理攻击，原因只是知道当麻一定会挡下来罢了。",
        "",
        "",
        "7、当麻喜欢讲大道理。我想原因无非如下：用罗嗦的废话使对手心烦，无法冷静对敌，还能借此站在道德的制高点，也能使对手产生一种轻视的心理。战斗开始之后，以幻想御手以最快的时间化解对手本欲一击制敌的杀招，然后趁对手错愕之际飞快近身痛下毒手。当麻除了bug一般的特殊能力，所有主角共有的无限生命值，还有被加成了的拳头。每每被击中的对手必腾飞数米之远遭到重创。如果说第一次被击中的一方通行是因为疏于物理防御练习导致，那么第二季的无数武术练家子被击倒按普通拳头击打而言则毫无理由。",
        "",
        "8、想到我继续添加\n    "
      ]
    },
    {
      "title": "垃圾中的战斗机",
      "html": [
        "\n      ",
        "",
        "先声明，我喷的是动画，不是小说。据说小说是很不错的，不知道怎么能改出这么个玩意儿来。",
        "",
        "",
        "根据朋友的推荐，按照电磁炮 - 魔禁1 - 魔禁2的顺序进行观看。",
        "",
        "",
        "电磁炮不说了，好作品。剧情紧凑，战斗精彩，人物形象刻画鲜明，幽默搞笑。",
        "",
        "",
        "魔禁1也不多说了，科学和魔法双重的世界观设定就不错，剧情上也可圈可点，也少去了魔禁2很多令人生厌的东西——最后这点是最重要的。",
        "",
        "",
        "最终看了魔禁1却弃掉魔禁2的原因，不在于1有多好，而是2多了太多令人生厌的东西。",
        "",
        "",
        "",
        "",
        "令人生厌之一：严重的后宫化",
        "",
        "",
        "我不明白为什么最近的动画后宫化怎么都那么严重，好像是个有男主角的片子就需要成堆的女人有原因的没原因的围着他转来转去。",
        "",
        "这是为了迎合日本宅男们的口味么？",
        "",
        "",
        "",
        "",
        "令人生厌之二：煞笔的男主角",
        "",
        "",
        "我说上条当麻你有完没完？打个架废话一箩筐一箩筐，大道理多得跟天朝发言人似的，你是来天朝培训过啊？",
        "",
        "最开始魔禁1的一个好处在于，所有的魔法咏唱都比较迅速，配得上战斗的节奏。",
        "",
        "魔禁2倒好，咏唱的速度没什么大的变化，这个煞笔男主角的废话比谁都多。而且这个模式也太老套了：",
        "",
        " 1>反派得意的说一堆话 ",
        "",
        " 2>上条义正言辞的反驳",
        "",
        " 3>反派很不屑的说一些话",
        "",
        " 4>上条将头低下，说出大道理，再配上一句：“お前の幻想、俺によりつぶしてあげる！”",
        "",
        " 5>反派大惊失色",
        "",
        "我求求你们了，换点花样行么？最后这句台词换一句也行啊？能不能不要学“真相只有一个”？",
        "",
        "",
        "",
        "令人生厌之二的延伸：无语的女主角",
        "",
        "",
        "INDEX是女主角吧？看到现在，我觉得INDEX最好看的地方就是魔禁1刚出场的那一篇，危急时刻化身自动书记的部分以及在喉咙里的诅咒启动的那一段故事。",
        "",
        "很帅气，很精彩。",
        "",
        "",
        "之后除了只知道咬人以外，我就不知道她到底要干什么了。",
        "",
        "",
        "",
        "令人生厌之三：卖肉",
        "",
        "",
        "卖肉的够多了，能不能不要再卖了？莫名其妙的肉球弹来弹去，从反派女角色到半途跳出来的学姐，甚至连炮姐的妈妈也要出来秀一下。。。",
        "",
        "能不能身材正常一点？看的我直恶心。",
        "",
        "",
        "声明，本人日常生活的审美绝对是喜欢肉多、丰满一点的女孩子。相对于平胸当然是有胸的更好。",
        "",
        "",
        "但是求求你了，能不能不要搞得要从衣服里爆出来似的？",
        "",
        "",
        "还有某个反派角色，就是使徒十字的那个金发大姐，满嘴YD的擦边球，好像饥渴的不行似的。",
        "",
        "",
        "我都不知道这片子到底想要让我们看什么，剧情？后宫？跳来跳去的肉球？",
        "",
        "",
        "",
        "最后，之所以不给1颗星而给2颗星，是因为一方通行实在是帅气，黑子一如既往地搞笑。",
        "",
        "",
        "炮姐也没啥出彩的，见了男主就脸红，也不知道脸红啥。",
        "",
        "",
        "",
        "最后，看到第10几话（就是男主角跟YD的大姐姐战斗的地方），当男主角冲着大姐姐一如既往地进行天朝式演讲的时候，我终于忍无可忍也便无须再忍，alt+f4，洗洗睡。\n    "
      ]
    },
    {
      "title": "这个宇宙神作，就让我来打破",
      "html": [
        "\n      这个宇宙神作，就让我来打破",
        "",
        "——《魔法禁书目录II》再度来袭",
        "",
        "",
        "2008年，GONZO临终的时候说过：搞原创已经养不活动画公司了，我窗了一部冲方丁放在了时空尽头，伙伴们启程去寻找收视率吧。然后日本动画迎来了“大轻小说时代”。传说中的它，即是2010年最接近“轻小说王”的存在，象征着一个时代的卖萌精神与后宫意志，史称宇宙神作。",
        "",
        "",
        "怎么就成了宇宙神作",
        "",
        "",
        "提到《魔法禁书目录》，总会在回味内容之前先行想起它所背负的光环——五年来评价最高、2011年“这本轻小说真厉害”全奖项制霸，单行本狂销一千万册，动画收视率居高不下，可谓是当下的商业奇迹。",
        "",
        "镰池和马初出茅庐时只是个文笔不佳的愣头青，故事特色也不够鲜明，不过他却有着迅速走红的资质与潜力——创作速度极快、产量稳定丰富，有个不错的世界观系统，设定很有效率地向外延伸，也不停有新的角色出镜卖萌。实话实说，《魔法禁书目录》的前期情节并没有什么特别惊艳之处，流程总是：不幸啊！我上条当麻又遇到了一个妹子，妹子陷入了巨大危机，我在救妹子时稀里糊涂地救了世界，说教并且打倒了敌人之后，光荣住院并竖起了新的彩旗。直到把所有组织都交待完毕后才逐渐变得豁然开朗。虽然总是类似循环FLAG，可这个故事也没有惹人厌倦，甚至吸引了更多人蹲坑追剧，这又是另一种功力强劲的表现。镰池和马构建了一个魔法与科学兼容并包的世界，把一切可用的怪力乱神素材重新组合，显得波澜壮阔天马行空，与同类作品的世界观相比，也算得上精彩绚丽。科学与宗教的价值观对立引发了一系列冲突，神秘元素与现代学院的混搭也使该作的内容元素变得丰富起来。学园都市的设定赶跑了成年角色，为少年少女们布置好了独立秀场，各种炼金术道具、宗教捏他与科技术语也使它的背景更显严谨。本作最为人津津乐道的，还当属那些纷繁复杂的势力构成、精巧的能力设定与战斗编排，节奏有张有弛、稳扎稳打，总能抛出新的包袱与悬念引人入胜。而层出不穷的萌妹子们则是另一看点，镰池和马很会刻画角色的个性魅力，女性角色的类型与数量多到乱花渐欲迷人眼，即使说《魔禁》的死忠中大多数是些角色厨也不足为过。天然呆、傲娇、病娇、电波、三无、中二、萝御双修——当下流行的噱头和萌元素，《魔禁》之中应有尽有，源源不绝地为观众奉献着吐槽材料，无论是笑点还是萌点，总有一款能戳中你。",
        "",
        "于是河马老师的努力、进步速度与认真态度很快受到了读者们的赏识与肯定，《魔法禁书目录》气势如虹地踏入了当红之作的殿堂。炮姐成了广大宅男们的梦中情人，上条当麻也作为人参淫家在怒涛般的羡慕嫉妒恨中从“一般一般总是第三”爬上了轻小说男性的人气榜首。近年来轻小说改编之作占据了动画市场的一半份额，动画化又为小说原作拉动了销量与人气。一部长篇大作迅速蹿红之后，总会有人拥护、有人不解。“宇宙神作”这个广为流传的响亮名号就是因此而来的，看似捧杀，实则却是反讽与自嘲，经过了长期的争论与演变，现在已经变成了不带褒贬色彩的代称。这两年名利双收的大卖之作大致可以分为两种，一类惊世骇俗超越了所有人的想象，开启了一派崭新领域；而另一类则总是有求必应地服务着观众们的一切需要、虽然老套却能令人满足。《魔法禁书目录》算是后者中表现杰出的典型例子，动画播到了第二季，外传动画也取得了傲人的票房，周边狂销不止，虽然一直遭遇吐槽，却也创造了极大的商业价值。即使是商业奇迹也算是奇迹的一种吧，你可以不喜欢它，却无法否认它的成功。毕竟无论是出于什么心态，能被人喊成“宇宙神作”的片子，至少有着引领话题的傲人资本。",
        "",
        "",
        "魔法科学 持续升温",
        "",
        "",
        "从前有个少年叫上条当麻，上帝给了他神一样的右手，可他却用它把妹。从前有个萝莉叫禁书目录，上帝给了她可以诵遍世间一切咒文的伶牙俐齿，可她却用来咬人。从前还有个少女叫御坂美琴，上帝给了她破军千里的强大战斗力，可她却用来傲娇卖萌拉人气。上条当麻这个家伙，像很多中二主角一样身无所长、成绩糟糕、过得浑浑噩噩，却被作者赋予了无敌的主角威能，右手是可以消除一切魔法与超能的幻想杀手。滥好人、无法把落难少女弃之不顾，与魔法界扯上关系后开还发出了唐僧般的说教能力。这个一直被好运唾弃、打飞机都不知道能否获得快感的青少年，上帝为了眷顾他，赐给了他姿态各异、姹紫嫣红的万人后宫。",
        "",
        "我们经常用“鲜花插在了牛粪上”来形容感情问题上的暴殄天物，而上条当麻的艳遇简直是在[马赛克]上搞着花道。在第二季已播出的短短的十三集内，他已经入院两次，刚巧撞见女生换衣服六次，洗澡二次，受害者多达七人，对他暗送秋波小鹿撞坏的美少女简直可以组成军团，可他的口头禅还是“不幸啊”，让人超想诅咒他还是继续踩着面包摔地上得了。",
        "",
        "《魔禁》第二季的动画质量继续延续着第一季的不俗水准，暂时没什么惊人的改编，按部就班地向前进行着。新团体与新角色接连出现，天草十字凄教与英国清教的轮廓变得更加清晰。世界观设定在稳步延伸，罗马正教的新目的渐渐浮出水面，学园都市也迎来了热闹非凡的大霸星祭。又有不少新角色（尤其是萌妹子）粉墨登场。亚涅赛部队的萝莉修女们，巨乳天然呆的治愈系修女奥尔索拉•阿昆娜丝，色气感十足的熟女搬运屋欧莉安娜•汤森，被心灵创伤困扰着的LV4坐标移动能力者结标淡希等等，不但进一步激化了剧情冲突，还进一步地补充了上条当麻的后宫后备军。",
        "",
        "第二季的土御门元春相当活跃，游走在多个组织之间，把多面无间的天然淡定腹黑气质发挥得淋漓尽致。一方通行虽然出场不多，却把卖萌与狂气平衡得很好，即使脑部受损后实力减弱，与结标淡希战斗时也表现出了一如既往的嚣张霸气，一句“想在最后之作面前永远保留最强称号”的告白萌得人心头一颤。在《科学超电磁炮》中出镜率很高的白井黑子也认真地耍了次帅，只要是关于姐姐大人的事，就会不择手段地展示出难缠的一面，这种为了爱奋不顾身的斯多卡气质，也正是黑子的魅力所在之处。必须一提的还有本作的超人气角色炮姐御坂美琴。从第一季后期起她便增加了一个缺点，在第二季中变得愈发明显——那就是瞎狗眼喜欢上了上条当麻。不过，比较要强的女孩还是别太完美才会显得更加可爱，多亏了这段女方别扭男方迟钝的辛苦单恋，我们才能看到炮姐站在内衣店里面红耳赤对手指的羞涩模样。而名义上的女主角INDEX在第二季中的存在感却越来越淡薄了，稍微战斗了一下便匆匆神隐，不过后来穿上了移动教会之外的私服，露出了纤细可人的腰和小腿，愈发向着本作的吉祥物身份发展。上条当麻的生活还是老样子，不幸啊把妹啊战斗啊住院啊，跌宕起伏。用右手破坏了几个幻想，又耍嘴皮子说教了几场浅显易懂的大道理，大意依旧是不管你有多苦大仇深、胸怀天下，只要你伤害到了我身边的无辜妹子你就是不对，我要不惜一切地阻止这种不人道的中二行为。《魔法禁书目录》的世界观非常宏大，本能谱写出史诗一样的壮丽故事，可故事却总是被上条当麻那“只愿维护现世安稳”的价值观局限着，只显得有几分大材小用。在错综复杂的人物关系与热血华丽的战斗场面的包装之下，支撑着《魔禁》情节的依然是一些简单的道理与纯粹的感情，方便理解也易于引发共鸣。你很难说出这个片子究竟是哪里在吸引着你，可是不知不觉就会追了下去，被作者的节奏带动着奔走不息，是部各个方面都素质颇高的快餐佳作。虽说总是有些令人扼腕或超想吐槽的不足之处，可是在这个传说中的大轻小说时代，足以缔造票房传奇的，还当属这样的宇宙神作。\n    "
      ]
    },
    {
      "title": "和第一部比进步很微弱",
      "html": [
        "\n      动画顺序是《魔法禁书目录》-->《科学超电磁炮》-->《魔法禁书目录II》，1到2进步很大，而2到3却退步了一大截，但还是优于第一部，难道它们不是同一个小组制作的……",
        "",
        "首先要严重抱怨一下主题歌1，不掂当，结尾曲1，不掂当，主题歌2，不知所谓，结尾曲2，不掂当，歌曲全线失败了",
        "",
        "第二个是，为什么美琴要喜欢上当麻啊，当麻有Index、姬神、神裂还有那么多修女还要把超电磁炮也拉上，我们可怜的黑子怎么办呢",
        "",
        "第二季继续大搞阴谋，当然这都是些小儿科，因为我们的男主角又开始在每一个打斗前都长篇大论，明明土御门都倒在地上挣扎了，他还有兴致去耐心教育对手的",
        "",
        "Index继续毫无悬念地打酱油，真是悲剧，动画名字还是以她命名的呢，但这一季有恶意卖萌的嫌疑，咬大多了，而且咬得一点特色都没，第一季里咬着当麻的头，嘴呈波浪线来回滚动时多经典啊",
        "",
        "超电磁炮在这一季里表现相当不掂当啊...为啥要喜欢上当麻呢为啥要喜欢上当麻呢为啥要喜欢上当麻呢为啥要喜欢上当麻呢",
        "",
        "黑子戏份急速减少，也不怎么搞笑了...什么时候出《科学超电磁炮II》啊……",
        "",
        "初春和佐天就打个照面，路人甲都没得做了",
        "",
        "好盆友三人组也分开露露面，没一起去大排档烧烤的描述咯",
        "",
        "土御门也越来越惹人喜爱了，幽默、冷静、酷",
        "",
        "史提尔依旧顶着英国清教神父的头衔，实力却完全没长进，两下被人打飞了，我说应该装少点酷，去提升下实力才对",
        "",
        "本剧的最大亮点变成一方通行了，既邪恶又正义，一心想要保护最终之作又拒绝示好，再度宁愿牺牲自己也要拯救她，瞬间俘虏了N个粉丝，虽然我对他的好感度瞬间飙到几乎最高声望，但我还是不想出个他的外传说他以前的悲惨事，就保持现在这样就够了，黑暗！冷酷！但内心却又存有善良！",
        "",
        "其实我想看一方通行对阵魔术师方面的人，而不是总是科学那边的，如果当麻的幻想杀手让他们如雷贯耳的话，该让他们也见识下一方通行的矢量反射了，好吧，我是指坏的魔术师啦，我没有阵营偏见的",
        "",
        "一方通行、最终之作、上条当麻、Index那一集很感人",
        "",
        "总的来说，本剧的硬伤依旧在故事、音乐、说教、打斗上……但至少还是有进步的...",
        "",
        "总体评分：7.8/10.0（评分修正，原7.5）\n    "
      ]
    }
  ]
}