{
  "id": "4848701",
  "title": "日常",
  "allTitle": "日常",
  "year": "2011",
  "info": {
    "导演": "石原立也",
    "编剧": "花田十辉",
    "主演": "本多真梨子 / 相泽舞 / 富樫美铃 / 今野宏美 / 古谷静佳 / 白石稔",
    "类型": "动画",
    "首播": "2011-04-02(日本)",
    "集数": "26",
    "单集片长": "25分钟"
  },
  "rating": {
    "分数": "9.1",
    "人数": "14228",
    "5星": "67.4%",
    "4星": "22.8%",
    "3星": "8.0%",
    "2星": "1.3%",
    "1星": "0.5%"
  },
  "summary": "表面上看来，东云名乃（古谷静佳 配音）是一个外表可爱又有点天然呆的黑发女孩，可是，她背后醒目的发条暴露了她的真实身份——由博士（今野宏美 配音）所改造的少女机器人。虽然对于自己背后的发条感到十分自卑，但博士总是以其非常可爱为由拒绝帮助名乃进行改造。\n                                    \n                                　　在名乃就读的1年纪Q班中，汇聚着名乃的诸多好友们——个性过于活泼以至于经常暴走的相生祐子（本多真梨子 配音），常常陷于对同性恋情的幻想之中的美术型女生长野原美绪（相泽舞 配音），以及外表沉默安静内里腹黑毒舌的三好学生水上麻衣（富樫美铃 配音）。就这样，经常处于脱线状态的日常和激烈的吐槽在这三人之间展开了。",
  "comments": [
    " 这次京阿尼又为京黑们做了一件大好事啊 ED治愈 无厘头冷笑话≠废萌 看不懂笑点就别说人家废萌好么 还装乖装弱小 你是不是从日常穿越到冥王星了啊亲 呵呵呵呵呵\n        ",
    " 没有笑点啊。。。\n        ",
    " 反正就是在卖萌那我也大方地被萌到就好了=w=\n        ",
    " 日常的笑点\n        "
  ],
  "reviews": [
    {
      "title": "日常—写在26话到来前",
      "html": [
        "\n      邂逅日常，是今年我做过最好的事",
        "",
        "其实只是一部很简单的动漫，脱线思维和鲜明个性的结合，外加可爱到无可复加的人设，这些都完全不足以成为令人迷恋的理由，不足以让我跟着最开始的op摇头晃脑，不足以让我随着第二曲op扭动身躯，不足以让我乐此不疲的在豆瓣上一次次的用博士的口吻说话去娱乐基友和自己，不足以让我每个周日醒来时的目光里充满快乐",
        "",
        "但是我那么做了",
        "",
        "人最难看清的是自己而最难抗拒的是日常",
        "",
        "简单到极致的故事情节，所称得上情节的就是nano开始没上学，后来去上学了，然后其余99%的桥段都是无数次的重复佑子被玩坏，博士吃零食，博士乱改造nano，中之条父子的大福，傲娇立花的各种人间兵器，骑着羊的屉原，蓝毛的小基漫和突然爆发的高能，中村的诱捕nano，间或掺杂一些类似蓝毛被玩坏，围棋足球组，三人组一同扑克脸，东云家玩坂本，老师之间的粉红故事的东西",
        "",
        "也就是，没有情节",
        "",
        "人设从未改变，蓝毛羞涩而高能，nano羞涩而贤惠，博士轻而易举拿到了萌的极致，水上腹黑女表情从未改变，佑子天然呆萌如阿妙，永远被玩坏，大姐稳重而俏皮，立花傲娇而暴力，屉原连骑着羊的时候都一副中世纪欧洲贵族的做派",
        "",
        "也就是，人设一经设定，从未改变",
        "",
        "多少动漫和文章用人设随时间而改变做卖点啊，日常从一而终，毫无改变，与其说是坚持原则不如说是懒散",
        "",
        "名字叫做日常，大多数时间大家也是单纯的做着日常应该发生的事，例如吃面买汽水，画画做作业，而有时却出现日常根本不可能具备的荒诞，比如屉原骑着羊，水上穿着铠甲来到大工汉堡店",
        "",
        "也就是，设定傻乎乎的荒诞",
        "",
        "可是，这样一部无情节的简单人设的荒诞的写萝莉生活的没有童颜巨乳没有H桥段没有精彩打斗没有华丽吐槽的动画片",
        "",
        "我为什么这样爱它？",
        "",
        "",
        "为什么我要像个碎嘴老婆婆一样絮絮叨叨的写了这么多，只因为它要在这周末终结，以后的周日，再听不到nanananananananana……",
        "",
        "",
        "为什么我这么伤心呢",
        "",
        "",
        "为什么，我这么爱它………",
        "",
        "",
        "日常是被八嘎婆婆一次又一次的推荐抹不开面子所以去看的，我对看动漫和剧都几百部的人向来是敬而远之，因为这群死阿宅身上总是有着强烈的AHO气场",
        "",
        "看的时候叼着匙子挖西瓜，随随便便的看完了一集，最多也就是随便微笑下，完全对不上波长，然后娜娜疯狂的试图告诉我，日常慢热，坚持下来会有成效，看第二集的时候，蓝毛追作业本时在走廊上摔的那个跟头，让我爆笑出声",
        "",
        "算是好的开始，其实那时我还是不以为然",
        "",
        "后来慢慢的一集集看，看到佑子被立花的妹妹玩坏的那集，我才进入了状态",
        "",
        "大家都说日常的吐槽和笑点是有强烈的对应波长的，如果对的上，就会奉之为神作，顶礼膜拜不能自拔，而对不上的，就只会当它是垃圾，丢在一边理都不理",
        "",
        "不对啊，孩子们",
        "",
        "日常的含义，是在25集中揭示的，蓝毛回忆中屉原的话：“我们所度过的每个平凡的日常，也许就是连续发生的奇迹。”",
        "",
        "这是句很有哲理，很深刻而发人深省的话，也是日常之所以为日常的原因",
        "",
        "日常的吐槽和笑点很少有单拿出来也可以戳中笑点放之四海而皆准的，大多数都是依靠长期的重复给人形成印象，然后逆反之或者用另类的方式重复之，把人逗笑，所以日常不得不慢热，在没有形成思维定势与眼熟的亲切感之前，日常什么都不是",
        "",
        "所以坚持下来的人无比热爱，在最初一两话放弃的人，就感觉日常一文不值",
        "",
        "例如，第一次看见很瓜的大福头，正常的反应不是笑而是诧异这究竟是什么，而看到二十几话的时候，不需要人戳HHP，看到大福，自然笑出声来",
        "",
        "还有博士改造nano的手臂，立花轰击屉原逐步升级的武器，甚至是单纯卖萌的博士过场动画时各个不同的舞姿，都是这样的道理",
        "",
        "这就是日常之所以为日常，这就是，我们所度过的每个平凡的日常，也许就是连续发生的奇迹",
        "",
        "",
        "记得在立花妹妹玩坏佑子的时候，我原地保持一个姿势从头狂笑到尾",
        "",
        "在蓝毛跳高，人体鱼雷发射的时候，我一口茶喷的屏幕五彩缤纷",
        "",
        "蓝毛第二集摔跤，第十六集的DDT和空中翻滚接纸，第二十五集的囧脸泪奔，带残影的王八拳，我都起码重复看了十次",
        "",
        "而小博士一次吃完一个月的零食，哭喊着问nano要回自己的草莓汁时的声音，直接把我推进萝莉控的深渊",
        "",
        "",
        "日常的每个细节，都形成了我们的一部分，如同萨特所说，我们前行，而未来就在前方某个未知的街口，我们咳嗽，我们吃苹果，我们做爱，这些细节都会在不久的某个时候成为未来的一个碎片，降临到我们身上，这时，就是理智之年",
        "",
        "日常将在不久的那个周日结束，而我已经预计到自己会很难过，也许不会如同看完六人行最后一集时，有失去一个亲人的悲恸，但也会像失去一个朋友般悲伤",
        "",
        "",
        "曾经问过娜娜，没有日常后的周日，会是什么样子，她简略的回答，和你没看过日常之前的日子一样，是真话，但是，之后的每个周日，已经有了不同",
        "",
        "因为，我们所度过的每个平凡的日常，也许就是连续发生的奇迹\n    "
      ]
    },
    {
      "title": "一失足，日常厨。",
      "html": [
        "\n      尽管我从没承认过，但事到如今经过凉宫—幸运星—轻音—日常等动画的洗礼，我也开始确定自己应该真的是个京都蜜。",
        "",
        "",
        "Q:为什么京阿尼的作品每一次都能攻略我的心？",
        "",
        "A:这并不是一句简单的”萝莉控“就能回答的问题。",
        "",
        "",
        "你以为只是单纯的卖萌？那你就弱爆了！",
        "",
        "",
        "实话是，第一集的时候我的确不以为意甚至觉得无聊，类似幸运星和阿兹的框架，但是没有一下就能抓眼的角色和设定。现在想来是脑电波和脑回路还没跟上日常的步伐。在弃与不弃之间徘徊之时，感谢冥冥之神让我看见了妖刀罪歌的MAD《日常X英雄》，顿时发现原来日常还有另一种打开方式。",
        "",
        "",
        "于是我的人生也转换了另一种打开方式，其表现方式是，不用“被玩坏了、前方高能、碉堡了”这些词就不会说话了。活生生被TAG进了我的人生关键词。",
        "",
        "",
        "你问我为什么这么爱日常，像个陷入恋爱里每日疯狂晒幸福晒状态的2锤少女一样。怎么办，我丝毫不觉得羞耻，我能给你的理由多到能填满思春期少男空虚而又无限索求的心灵。",
        "",
        "",
        "来。",
        "",
        "",
        "你告诉我为什么香肠落个地要这么惊心动魄！为什么麻衣拿出了棒球手套来接香肠啊！为什么追个作业本能飞檐走壁啊！那个迷之气场的佛像是闹哪样啊！校长和鹿的这种猎奇搏斗为什么我傻笑了一个小时啊！",
        "",
        "你蓝毛好好的一个萝莉为什么是高能古代兵器啊！喊着：这个包里都是姐的真迹你就把所有人KO了你刷新了萝莉的定义你对得起萝莉的百度词条吗！佑子这么一个2B典范是怎么茁壮成长起来的啊！游乐园那残念的脸让日和都为你流泪了啊！",
        "",
        "坏蛋姐姐的木鱼和奔跑的手势为什么这么欠抽啊！每时每刻都在冒泡泡的软妹老师弹弹弹弹奏鱼尾纹啊！对着软妹老师的弟弟问“你现在有男朋友吗？”这种永远攻略出BUG的无节操大拇指老师啊！",
        "",
        "外萌内黑的博士每一天都在帮助阪本先生攻略佑子悲剧帝的王座，名乃自从看过蓝毛的小基漫就百合花开无师自通了啊！傲娇粉毛军火娘，意志坚强中之条，秀发飘逸大福爹，诶诶诶诶大蝴蝶！诶诶诶诶你们妹啊！",
        "",
        "为什么小拇指要翘的那么笔直啊！为什么你的羊叫小次郎啊！小！次！郎！我真想抽你！“你越来越像马了哦~小次郎~”纳尼口来！既然你诚心诚意的找抽了，我就大发慈悲的鞭笞你！",
        "",
        "",
        "“我们所过的每一个平凡的日常，也许就是连续发生的奇迹。”",
        "",
        "“一生好朋友券”",
        "",
        "↑↑↑",
        "",
        "什么？我眼睛里有种闪亮的感觉？那只是我眼睛里进佑子了！在这一系列感动天感动地的回忆杀之后，蓝毛你挽起袖子说：哟西！要回去好好努力画（小基）漫画！这种泪与笑，凑表链，永远不给你正经结束的银他妈既视感是什么啊！",
        "",
        "",
        "为什么日常这货这么贱啊！这么抽搐这么高能同时又这么治愈啊！告诉我啊！巴迪！小巴迪！快阻止我要把脸抓烂的手啊！",
        "",
        "",
        "把我本来还算正常的日常还给我啊！《日常》可以完结，但日常无法结束啊！我已经开始正经考虑当一个伞蜥蜴是什么感觉了啊！",
        "",
        "",
        "GOD!!! IS!!! DEAD!!!",
        "",
        "",
        "所以其实我需要的是一个不喜欢日常的理由，教练，这个问题太难了，我想了半年都没解答出来，所以，我甘愿不及格，请让我留级吧！",
        "",
        "",
        "呐！教练！",
        "",
        "【教练：我做不了主，你去找校长。】",
        "",
        "呐！校长！",
        "",
        "【校长：帮我做掉教导主任，我就让你留级】",
        "",
        "\n    "
      ]
    },
    {
      "title": "日常的角度看日常",
      "html": [
        "\n      标准的京阿尼制作，原本编剧很狗血的花田十辉搭配石原立也竟然让这部片子不一样起来。幸运星时那种脱线的画面感再次袭来，特别是将热血店长的那种叙事作画风格在本作得到放大，让人大感爽快。可以说这部作品是画面搭配故事进行各种变化的最成功案例，让人印象深刻的河边咖喱那出，简直可以拿来做范本。爆笑的物语和轻快的画面让本作上升到新台阶，在并不主打某个萌系chracter的情况下成功进入newtype前五，PSPgame预订发售，可以说这部作品做到了当时幸运星都没能做到的，那就是全家老小一起看完全无障碍。",
        "",
        "虽然叫日常但是设定却有点SF（嘿嘿），带发条的机器呆和萝莉博士住在一起，几个高中生平凡却充满吐槽的生活，第一感觉是这动画必然潜藏很多冷面笑匠，结果果不其然，这种展开几乎和幸运星如初一褶。你会发现因为各种性格的关系导致很多日常生活中发生的事情在这片子里都被吐槽到极致（特别是多动系女生佑子各种名场面）。所以这部作品的爆笑点在这几年的ani届绝对是满分的。",
        "",
        "再来就是各种新鲜的尝试，各话突入的瑞士标准啥的，还有各种突发奇想的小短剧，以及OO的奇迹神马的，你会感叹这片子的STUFF从来不缺idea，而且这些短句有的甚至格外清新却富含深意。每一话几乎都会出现的吟诗作对就是最好的例子。",
        "",
        "对已经看动画进10年得老孩子来说，我会给这部作品打9分，这几年似乎在没有出现过像鲁鲁修那样带动整个动画产业甚至电视产业跟风的作品，大部分的动画制作者都倾向制作那种小群体的格局类动画，成功了也就是脚本突出，像小圆脸这样的咖都比较难得，现在的档大多卖萌卖肉服务各类OTAKA。而像kon这样的作品能带动潮流，除了锐意的制作，就是在制作的过程中既不放弃那些宅男的需要又充分考虑迎合大众的市场的结果。从这个角度来看，日常确实已经做到啦。",
        "",
        "13话后机器呆终于也要去学校啦，等了13话后剧情迎来新的兴奋点，希望石原立也能够继续制作诚意又不缺乏点子得动画。",
        "",
        "注：写在13话后。\n    "
      ]
    },
    {
      "title": "重点剧情一览",
      "html": [
        "\n      01 拯救最后一块肉；02 夺回笔记本；03 扳手腕；04 考试，夕阳河岸麻衣发威；05 漫画比拼；06 校长与鹿，郊游事件；07 国王公主神开展，高崎樱井相遇记；08 电梯被困；09 打蚊子；10 流水素面；11 考试心情；12 射击，游乐园钱包；13 魔术；14 掉鞋，吵架；15 樱井老师心理战；16 星巴克土逼，名乃暴露，大家温情成为朋友；17 垒扑克；18 出糗；19 跳高训练，寺庙奇遇；20 画漫画，美绪的训话；21 寻找小木块；22 遇见狗；23 难吃果酱；24 暗恋相遇；26 口水浇灌花粉画出了美丽的彩虹，校长头发转移，自成石像。\n    "
      ]
    },
    {
      "title": "学院HANDSOME是祐子画的吧……",
      "html": [
        "\n      如题。",
        "",
        "这两个出其的同步感……",
        "",
        "这种尖尖的脸，V字手势之类一系列……",
        "",
        "还有诡异的笑容……",
        "",
        "诡异的比例……\n    "
      ]
    }
  ]
}