{
  "id": "4925398",
  "title": "命运石之门",
  "allTitle": "命运石之门 STEINS;GATE",
  "year": "2011",
  "info": {
    "导演": "佐藤卓哉 / 浜崎博嗣",
    "编剧": "花田十辉",
    "主演": "宫野真守 / 今井麻美 / 花泽香菜 / 田村由加莉 / 桃井晴子 / 小林优 / 后藤沙绪里 / 关智一 / 寺杣昌纪",
    "类型": "科幻 / 动画 / 悬疑",
    "首播": "2011-04-05(日本)",
    "集数": "24",
    "单集片长": "24分钟",
    "又名": "斯坦因之门 / シュタインズ・ゲート / Steins;Gate"
  },
  "rating": {
    "分数": "9.2",
    "人数": "21584",
    "5星": "69.2%",
    "4星": "23.4%",
    "3星": "6.2%",
    "2星": "0.8%",
    "1星": "0.4%"
  },
  "summary": "本作主人公冈部伦太郎（宫野真守 配音）是个患有严重中二病的大学生，自称为“凤凰院凶真”的他和伙伴们组成了“未来发明研究所”，在位于秋叶原的一个简陋实验室内进行各种古怪发明和调查。\n                                    \n                                　　2010年7月28日这天，冈部和青梅竹马真由理（花泽香菜 配音）一同去了科学讲义会场，在那里，他们遇见了天才少女牧濑红莉栖（今井麻美 配音）。让人意想不到的事情发生了，冈部在会馆楼道内听到一声惨叫，他闻声而至，发现了倒在血泊中的牧濑。冈部用手机短信将这件事告诉好友桥田至，这个举动，让世界都颠覆了。实验室里那个所谓的“未来道具”，竟然真的可以左右世界的进程，冈部自此成了孤独的观测者。\n                                    \n                                　　这一切都是命运石之门的选择。",
  "comments": [
    " 西说：”游戏毫不夸张的可以说是最近十年中galgame的巅峰！！！“\n        ",
    " 中二救世界\n        ",
    " 世界上怎么会有这样机智的动画，五年内看过的动画巅峰√\n        ",
    " 神片！带来的何止是一次心灵震撼啊！此片6星啊我艹！中途弃片的筒子们你们颤抖吧！不过果然是一次性看完才是正确的选择，决定去下游戏了！这一切都是命运石之门的选择！一晚上看了16集，我已经欲罢不能了！整个人都嘟嘟噜了！\n        "
  ],
  "reviews": [
    {
      "title": "我穿越无数世界线只为守护与你的约定……",
      "html": [
        "\n      udpate:",
        "",
        "",
        "10月新番Robotics;Notes也要和大家见面啦！",
        "",
        "很久没有写新番评论了，大家到时候也要和我一起吐槽哦~",
        "",
        "",
        "--------------",
        "",
        "看这个片子纯属偶然，在快完结的时候B站突然掀起了一阵顶石头门的热潮，我多次点进新番区都处于前三的位置，很好奇为什么如此。",
        "",
        "",
        "在完结后，史无前例的石头门的合集冲到了首页第一。",
        "",
        "当时我在厨房看着我的咖喱，闲着无事就点开来看了。",
        "",
        "第一集几乎是满屏幕的弹幕大呼这个是神作，并称不憋到16集就弃番的都是傻逼等等……",
        "",
        "",
        "我几乎是忍着对中二男主角的不快，在昏昏欲睡的情况下看完了前12集。",
        "",
        "却发现剧情慢慢的开始连贯了起来，不再是一个有些电波的中二故事了。",
        "",
        "随着一封封Dmail的发生，这个世界发生了微小的变化，小到一个西瓜，一罐饮料，这个世界竟然因为一封小小的邮件开始发生翻天覆地的变化。",
        "",
        "",
        "钢轮（好吧我不爱叫他胸针XD）这时候还没有发现，这条世界线上到底会发生什么。",
        "",
        "他只知道他有一个有点精神质的lab，有一个机缘巧合变为时间机器的电话烤箱（暂定），有最多8位labmem。",
        "",
        "真由理，喜欢仰头触摸星星碎片轨迹的孩子。",
        "",
        "桶子，超级厨客，超级hentai。",
        "",
        "傲娇助手，头脑一级棒。",
        "",
        "shining finger，发短信速度突破天际",
        "",
        "伪娘（可是是男的），虽然总是很可爱（可是是男的），巫女装好萌（可是是男的）……",
        "",
        "打工战士，双马尾什么有些萌撒~",
        "",
        "菲利斯喵喵！猫耳什么才是统治世界的武器呢喵~ ＞▽＜ ",
        "",
        "",
        "",
        "一封封Dmail——",
        "",
        "shining finger和IBN5100一起消失了",
        "",
        "伪娘变成了真娘",
        "",
        "菲利斯的爸爸回来了",
        "",
        "打工战士留了下来",
        "",
        "",
        "可是………………",
        "",
        "真由理……",
        "",
        "那个那么喜欢仰望天空的孩子，最后一句说的话，是，诶，我的怀表怎么停了……",
        "",
        "就这么死了……么？",
        "",
        "",
        "不甘心，不甘心，我不甘心。",
        "",
        "我不是有time machine么，只要time leap回从前我为什么救不了她？！",
        "",
        "",
        "一次次，失败，失败，还是失败了。",
        "",
        "败给了世界线的收束。",
        "",
        "只要还在这条世界线上，这个结局无论如何都不会改变。",
        "",
        "",
        "我就算轮回无数次我也要救你。",
        "",
        "不管如何。",
        "",
        "都要救你，真由理……",
        "",
        "",
        "",
        "牺牲掉打工战士与我们愉快的回忆，她不会再抱憾而死。",
        "",
        "牺牲掉硫化子想要成为女生的回忆，他一直只是作为男子而活着，尽管痛苦。",
        "",
        "牺牲掉菲利斯的父亲，牺牲掉他们10年相处的快乐。",
        "",
        "最后找回的……是那个开始就得到的……IBN5100.",
        "",
        "",
        "",
        "要按下确定键么？删除这一切，回到原来的世界线。",
        "",
        "",
        "",
        "但是",
        "",
        "",
        "",
        "Kurisu……无论如何都相信着我的助手，会死。",
        "",
        "",
        "原来就算我救得了真由理，我也救不了本来就会死掉的你。",
        "",
        "在第一集就剧透死掉的你。",
        "",
        "让我如何面对没有这一个月记忆的世界？",
        "",
        "让我如何面对那个世界你已经死去的事实？",
        "",
        "让我如何忘记陪我度过这漫长的八月的你？",
        "",
        "让我如何忘记……即使大家都忘记的你？",
        "",
        "",
        "让我如何忘记……那个我喜欢的你。",
        "",
        "",
        "",
        "演到这里我以为会是什么神棍结局，结果最后两集惊天大逆转。",
        "",
        "助手得救了。",
        "",
        "",
        "",
        "未来，是谁也不能预料的。",
        "",
        "那也许是最伟大的时光机器。",
        "",
        "从现在开始，未来只握在我们手中。",
        "",
        "",
        "Kristina……",
        "",
        "",
        "“我说过了我不是助手也不是克里斯蒂娜！”",
        "",
        "",
        "“诶？”",
        "",
        "",
        "",
        "看到最后的我眼泪也和钢轮一起流了下来。",
        "",
        "",
        "【我唯一感谢世界线收束的一点，就是我命中注定，会遇见你。】",
        "",
        "",
        "世界線1.048596",
        "",
        "",
        "那是一个有你的世界。",
        "",
        "",
        "-------------------------------------------------",
        "",
        "扯皮完了，还是来谈谈萌点吧~~~~~~~~",
        "",
        "",
        "各种2ch捏他就不说了，助手的死宅属性带感儿的要死哈哈哈！",
        "",
        "mamo这次真心GJ啊。。好多次带气音/哭腔都把我逼出眼泪来了啊！",
        "",
        "桶子的话，每次hentai到猛处，弹幕就飘过【相良军曹你怎么了！Σ( ° △ °|||)︴ 】之类的东西 噗噗噗。",
        "",
        "嘟嘟噜也很萌呀，我成功从香菜黑里毕业啦！！！",
        "",
        "",
        "印象最深的还有22话最后的ED，以为一切都要结束的时候（可能追番的感觉更明显），突然ED开始倒放，一切开始重来，打工战士的声音响起来的那个瞬间，我简直浑身冷战。。",
        "",
        "",
        "石头门是继我当年三天在家足不出户看完越狱之后的第二次。。全身心的投入看一个剧。。",
        "",
        "它也没有辜负我的期待。",
        "",
        "哈哈。",
        "",
        "",
        "",
        "声优很出色，动画加快了游戏里面原本有些拖沓的地方，当然要补全许多细节还是要玩游戏啊~~~",
        "",
        "iphone版也出了，各位没有xbox什么的也可以玩啦！",
        "",
        "",
        "EL PSY CONGROO\n    "
      ]
    },
    {
      "title": "神をも冒涜する12番目の理論ーーそれは、 俺たちが手にした偶然の産物",
      "html": [
        "\n      随想随写的杂文，没有提前整理，大概比较乱，也比较长。",
        "",
        "",
        "Steins；Gate的动画快完结了，从各方观众的反应来看，改编应该算比较成功。PSP的移植版本也卖过了10万套，5pb.混得顺风顺水，估计已经没几个人记得怒首领蜂事件时，亲自谢罪的志仓社长了。",
        "",
        "",
        "其实严格来讲，这部作品是5pb.和Nitro+合作的产物。说到Nitro+，最近虚渊的《魔法少女小圆》也算红极一时，混得同样相当滋润。不过，在本作最初登陆X360平台的时候，几乎没有一个人对作品的前景表示看好。原因是多方面的，最主要的原因大概是5pb.制作的X360版《怒首领蜂大往生》盗用了PS2版源码（其实是外包出现的问题），以至于公司信用坠落到了底端。另外，本作和《未知领域2：纵横贼道》的日版发售日是同一天，与顽皮狗的电影化理念相比，这部作品实在是太不合时宜了。冈伦从头到脚的中二气大概也是个不大不小的问题。发售之前甚至连FAMI通本刊都没有给作品打分（分刊倒是给了高分），可见本作当时的空气程度。",
        "",
        "",
        "还好，游戏靠着不错的素质开始口耳相传。在很多地方都能看到玩家对本作的交口称赞，在批评空间、Amazon、4Gamer等处纷纷评分爆表，初次出货只有1万套的作品，居然在来年1月达成了累计5万的出货。要知道X360的AVG能卖2万套就是奇迹了。",
        "",
        "",
        "那么，它的高评价，肯定是有所原因。2年前笔者也有幸第一时间玩到了游戏，虽然在动画完结的时候才想起来写东西显得有点太晚了，但不说什么又总觉得对不起自己。当初游戏发售的时候，很多人拿它和KID的infinity系列比，主要原因是，前半段沉闷得像EVER17，第六章以后刺激得像REMEMBER11，结尾虽然没有EVER17那样名留青史的冲击性，但在感动上一点也不落人后。顺便说一下，笔者的泪点是冈伦给克里斯涂红颜料那里，如果不知道在说什么的就先忽略吧。可惜官方显然没有做好大热的准备，满地都是来自制作组的剧透，麻油喜被崩的CG满天飞…… 当时我非常庆幸自己还好玩过游戏了。",
        "",
        "",
        "不过在动画完结的今天，剧透已经毫无意义。所以写文章的时候，也就不用去在意它带来的危害。另外，时间过了太久，有些小细节实在记不太清了……",
        "",
        "",
        "游戏最大的优点在于，它的理论基础非常好。穿越类的故事，在关键的穿越上打马虎眼的作品太多了。很多作品在让主角穿越时空的时候，采取的都是“不解释”的态度。像是现代人来到古代，外星人来到地球，全都是理所当然。比如《蝴蝶效应》里那位，靠日记本就能穿越了。打着“99%的科学与1%的幻想”旗号的本作，不惜以牺牲节奏为代价，介绍了各种时间穿梭的理论，最后又搬出自己使用的架空理论（大概是在第2章），虽然这段科学讲座让很多人边看边头痛，但如果没有这一段情节的铺垫，后面的时间穿梭，无疑就显得很滑稽。现在有了扎实的理论基础，就算用微波炉，也照样能把穿越写的像那么回事。如果抛开理论，恐怕微波炉戴耳机穿越法，就会成为所有穿越方式中，最具喜感的一个了。为了让故事更可信，编剧还拿出了实际存在的CERN（剧中名为SERN）以及传说中的未来人约翰提托作为靠山，虽然提托的真实身份让笔者吐了一口老血，但这些也的确让故事的可信程度上了一个台阶。",
        "",
        "",
        "在系统构造上，制作者也下了很大心力试图差别化。本作并不存在其它普通AVG中的选项，而是通过手机这一道具将大部分系统整合。在Dengeki的访谈上，制作者说，这个手机还有标题动画的人造卫星都是Nitro+制作的。说实话，用手机管理FLAG还是显得勉强了一点，大部分玩家都很难自己找到进入真结局的方法，而有些玩家却歪打正着一周目就进了Steins Gate，说明它还是有着自己的不成熟之处。但是，手机系统给游戏中的角色带来了一番生气，对于描绘角色性格也起了比较重要的作用，虽然是形式大于内容，也不能说完全值得抛弃。",
        "",
        "",
        "至于剧情，我反倒是不打算多说。虽然结局有一点让人联想到《蝴蝶效应》，本作的情节仍然保持了相当高的水准。笔者从麻油喜被连续KO之后到通关，就没有玩过其它的游戏。不过游戏的OP动画和歌词全都有严重剧透，甚至X360版的成就都在剧透，这些小的剧透，也许就是影响本作结尾冲击力度的元凶吧。另外，阿保刚奉献了他从业来最好的一套配乐，个人认为比他在《秋之回忆》系列的作曲，水准要来得更高。",
        "",
        "",
        "本作最大的亮点，同时也是最大的问题，便是游戏的主角冈部伦太郎（自称·凤凰院凶真）了。在故事初期，此君的中二程度让人摔桌，天天拿着个没电手机嘟哝埃尔浦塞康咕噜，性格又显得狂妄自大、目中无人（当然结尾解释这是有原因的，而且是麻油喜线的一大泪点），就第一印象，可谓最招人讨厌的男主角。身旁的桶子也是满嘴网络用语，不习惯这口的人，肯定是看不下去的。不过相对的，冈伦的中二是一个埋藏很深的伏线，他本质上其实是个热血青年（所以在未来成为了抵抗组织头头），而桶子的超级哈克身份也不是盖的，有关他们的一切设定都是故事的伏线，在后期得到了出人意料的回收。另外，在克里斯出场之后，网络流行语几乎成了本作剧情的标准配备，在冈伦菲莉斯两个中二病和桶子克里斯两个网虫的夹击下，接受作品风格的玩家会发现，这部游戏简直就是一部2ch大百科，现在日本的年轻人在说什么、做什么、想什么，游戏里的主角也在做着同样的事情。时至如今，2ch、Otaku俨然成为日本一道独特的风景线，本作又在此基础上加了中二属性，对这些文化并不熟悉的玩家，也可以借此机会被普及一番。不过5pb.下一部作品就没那么幸运了，碎碎念系统至今仍是一堵高墙外只可远观不可亵玩的存在，距离一下子显得远了些。不过也没关系，我们还有围脖呢。",
        "",
        "",
        "不知道动画里有没有制作打工战士提托、中二猫耳娘菲莉斯和性转换伪娘路卡的专属路线。虽然她们的专属情节和主线相比并没有挖掘的很深，但也不乏一些值得一看的部分。其中个人印象最深刻的就是打工战士写的失败了失败了失败了失败了失败了……的信，看到这段情节的时候心里咚的一下，就被抓住了。当然，打工战士的专属线结尾写的不明不白，菲莉斯的我已经给忘了（就记得白石配的四度君），至于伪娘路线，笔者基本当作是空气。让人印象深刻的还有布朗店长的女儿，黑化那段CV的表现非常出色，同时也给这个次要人物的性格深深的加了神来一笔。",
        "",
        "",
        "上面说的这些，不知道TV版保留了多少。麻油喜克里斯的结局肯定是有，但这些旁支如果被砍，多少有些可惜。",
        "",
        "",
        "除去有少量错字外，本作基本挑不出什么太大的毛病。由于平台是X360，画质音质都非常好，huke的人物设定水准也让人眼前一亮。情节虽然没有什么独创的青史留名级别的神展开，但节奏出色（制作人坦言受美剧影响），音乐、配音质量颇高，整体演出效果让人满意，得到高分也就是情理之中了。另外，作为一部AKIBA、2ch文化圈概要的普及作品，本作也是值得一看的。有些人将本作封神，这未免有些吹捧过度了。虽然这样比较不太恰当，但是本作的设定之详细、完成度之高，有一点像同样是小公司的FALCOM于2004年发售的《英雄传说 空之轨迹FC》（当时称《英雄传说6》）。刚刚推出的时候同样不温不火，而转移平台之后所博得的广泛好评，以及长卖的销量，都与本作或多或少有些重合之意。Steins；Gate在PSP上卖了10万套以上，推出iPhone版本的时候说累计销量已经有40万套了。",
        "",
        "",
        "在最后，笔者想要给观赏动画后想要游玩原作的玩家一点选择平台上的建议。目前本作有X360、PC、PSP、iPhone、iPad版本可供选择。理论上讲，X360、iPhone、iPad版本有可能被官方汉化；PC、PSP版有可能被民间汉化，语言上应该不至于有什么区别。X360版表现最好，但是初版因为赶工，少画了几个配角立绘和几张CG，错字也有不少，包含补丁的再版倒是值得推荐；PC版表现力远逊X360，并且还有为数众多的BUG，不是第一选择；PSP版系统完成度颇高，操作也比较人性，X360初版中的问题也得到了修正。如果是现在开始游玩的话，考虑到PSP的便携性，很适合用零碎时间慢慢打。iPhone版和iPad版，应该也是比较完整的版本，效果比上不足比下有余，嫌PSP屏幕小的话，用iPad玩也不错。5月会推出的PS3版本，应该是目前为止最完整的版本了，但作为一款老游戏来讲，7000日元的价格偏高，如果不是很在意性价比的话，不妨选择这个与X360版表现力相同，但包含了更新包和新OP的上位版本。",
        "",
        "",
        "最后，还是表达一下对于5pb.科学冒险系列的下部作品，Robotics;Notes的期待。这一次人物变成了3D模型，各种复杂的动画效果应该也可以随心所欲地表现出来。唯一让人放心不下的就是林大先生的剧本，作为玩过《秋之回忆》4、5以及《Chaos;Head》的玩家，我总觉得他在本作中的表现是超常发挥。",
        "",
        "",
        "",
        "突然想到，原作中有很少的情节没有进行解释，不知动画版会怎样。如果也没有解释的话，应该会引起讨论吧。\n    "
      ]
    },
    {
      "title": "命运石之门#分析（完成篇）",
      "html": [
        "\n      ON STEINS GATE",
        "",
        "",
        "本文只说动画版。本文配合拙文【命运石之门#时间表】使用更佳。",
        "",
        "",
        "一，主视角凶真的α世界线和β世界线（表象的世界）",
        "",
        "（一）α世界线才是主视角凶真的原初世界线，β世界线是变动后的世界线。",
        "",
        "解释 \t",
        "",
        "理由:请先树立一个观念：玲羽（john titor）的理论都是在time machine完成后的理论，未必完全正确。",
        "",
        "之所以有主视角凶真β世界线，是因为α线的凶真删除了第一封D-mail。换言之，由β线跳跃进α线是不可逆的，因为第一封D-mail总要生效，即被SERN发现，那么所谓的β线已经不再是“真实的β世界线”（见后述），而是变动后的世界线。除非•••存在在β线的情况下第一封D-mail失效的情形，可是那方法有二：一是由跳跃后的凶真删除，则必然进入α线再转回β线；二是欺骗世界，欺骗自己，造成助手假死的现象，则进入SG线。所以，主视角凶真的β线是一条无法独自存在的世界线，必然依存于α线然后出现，or，进入SG线。",
        "",
        "根据：片中24话β线的未来凶真明确告诉主视角凶真，他曾经经历了α线和第一次误杀的一切。",
        "",
        "",
        "（二）主视角凶真β线的正常发展，凶真和真由理去参加12：00中砵演讲会，凶真目睹天台上的某不明物和帽子女，被真由理短信召回取得金属乌帕，怒责中砵的理论，与助手初见面但却被问到“刚才有话对我说吧”，助手拿走凶真电话却发现电源关闭，凶真收到12:26的不明带附件短信却是花屏视频，听到男人惨叫，而后目睹助手倒在血泊中，发短信给阿至“牧濑红莉栖  被什么人给捅了一刀好像”（心中认为“死人了”），发完短信后人群消失（已经跳跃到α线），跑往空无一人的广播会场，抬头看见人造卫星，于是进入α线再跳转回β线的剧情。",
        "",
        "这里出现分支：A,进入世界大战爆发57亿人死亡的未来，但是SERN不取得time machine。真由理活着，助手死亡。凶真和阿至研发出time machine，并跳跃至过去以改变世界大战和助手死亡的结果。此乃END 1：从原因改变结果，β线结局。B,转入SG线，即END 3，待后述。",
        "",
        "解释",
        "",
        "理由：凶真的第一封D-mail由α线的自己从SERN的数据库中删除，SERN不能获知关于time machine的信息；同时，研究时间机器的关键人物助手的死亡，最终导致研发失败。但是，由于金属乌帕使得时间机器论文没有烧毁，各大国展开竞赛，大战爆发。于是，有着α线记忆的凶真在β线上研制出了时间机器，重新返回过去，试图改变世界。",
        "",
        "根据：就是第23、24话中在短信视频中露面的凶真和玲羽的解释。",
        "",
        "",
        "（三）α线的正常发展，早上中砵博士演讲会取消，电视报道12:00人造卫星降临，凶真跑往现场（以上无记忆），当时的现场尚无人，此后返回lab，再次在电视上观看直升机报道。此后依剧情发展依次发送5封D-mail，再依次逆向取消。",
        "",
        "此时出现分支：A,进入β线，面临β线结局和SG线的抉择。B，最终没有取消第一封D-mail（毕竟是助手啊，凶真舍不得吧），进入END 2：真由理还是在08.17.2010死亡，助手存活，并且成为SERN掌握time machine的关键人物，凶真与助手在2036年时都死亡，SERN取得time machine（2034年）建立反乌托邦（2036年），总之，这是一条SERN控制的α世界线，从原因改变结果，α线结局。",
        "",
        "有五点值得注意：一，中砵招待会终止的原因；二，关键人物桐生萌郁，作为SERN的特务知晓了lab的所有进程；三，关键人物玲羽，从她那里得知了世界线理论等，并且正是从修理time machine的失败教训中明白必须逆向取消所有D-mail方可返回β线；四，在真由理死亡的时候，以及前往取消萌郁D-mail的时候，发生时间静止。五，六合彩的短信虽然使凶真发动了命运感知能力，但是未被取消。",
        "",
        "解释",
        "",
        "理由：本线的出发点就是“SERN控制的世界”，但是，凶真可以选择改变。",
        "",
        "      第一，关于第一话中砵的招待会，为什么会终止？原因有二：一，确保助手存活，她是研发关键人员；二，确保凶真存活，以免他“变成人造卫星的肉垫”（阿至语，第1话），从而为助手了解time machine的相关知识创造条件。显然受益的是SERN，幕后的主宰也是它。",
        "",
        "      第二，关于SERN和lab的关系，究竟如何？萌郁可以说是全作SERN的最为权威的代言人，只有她和天王寺既与主角相熟，又为SERN服务——由此可见天王寺也是SERN安排好的人——但是天王寺作为配角和死忠提供的信息极少，所以解释部分SERN意图的工作就由萌郁承担了。                          ",
        "",
        "根本上萌郁是SERN的手下（为了FB），她的所有行动都为SERN服务。她与凶真的初识（第2话）应该就是SERN操作的结果。一开始她的任务是“回收IBN5100”；后来她解释“为什么没有IBN5100仍要袭击lab”的理由（第14话）有三：一，你们知道了不能知道的事情；二，你们发明了时间机器；三，你们想把这些公布于世。这三点理由可以证明，lab和lab member到此为止（time machine的研发）的存在是必要的，SERN总是在他们完成时间跳跃机后对他们有所动作：这里有多种可能性，除开真由理必死，想必最终抓获的是助手，其他二人应该最终逃走（凶真利用自己的能力）,否则SERN可以杀掉他们（第13话萌郁对凶真“再不让开就开枪”的姿态）。",
        "",
        " 还有，为什么SERN的LHC能为lab所用？为何出现光缆的连通回路？SERN掌控了一切，不采取行动，正是等待时间跳跃机（日后的time machine）的研发。（但是他们没有想到，凶真是个特别的存在）",
        "",
        "另外，这里可能利用了SERN的一个盲点：助手的重要性认知错误。在第13话的烟雾中萌郁误杀助手，而世界线未改变，说明重要的不是助手，是研发好的时间跳跃机，但是SERN害怕失去“时间机器之母”而不敢贸然对助手下手。但是，另一种可能是，此时凶真已开始时间跳跃，所以世界线的收束未运行。又或者，真由理的怀表不是停止了么，此时时间静止，世界线停止收束。",
        "",
        "所以说，凶真的一切行动均在SERN的掌控之中，SERN没有必要进行多余的行动干涉lab，相反，他们正是在等待lab研发成功之时。然而，有两点他们失策了：一，凶真的命运感知能力,SERN是压根不知道的吧；二，SERN并不知道D-mail有改变世界线的作用（SERN可没有命运感知），详见后述之此外。",
        "",
        "第三，关于关键人物玲羽，她在α线发挥了怎样的作用？列举如下：",
        "",
        "1，世界线理论的阐明",
        "",
        "2，IBN5100相关信息的告知和取得",
        "",
        "3，lab的时间机器与布朗管的关系",
        "",
        "4，SERN相关知识的扫盲",
        "",
        "5，未来世界及凶真、助手、阿至命运的揭示",
        "",
        "6，其他的一些零散解释",
        "",
        "（总之，她是整条SG推理链上的关键人物，只有通过她知晓主角和世界的部分未来）",
        "",
        "第四，关于时间静止, 为什么会静止和意味着什么？本作似乎共两次明显的时间静止，即真由理的死（第12—22话）和萌郁的死（第19—20话）。",
        "",
        "似乎说明萌郁死亡的结局不会改变，世界线没有改变，参照真由理死亡时的时间静止；也可能是••••SERN。",
        "",
        "第五，关于六合彩的D-mail，为什么不必取消？这是一个重要的暗示：有些D-mail即便生效了，却不会实质上影响世界线，世界线并不发生收束。我以为，这封D-mail的作用是作为一切D-mail的起始和凶真命运感知能力的启示，它本身没有起到改变世界线之效（divergence……0.57保持未变），而是起了一个引子的效果。从根据上而言，琉华子没有完全按照D-mail的内容购买六合彩，而凶真也没有得到奖金，可以说是“那种事情怎么样也无所谓了”。关于之后的琉华子门外偷听的部分，那是萌郁的那封D-mail已经发送了，把这封D-mail作为原因才更合理。",
        "",
        "此外，第一封D-mail会改变世界在于，把“牧濑红莉栖被捅了”这一在7月28日发生的“结果”在7月23日就预言了，这么一条预知短信被SERN监测到了，虽然解读慢了点，可是SERN能没有动作?",
        "",
        "但是，为什么D-mail发送行为本身不足以使SERN得知时间机器雏形即电话微波炉的存在呢？这里的根据在于，每一封D-mail的发件人的发信箱中不会有这封D-mail，而只在收信箱里显示了D-mail的内容。具体到第一封D-mail的情况，就是SERN只是发现凶真在7月23日收到了“牧濑红莉栖被捅了”这么一条短信。那么，即便SERN监测到了在收件箱中的这条短信，显然无法得知短信的一切真相：他们不知道这条短信究竟是什么时候发的，于是便不能知晓这封短信是未来的凶真向过去的凶真所发（例如，这封短信被视为一件很平常的恶搞邮件之类的）；换言之，他们可没有reading steiner的能力。而且，补充一条根据，john titor也曾说过“通过短信来改变过去，在我所在的2036年也是未曾预想过的事情”（第7话），可见对SERN而言并不知道D-mail的真正作用何在。所以第一封D-mail能够改变世界线，条件有二：其一，助手在7月28日被捅的这一既成事实；其二，第一封D-mail存在于SERN的数据库中(当然短信本身的发送时间与助手被捅的时间上面的惊人契合也是必要条件)。因为这样的一封短信就是一封“预言”，是过去对未来的预言。想必SERN会对这样一封高度契合的预言短信另眼相看了吧。",
        "",
        "一个理论：",
        "",
        "我认为，助手被抓获，凶真和阿至逃走是END 2中凶真最后的抉择，想必是在无数次时间跳跃后想到的计划：助手混入SERN中（助手曾说过“我为什么要帮助进行人体试验的组织啊”），掌握time machine的关键技术，而凶真和阿至作为外围的“恐怖分子”，进行具体操作——这里有一个辅证，玲羽父亲（阿至）的那枚胸针上，有 OSHM***A 5个字母，M指的谁，不必多言吧。结果——也许α世界线背后的故事另有玄机：",
        "",
        "A,D-mail没有再发送，玲羽成功前往1975年，取得IBN5100，最后转入凶真手中，凶真再次面临分支抉择。——α线原初的自我规定性",
        "",
        "B,D-mail再发送，玲羽滞留在2010年，凶真重复拯救真由理的过程，然后重演取消D-mail的过程，凶真再次面临分支抉择。——α线改变后的自我规定性",
        "",
        "问题是，活下来的凶真、助手、阿至干了什么？我会在下面的“第二轮凶真”命题中讨论。",
        "",
        "",
        "",
        "二，SG线和凶真（内在的世界）",
        "",
        "（一）凶真的真相——第一轮凶真",
        "",
        "      我们看到的主视角凶真绝非第一轮凶真（最初的凶真），对于第一轮凶真不会出现第1话中因为C204到访而产生的一切。第一轮凶真的遭遇推测如下：参加中砵博士的招待会，没有发现助手倒在血泊中（无人惨叫）（真死），第一封D-mail未发送，于是SERN侦测不到time machine研发失败，或者研发的速度比各大国慢。但是中砵带走的论文成为世界大战的导火索。Lab独自研发时间机器成功，为阻止世界大战，凶真和玲羽直接跳跃到07.28.2010，拿走金属乌帕，使中砵抢走的论文烧毁（电视报道），但是没有成功拯救助手（凶真亲手杀死了她）。但是，听到惨叫目睹助手倒在血泊中（真死）的凶真，这次发送了D-mail，世界线进入α线。于是进入第二轮凶真的故事。",
        "",
        "      ",
        "",
        "（二）真实的β世界线",
        "",
        "      第一轮凶真参加中砵博士的招待会，没有发现助手倒在血泊中（无人惨叫）（真死），第一封D-mail未发送，于是SERN侦测不到time machine研发失败，或者研发的速度比各大国慢。但是中砵带走的论文成为世界大战的导火索。这里可能性唯一，作为第一轮的凶真必须开发出time machine并回到过去，否则后几轮的凶真不会出现，意即，关键是time machine。而且显然凶真低估了改造世界未来的难度，虽然第一轮的凶真毁灭了论文，但是没有成功拯救助手，甚至亲手杀死了她（微小的误算，必然的结果），这条算是没有出现的END 0吧。第一轮凶真的故事到此为止了，他要面临的是世界大战的悲剧和自己的死亡。",
        "",
        "      真实的β线与主视角凶真β线（变动后的β线）在结果上都有世界大战，但是凶真本人的命运也许大不相同，前者没有对助手那么深的执着，后者则经历了在α线与助手的日日夜夜，那个C204就足以说明了吧。这样就有了真实的β线与主视角凶真β线的区别：不仅在time machine，更在对助手的那颗心。",
        "",
        "     ",
        "",
        "（三）第二轮凶真",
        "",
        "      由于第一轮凶真的惨叫而发出D-mail的第二轮凶真，当然地被SERN监测到了（见α世界线相关解释之“此外”），于是世界从真实的β线跳跃到α线，α线的发展见前述。α线选择分支后，进入主视角凶真β线，进入END 1。同时，由于time leap仅是记忆跳跃，在α线的第二轮凶真依然存在，于是进入α线结局END 2。特别指出一点，“进入主视角凶真β线”意味着第二轮凶真β线与主视角凶真β线是重合的，而第二轮凶真α线与主视角凶真α线也是重合的（第一轮凶真不存在α线）。",
        "",
        "      那么第二轮凶真为何没有拯救成功克里斯汀娜呢？——完成度不够，不足以触发true end：既然是游戏改编的动画，分支必不可少，就如前面的分支结局一样。根据游戏的CD补完，凶真第二次前往拯救助手是被真由理鼓励而完成的，动画对此作了隐藏处理，在第23话中真由理曾对主视角凶真说“现在小冈伦能为自己哭泣了”和“红莉栖酱对小冈伦是重要的人吗”以及关于助手的回忆等，这才是达成true end的隐藏条件，即第24话中真由理的一巴掌打醒了凶真使他进行第二次跳跃，那么反推之，第二轮凶真是没有达成这个条件而进入了END 1，β线结局:最终仅仅只跳跃了一次而没有救活克里斯汀娜，然后就像他自己说的“这份痛苦支持我站在这里”（这是动画中给出的事实而非推理）从而（第一次，或者第n次）研发出time machine，然后主视角凶真华丽登场。",
        "",
        "      承上上面表象的世界中α线的疑问，活着的凶真、阿至和助手究竟干了什么——END 2也只是可能的选择之一，他们还可以：",
        "",
        "1，重复α线，但在α线凶真仍有其他选择（可以参见游戏的琉华子线和菲伊利斯线两种结局）",
        "",
        "2，跳入β线，再重复（拯救助手失败，或者再往返重现α线，而后可能再跳入β线）",
        "",
        "      请不要小看这两句话，这里包含着lab member们的无数辛苦与重复。另外特别一提，助手或许起了“身在SERN心在lab的作用”，甚至于以后凶真的一切计划都是由助手拟定好的：",
        "",
        "      助手和凶真计划好，由α线END 2的凶真首先跳到真由理死之前依次逆向取消D-mail，然后返回变动后的β线，接着遵循β线的正常发展进入END 1（失算了吧），成为了第一次误杀助手的凶真，带着这份悲痛点化了主视角凶真，最后达成SG线！",
        "",
        "",
        "（四）第三轮凶真——主视角凶真",
        "",
        "      首先指出一点，第三轮凶真只是一个“最佳状态下的推测”即一次便触发true end，其实也有可能是第二轮凶真重复了无数次的结果(包括α线和β线)。同时，再提醒一次，“第二轮凶真β线与主视角凶真β线是重合的，而第二轮凶真α线与主视角凶真α线也是重合的”，所以第三轮凶真也有可能在α线和β线重复了无数次（在这个意义上第二轮和第三轮的凶真无差别），最终才诞生了主视角凶真。",
        "",
        "      那么主视角凶真的命运便昭然若揭了：选对了所有分支，进入SG线，true end。具体而言，由主视角凶真β线进入α线再返回β线，然后两次返回过去，第二次成功拯救助手，引发SG线。 ",
        "",
        "",
        "（五）第四轮凶真",
        "",
        "      第四轮凶真虽然发送了D-mail，但是制造time machine的关键人物助手小姐却活着，并且既没有帮助SERN也没有加入lab，两方都没有研制出时间机器。",
        "",
        "      这一轮凶真其实在发送D-mail后，其后的记忆应当被主视角凶真覆盖（即实现主视角凶真代入第四轮凶真）。于是，凶真在第24话最后会说“是我”这样的话——确实是他，主视角凶真。",
        "",
        "这次D-mail引发的世界线变动进入SG线。依照剧集以前的时间安排，SERN虽然监测到了这条D-mail，但是却没有解读出相应的信息，理由和根据如下：",
        "",
        "      α世界线是唯一一条被SERN控制的世界线，这条线生的条件就是第一封D-mail和助手死亡的结果，而第一封D-mail会改变世界在于，把“牧濑红莉栖被捅了”这一在7月28日发生的“结果”在7月23日就预言了，但是，SG线的助手是活着的。那么，这条D-mail就成为了普通mail。",
        "",
        "      这里的关键在于，每一封D-mail的发件人的发信箱中不会有这封D-mail，而只在收信箱里显示了D-mail的内容（见α世界线相关解释之“此外”）。",
        "",
        "      还有一点要注意，SG线是一条完全未知的线，所以，即便是主角们自己对SG线的推论也未必与现实相符，否则玲羽就不会消失，不会说“7年后再见”了。同样的凶真的一些推测也未必实现，也许他在第24话所说的“我一生中最重要也是最漫长的三个星期”，指的是对整个命运石之门事件的最终结果的等待吧（他也拿不准SG线究竟会不会到来啊，毕竟SG线只是一个理论推测而已）。至于凶真退院的那件事，参照真由理和萌郁的死，在这条SG线上的凶真的受伤或许也是必然。",
        "",
        "",
        "（六）Reading Steiner",
        "",
        "关于命运感知能力，虽然可以保留世界线跳跃前的记忆，但因此丧失了世界线改变后至当时跳跃前凶真所在时间这一段时间的记忆。实际只适用于D-mail的情况，因为TIME LEAP本来就是记忆跳跃,而玲羽的time machine可以实现空间和时间的双重跳跃。",
        "",
        "（顺带一提，我倒不认为这个能力是主角开挂了，因为，毕竟凶真是lab的领导者（名义上）和time machine的开发者，他拥有这能力也算是劳有所报吧。",
        "",
        "当然，作为根据的话，大概就是真由氏所提的凶真小时候的那场发烧所造成的特异体质，这就是命运石之门的选择吧！）",
        "",
        "",
        "（七）还原世界",
        "",
        "据此我们还原世界，有4个结局：",
        "",
        "1……真实β线结局END 0：第一轮凶真",
        "",
        "2……改变后的β线结局END 1：第二轮凶真",
        "",
        "3……α线结局END 2：第二轮凶真在α线的结果",
        "",
        "4……SG线结局END3:主视角凶真",
        "",
        "（END 1/2/3在故事中均有揭示）",
        "",
        "      要特别注意各分支选择条件和结局的存在，请不要忘记这是游戏改编的动漫，具有GALGAME的特点！",
        "",
        "",
        "（八）SG线的出现",
        "",
        "综合前面的分析，SG线产生的条件如下：",
        "",
        "1，助手不死——SERN无法得到时间机器",
        "",
        "2，论文烧毁——各大国无法得到时间机器",
        "",
        "3，隐藏条件——真由氏的鼓励！（动画一巴掌的点醒，参见游戏的true end CD补完）",
        "",
        "（总之，决定性的因素是time machine）",
        "",
        "      条件1、2、3由主视角凶真达成，最终，进入END 3：从结果改变原因，当然结果成为新的原因，SG线结局。在这条线上，也许，SERN最终没得到time machine，世界大战也得以避免，真由理和助手都没有死，历尽千辛万苦，凶真，你做到了。但是，从此以后，再也没有time machine了，你所珍爱的那些人，再一次地，只能用你的双手保护。",
        "",
        "      EL PSY CONGROO !",
        "",
        "",
        "",
        "三，世界线理论（世界的有限与无限）",
        "",
        "有限的是结果，无限的是原因。0与1之间存在着有限和无限，于是在这之中是观测者的现在。刨去世界线理论的不合理之处和幻想，剩下的就是这些。",
        "",
        "既成事实是现象，结果是现象的实质，对于现象不足以谈及原因，只有结果才与原因有关。从现象而非结果分析原因是得不到作为起引起作用的原因的，只能作为现象的解释。解释不具有原因力，所有解释的理论不能溯及结果的终局性。现象和解释，原因与结果，对应的就是表象与内在，但是，表象是作为存在的部分，而内在却是虚无的部分，表象具有经验的性质，所以不具有原因力和终局性；内在具有超验的性质，因而具有原因力和终局性。",
        "",
        "结果具有相对有限性，原因具有相对无限性，结果作为内在尚有其赖以呈现的现象作为经验中可知的部分，而原因纯粹依赖于对结果的推导，实际已经是不能经验的部分。换言之，即便作为某种内在，结果的超验性远远弱于原因的超验性，所以，我们也往往赋予原因更大的“意义”。",
        "",
        "然而决定论的假内在论的性质也就在此浮现。通过现象与解释而达到的结果，其本身不足以成为内在，而是基于经验的超验；更遑论原因，本就是在结果上构筑的结果。这样，原因力和终局性便不复存在，取而代之的是现象和解释的经验性质的决定论，其所谓的“内在的因果律”是不存在的。",
        "",
        "决定论本是要取消作为概念的神的存在而把自己构筑成一种因果律的内在论，然而在它想要成为内在论的那个部分，却又将神引入了。引入神之后，哪还有什么因果呢？作为一切原因和结果存在的神，就是作为一切原因和结果虚无的神。换言之，把所有的原因力和终局性归于某种绝对概念（就认为它的绝对性存在吧），作为原因力和终局性意义上存在的原因与结果已经无所谓了，重要的只是那个绝对概念。",
        "",
        "否认有限，无限就不存在了;拒绝无限，有限便无立足之地。0与1，二进制的世界，现在就在有限与无限之间。",
        "",
        "",
        "",
        "四，疑问（世界的逻辑问题）",
        "",
        "1，本作中出现的时间静止到底意味着什么？（见真由理和萌郁的死）",
        "",
        "2，六合彩的那封D-mail对世界线产生了什么作用，为何不必取消？",
        "",
        "3，最后的凶真是否是主视角凶真？第24话结尾的那三个星期究竟如何度过的？",
        "",
        "4，完全体的time machine（可以任意跳跃过去未来）究竟机能如何，对世界线影响如何？",
        "",
        "以上几个问题虽在本文均有解释，但是盼诸君更有高见。有一点请注意，这些都是纯粹逻辑问题。",
        "",
        "",
        "PS:拙文【命运石之门#时间表】地址如下，并请指正：",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "蝴蝶效应+12猴子+回到未来+土拨鼠日+初恋50次",
      "html": [
        "\n      这部关于时间旅行的动漫，目测涉及了《蝴蝶效应》、《12猴子》、《回到未来》的主要论点，以及类似《土拨鼠日》和《初恋50次》的一些元素。我对二次元接触不深，就不谈人设画面中二萌系后宫之类的东西，就讲讲我理解的时间旅行的脉络。",
        "",
        "",
        "",
        "",
        "",
        "《命运石之门》的时间旅行理论是基于“世界线”的，应该就是平行宇宙一样的概念。通过影响过去的方式来改变现在和未来，就跨越到了另一条世界线上。在片中时间旅行有三种形式，第一种是通过偶然发现的“电话烤箱”给过去的自己或别人发送短信，而影响过去的人的行为从而改变历史，由于蝴蝶效应，这个影响可能很大难以估测。这个和电影《蝴蝶效应》的模式很相似。第二种是男主角通过开发出的仪器把现在的记忆传导到过去的自己脑中，这个比发短信影响行为更加可控（因为改变的只是自己的记忆），也相当于可以基于记忆的经验不断的重复一段历史，从学习的角度来看，相当于长生不老。这也是《土拨鼠日》男主角遇到的状况，只不过后者不是自愿的。然而男主角发现这样并不能改变一些既定会发生的事实，也就是不管怎么折腾，重大的宿命是不会改变的（《12猴子》的论点）。第三种便是乘坐时间机器直接往返于各个时间，和《回到未来》的模式相同，也存在避免遇见另一个时代的自己之类的问题。由于只有男主角具有跨越世界线和时间保留记忆的能力，他的记忆是多个世界线杂糅的，因而他也要在每次世界线变更后重新和其他角色说明情况，甚至重新认识其他角色，这有点《初恋50次》的意味。不要以为能够时间旅行就无敌了，男主角的记忆能力是时间旅行战斗取胜的基础，因此万一男主角在任何地方挂了，一切就完蛋了。",
        "",
        "",
        "美国商业电影和美剧必须在开头先来一波吸引眼球高潮，否则难逃被砍的厄运。而日本动漫可以随心所欲的慢热，比如本作，大概到十一二集剧情才开始紧张，12-18集是我认为最精彩的部分，可惜到了末尾又因为谈情说爱拖沓起来。不过在时间旅行的基础上，本片的剧情总体还是相当不错的，逻辑上也比较完整。从中也能有一些感性的触动，比如主角比别人多许多倍的复杂记忆带来的复杂情感，辫子妹单向时间旅行带来的漫长岁月隔离，父女相认一段，还有知道时间线变更带来的忘却，如菲利斯酱和父亲的10年一梦，伪娘的变性梦等等。我觉得这些单纯的情感比红发女和男猪绵延3集的纠葛要感人，日本式的生离死别对我来说略显做作，何况我觉得依红发女的智力，应该一早就知道撤销最后一个Dmail的后果，不用等男猪告诉她；狂发短信女的剧情也比较单薄失真。除此之外，跨越1%的理论略显牵强；每撤销一个Dmail真由理的死期就推后一天只是观测经验，并无合理依据；Stein Gate世界线的理论比较含糊，似乎只是为了搞出一个团圆结局。",
        "",
        "",
        "看完全片我还想到一个问题。假设宇宙的时空由无数的世界线组成，那么对于在这个世界线的我们来说，周围的事物自然是客观存在的，其他世界线的人和事就是梦境一类的东西。然而，对于生活在其他世界线的“我们”来说，也许这个世界线的我们又是梦境了。存在的概念变成了一个主观的标准，是否可以认为世界线的理论实质上是唯心的？",
        "",
        "",
        "",
        "",
        "",
        "微信公众号：肥嘟嘟看电影(feidudumovie)\n    "
      ]
    },
    {
      "title": "命运石之门#时间表",
      "html": [
        "\n      STEINS GATE",
        "",
        "",
        "本文系配合【命运石之门#分析（完成篇）】而作，本体请戳下面：",
        "",
        "",
        "",
        "",
        "一，事件开始",
        "",
        "7.28",
        "",
        "Divergence 1.1-----0.57",
        "",
        "",
        "二，episode 2",
        "",
        "John Titor 初识，否认自己去过2000年，解释世界线理论",
        "",
        "Gal banana 初次显示时光旅行",
        "",
        "全主角人物登场",
        "",
        " ",
        "",
        "三，episode 3",
        "",
        "阿至入侵SERN，发现Z program，以及无法破解的程序密码",
        "",
        "",
        "四，episode 4",
        "",
        "从菲伊利斯处得知IBN5100的所在",
        "",
        "",
        "五，episode 5",
        "",
        "IBN5100入手",
        "",
        "入侵SERN成功，破解程序密码，发现时空旅行和果冻人报告",
        "",
        "",
        "六，episode 6",
        "",
        "08.02    11:52",
        "",
        "Delorean mail=D-mail   命名完了",
        "",
        "Operation Urd=掌握过去的女神作战",
        "",
        "凶真 认为time machine 的条件是时间，想到SERN的可怕",
        "",
        "克里斯汀娜 发现放电现象原理",
        "",
        "08.03    9:14",
        "",
        "凶真 做了一个奇怪的梦：永远不是无限，终结是存在的。但是，1秒后何时会到来？",
        "",
        "疑似助手的女声：面向前方，到达终点，不可以回头",
        "",
        "萌郁 看到IBN5100，知晓原主是柳林神社，并得知D-mail，成为lab member NO.005",
        "",
        "",
        "七，episode 7",
        "",
        "08.03    13：25",
        "",
        "电话微波炉v1.03完成，可向任意手机发送D-mail",
        "",
        "D-mail 1 凶真：六合彩",
        "",
        "Divergence…… 0.57",
        "",
        "08.03    ",
        "",
        "15:11",
        "",
        "瑠佳来访，六合彩差一号未中",
        "",
        "16:25",
        "",
        "与john titor互发短信，确认D-mail事宜",
        "",
        "",
        "八，episode 8",
        "",
        "D-mail 2 萌郁：四天前的手机不要换（liar）----古董电脑在柳林神社仓库，赶紧回收（episode 19）",
        "",
        "Divergence…… 0.52",
        "",
        "IBN5100被萌郁拿走，转给SERN（episode 19）",
        "",
        "08.03    14:48",
        "",
        "凶真 确认萌郁存在，但是大家忘记。世界线改变。",
        "",
        "08.05    14:01",
        "",
        "瑠佳 成为lab NO.006",
        "",
        "D-mail 3 瑠佳：成为女孩子",
        "",
        "08.06    11:54",
        "",
        "D-mail 发送",
        "",
        "Divergence…… 0.45",
        "",
        "瑠佳子变成女性----并且在打扫时弄坏了IBN5100（episode 18）",
        "",
        "",
        "九，episode 9",
        "",
        "08.06    13：07",
        "",
        "发现IBN5100消失",
        "",
        "大家恢复对萌郁的记忆",
        "",
        "菲伊利斯 成为lab NO.007",
        "",
        "D-mail 4 菲伊利斯：不明----自己被绑架，要1亿元赎金（episode 17）",
        "",
        "Divergence……0.4",
        "",
        "秋叶原大改变----并且菲伊利斯的父亲复活，IBN5100被不明人士高价收购（episode17）",
        "",
        "凶真：我们或许做了已经无法挽回的事情",
        "",
        "",
        "十，episode 10",
        "",
        "08.08    11:58",
        "",
        "与阿至吃午饭，提及与菲伊利斯相遇的经历",
        "",
        "08.09    ",
        "",
        "15:42    打工战士玲羽 成为lab NO.008",
        "",
        "15:54    凶真 收到不明威胁短信1",
        "",
        "19:07    凶真与真由氏买东西返回",
        "",
        "         凶真小时候的高烧似乎是特殊能力的原因",
        "",
        "21:09    打工战士给凶真的短信：对不起，再见",
        "",
        "         此时玲羽已经乘坐time machine 离开",
        "",
        "08.10    12:02",
        "",
        "D-mail 5 凶真：跟踪玲羽",
        "",
        "Divergence……0.33",
        "",
        "玲羽参加晚会，没有前往1975年取得IBN5100",
        "",
        "",
        "十一，episode 11",
        "",
        "08.10    15:00",
        "",
        "凶真 发现一楼42寸的布朗管起了飘升机的作用",
        "",
        "克里斯蒂娜 阐明时间跳跃（time leap），发明记忆传送机",
        "",
        "Operation Verdandi=掌握现在的女神作战  开始！",
        "",
        "克里斯蒂娜 向凶真透漏与父亲不和",
        "",
        "08.11    ",
        "",
        "21:49    克里斯蒂娜 向凶真发短信要求补偿和旅行",
        "",
        "22:15    凶真接到不明威胁短信2，跑回家",
        "",
        "",
        "十二，episode 12",
        "",
        "08.13    ",
        "",
        "13:58    时间跳跃机器----完成！（克里斯蒂娜：数据最早一次可以发给48小时之前）",
        "",
        "17:41    凶真与克里斯蒂娜超市采购",
        "",
        "19:34    真由理的怀表停走，时间静止",
        "",
        "",
        "Leap Time",
        "",
        "十三，episode 13",
        "",
        "08.13    ",
        "",
        "16:56----跳跃1",
        "",
        "拯救失败",
        "",
        "16:17----跳跃2",
        "",
        "拯救失败---19:59，真由理死亡",
        "",
        "",
        "十四，episode 14——episode16",
        "",
        "08.13",
        "",
        "14：32----跳跃1 ",
        "",
        "凶真 从萌郁处得知被抓的三个理由（兼职 文字编辑）",
        "",
        "16:56----跳跃2",
        "",
        "18:31    克里斯蒂娜 帮助凶真，返回5小时前，时间跳跃机尚未发明，约定由那时的自己帮助凶真",
        "",
        "13:59----跳跃3",
        "",
        "凶真 告知克里斯蒂娜自己来自未来，交流成功",
        "",
        "玲羽 告知divergence1%突破之必须，β世界线之到达，给出divergence meter，再次阐明世界线理论，表示自己来自2036年，是 john titor ",
        "",
        "玲羽 搭上time machine 去往的时间是1975.07.28，然后改为2010.07.28 11:50 。告知未来的克里斯蒂娜帮助SERN研制了时间机器。而SERN是依靠通讯系统捕获的凶真的首个D-mail而发明了时间机器，如果把这条短信从其data base中删除，β世界线恢复。可是这需要IBN5100，玲羽的任务就是去1975年取得它交给冈部伦太郎。",
        "",
        "玲羽 在跳跃前发现机器坏损，原因是那晚聚会时的雷雨。机器出现地点有误是因为坐标设置错误。",
        "",
        "18:49",
        "",
        "凶真 跳跃至极限，即08.11  14:00，时间跳跃机尚未发明，在此两天中修复玲羽的time machine，最终目的只有一个，不是拯救世界，是为了拯救真由理的任务。",
        "",
        "08.11----跳跃4",
        "",
        "14:21",
        "",
        "凶真 分配任务:阿至修理机器，克里斯蒂娜完成机器",
        "",
        "真由理 帮助玲羽寻找父亲",
        "",
        "17:51",
        "",
        "阿至 指出玲羽的time machine与电话微波炉很像",
        "",
        "08.12",
        "",
        "14:20",
        "",
        "凶真 与玲羽寻找胸针的信息，从一位黑人商人处得知一名男子曾从他那儿定制胸针",
        "",
        "08.11----跳跃5",
        "",
        "18:35",
        "",
        "凶真 发现伪造胸针的是阿至（daru）（taru=barrel=桶）,即barrel titor。得知玲羽的time machine只能飞往过去",
        "",
        "08.13",
        "",
        "15:07",
        "",
        "真由理 发现玲羽的父亲是阿至",
        "",
        "打工战士 给凶真的短信：谢谢，再见",
        "",
        "数小时后•••",
        "",
        "凶真 收到桥田玲未能成功的信，玲自杀，生前照顾brown",
        "",
        "D-mail 凶真：之前的短信是SERN的陷阱=阻止自己挽留玲",
        "",
        "Divergence……0.40",
        "",
        "桥田玲因病去世，生前照顾brown，",
        "",
        "20:10",
        "",
        "凶真 发现地铁仍在运行，真由理仍然活着",
        "",
        "",
        "十五，episode 17——episode 18",
        "",
        "08.14",
        "",
        "19:37",
        "",
        "真由理死亡",
        "",
        "08.13----跳跃1",
        "",
        "17:02",
        "",
        "克里斯蒂娜 向凶真指出，逆顺序取消D-mail或可使世界回到β世界线",
        "",
        "08.13----跳跃2",
        "",
        "16:17",
        "",
        "凶真 赶往菲伊利斯所在的UPX会场，两人遭人追杀，逃跑中凶真救了她",
        "",
        "秋叶留未穗 告知凶真自己的过去",
        "",
        "08.14",
        "",
        "D-mail 菲伊利斯：绑架是开玩笑的，爸爸我爱你，回头见哦",
        "",
        "Divergence……0.45",
        "",
        "菲伊利斯的父亲死亡，秋叶原复原",
        "",
        "08.13----跳跃3",
        "",
        "15:31",
        "",
        "凶真 向瑠佳子说明真相，被要求作为一天的恋人date",
        "",
        "19:00",
        "",
        "凶真 与助手商量date事宜",
        "",
        "08.14",
        "",
        "凶真 与瑠佳date",
        "",
        "D-mail 瑠佳：肉肉蔬菜蔬菜",
        "",
        "Divergence……0.52",
        "",
        "瑠佳仍是男人",
        "",
        "",
        "十六，episode 19——episode 20",
        "",
        "已经跳跃数回•••",
        "",
        "08.15",
        "",
        "20:03",
        "",
        "助手 鼓励凶真",
        "",
        "08.16",
        "",
        "08:03",
        "",
        "助手 向凶真发短信：CM人真多",
        "",
        "凶真 查明萌郁兼职的地点（文字编辑）",
        "",
        "萌郁 于昨晚（08.15）自杀",
        "",
        "19:52",
        "",
        "助手 向凶真通话:真由理死亡",
        "",
        "08.11----跳跃1",
        "",
        "17:36",
        "",
        "凶真 前往萌郁家，抢走她的手机（使用暴力），发送短信：“赶紧买手机，马上就断货了买不到了。”——什麽也沒發生",
        "",
        "凶真 发现萌郁的手机没换，意识到她说谎了",
        "",
        "     发现真•D-mail",
        "",
        "克里斯蒂娜 向07.31 11:00时刻，发送D-mail：别去神社那是陷阱，没有东西！——什么也没发生，但是，此刻时间静止（似乎说明萌郁死亡的结局不会改变，世界线没有改变，参照真由理死亡时的时间静止；也可能是••••SERN）",
        "",
        "凶真 寻找FB",
        "",
        "萌郁 向凶真透漏：投币式储物柜 大楼前 IBN5100",
        "",
        "08.12",
        "",
        "00:41",
        "",
        "凶真 意欲抢走IBN5100，被助手阻止。前往监视，寻找FB。",
        "",
        "08.13",
        "",
        "13:25",
        "",
        "凶真 跟踪出现的男人，失败",
        "",
        "08.13----跳跃2",
        "",
        "14:11",
        "",
        "凶真 继续跟踪，期间可能有跳跃，用手机拍摄了跟踪过程，成功。发现Brown与他们有关",
        "",
        "16；45",
        "",
        "凶真 与萌郁驾车跟踪，发现Mr.Brown将IBN5100回收",
        "",
        "08.14 ",
        "",
        "00：00",
        "",
        "凶真 发现有人将IBN5100从Brown处回收，继续跟踪，期间可能有跳跃，结局是电脑从成田空港运送去法国，SERN所在国",
        "",
        "7：35",
        "",
        "凶真 与助手、萌郁拜访Brown，原来FB是Ferdinand Braun的头文字",
        "",
        "9:35",
        "",
        "萌郁 听完Braun的自白后被枪杀，Braun也自杀",
        "",
        "凶真 利用FB的手机发送D-mail：停止搜索IBN5100，原地待命不要擅自行动",
        "",
        "Divergence……0.57",
        "",
        "萌郁 告诉凶真IBN5100暂时不用了",
        "",
        "凶真 从瑠佳处取回IBN5100（阿至不在）",
        "",
        "08.13----跳跃3",
        "",
        "15:27",
        "",
        "凶真 拜托阿至入侵SERN，以消除首封D-mail，突然意识到这样牧濑红莉栖也会死亡。中止入侵",
        "",
        "",
        "十七，episode 21——episode 22",
        "",
        "08.17",
        "",
        "下午某时，目测初次，跳跃与否不明",
        "",
        "凶真 与真由理一同前往CM",
        "",
        "19:34",
        "",
        "真由理 挡住凶真，死亡",
        "",
        "助手 给凶真留下字条“有话对你说”",
        "",
        "08.13----跳跃1",
        "",
        "15：53",
        "",
        "凶真 回到入侵的前一刻",
        "",
        "08.15",
        "",
        "13:53",
        "",
        "凶真 告诉红莉栖取消第一封D-mail的后果：她会死",
        "",
        "真由氏 打电话给凶真，不希望成为他的负担",
        "",
        "凶真 电话后赶往CM会场，被阿至告知真由理已经回去",
        "",
        "     在真由氏奶奶的墓地找到她，真由氏告诉凶真自己的梦（实际是在其他世界线的真实遭遇）",
        "",
        "下午某时",
        "",
        "凶真 在大楼天台找到助手，突然下雨，两人躲雨",
        "",
        "助手 用粉色线帮冈部缝好衣服",
        "",
        "19:57",
        "",
        "凶真 跑回lab，在跳跃前一刻被助手阻止",
        "",
        "一瞬的悲伤",
        "",
        "助手 在无数的世界线存在无数的“我”•••",
        "",
        "一瞬的欢喜",
        "",
        "两人紧紧相拥，轻轻相吻",
        "",
        "08.16",
        "",
        "清晨",
        "",
        "凶真 前往送别牧濑红莉栖",
        "",
        "     删除SERN的记录，即第一封D-mail",
        "",
        "克里斯蒂娜 突然出现在lab，告白（最后一句）•••",
        "",
        "Divergence……1.1，β世界线恢复！！！",
        "",
        "",
        "十八，episode 23——",
        "",
        "08.21",
        "",
        "17:32",
        "",
        "玲羽 到访，告知凶真，β世界线将发生第三次世界大战，",
        "",
        "     到2036年有57亿人死亡，导火线是——time machine",
        "",
        "     目的：拯救克丽丝，抵达唯一一条不受世界线收束范围（attractor field）影响的世界线，前往命运石之门（当然，这是凶真与阿至的推论，也可能不存在——结局是消灭掉time machine，世界线不再变化）",
        "",
        "凶真 为了克丽丝",
        "",
        "     手机被留下，因为可能与那边自己的手机串线（第一次time leap）",
        "",
        "玲羽 在1975年和2000年停留过",
        "",
        "     机器的燃料只能跳跃两回，但可以从过去回到未来",
        "",
        "07.28----跳跃1",
        "",
        "11:51",
        "",
        "凶真 20分钟后与红莉栖相遇",
        "",
        "     中砵人渣是杀死红莉栖的真凶，但这次红莉栖被跳跃后的凶真误杀",
        "",
        "08.21",
        "",
        "17:56 ",
        "",
        "作战失败",
        "",
        "凶真 收到一条来自2025 08.21的短信，未来的自己发来的",
        "",
        "     看电视，中砵亡命俄罗斯，由于金属乌帕的原因，时间机器论文没有烧毁",
        "",
        "玲羽 论文是一切的导火索，大国之间展开了时间机器竞赛，最终演化为世界大战",
        "",
        "     07.28应该收到了一封附带视频的短信，但是当时凶真无法观看（因为第二次跳跃凶真带了手机）",
        "",
        "凶真 未来的自己告诉凶真，这次行动失败的痛苦成为了他的动力，第一次失败是预备阶段，第二次是核心计划，任务有二：一，消灭论文；二，拯救红莉栖。方法：不可改变过去的既成事实，否则过去就会改变，所以，要欺骗过去的自己以为看到的红莉栖已经死了，这样就不会改变过去。不改变既成事实，而去改变结果——operation skuld----掌管未来的女神作战开始！！！",
        "",
        "Time machine的型号：C204，Christina",
        "",
        "18：35",
        "",
        "掌管未来的女神作战开始！！！",
        "",
        "•••凶真回去找到荧光剑，前端有假血",
        "",
        "真由理 好像回忆起了一些克丽丝存在的岁月",
        "",
        "07.28----跳跃2",
        "",
        "11：51",
        "",
        "凶真 A金属乌帕入手！（日后不能混入装论文的信封中，论文烧毁，time machine消灭）",
        "",
        "     B见到克丽丝，自己扮演了自己，原来乌帕被她拣走",
        "",
        "     C成功赶走中砵，用电击器让克丽丝晕倒，假血凝固，伤害自己用自己的血制造克丽丝被杀的假象，结果改变",
        "",
        "玲羽 没有time machine的世界诞生，7年之后再见",
        "",
        "凶真 在充满无限可能性的世界，在命运石之门选择的世界，与克里斯蒂娜，再会……………………………………",
        "",
        "",
        "“你现在究竟身处何处",
        "",
        "  是不是在美国的研究机构里埋头写着论文",
        "",
        "  是不是为了确认什么而通宵进行着试验 ",
        "",
        "  说不定还在为父亲的事情而烦恼着",
        "",
        "  你没有和我一起度过的三个星期的记忆",
        "",
        "  但是这样就行了",
        "",
        "  你现在在某处呼吸着空气，出着声，努力思考着什么事情",
        "",
        "  这样就足够了",
        "",
        "  这个拥有着无限可能性的世界",
        "",
        "  有你和我一起注视着",
        "",
        "  ",
        "",
        "  未来的事情无人知晓",
        "",
        "  所以它才如同这重逢一般",
        "",
        "  拥有着无限的可能性",
        "",
        "  这就是命运石之门(STEINS GATE)的选择”",
        "",
        "",
        "EL PSY CONGROO!\n    "
      ]
    }
  ]
}