{
  "id": "4935090",
  "title": "花开伊吕波",
  "allTitle": "花开伊吕波 花咲くいろは",
  "year": "2011",
  "info": {
    "导演": "安藤真裕",
    "编剧": "冈田麿里",
    "主演": "伊藤加奈惠 / 小见川千明 / 丰崎爱生 / 户松遥 / 能登麻美子 / 梶裕贵 / 间岛淳司",
    "类型": "剧情 / 动画",
    "首播": "2011-04-03(日本)",
    "集数": "26",
    "单集片长": "24分钟",
    "又名": "Hanasaku Iroha / 鲜花盛开的色彩 / 花开物语"
  },
  "rating": {
    "分数": "8.2",
    "人数": "13421",
    "5星": "37.4%",
    "4星": "41.3%",
    "3星": "17.9%",
    "2星": "2.7%",
    "1星": "0.8%"
  },
  "summary": "16岁的少女松前绪花（伊藤かな恵 配音）是一个自由生活在东京的普通女高中生。一如这座虽则繁华却死板枯燥的大都市，她的生活平淡无味。正处在幻想的年纪，绪花时刻期盼着“突然的夜奔、突然的爱恋、突然的离别”这类事情的发生。某天，她期盼的已久的时刻终于到来。因偶然的机缘，绪花来到了外婆（久保田民絵 配音）经营的温泉旅馆喜翠庄。在这个位于石川县的偏远所在，时光仿佛凝滞了一般，依然保留着大正时代浓浓的古意。绪花以员工的身份留在喜翠庄，终日努力工作，也结识了和她年龄相仿的女孩子以及形色各异的住客。在这里，她似乎找到了新的生活方向……\n                                    \n                                　　本片为P.A.Works公司成立十周年原创纪念作品。",
  "comments": [
    " 只有神知道的世界有人给5星 花开居然有人给1星 看来真是人的喜好不能强求啊   为了消除给一星的小傲娇们对这片的抹黑 我愿意给10星！！！\n        ",
    " 畫面滿分！\n        ",
    " 绵绵头女主性格太恶心根本半集都熬不下去，管你制作多精良先去把脚本磨好了再来\n        ",
    " 画面是不错。\n        "
  ],
  "reviews": [
    {
      "title": "花开十里，P.A.十年。",
      "html": [
        "\n           当今的动画界，有两家公司的作品标新立异，不缺话题，痞子的GAINAX 跟新房的SHAFT；有两家动画公司的作品线路单一但魅力十足，废萌的京都跟机战的sunrise；有两家公司的作品就如同他们的名字，张狂直白，剑走偏锋，疯屋子Madhouse跟硬骨头Bones；还有两家公司的作品作画漂亮，考究大气，流畅凌厉Production I.G跟精致细腻的P.A.WORKS（这两家的渊源，按过不表）。",
        "",
        "   这八家公司，只有两家是在新世纪到来后才开始独立作画的旅途，这两家的作品，都没有超过十部，较少的那一个，甚至连一半的标准都没达到，今年的春番里，她的第四作才姗姗来迟，却已为她十年的履历下了略显蹉跎的注脚。不比那个姹紫嫣红的京阿尼，萌起来翻江倒海，泣起来肝肠寸断，潮流，洗脑，神作已是她的标签，P.A.十年，走的寂寞缱绻，静谧悠长，用三部精致到欲求崩坏而不得的大作，每每于百花齐放的春夏新番阵营，涤荡出一路清新，如今，第四作开卷在即，浅浅的掀开卷宗一角，依然发现书如其名，画如其名，人如其名，花开物语，芬芳四溢。",
        "",
        "",
        "   不得不感慨奋斗十年的P.A.，真正成型的作品少的可怜，就像不得不惊叹，并不是大手公司的P.A.,做出的画片永远美轮美奂，人设的出挑亮丽，背景的繁复充实，被有如电影般的运镜技巧穿针引线，编织成了精工细作的诚意所孕育的慢慢的舒心与感动。这里会有「True Tears」里工整华丽的年祭背景，也会有「CANAAN」里流畅震撼的短兵激战，听到说在「Angel Beats！」中，有着连人设模型都已被3DCG化的制作经验，不得不说，在作画技术上，GONZO也许曾走在前面，但如今烂尾社已然作古，真正在画面领域里开花结果的，是传承了P I.G衣钵的P.A.。",
        "",
        "",
        "   无数人在诋毁已被“萌”与“肉”攻占的动画界是多么的不可救药，我无法反驳，某些时候，反而乐在其中。醍醐灌顶所带来的清爽与豁然，是要由平日里营营苟苟惯了的琐碎与烦闷做铺垫的。靠日常来填补空洞，以升华来反思平生，这本就是活着的常态。只是反思或有裨益，却未必看似美好，只因她关注的，是曝晒日光下的喧嚣身后拖出的寂寥的背影。",
        "",
        "",
        "   或许P.A.的作品，或多或少都曾不经意间与萌结缘，但她们无一例外的不曾随缘。",
        "",
        "",
        "   所以我觉得，「True Tears」里该牵挂的，不是真一郎最后选了谁也同时弃了谁，而是那三位女主时时刻刻流露于眼眸，嘴角与指尖的心境变迁。",
        "",
        "",
        "   所以我觉得，「CANAAN」里该铭记的，不是每一场华丽的战斗与每一句刻薄嘲讽，而是阿尔将枪口转向自己前那释然到无欲无求的眼神与玛利亚在最后的镜头里赋予的她所轻抚的名字的含义。",
        "",
        "",
        "   所以我觉得，死后世界里该为之流泪的，是由俚，是日向，是由依，是岩沢，更是奏，是每一个人，还有最后自己也哭成泪人的主角音无。",
        "",
        "",
        "   所以我更觉得，在彻底萌化的4，5，6月里，「花开物语」，是我屈从于生活惯性下的，必须去追逐的那次升华。",
        "",
        "",
        "   三个巴掌，两步趔趄，一番迟来的告白。我们与她，就这样邂逅于2011年的春月。有理由相信，这会是一个好故事，因为她是那么清新，实在，满是生活的存在感。",
        "",
        "",
        "   花开十里，P.A.十年。\n    "
      ]
    },
    {
      "title": "梦想的阳光照不到发霉的被子",
      "html": [
        "\n      没有看过原作，之前看介绍，也完全不清楚本片定位。毕竟这年头任何设定都可以浮云成卖萌卖腐卖肉。",
        "",
        "这几天复习考试的空暇，看了第一话，给我带来一阵清风。",
        "",
        "要说吧，我不知道这是PA十周年的纪念作，完全没有抱有多大期待。但仅从第一话，尤其是前十分钟左右，以及最后三四分钟来看，这是一部完成度在80%以上的作品。分镜头流畅、脚本出彩，戏剧冲突明确，人物刻画立体，叙事手法柔顺，配乐与作品的内核相映成辉。当然最重要的是，这部作品对大多数人来说，有很强的带入感，或者说是切身体会。",
        "",
        "曾经年少的我们，未尝不憧憬着意外如路边的野鸟，一头撞碎生活那扇透明而紧锁的玻璃窗。我们有自己小小的担忧和看似微不足道的幸福。我们时不时仰望青空，渴望着乘风飞翔。然而，对大多数人来说，这只是我们日常生活中的精神调味剂。不是说触不可及，而是我们缺乏契机踏出第一步。在作品中，松前绪花，这个和她母亲一样喜欢把“戏剧性”挂在嘴上的16岁女孩，由于偶然而唐突的理由，离开了熟悉城市和生活，走向未知。忐忑而雀跃。",
        "",
        "现实不一定总是最残酷的，却屡屡出人意料。告别过去的第一次伤痛随之而来，暗恋自己的少年最后时刻愤恨而失落地告白。转头，奔走，再没回首。火车窗外寂寞的山景，映照着同样荒凉的内心。",
        "",
        "生活充满意外，如同火车上送糖果的老奶奶，微微照亮了心中期许已久，却摇曳不定的梦想火光。到达旅馆后的所见所闻，不断摧残着心中的树苗。一往情深的张开双臂拥抱理想，而理想却不一定领情。追寻梦想的代价也远远不止被扇了几个耳光。",
        "",
        "然而，主动要求惩罚，意味着面对并承认事实。并从此决定为之奋斗。即使受伤，即使寂寞，也相信会有看见彩虹的一天。",
        "",
        "那些发霉的被子，一点也不解困，不能晒在向阳的一面，梦想总是阴差阳错地投影在我们身上。",
        "",
        "但是，我们用心去感受，用汗水去改变。",
        "",
        "每当泪雨拍打我们的脸颊，我们就会变得更美丽。",
        "",
        "",
        "",
        "",
        "",
        "",
        "以上文字仅于与所有 游离在梦想与现实之间，徘徊在向往和困惑的玄关，迷茫着或迷茫过，努力着或努力过的人们 共勉。\n    "
      ]
    },
    {
      "title": "为什么这部作品在豆瓣上只有8.3的评分？",
      "html": [
        "\n      1，我对于这部作品的定位更多偏向于“晨间剧的旅游日常片”。不得不说，从定位上，这就注定不会是一部大众所喜爱的作品。",
        "",
        "NO后宫，NO大量杀必死服务镜头，甚至卖萌都少得可怜等等。（除非脑补，呵呵呵呵）",
        "",
        "",
        "画风虽萌，女性角色属性到位却是完完全全的日常风走向。",
        "",
        "且虽然是打工系，但却凸显“励志”的晨间剧模式。",
        "",
        "如果真是这个模式就应该走“之前家境突变，一夜破产，男友嫌弃，小三嘲笑，但只要努力工作，不用多久，就会升职加薪，当上总经理，出任CEO，碰见知己男，发现是二代，前男友回头，怒扇小三脸，嫁入豪门家，走上人生巅峰。”的短频快逆袭+众多美男路线啊。",
        "",
        "",
        "但是，它，没有。全篇就是一家旅馆，然后三个女主为或大或小的日常琐事忙碌。",
        "",
        "那来吐个槽吧？",
        "",
        "所以在被“废萌”浸淫的今天，很多观众已然不能适应这样的略清新的日常风格了。",
        "",
        "缺少众多要素支持和观众群体的作品，在豆瓣这样一个依靠主观印象打分的网站分数又怎么会高呢？更何况很多打分者还是抱着“只是快速增加观影作品数量”的心态来观看的呢？",
        "",
        "",
        "",
        "part2分割线--------------------------------------------------------------------------------------------------------------------------",
        "",
        "",
        "那是否就是因为作品真是太烂？如何去评价理解它？",
        "",
        "其实并不见得。我非常同意大家的许多观点，在不合时的年龄抱着急躁的心态粗略地看完，当然就无法品味这部作品的优秀之处。",
        "",
        "",
        "引用当下比较有名的比喻便是：",
        "",
        "一些被惯坏了的观众：",
        "",
        "“你这杯啤酒问题太多了。啤酒香气不对，色泽做得还算及格，可是一旦入口就完全不对了。啤酒应该要一定的低温才能有好的口感，可你居然用热的！而且一般啤酒问题在于泡沫不挂壁，但你的也太夸张了吧！一点泡沫都没有！”",
        "",
        "",
        "《花开物语》：可我这是一杯茶……",
        "",
        "",
        "于是，来让我们看看“这一杯茶”究竟还有些什么有趣的吧~笑",
        "",
        "",
        "P.A声明过一个新的关注点——“美术”。",
        "",
        "“目标是画出让人感受到当地气氛的美术。”",
        "",
        "而作为P.A.WORKS的“青春三部曲”《真实之泪》《花开伊吕波》《TARI TARI》",
        "",
        "花开伊吕波（简称花开物语）就成了这其中承上启下的代表性作品。",
        "",
        "P.A.WORKS一向秉承着“制作具有浓厚生活气息，去除过分华丽的语句，以精细背景带给读者温馨感，给予观者充分的自身想象和品位空间的高品质作品”",
        "",
        "",
        "而《花开物语》完全秉承了这一特点并且很完美地发挥了出来。请看，例如：",
        "",
        "认真的取景和细致的美术构图。",
        "",
        "“美术”这点简直认真到了不像话的地步，细致到什么地步了呢？",
        "",
        "不知大家可以看清左页居中的美术设计的文字最后一小段吗，打一个文字版给大家吧：",
        "",
        "美术作画的时候甚至考虑到了因其是最近建成的建筑，所以和有着历史感的喜翠庄不同，甚至考虑了“这不是泡沫时代建成的产物吧？”“吊灯，还有镶嵌的玻璃片说不定就是那个时代的痕迹呢。”",
        "",
        "",
        "",
        "所以就连各个不同的旅馆的玻璃的图案设计也和其特点相吻合，不同且十分华丽。",
        "",
        "",
        "“光影的变化”一直都是P.A.WORKS主打且容易被人忽略的特点。且不提后面更加炉火纯青的《TARI TARI》，在花开物语里由于自然风光众多，表现更为出彩",
        "",
        "",
        "",
        "",
        "",
        "所以不仅是当地政府投资，凭借着画面表现花开物语也素有“旅游番”作品的称号呢。",
        "",
        "如果这样从其制作公司所秉承的理念和制作组的诚意和最终动画的素质来看，而非那些固有广泛的狭隘观点，这部作品又怎么会差呢？",
        "",
        "",
        "而花开成功的不仅仅是作画，其实它的剧情人文也未曾差过：",
        "",
        "整片围绕着女主角松前绪花想要变得独立“闪耀”起来而展开。",
        "",
        "绪花是一个独立的好孩子，哪怕母亲总是胡来，但她也一直都在努力地尽自己所能照顾家。突然的变故，夜逃，搬家，异地恋，让她明白了，自己是独立，但，还只是一个孩子。",
        "",
        "“想要和大家一样变得'闪耀'起来”。",
        "",
        "要独立，不是仅仅作为一个好孩子。",
        "",
        "更是要作为一个人，一个大人，一个能负责能工作的成年人。",
        "",
        "",
        "这番宣言便是绪花拉开她的青春的战斗号角。",
        "",
        "是的，没有凸显爱情，是的，没有着重自己的“特殊”，是的，也没有青春的幻想什么的。",
        "",
        "只是工作，学习，生活的琐事，不断反省和平衡自己。但，这难道就不是青春了吗？",
        "",
        "",
        "如果说在一些人口中“青春”只是一个名词，一个片段，一个年龄的状态的话，",
        "",
        "那么，我想，绪花就向我们展现了一个动态的，不停变化的，穿插在泪水和微笑间的青春。",
        "",
        "不，也许，这叫做“成长”更为恰当。",
        "",
        "",
        "从动摇变得坚定，从开始收获友谊，从逃避爱情到坚定地追逐爱情，从单一的学生身份拥有了更多的社会角色面，去拥抱，去痛苦，去尝试，去后悔，去奔跑，甚至去理解家族。",
        "",
        "这一路，不就是对青春的追逐吗？成长，不就是对生活的不断体验和认识的过程吗？",
        "",
        "",
        "这一部作品，甚至就连制作组全员，取景地的文化氛围都讲述了太多。",
        "",
        "而我只能讲述一部分，甚是遗憾，有兴趣的还请静下心来把这一个作品静静看完。",
        "",
        "一定会有所触动的吧？我是这样相信着。",
        "",
        "",
        "如果非要让我打分，我一定会给九分。",
        "",
        "精致的画面，还原的地点，美丽的风景，坚持的努力，动人的情谊，开朗的笑颜等等。",
        "",
        "这些都足以打上九分的完美标签。",
        "",
        "但那剩下的一分并不是留给例如“情节不够紧凑偏散” “感情着眼表现少” “同期作品实力太强”等上面。",
        "",
        "",
        "花开物语不受大家欢迎我觉得就因为一点——这部番，很现实",
        "",
        "",
        "这是一部没有狗血、没有卖萌、没有卖肉、没有NTR、没有后宫、没有百合、没有人民群众喜闻乐见的情节的作品，总的来说弱点还在于这是一部旅游景点片。",
        "",
        "最重要的是这作品让我理解了生活不是一味的追求享受，也不是去寻找刺激的冒险，生活是平淡而简单的。人是在平常的生活成长而非要特地的遭遇变故才去改变自己。",
        "",
        "",
        "同类型作品推荐——《冰菓》",
        "",
        "“如諾时光萧瑟去，静流年，自有《冰菓》烂漫时”",
        "",
        "",
        "",
        "",
        "『聚焦』——“细田守作品的电影特征与魅力”！动画电影作品的创新性考察！",
        "",
        "",
        "",
        "",
        "欢迎关注豆瓣用户：桐原木月",
        "",
        "悦读、漫研、考察。",
        "",
        "不定期为各位推送的动漫考察栏目和动漫剧评解析，还望各位多多支持～",
        "",
        "",
        "题外话：想要一起讨论二次元的豆友们～ 欢迎豆邮桐原木月。\n    "
      ]
    },
    {
      "title": "第一次看动漫这么湿，还是只看了第一集",
      "html": [
        "\n      ef里露西失去犄角还在保护耕太的时候，我没湿；",
        "",
        "cl里小渚和小汐母子双双离世的时候，我没湿；",
        "",
        "AB里天使终于知道最喜欢吃的食物原来叫麻婆豆腐的时候，我没湿；",
        "",
        "化物语里面战场原黑仪在星空下真情表白的时候，我没湿；",
        "",
        "Kon里四子毕业给阿梓喵送别唱相遇天使的时候，我没湿；",
        "",
        "cg里撸撸羞假装故意被猪雀刺杀以谢天下的时候，我没湿；",
        "",
        "m5里两个人被火车隔绝彼此擦肩而过的时候，我没湿；",
        "",
        "dn里夜神月被世界抛弃悲惨凄死街头的时候，我没湿——",
        "",
        "只是有感动，但还不至于哭。",
        "",
        "可是今天看到绪花单薄的身影独自擦着地板默默流泪的时候，我终于也没忍住我看动画这么多年积攒下的泪水，一湿再湿，从上到下的湿。",
        "",
        "",
        "",
        "老实讲绪花的人设并不过于给力，不是最近爆红的黑长直，双腿没有沙子一样纤细，头上戴的小花也没花环妹可爱，穿着运动服连胸都看不到了，傲娇起来没有钉宫式的嘟嘴红脸嚷着乌鲁赛，天然呆不比平泽唯面部丰富表情到位，连小书包也没西野司的萌...普通的和任何一个动画中的路人无异，萌性随便拉出来一个GAL游戏完爆。可是，就是这样，当你对一个动画片或者动漫人物有代入感的时候，这种感触是成N次方倍放大的，像个沉寂多年的小宇宙，终于被引爆，五脏六腑被炸的体无完肤。",
        "",
        "",
        "她喜欢对着天空仰头喝牛奶；",
        "",
        "她喜欢爬向高处习惯摸索；",
        "",
        "她喜欢用相机留下美好的瞬间；",
        "",
        "她喜欢问着一些很SB的问题；",
        "",
        "她喜欢坐车的时候总戴着耳机；",
        "",
        "她喜欢帮助别人还会说对不起；",
        "",
        "她喜欢吃糖得到陌生人的恩赐；",
        "",
        "她喜欢假装很坚强独自承受命运。",
        "",
        "",
        "她不喜欢大人总骗她，哪怕是善意；",
        "",
        "她不喜欢寂寞的黑暗冰冷的被窝；",
        "",
        "她不喜欢等你短信的时候看到发件人是别人的名字；",
        "",
        "她不喜欢因为自己的错让别人来承担；",
        "",
        "她不喜欢对她很凶的人她会害怕；",
        "",
        "她不喜欢日子这么平淡的死去都是预定的一样；",
        "",
        "她不喜欢别人靠她太近听到别人的心跳；",
        "",
        "她不喜欢不是完美的自己和不是美好的一切。",
        "",
        "",
        "",
        "多么无聊的景色啊，被高楼挤得小小的天空。乘上沙丁鱼罐头一样的电车，短暂地逃离被染成橙色的城市——花咲く いろは",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "新番初期观后感之《花咲くいろは（花开伊吕波）》-好物！",
      "html": [
        "\n      “我想要发光！”……当绪花在大家面前发自肺腑地说出这句话时，我倏然感到周身一阵清新和风吹过，心底的土壤仿佛有什么宝贵的东西又开始发芽了。我也顿时明白这部动画想表达的比我预想的多很多，绝不是现下泛滥的废萌题材动漫可比的。",
        "",
        "",
        "这就是共鸣吧，我，想要发光！",
        "",
        "",
        "就像前不久改得签名：谁说红颜不若儿郎。",
        "",
        "",
        "刚刚一口气看了《花咲くいろは》的前三集，感觉相当的好，给我一种神作即将诞生的感觉，不过能不能被冠上这么高的帽子还要看后面的表现，但从开头看它确是有成为神作的素质的。剧情画面现在都很不错，主题与其说是治愈，但我感觉是励志。而且人物的性格塑造都才三集也已见饱满，让我惊喜。",
        "",
        "",
        "虽说主题是治愈励志，但剧情还是发展的很轻松，亦不乏很多笑点。而且旅馆少女们的百合向也在小说家的小剧中剧里很大胆的展示了出来。。。捆绑湿身百合三P神马的齐出现这么糟糕的片段居然没有掩盖此片纯洁高尚的主题= =让我小惊讶了一把。不管如何，比起才看的架向星空之桥，这部完全是在档次之上的，毕竟是人家十周年的大作嘛。所以星空还处在观望状态很可能弃，而花咲くいろは我已经下定决心追下去了。",
        "",
        "",
        "如果看客只喜欢萌点吐槽卖肉糟糕物神马的，如果看客只是单纯的对妹子抱有各种不良思想的单纯宅的话，这部恐怕吸引不了他们了。但我感觉这是一部能让人沉淀下来的动画，过惯了浮躁的生活后，非常值得抽出时间欣赏品味，反思自己的生活。",
        "",
        "\n    "
      ]
    }
  ]
}