{
  "id": "5115718",
  "title": "乱马1/2：热斗篇",
  "allTitle": "乱马1/2：热斗篇 らんま1/2 熱闘編",
  "year": "1989",
  "info": {
    "导演": "西村纯二",
    "编剧": "高桥留美子 / 横手美智子 / 井上敏树 / 菅良幸 / 山口亮太",
    "主演": "山口胜平 / 日高法子 / 林原惠美 / 绪方贤一 / 池田昌子 / 大林隆介 / 井上喜久子 / 高山南 / 山寺宏一 / 子安武人 / 关俊彦 / 井上和彦",
    "类型": "剧情 / 动画",
    "首播": "1989-10-20(日本)",
    "集数": "143",
    "单集片长": "25分钟",
    "又名": "Ranma ½"
  },
  "rating": {
    "分数": "8.7",
    "人数": "419",
    "5星": "53.0%",
    "4星": "33.4%",
    "3星": "11.7%",
    "2星": "1.6%",
    "1星": "0.3%"
  },
  "summary": "The follow-up series to \"Ranma 1/2,\" this introduces new characters, new fighting moves, and has lots of martial-arts action.",
  "comments": [
    " 每次一看乱马心情就很好\n        ",
    " 最近又回顾了遍 : )\n        ",
    " 很輕鬆的愛情喜劇，同時也是以前學生時期的一大回憶。超喜歡久遠寺右京，所有動漫裡最喜歡的角色，沒有之一。\n        ",
    " 几年前，大学时追的 好像没追完= =。记不得追到哪了。。。还有我到底追的是热斗篇还是正篇。。。天啦撸。。\n        "
  ],
  "reviews": [
    {
      "title": "青少年至今的回憶",
      "html": [
        "\n      第一次看「亂馬1/2」應該是從「少年快報」的連載漫畫上吧，那是一本由好幾種不同的漫畫所組成的綜合集，記得當時是斷斷續續著看，而且也沒有從第一集開始看，所以那時並不怎麼了解「亂馬1/2」它那獨特的世界觀，後來也就沒繼續追下去，也就是說剛開始接觸它時並沒有留下深刻的印象。直到後來因為家中買了台LD播放機，又剛好租回來看，才漸漸對「亂馬1/2」產生興趣，也才開始了解到它獨特的笑點與魅力。",
        "",
        "",
        "「亂馬1/2」之所以特殊，一方面它是由愛情、格鬥、搞笑幾個元素所組成的；另一方面它的故事安排比較隨興，除了主人公的愛情觀有連續性之外，作者高橋留美子在亂馬所遭遇的戰鬥歷程並沒有特別去佈下一個主軸，就拿同一位作者的著作「犬夜叉」來說，犬夜叉他有一個不得不打倒的對手：奈落，而亂馬則是跟幾位對手玄馬、良牙、九能帶刀、沐斯、八寶齊…等人處於亦敵亦友的關係，眾人的互動關係總是一直在變化。",
        "",
        "",
        "舉例來說，亂馬、良牙與沐斯這些人之間會為了爭奪女友而大打出手，但也曾因為共同的目標(如男溺泉粉)而合作，雖說是合作，但彼此之間卻又相互猜忌；又例如「朱貓團的秘寶」(註1)裡面有一段高橋式的幽默，當亂馬、玄馬一行人遭遇對手沐斯，雙方正準備要開戰，此時沐斯告訴玄馬，沐斯以讓玄馬從熊貓體質(註2)恢復正常做為條件要求玄馬加入沐斯，於是玄馬就為了私利而反叛自己的親生兒子，從隊友變成敵對。",
        "",
        "",
        "註1：SFC遊戲「亂馬1/2朱貓團的秘寶」，由「亂馬1/2」動漫所改編的遊戲，劇情應該不是出自於高橋本人之手。",
        "",
        "註2：玄馬有著澆冷水變成「熊貓」，澆熱水後又會變回原樣的體質。",
        "",
        "",
        "儘管亂馬、玄馬父子之間的關係跟一般人相比也許不算十分融洽，但二人還是寄居在天道家並且還共處在同一間臥室；此外，亂馬雖然時常跟良牙打鬥，但雙方並不是真的有不共戴天的仇恨(打鬥主要是因為良牙有小P與小茜情結)，双方從來沒有要爭得你死我活直到其中一方倒下為止，在「亂馬1/2」的世界觀裡不太有那種敵我分明的界限，也因此看起來算是輕鬆不會有沉重的壓力，即使人被踢到半空中後掉下來，或是被炸彈炸到，既不會死也不會受重傷，完全是喜劇類型的設定。",
        "",
        "",
        "「亂馬1/2」的故事展開大致是這樣的，男主角早乙女亂馬的父親早乙女玄馬，與天道道場的場主天道早雲是「無差別流格鬥流」的師兄弟關係，玄馬只有一個兒子亂馬，而天道早雲除了三個女兒之外並沒有子嗣，所以天道早雲非常希望亂馬能當他的女婿，要亂馬自己挑出其中一位女兒成親進而繼承道場，而早乙女父子一直在外面流浪兼修行，來到天道家寄居算是雙方互利各取所需。",
        "",
        "",
        "一方面早乙女、天道二家互有婚約的約定，另一方面亂馬則是與小茜同處一個屋簷下而且還是同班同學的關係，兩人日久生情，亂馬與小茜於是就順理成章成了作者高橋筆下的一對…；然而「亂馬1/2」的愛情世界並沒有這麼單純，亂馬除了小茜之外還有其他三位未婚妻在競爭，小茜本身也有眾多的愛慕者…。",
        "",
        "",
        "會產生這樣的結果並不算是亂馬花心所造成的。除了小莤之外，亂馬未婚妻的候補人選之一：姍璞(原意：shampoo=洗髪精)，出身中國女傑族(虛構)，因為族規規定凡是女傑族成員被外來的女生給打敗就要誓死殺死對方，反之如果是男生則是嫁給他，亂馬在不知道族規而且是以女亂馬(註3)的身份下打敗了姍璞，之後姍璞知道亂馬的本尊其實是男生，於是態度180度大轉變，從敵對變成了喜歡，並且藉由族規自許為亂馬的未婚妻。",
        "",
        "",
        "註3：亂馬在中國「咒泉鄉」(虛構地點)修行時不慎掉入受詛咒的「娘溺泉」當中，之後他只要一澆到冷水就會變成女生，澆到熱水就又變回原狀，半男半女的體質，這就是「亂馬1/2」命名的由來。",
        "",
        "",
        "亂馬未婚妻的候補人選之二：久遠寺右京，說話帶有關西腔，靠著賣「お好み焼き」來獨自維生，在年幼時與亂馬結識，一方面是因為玄馬與右京之父替兩位小朋友訂下了婚約，另一方面右京也曾經向亂馬本人詢問：「你願意一輩子照顧我嗎?」，年幼的小亂馬那時以為右京是男生，沒想太多直接就隨口答應說：「好」，種種的機緣使得右京成了未婚妻候補。",
        "",
        "",
        "題外話…右京一直是我喜歡的女性類型，從以前到現在一直都是，如果我是亂馬的話我一定是選右京，溫柔賢淑，內外兼具，她的關西腔也很軟很好聽…。",
        "",
        "",
        "亂馬未婚妻的候補人選之三：九能小太刀，擅長格鬥體操，家境非常富有，住所為超大型的日式城堡。哥哥是男亂馬的對手之一九能帶刀，父親是亂馬、小茜所就讀的高中「風林館高中」的校長。",
        "",
        "",
        "小太刀個性偏向粗暴且不擇手段(在亂馬的世界觀裡算是吧，畢竟她曾經把哥哥帶刀綁住然後丟往她的寵物鱷魚「綠龜」的池子裡…Orz)，似乎她也因為個性的關係在讀者的評語中偏向不討喜，但其實她對亂馬的愛也是很執著，以女人來說也算是有很溫柔的一面，我記得動畫有一集劇情是這樣的，天道家三餐不繼，有一次連泡茶的茶葉都沒有了，小太刀怕亂馬吃不飽營養不良，於是就自己擅自做主，披上了日式婚紗乘上花轎，一行人來到天道家準備入嫁，她先是向早乙女玄馬行大禮，接著就開始打掃房子，要知道她是有錢人家的千金，習慣那種飯來張口的日子，這種家事應該輪不到她來做才對，然而她那對亂馬強烈的心意，才會願意委身於不富裕的早乙女家。",
        "",
        "",
        "也正因為這些未婚妻\"們\"的存在，亂馬的身邊總是圍繞著些愛情紛爭，姍璞或小太刀有時會用些手段來向亂馬示好，例如姍璞曾以「男溺泉粉」做為交換條件向亂馬要求約會；又或者小太刀做餅乾要送給亂馬，但是裡面卻摻了迷藥，吃下去會讓人麻痺不能動彈，然後她就可以趁機親吻亂馬；另一位未婚妻右京則是比較溫和，平常並不會採取過於激烈的手段，但她也是對亂馬表示出不願退讓的態度。",
        "",
        "",
        "而與亂馬朝夕相處然後產生愛意的女主角小茜也就會因為這些事而吃醋，儘管表面上是不在乎的態度，但其實眼睛已經瞪得有半張臉大，亂馬的世界裡就是經常在表現這種高橋式的惡搞(或幽默)，這也是觀看「亂馬1/2」最大的樂趣來源。",
        "",
        "",
        "除了主角配角群會為了愛情你爭我奪，「亂馬1/2」的另一個特色是變身，以亂馬為例，他當初跟玄馬四處修行，來到了中國青海省的「咒泉鄉」，在被玄馬攻擊之後掉到「娘溺泉」，傳說中「娘溺泉」的來源是一千多年前曾經有一位少女在池子裡淹死，之後掉進池裡的人就會受到詛咒而產生變異的體質，自此亂馬只要潑到冷水就會變成女性，身材變小，胸部變大，頭髪也會自動染色，眼睛上方也會產生眼影(嗯…染髪跟眼影這是為什麼?)。",
        "",
        "",
        "除了「娘溺泉」之外，鄰近尚有「熊貓溺泉」、「黑豚溺泉」…等詛咒泉，同樣都是傳說中----年前曾經有動物掉物掉到池子裡淹死所造成的，這也就是劇中的幾位人物為何會有變身體質的由來。",
        "",
        "",
        "玄馬曾經掉到「熊貓溺泉」所以會變熊貓，有時他遇到麻煩的事情想裝死，就會變成熊貓來逃避現實。良牙變成小P(小黑豬)時曾被不知情的玄馬、珊璞等人抓來料理，各個人物藉著變身體質而製造了不少的笑料；此外，也因為這種變身特性，使得「亂馬1/2」非常特殊，男女亂馬的出場比例都不低，可以說男主角自己本身也是女主角之一，這會是動畫史上絕無僅有的例子?\n    "
      ]
    }
  ]
}