{
  "id": "5300064",
  "title": "世纪末超自然学院",
  "allTitle": "世纪末超自然学院 世紀末オカルト学院",
  "year": "2010",
  "info": {
    "导演": "伊藤智彦",
    "编剧": "水上清资",
    "主演": "日笠阳子 / 水島大宙 / 茅原实里 / 高垣彩阳 / 花泽香菜 / 子安武人 / 高橋広樹 / 小林优 / 矢島正明",
    "类型": "动画",
    "首播": "2010-07-05",
    "集数": "13",
    "单集片长": "24分钟"
  },
  "rating": {
    "分数": "7.0",
    "人数": "2274",
    "5星": "12.1%",
    "4星": "38.9%",
    "3星": "39.3%",
    "2星": "7.6%",
    "1星": "2.1%"
  },
  "summary": "故事发生在1999年，那个不详的世纪之末。坐落在深山之中，由于不断的发生灵异事件而被称为“超自然学院”的私立学校里，迎来了它年轻强势的新一任校长——神代玛雅（日笠阳子 配音）。绝对不相信有超自然力量存在的玛雅，此行便是为了调查父亲里奇的死因而来，这样的她，遇见了一位名叫内田文明（水岛大宙 配音）的神秘男子，刚刚登场的内田，便说出了让玛雅吃惊的话语，他居然来自未来的2012年！\n                                    \n                                　　这个形迹可疑的男子的话能够相信吗？2012年的世界是怎样的景象？一连串意外让玛雅逐渐相信了内田的说辞，而内田究竟为何而回到过去，这原因也渐渐的浮出了水面。",
  "comments": [
    " 本来5话弃的，结果由于PPG很多人一致称此片为“年度黑马”，而且称此片后半段有“超展开”，于是又从移动硬盘把剩下的拖出来补完了，所谓的“超展开”基本上就是各种雷。a1p的原创实在是不行啊。\n        ",
    " 湯匙拯救世界什麽的。我竟然看完了~\n        ",
    " 我发现A-1的动画都有一个问题，就是他们所有的动作都不符合物理学和人体力学原理……好好跟骨头社学学！！\n        ",
    " 结局崩坏！\n        "
  ],
  "reviews": [
    {
      "title": "搜一下动画里出现的超自然捏他。。。",
      "html": [
        "\n      天蛾人，天狗",
        "",
        "第一集开篇,no.5（纵火术）被天蛾人追赶，这个要在看过第四话后才知道",
        "",
        "天蛾人（Mothman）是一种不明的奇异生物，在1966年11月和1967年12月间在查尔斯顿和西弗吉尼亚的Point Pleasant发现。这个生物在这段时间之后的报道和出现的频率就很少了，最近的一次是在2007年。除了美国外，在其他世界各地也有不少天蛾人的目击事件发生，就连在1926年中国也发生过目击天蛾人的事件。大多数看到天蛾人的人都将其描述成有翅膀的人形生物，有翼，有一对可怕的折射红色光芒的眼睛。它好像没有头，眼睛长在胸这里。",
        "",
        "",
        "2012 ",
        "",
        " 玛雅末日预言",
        "",
        "",
        "诺斯特拉达姆斯预言",
        "",
        "是十六世纪，距今四百多年的法国大预言家星相学家，他曾写下了令后人惊恐不安的警世预言诗著作《诸世纪》。",
        "",
        "1999年似乎是平常的一年但在很多古老的史书上这一年都被预言为不幸的一年。在《诸世纪》第10卷第72篇，出现了这样一首奇怪的诗： ",
        "",
        "1999之年，7月之上， ",
        "",
        "恐怖的大王从天而降， ",
        "",
        "致使安哥鲁靡阿（音）大王为之复活， ",
        "",
        "前后由马尔斯（音）借幸福之名统治四方。",
        "",
        "",
        "华德斯坦学院",
        "",
        "华德斯坦，贝多芬:钢琴奏鸣曲，据说每集里都有古典配乐，俺古典无能",
        "",
        "",
        "皆神山 松代象山地下壕",
        "",
        "　在日本本州的中央，有一座全世界最大最古老、却未完成的金字塔\"皆神山\"，此山高达1450公尺。据说日本1965年陆续发生的地震，其震中就在此山的下方，所以一夜之间使此地名扬天下。",
        "",
        "早在50年前，酒井胜军就已预言日本金字塔的丰富，而且他自己也发现了第一座日本金字塔。他不仅谈到日本有金字塔，甚至还言及其构造。他所想象的金字塔，并不只是三角形的山形，而是根据地形与石头的配置，而产生出能量的另一种构造体。这些金字塔的构造体，必定在山顶附近，具有本殿(其中有球形的太阳石)，及表明方位的方位石，反射太阳光的镜石，甚至还必须有陪殿。---------世界考古纪实之众神的宫殿--第二十三章　来自宇宙的神人",
        "",
        "",
        "古斯塔夫·华德斯坦",
        "",
        "这人是捏造的吧。。不知用意。古斯塔夫，16世纪末、17世纪初，北欧将出现一头狮王，傲视欧洲大陆，作出惊天动地事业，可惜英年早逝，将命断德意志。” 这个人究竟是谁呢？答案呼之欲处，他就是北欧的瑞典国王，被后世称为“现代军事之父”，“北方的雄师”，与亚力山大和拿破伦相提并论的古斯塔夫.阿道夫，也就是古斯塔夫二世。",
        "",
        "",
        "格诺西斯主义",
        "",
        "格诺西斯主义(Gnosticism)是在基督教崛起时于地中海沿岸萌芽的宗教思想,主张宇宙是善与恶、光与暗两大势力的战场.有不少宗教教派广义上来说都是格诺西斯主义的,甚至包括摩尼教(Manicheism)的前身拜火教(Zoroastrianism).",
        "",
        "但是狭义的格诺西斯主义不然,其教义激进大胆,倡言现世是恶魔(或邪神)所造,俗世之所以充斥着无尽的不公不义和苦难就是这个原因.因此,为了彻底否定创造神(恶魔)的成就,狭义格诺西斯主义走上了绝对的禁欲主义,以破坏恶魔的\"秩序\",格诺西斯(Gnosis)是至高神,在希腊语中原意为\"为拯救人类而授予的知识\".只有认识了至高神的存在才能获得救赎.为此信徒必须努力发觉封印于内心的\"光\"(与至高神合一的圣灵),与至高神相通之后才能达到创世恶魔.",
        "",
        "",
        "死灵",
        "",
        "在所有的黑魔法中最为黑暗的毫无疑问的非死灵术/通幽术（Necromancy）莫属！而且也是最丑恶和最令人厌恶的魔法仪式之一。Necromancy一词出于希腊文，意即死亡和超自然的神力。而死灵术本身是指古代与死亡世界沟通的一种方法。死灵魔法可以追述到古波斯、希腊、罗马和中世纪的巫师。死灵术可以分为两个支派︰一派召唤和支配鬼魂（死灵派），这派比较常见；一派掌握死尸回魂（尸派），而两派都与被禁的黑魔法有着不可分割的关系。死灵派通常以开坛和符咒来作法，而死尸派通过掘尸和盗墓从而获得所需要的恐怖黑色魔力。",
        "",
        "唤醒死灵拉姆耶的咒语：我等噬肉、我等飲血、撒旦萬歲!!!",
        "",
        "",
        "欧帕兹(OOPARTS； Out Of Place ARTifactS)",
        "",
        "就是在不应该出现的地方出土的史前物。分成二种，第一种是由古老地层中所掘出的人造物，譬如石头中的金线、石头、石英中的铁钉、从岩石中出现 的金属容器、煤矿中的铁器、锁等；第二种是古代超文明的遗物 ，举例如下：在地中海克里特岛附近发现二千年前希腊沉船的金属制齿轮。一九二七年在宏都拉斯鲁巴达一千年前马雅神殿发现的水晶头盖骨。哥伦比亚北部挖出五公分黄金打造的古代超音速喷射机模型。巴格达出土约二千五百年前古代电池。。。。等等等",
        "",
        "不锈印度德里铁柱",
        "",
        "在印度的夏麦哈洛里，矗立着一根公元5世纪铸造的巨大铁柱，这根铁柱高6.7米，直径约1.37米，用熟铁铸成，实心，柱顶有着古色古香的装饰花纹。据说这根铁柱是为纪念旃陀罗王而铸造的。但令人不可思议的是，铁柱在露天中耸立了1500余年，经历了数不尽的风吹雨打，至今却没有一点生锈的痕迹！印度理工学院（Indian Institute of Technology）的专家发现这根铁柱的外部有一层非常薄的保护膜覆盖，这层保护膜由铁、氧以及氢构成，这层保护膜恰好保护铁柱不被锈蚀。这层薄膜的厚度极薄，仅十二分之一英吋。印度理工学院的专家认为，这层抗腐蚀薄膜的生成与铁柱的含磷成份有关。 ",
        "",
        "",
        "UMA",
        "",
        "Unidentified Mysterious Animal",
        "",
        "未确认生物体】意指生存在世界各地读谜般怪兽等尚未被正确的隐栖动物，在日本取其英文名称的第一个字母，简称ＵＭＡ。而隐栖动物指的是生活在人类看不到的地方的珍禽异兽，在美国甚至被公认是一门称为「Cryp-tozoology隐栖动物学」的学问。",
        "",
        "",
        "天狗",
        "",
        "「天狗」在日本也是有名的妖怪。據說此一語詞原本來自中國，在平安時代曾被人們認為是流星或老鷹，牠會像鬼魂一樣迷惑人，並且還能預知未來。在日本，我們經常能夠聽到關於人們中了天狗邪術的傳說，如天狗拐騙小孩、天狗放倒(只是在山中傳出大樹倒地的聲響)、天狗飛石(不知自何處飛來的小石塊)等，但是中國卻不太有這一類的傳說。日本人似乎一向很喜歡天狗，日本有很多關於天狗的傳說。其中，和修道有關的傳說最普遍，如「太郎坊」、 「次郎坊」、 「大山」、 「羽黑山」等等。平田篤胤對「天狗」特別感興趣，還留下了各種天狗相關的研究資料。另外，仙童、寅吉等之類的傳說也相當逼真，值得人們深思。",
        "",
        "",
        "世界树",
        "",
        "北欧神话中的整个宇宙共由九个世界所构成的，并区分为三层。",
        "",
        "上层是：精灵之国爱尔夫海姆、诸神的国度亚萨园和火焰之国摩斯比海姆；中层是：人类的国度中庭、巨人的国度约顿海姆和华纳神族的家园华纳海姆；下层是：侏儒之国赛文夫海姆、海拉的死亡之国和冰雪世界尼夫尔海姆。贯穿连结这九个世界的是一株巨大的梣树。它萌生于“过去”，繁茂于“现在”，延伸到无限的“未来”。树叶永远青绿，它的枝干支撑着整个宇宙的重量，根部贯穿全世界，它的名字叫做：“尤加特拉希”。这棵巨大的梣树是宇宙万物的起源和载体，它生机盎然，茂密的枝叶覆盖了整个天地。有三条巨大的树根支撑着世界之树尤加特拉希，使它岸然挺立。这三条树根分别通往诸神的国度、巨人的国度和冰雪世界尼夫尔海姆。在这些树根的末端，分别有三眼泉水为宇宙树提供水分。  ",
        "",
        "",
        "第五集香菜简直就是超自然发动机啊= =。。。",
        "",
        "从黑猫面前穿过就会倒霉",
        "",
        "黑猫是传说中的招邪猫，它来源自古埃及的波克诺神传说，在古埃及它的作用是让有怨恨的人来崇拜、供养，并在一定时机对他许愿，内容越恶意越容易实现，但同时，猫是一种很神秘的生物，每答成一个愿望便会收取一定报酬，至于报酬的内容便不得而知了。 “玄猫，辟邪之物。易置于南。子孙皆宜。\"黑猫是辟邪的。而黑猫一般会主动的去压制不干净的东东，所以有邪气比较重的地方总有黑猫出现，因为这样世人才会误以为碰到黑猫是大凶。其实家里养只黑猫可以起到大大的辟邪的作用。 在埃及黑猫是掌管死亡的神灵，可以赶走恶灵；在英国，只要有黑猫愿意停下来让你摸头，可以带来好运，但是摸尾巴则反之。 ",
        "",
        "",
        "poltergeist现象",
        "",
        "德语,一译神动现象,一译闹鬼,一译精灵的喧嚷和吵闹.这是一种罕见的特异的自然现象.从六世纪起就有文献资料上记述这一现象,一千多年来这个词在文献中至少出现过上千次,其是到最近半十世纪人们才认真从事这方面的研究.",
        "",
        "",
        "rune　　",
        "",
        "如尼文是一套字母表，在开始它属于大约1500年前的北欧和日尔曼人。然而，这一“字母表”中的“字母”被认为包含着可以进行占卜的神秘因素。事实上，“如尼”（Rune）—词意思是“神秘的”或“隐蔽的”。它来自于德语Raunen，其含义是“密谈”。最早的并且实际上最闻名的如尼字母是老弗萨克（之所以叫弗萨克（futhark），是因为它代表起始的六个如尼字母Feoh、Ur、Thorn、Ansur、Rad和Ken）。如尼字母在占卜中的力量是因为每一个可以代表着一种解释的象形文字，都有格外的深层意义。如尼字母不仅可以用来占卜，还可以用来寻求渴望的结果。使用如尼字母手稿不是要预言或透视未来，而是要创造未来。",
        "",
        "",
        "神代文字",
        "",
        "神代文字是指日本史前时代的文字（神代即日本史前时代）。镰仓时代中期神官卜部兼方（又名卜部怀贤）最早为《日本书纪》作注，在其著作《释日本纪》中最早提出日本存在神代文字。他认为，汉字是应神天皇时代传入的，假名是由神代文字演变而来的，理由是旧时龟卜上有刻辞，这种刻辞或许是神代所为。不少神道家支持这一看法。",
        "",
        "",
        "野槌蛇",
        "",
        "野槌蛇tutinoko是日本已经传说了好几年的谜般生物，目击的人相当多，但是就是没有人捕捉过活体，日本的兵库县更悬赏了高达2亿元日币来徵求实体的野槌蛇。野槌蛇的的习性不详，推测幼体以小动物为食，成体则以小型动物为食，早上活动，食量奇大且单独猎食，会挖掘洞穴以躲避酷热的阳光，野槌蛇动作很快，常常一下子就不见踪影，野槌蛇跟普通蛇类比起来，躯体部分异常膨大.",
        "",
        "",
        "ventura ventura space people",
        "",
        "",
        "即身佛",
        "",
        " 即身佛又叫全身舍利，是真实存在的一种东西，有些高僧圆寂之后，他们的尸体并不会腐朽，而是自然风干成为木乃伊，这样的木乃伊就是即身佛。即使在潮湿的环境里即身佛仍然可以形成，并且在许多寺庙中都有保存。",
        "",
        "",
        "濒死体验 阿尔法3号",
        "",
        "一项被命名为“阿尔法3号”计划的科学探索，已在日本东京悄然展开，为“濒死体验”的研究开辟了一个崭新的天地。“阿尔法3号”计划由多家跨国公司的赞助，参加实验的志愿者共计16人。他们分别来自美国、日本和瑞士，年龄由19岁到75岁不等，都是濒临死亡的垂危病人。这16名志愿者是在经过近3个月深入细致地心理分析后，才被批准加入“阿尔法3号”计划的。阿尔法3号”计划的具体实施方法是：科学家在志愿者头骨中植入电极，并且与电脑相连，使电脑可以在80公里的范围内，接收到志愿者的脑电波，并在60秒内把脑电波译成文字，显示在计算机终端的萤光屏上。",
        "",
        "",
        "奇塔网状星系/灰人",
        "",
        "“灰人”是大众文化中，最为人们所熟悉的外星人形象。他们通常被描述为拥有灰色瘦弱身体和一双黑色深邃的眼睛。1961年第一次有人宣称遭到这样的外星人绑架。从那时开始，许许多多目击者宣称，他们遇到过这些灰人，并相信这些外星来客带来了一项神秘而邪恶的计划。从第一例绑架事件开始，外星人来到地球绑架无辜的地球人仿佛有一个明确的目的，就是进行生殖试验。",
        "",
        "邮局职员巴尼·希尔和妻子贝蒂是一对普通的夫妻。但1961年9月19日深夜发生的事情，改变了他们的生活。当希尔看时间的时候，才知道到已经过去了两个小时，但这两个小时里到底发生了什么，似乎在他们的记忆里已经消失了。",
        "",
        "然而这仅仅是一个神秘事件的开始，在他们经历此事大约两年后，希尔夫妇开始受到噩梦的折磨。他们最后找到了一位在催眠疗法中有很深研究的波士顿精神病和神经科专家本杰明·西蒙博士。在一次催眠疗程中，贝蒂绘制了一幅外星系的地图。她回忆起在那群外星人中，有一位首领，正是他向贝蒂展示了一个令人兴奋的线索，一张星系图，暗示他们是从什么地方来的。　　",
        "",
        "玛乔丽·菲什，是一位富于想象力的UFO学者兼业余天文学家。1966年，她开始着迷于贝蒂所描绘的星图。1973年，在检查了23个恒星模型之后，她宣布找到了一个符合的模型。贝蒂所画的星系，是离地球差不多40光年的奇塔网状星系。",
        "",
        "",
        "神秘怪圈",
        "",
        "麦田怪圈是在麦田或其他农田上，透过某种力量把农作物压平而产生出几何图案。最早的“麦田怪圈”是1647年在英格兰发现的。原本齐刷刷的麦田，一夜之间竟变成了一幅巨型几何图画。由于“怪圈”大多是一夜之间形成，而且面积很大，所以起初很多人认为它是外星人的杰作，是他们与地球上居民的一种联系方式。目前在全世界，每年大约出现250个图案各异的怪圈，特别是在英格兰南部，怪圈现象更是层出不穷。麦田怪圈常常在春天和夏天出现，遍及全世界，美国、澳大利亚、欧洲、南美、亚洲，无处不在。事实上，世界上唯一没有出现过麦田圈的国家只有两个：中国和南非。",
        "",
        "神秘的麦田怪圈一直是科学界关注和研究的焦点，成因尚无定论，目前主要有五种说法。一是人造说。    二是磁场说。    三是龙卷风说。",
        "",
        " 四是外星制造说。    五是异端说。",
        "",
        "",
        "屠牛事件",
        "",
        "美国所有的屠牛事件，都具有一系列共同的特征，那就是，家畜们的死亡，都极其古怪——案发地点非常偏远，伤口处像外科手术般精准和规整，从来没有一个人宣布对屠牛事件负责，这些极端怪异的特征，让屠牛事件的研究者们最终得出一个惊人的结论——那就是，屠牛事件很有可能是外星人所为。",
        "",
        "",
        "卓帕卡布拉",
        "",
        "无数家畜离奇死亡，体内的血一点也没剩下。 ",
        "",
        "它来自地狱，是嗜血的怪兽。它像爬行动物，像袋鼠，又像吸血蝙蝠。它有着红亮的双眼，森森的獠牙。它最早似乎是出现在波多黎各，接着，它的肆虐范围扩大到拉丁美洲，而后又延伸至美国和加拿大。一些死去的动物被精准地割去了某些部位，眼球、嘴唇或生殖器官不知去向。",
        "",
        "有人见到了卓帕卡布拉并射杀了它，专家对卓帕卡布拉的尸体进行研究，结论是这只动物是普通的狗。",
        "",
        "",
        "降灵术",
        "",
        "能够把一些在幽冥界或者干脆就存在我们身边的灵异能量（死灵）召唤出来的巫术。",
        "",
        "   灵应板也称通灵板",
        "",
        "据说那是能与灵魂沟通的道具。它是一种利用钟摆与死者对话的魔术，跟日本的[狗狐狸游戏]很接近。那是维多利亚王朝（1848~1886）时代的东西，现在在网络上还买得到。不要去买哦。（摘自空之境界剧场版DVD一问一答-第三章痛覚残留。。。。 ",
        "",
        "    狐狗狸大仙〔注1：一种日本民间占卜游戏，与中国的钱仙、碟仙类似。时有占卜中陷入狐狸附身的情形发生，这种催眠现象被认为是动物灵所致，故日文写作“狐狗狸さん”。〕——厌倦了无趣的时间流逝的我，突然想起残留在耳中的这个词。这是当时的朋友皆为之疯狂的游戏。就是在白纸上写下五十音的平假名，滑动十元硬币串连成文字，那样神秘而诡异的游戏。(摘自乙一的天帝妖狐。。。。",
        "",
        "",
        "海伦·邓肯",
        "",
        "海伦·邓肯，就是英国最后一位被“巫术法案”判刑的女巫。如今，海伦的后人，在海伦逝世50周年之际，发起了“宽恕海伦”的运动，希望为她讨回一个说法。1944年，老贝利刑事法庭(英国最高等级的刑事法庭)根据1735年颁布的“巫术法案”，判海伦9个月的有期徒刑。此前，在一次通灵过程中，海伦无意中与一个自称沉没在海底的战舰队员的灵魂有所接触。而令人感到不可思议的是，当时，这艘战舰真的已经沉没，只是为了保密，这一消息直到几个月后才被公布于众。而海伦，却被判处叛国罪而被捕入狱。",
        "",
        "传说在邓肯很小的时候，她就已经显示出与常人不同的天赋——她在睡觉时，嘴里能够释放出一种白色纤维物质，而这种物质能够让灵魂显形，并且与之交谈。",
        "",
        "“宽恕海伦”运动一直得到英国超自然研究学会的支持。   ",
        "",
        "",
        "",
        "",
        "超自然什么的，最讨厌了！",
        "",
        "超自然什么的，白痴到家了！",
        "",
        "超自然什么的，好害羞！",
        "",
        "超自然什么的，全是忽悠！",
        "",
        "超自然什么的，太下流了！",
        "",
        "我···我可不是喜欢上超自然了哦！",
        "",
        "下集标题好崩",
        "",
        "虽然是超自然 但我放不下",
        "",
        "超自然也是温暖的",
        "",
        "唯一想守住的 就是超自然",
        "",
        "这可是超自然 我不能输",
        "",
        "因为超自然我们相遇了",
        "",
        "欢迎回来 正好 来吃饭吧\n    "
      ]
    },
    {
      "title": "第一话很好很足控很强气女很绝对领域",
      "html": [
        "\n      好吧，绝对领域还包括裙底涂黑这种复古的做法。",
        "",
        "不过我喜欢这种风格，内裤就是个三角，露了还有啥意思，现在的卖肉片一点都不懂前人们的浪漫......\n    "
      ]
    },
    {
      "title": "给力。。",
      "html": [
        "\n      其实我跟这片的目的是因为最近的新番都不怎么出色",
        "",
        "。。。行业不景气弄得我不知道看什么。。",
        "",
        "原来还喜欢跟跟火影海贼什么的长篇 后来发现太浪费时间 ",
        "",
        "完全可以去看漫画。。",
        "",
        "一开始觉得故事很魔幻 女主角看起来很武其实心里脆弱。男主角勺把儿君有个很科幻的入场可也比女主角还弱。简直就是碇真詞的设定。。两个人的基本上要HP没HP 要MP没MP。纯精神型人物。。。",
        "",
        "开始看得我真的很不爽。吐槽：女主角和她爸差的也有点太不靠谱了，没了笔记本就废了简直。。。",
        "",
        "有点偏题了。。",
        "",
        "     如果这片在12话完结，我顶多给它3星。",
        "",
        "    但它有了13话，因为用了12话铺垫， 13话真的很精彩，很科幻，很给力。实话说我真的不知道，一点都没猜到剧情的发展，玛雅与文明不知道是友情还是爱情的惺惺相惜 与文明与小正太文明  勺把儿之间的力量转换。最后的大场面如同是听歌剧我的太阳里最高潮部分。",
        "",
        "",
        "一个从头差一点怂到尾的男人 最后的爆发是这么的无敌。",
        "",
        "实话说，我五体投地。",
        "",
        "总结：真的很帅，很好看，如果有更多话就更好了",
        "",
        "",
        "P.S.看完了13话才发现BMG很有感觉。\n    "
      ]
    },
    {
      "title": "原本以为是超自然的...不过，喜欢玛雅",
      "html": [
        "\n      前几集真的以为超自然是主线嘞。",
        "",
        "后来，诶！？黑魔女！白魔女！阴谋！复仇！",
        "",
        " ",
        "",
        "之前的穿越就不解释了。小小可以接受。",
        "",
        "",
        "这个美风...呃...可以画的再漂亮点吗？变成什么黑魔女后就更看不成了，内个发型和烟熏。哎...",
        "",
        "反差最大的教导主任你也被K.O.的太快了吧。",
        "",
        "",
        "一集打斗场面就完了，就要最终篇，这也太快了。",
        "",
        "",
        "喜欢玛雅啊，很有主见的说。很重友情和亲情\n    "
      ]
    },
    {
      "title": "世纪末的伏笔爆发",
      "html": [
        "\n          一个大悬念，倒数第二集爆出；一个大伏笔，最后一集惊现。最后两集是大出力啊。整部片子的精华就浓缩在这最后两集了，这也是我认为本片最值得称赞的地方。角色立场的突然转变和最有一集中的多出转折，是在是看的人畅快淋漓。男主果然最后众望所归的爆发了，尽管有些突然= =。",
        "",
        "    前面几集剧情较平淡，但是每集都有各自的寓意，最终也使得结尾男主的转变不显得太突兀。可以说这部片子算是讲述了m男的自立历程。从一个懦弱胆小怕事自大的人转变为敢于担责，富于勇气的人。稍微仔细思考不难想到，男主的懦弱就是小时候的心理阴影和习惯所造成的。最后遇到了童年的自己，说出了自己的夙愿，也算是释然了吧。可怜的是女主玛雅，最终没有从他的口中听到“喜欢你”这几个字。爱情在这部片子中总是淡淡的游走在底层，可惜的是在剧情的推进中没有将男主的心态变化体现的淋漓尽致。但是想要表达的思想总算是出来了。男主最后的演讲道出了主旨“做人不能优柔寡断，随波逐流。当然更不能自以为是，没有责任感。”",
        "",
        "    其他配角的渲染也算是将将说的过去吧，不过毕竟篇幅有限，想要做到人物丰满也算是强人所难了。",
        "",
        "    关于另一个主题——超自然，我感觉还是很好的柔和到了剧情中。我也学到了些相关知识，比如uma，欧帕兹什么的。或许在爱好者面前很浅，但是一般大众的好奇算是可以满足了。另外的美中不足是关于祖父悖论的问题没有很好的解释(或许就不需要解释么？> <)。最后的世界毁灭被阻止后拯救司令部的人们，尤其是老大——女主的父亲怎么在女儿记忆中合理出现的？时间进行非线性论（自创- -）？平行世界论？嘛，不过这个也不是本片的重点，八成我钻牛角尖了= =。",
        "",
        "    最后引用男主文明老师的演讲词——“大家请靠自己的一步一个脚印的走下去。”\n    "
      ]
    }
  ]
}