{
  "id": "5316829",
  "title": "好想告诉你 第二季",
  "allTitle": "好想告诉你 第二季 君に届け 2ND SEASON",
  "year": "2011",
  "info": {
    "导演": "鏑木ひろ",
    "编剧": "金春智子",
    "主演": "能登麻美子 / 浪川大辅 / 三瓶由布子 / 泽城美雪 / 中村悠一 / 小野友树 / 平野绫 / 宫野真守",
    "类型": "爱情 / 动画",
    "首播": "2011-01-04(日本)",
    "季数": "2",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "kimi ni todoke"
  },
  "rating": {
    "分数": "8.8",
    "人数": "16064",
    "5星": "54.6%",
    "4星": "34.1%",
    "3星": "10.2%",
    "2星": "0.9%",
    "1星": "0.2%"
  },
  "summary": "留着黑长发、浑身散发着阴森气息、被称为“贞子”的高中少女黑沼爽子（能登麻美子 配音），在爽朗少年风早翔太（浪川大辅 配音）的帮助下，她不仅交到了两个好朋友矢野绫音（泽城美雪 配音）和吉田千鹤（三瓶由布子 配音），本性善良温柔的她也开始慢慢融入了班集体。第一季中，她已经开始 意识到自己喜欢风早，生性腼腆胆小的她却迟迟不敢向风早告白。\n                                    \n                                　　第二季的故事从一份没有送出去的情人节礼物开始，迎来新学期的爽子和风早，能否勇敢面对彼此之间的感情？升入二年级的他们，还迎来了一位新同学三浦健人。爽子、风早、绫音、千鹤和龙也，由他们谱写的校园纯爱故事，在第二季中延续着……\n                                    \n                                　　本动画改编自椎名轻穗同名漫画作品。原作现正在别册玛格丽特上连载，是单行本销售总数已突破1000万部的超人气少女向作品。",
  "comments": [
    " 嚓！！！告诉你妹啊！！！！弃了！！嚓！\n        ",
    " 我真的已经烦了\n        ",
    " 纯洁无邪之恋遥不可及\n        ",
    " 终于开始咯！！！！！这么可爱这么有爱的动画就应该有第三季！第四季！第五季！第六季！！！！！！！！！！！！！！！！！！！！好可爱啊~~~可惜00话是回顾。。。。我要看第一话~~~~~~\n        "
  ],
  "reviews": [
    {
      "title": "不想告诉你，好想急死你~",
      "html": [
        "\n      摸摸左心房奶子问，到底有这么重要吗。",
        "",
        "曾经以为自己的爱很多很多，多到可以用到一生一世。可是真的当我学会如何正确的爱的时候，我发现自己的爱也消耗殆尽了。其实到底有多痛？曾经因谁而伤心过的，都可能比不上几年后出现的姜文，瞬间欢呼雀跃，猛然发现自己原来爱的是大叔般的气场，于是这一介普通之辈泛泛之辈都没发育完整的小年轻们也都入不了眼，所以到头来你喜欢过的爱过的，越深刻越TM往事不堪回首，而这些所谓的痛，到最后是落了一个不断的被主人吐着唾沫选择遗忘的下场，从被蹂躏到自己蹂躏自己，然后发现自己长大了，学生时代那颗纯真的心早就不见了，看着好想告诉你即使是想哭也给死憋着，她画出来的都是什么，都是我们所拥有的过去。但过去忍不住想你就笑如今也变成了憋不住想你就草的结局。不是时代变了，不是社会变了，是人心变了。",
        "",
        "其实想想也都曰两字，浮云。",
        "",
        "于是~还是从现实回到我们的二次元。（跟上节奏哦）",
        "",
        "像爽子这样的女生真的是忍不住想去保护她鼓励她支持她S她啊。。。哎。。。第二季一如既往爽子OS风早羞射两人别扭（其实如果他们两个交往了，我可能也没这么喜欢这部动漫）。在这个视玩乐入粪土的时代，这样的人果然只能在二次元存在。啊啊啊啊啊啊！太你妈晶莹剔透了！太你妈简简单单了！太你妈少女心了！太你妈想哭了！",
        "",
        "所以姑娘们！！！在别的女人做小三，破坏家庭，劈腿，白睡的给我死开，脚踏几条船，削尖了脸想嫁入富二代的时候，你TMD好好的温暖的认真的爱了，保持着一颗纯真善良的心，也TM是你的本事！！！懂！了！吗！！！\n    "
      ]
    },
    {
      "title": "其实胡桃X爽子才是王道啊",
      "html": [
        "\n      其实我以前就这么想了，今天才出的第00话又激发了我的百合心?!",
        "",
        "两人都很喜欢风早，应该说因为同一个男人而有了更深的羁绊更多的共同语言吧？",
        "",
        "话说这两人明明是情敌居然关系这么好就够YY的了",
        "",
        "一个是走在时尚前端的美少女，另外一个是土里土气的家里蹲",
        "",
        "一个阳光明朗一个阴沉恐怖，一个敢作敢当一个罗里吧嗦",
        "",
        "无论从外貌从性格从气场哪方面来看，简直就是100%的互补嘛！！！！！",
        "",
        "椎名大妈你真的真的真的不是故意这么设定的么？",
        "",
        "再者，在胡桃帮爽子擦汗的时候，那氛围暧昧得四周已经开花了哎！！",
        "",
        "对于胡桃来说，能述说深藏于心底对于风早感情的人，只有爽子一个",
        "",
        "对于爽子来说，能理解自己那份感觉的人，也只有胡桃一个人而已",
        "",
        "哦买糕的，我写不下去了，你俩快结婚好吗……",
        "",
        "",
        "花痴神马的快打住",
        "",
        "扯了这么多，其实都是因为胡桃太悲剧了",
        "",
        "长久以来扮演众人眼中的乖女孩，好心做好事还被人误解",
        "",
        "喜欢了风早这么久，得不到回应不说还被他误解喜欢荒井瓶",
        "",
        "为了接近风早做出各种努力，没想到升上高中半路又冒出一个爽子",
        "",
        "最后好不容易告白了吧，答案早就心知肚明了",
        "",
        "“对不起你妹啊，你又没做对不起我的事情，不喜欢就不喜欢呗”",
        "",
        "换我大概会这么对风早说，嘛当然我承认对他萌不起来",
        "",
        "搞了半天，胡桃也是傻瓜一个，明知道没结果，明知道自己的心意得不到回应，还是不顾一切地去喜欢，去争取，盼望着有一天风早察觉自己的感情。",
        "",
        "相比之下畏首畏尾的爽子表现真的太逊色了",
        "",
        "所以说啊风早，你真是连一点看女生的眼光都没有呢",
        "",
        "\n    "
      ]
    },
    {
      "title": "就算说喜欢你，你也不会明白我有多么喜欢你",
      "html": [
        "\n            很多人看了第7集，觉得爽子太面了，风早都已经表白了，为什么还不表白。只是，你们知道吗？就算她说，我喜欢你；他，也不会明白我有多么喜欢你。",
        "",
        "   我很喜欢关于这部剧的一篇影评，说的是暗恋占据了整个青葱岁月。因为不能说，因为就算说了你也不会明白的，因为我的整颗心都被你左右了，而你就像是在一边看我听随身听，就算我把声音调到最大，你也听不到随身听里的歌曲唱的是什么。",
        "",
        "   因为都在备战考研，所以不能说，可是我故意坐在你前面，希望你看见我，你知道吗？因为你和她很亲密，所以不敢问，可是我见到你都会给你像她一般爽朗的微笑，你知道吗？因为有人对我说，你搂着她的腰，她很幸福的笑，所以不能说，可是你知道，就算这样，还是不能放弃你，你知道吗？",
        "",
        "    12月，1月，2月，8月，9月，10月，11月，12月，1月。1月26日，我的生日，手机备忘里写着：我喜欢你，你也喜欢我，好不好？",
        "",
        "    今天，我不喜欢你，一点也不。",
        "",
        "    爽子，你可以的，因为风早一早就喜欢你。",
        "",
        "    祝福爽子，祝福风早",
        "",
        "   \n    "
      ]
    },
    {
      "title": "本作不可思议，女主角神级语言接收能力",
      "html": [
        "\n      这个作品最不可思议的，我觉得不是日本高中生有这么纯洁吗，不是风早喜欢黑沼，不是真的有这种朋友吗，不是为什么这里面其实全部都是好人，而是虽然以前没什么朋友但还是生活在现代社会有电视有报纸可以接触的女主角，背后的神级语言接收能力。",
        "",
        "",
        "虽说动画最新一集提出黑沼自卑的心病，不过纵观整个作品，特别是集中性爆发的胡桃时期，我们可以看出这是与生俱来的问题而并不只是因为自卑的问题（胡桃：“我要把你写进我的小册子里” 黑沼：“哇，要出现在胡桃的日记里了”）",
        "",
        "胡桃时期当然案例最多，同时有些多少也有几分搞笑成份，我们来看正经的。",
        "",
        "",
        "风早：“我可以有所期待吧？暑假期间也能够跟你见面吧？”",
        "",
        "黑沼：“可以在暑假期间见到你吗？那你还是会像以前一样和我见面咯。我觉得自己非常的尊敬你，这份感情一定不会变，永远”",
        "",
        "（这个很重要，因为这句最早期的话其实就是风早心病的来源）",
        "",
        "",
        "",
        "风早：你觉得交往怎么样",
        "",
        "黑沼：啊？去哪？",
        "",
        "风早：不是啦，男女朋友",
        "",
        "黑沼：我觉得那样的人好成熟！……",
        "",
        "（除了长辈和家人是不会有异性是为了正经严肃讨论交往这个肤浅至极深刻至极的课题而提问的）",
        "",
        "",
        "",
        "风早：“我一直以为在男生里面，我对黑沼来说是最接近的存在，但我好像错了？我自视过高了吗？”",
        "",
        "黑沼：他是好意才来跟我说那些话……",
        "",
        "（这段为什么会跟好意有上挂钩我理解不能……因为我不是日本人？）",
        "",
        "",
        "",
        "三浦：“不然你选我吧，我也可以哦”",
        "",
        "黑沼：“师傅他是在鼓励我”",
        "",
        "（这个解读算对还是不对呢，不过也算上吧）",
        "",
        "",
        "",
        "风早：“黑沼，如果你觉得很困扰，可以坦白说”",
        "",
        "黑沼：困扰？明明已经有喜欢的人了我却一个人独占他，还让他说出那种容易被人误会的话",
        "",
        "（你们还纠结在我喜欢你你喜不喜欢我吗那段吗，可我觉得这段才是真正神级的鸡同鸭讲啊！是问黑沼你有没有困扰，风早不是问你有没有困扰他！）",
        "",
        "",
        "",
        "",
        "风早：“我想听，不管什么内容，我对你的感情永远不会改变”",
        "",
        "黑沼：（以为他又在发卡）",
        "",
        "（慢着，是说黑沼你心目里平等爽朗温柔体贴的风早同学是个喜欢几次主动出来争着给人发卡先发先赢的家伙吗）\n    "
      ]
    },
    {
      "title": "樱花道上远去少女心",
      "html": [
        "\n               在两年前，坐在汗味和墨水味漂浮的教室里我想起樱花，只是一个幻象。所有贴在它身上的标签，是温柔恬淡，有点潮湿的春天，水手服，少女心，微风中恋爱的心情。",
        "",
        "     我甚至为此，在目标地那一栏早早的定下武汉。樱花之城呐。",
        "",
        "",
        "     所以两年后我在犯错误的时候，在家被爸爸怒吼“你可以给我不要活在童话世界里吗”的时候，虽然委屈得就差掀桌，谁他妈有想过这么好的事情。但是回来武汉安静下来之后，又觉得自己的委屈，似乎也没有那么正直得可以拍胸膛。",
        "",
        "",
        "      你难道不是有幻想过樱花盛开的世界。全世界只剩下温柔的花瓣，夜色里悄悄落在自己头上。和喜欢的人漫步在上面，话语全都失去。",
        "",
        "      周遭变成烟一样云一样的白色，轻到飘起来。",
        "",
        "      虽然这个幻想它渐行渐远变得似乎遥不可及。",
        "",
        "      却每年在这个时候，这个城市开始从枝头上长出粉红色花蕾的时候，又提醒了我一遍。",
        "",
        "",
        "      下午看第十一话，爽子化了妆其实也不减美。像第一季他们在新年伊始去神社摇签，女孩子淡淡妆容的脸在白雪下很好看，少年整个脸都红起来。",
        "",
        "       两人的发展那么的缓慢，中间埋伏了太多没有好意思明说，干脆一直躲避的心情。",
        "",
        "       北幌高中的樱花坡道，那么长，那么长的。一个人在太阳下走着，想着去星空下牵另一个人的手。却因为对彼此的不抱希望而欲言又止。",
        "",
        "       “这一刻请不要回头看我。”片尾曲悠长伤感的曲调和词，都不要太合时宜。",
        "",
        "       ",
        "",
        "        所以今天，看到少年在校园祭的熙熙攘攘的道路上，对鼓起勇气去做好自己的少女远去的背影大声呼喊，“黑沼——好きだ”的时候，我简直要比回头的女孩子更先掉泪。",
        "",
        "",
        "       心情找到了同样的心情，视线里看起来那么熟悉的对方的眼光，是跟过去无数个日日夜夜里的自己一样的。",
        "",
        "       这是终于走完的樱花道。足够悠长的，结局放满了花瓣一样的美好呀。这个才真的是童话故事嘛。",
        "",
        "       有那种，幻象完结在别人的梦境里的感觉。",
        "",
        "       我才真的知道，好像少女心一类的东西，早就在长长的路上走丢了。",
        "",
        "            \n    "
      ]
    }
  ]
}