{
  "id": "5332634",
  "title": "如果高中棒球队女经理读了杜拉克的《管理学》",
  "allTitle": "如果高中棒球队女经理读了杜拉克的《管理学》 もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら",
  "year": "2011",
  "info": {
    "导演": "浜名孝行",
    "编剧": "藤咲淳一",
    "主演": "日笠阳子 / 花泽香菜 / 柿原徹也 / 浅沼晋太郎 / 陶山章央 / 仲谷明香 / 细谷佳正 / 赤澤涼太 / 中西英樹 / 内匠靖明",
    "类型": "剧情 / 喜剧 / 动画",
    "首播": "2011-04-25(日本)",
    "集数": "10",
    "单集片长": "25分钟",
    "又名": "如果高中棒球队女子经理读了彼得·德鲁克 / もしドラ / Moshidora / What If a Female Manager of a High School Baseball Team Read Drucker's \"Management\""
  },
  "rating": {
    "分数": "6.8",
    "人数": "525",
    "5星": "12.2%",
    "4星": "31.4%",
    "3星": "42.3%",
    "2星": "11.9%",
    "1星": "2.3%"
  },
  "summary": "热爱棒球的美丽少女川岛南（日笠陽子 配音）是东京都立程久保高中的二年级学生，她自小学时代的好朋友宫田夕纪（花澤香菜 配音）则担任该校棒球部的经理。可惜程高棒球部是一支万年垫底队伍，他们往往在第一轮就被淘汰，“进军甲子园”更是想都不敢想的事情。加上教练指挥不力、队员沟通不畅、训练消极怠工，程高棒球部破罐破摔。适值此时，夕纪因病住院，为了免去好友的忧虑，小南自告奋勇接替经理人的职务。在被球队事务搅得心烦意乱的时候，她得到了管理学大师彼得·杜拉克的名著《管理学：任务，责任，实践》。凭借这本书，小南带领着万年垫底队向着甲子园奋勇前进……\n                                    \n                                　　本片根据岩崎夏海的同名管理学原著改编。",
  "comments": [
    " Production.I.G和NHK也靠不住，动画水准也就比马拉松王子好一点\n        ",
    " 两集\n        ",
    " 这片也太天真了吧。作画太差了一个两个丑得。。\n        ",
    " 其实我觉得还蛮好看的\n        "
  ],
  "reviews": [
    {
      "title": "佩服日本人。每集大义之提要",
      "html": [
        "\n      在看到这部片子前，一直在犹豫到底看不看。因为我对像日本动漫，特别是这种少女题材的日本动漫从不感冒。但是，由于好奇作者怎样将“管理学”加入此类题材之故，依旧点了播放。结果，另外大吃一惊。",
        "",
        "",
        "此部动画，其深度远远超过我的想象，观众往往会因其小清新的外表而把它归于一部单纯的卖萌剧，但其精妙绝伦的实质却被忽略了。这是非常可惜的事情。",
        "",
        "",
        "",
        "由此，我便试着将每集的重点总结下来。当然，因为每个人的阅历与知识不同，可能每个人看问题的角度也会不一样。但不论如何，此番权且作抛砖引玉之言，重在引起大家对此片，或者扩及其他著作的认真思考。毕竟任何有智慧的作品都要珍惜。",
        "",
        "",
        "",
        "第一集：",
        "",
        "",
        "1，为何女主角选《管理学》？",
        "",
        "",
        "在片头中，女主角的高校校队赛场失利，教练换人，被换的投手很气愤，教练说道：“气血之怒不可有，义理之怒不可无。”（朱熹语类）此诚乃破题之笔。气血，是指情绪跟自身的诸多习气；而义理则是着重于理性与是非。我们平时也讲是非对错，但往往却分不清是非对错。因为我们对人待物总是凭着自己的好恶与私心。比如有个同学抢了你的奖学金名额，你便可逢人便道此人人品不佳；若有同事搞砸你们团队的项目，你也可能会大发雷霆，指责其无能拖累大家。然而，这些都不是解决问题的途径。凭着自己的气血用事，固然可痛快一时，但却违背正道，久而久之也不过是一群乌合之众。而真正的奋起是励精图治，理性的分析与判断。对于真正于理的东西，一定要奋起直追，马虎不得；对于情绪上的东西，则敬而远之，免其影响。这也是管理学存于一组织之意义。",
        "",
        "",
        "2，论其“诚挚”。",
        "",
        "",
        "第一集中女主角翻开管理学，没读几页，便被一个词镇住了。这个词便是“诚挚”。此词乃是在本集中反复出现的一个词。在这里，需要说明一点的是，在真正的管理学中，对这个概念的表达应是一个组织拥有共同的目标与良好的合作关系。但在本片中，作者用“诚挚”一词表达的更加贴切。因为像“愿景”，“合作”一类的名称是就企业而言；然而对于一个十五六岁的懵懂少女，“诚挚”一词更加容易理解而体会。中国自古有言：“天时不如地利，地利不如人和。”其实就是在言明人与人关系的重要性。“诚挚”就是要首先将人与人之间的关系处理好。使大家真正抛弃分歧，拧成一股绳，正所谓断一箭易，折十箭难。但如何才能让大家紧密的团结在一起呢？答案就是“诚挚”。心到至诚，没有什么事情做不到。正所谓精诚所至，金石为开。石头都能被感动，何况我们这些有七情六欲的俗人？然而，这里面还有一个重要的问题，就是为什么女主角能轻易的意识到这一点的重要性。其实这是因为女主角有这方面的生活经验。本集中用不少的篇幅来渲染女主角与其闺蜜的友谊，这绝不是没有道理的。两个人的真挚友情使得女主角更能体会这种东西的重要性与可操作性。就好像一个人如果十分孝顺自己的父母，他就能懂得孝顺岳父母，甚至关爱身边不相识的老人，因为他有这种心灵上的经历。同样的，因为女主角懂得什么是真心的交往，同样她也可以以同样的心去感化和对待其他人或事物。这也是为何自古以来我们的先人都在教我们对人对事都要诚心，恭敬，的原故。",
        "",
        "",
        "",
        "3，读书识其意不识其表",
        "",
        "",
        "这个意不是意思的意，而是意境的意。在本集中，女主角看过《管理学》的第一段后，不断向周围的人发问。令我非常敬佩。女主角这种不耻下问，三人行必有我师的求学精神令我自愧不如。另外，女主角所问的那些问题表面上看很浅显，但实际上却是处处到要害。比如她问一个队员，棒球社的定义是什么？问她的病床上的闺蜜好友，棒球社的顾客是谁？这些问题似乎都很好回答，但实际上却个个是关键。试问当我们学了管理学的第一章基本概念后，又有谁能有这样的悟性去思考这些简单概念背后的深刻内涵与实际应用？所以，当我看到这里后，不禁对这个外貌清秀的日本少女多了几分为学上的钦佩。",
        "",
        "",
        "但问题在于，女主角为何能有这样迅速活学活用的能力？我个人觉得，答案在于她并非是用管理学来解决管理学通常着重解决的问题。这里不禁要引申出一个现象，就是在社会上，总会有一些读书人。他们对某些理论学得很扎实，但却不能活学活用。孟子曾用一句话道破造成这种结果的原因，即“尽信书不如无书。”书是死的，人是活的，书只告诉你道理，即使道理是正确的，也要人去根据具体的情况来活用。然而要做到这条很难。因为即使有丰富的社会经验，有时也难免不能讲书本知识与实际情况联系的很好，更何况那些没迈出过校门半步的大学生？而片子的女主角却没有这方面的障碍。何也？原因就在于她的思维没有受到书本中专业术语的限制。举例来说，书中说合作关系，她立即就能想到她与闺蜜的友谊；说愿景，她立即就能想到让球队进园子会；说顾客，她立即就能想到一大堆球赛观众，队员，甚至电视台。由于她根本没把这本书当做是解决单一问题的理论（一般多数人会认为这本书的理论是解决企业管理问题的。）故而她的思维会迅速开放性地把书中的原理契合在当下大大小小的实践中。这种情况下，她便成功的把握住了《管理学》一书的“意”，而非“表”。正像打拳，虽然老师教你不同的招数，但那都是“拳意”表发出来的。如果不能领会真意，招数学的再多再熟也用不上，而如果“意”通了，即使一招未学，到了打的时候也能随机用出妙招来。这不仅是学武的原则，也是学其他技能性知识的原则。在女主角这里之所以能够实现，就是因为她一开始就压根没被书中的学术名词个语句给唬住。她并没有把它当成是“企业的管理学”，而是简简单单的“管理学”而已。这也是古人所云“万物一心”的道理。",
        "",
        "",
        "",
        "",
        "第二集：",
        "",
        "",
        "本集讲小南（终于记住女主角名字了~）致力于球队的市场营销。其实主要是内部市场营销。简而言之，就是讲沟通，解决固有矛盾，搞好团结，攘外必先安内。关于本集之意义，勿须多言；然而值得一提得是本集从头到尾没有一句废话。每一句都有其用意，十分难得！大可作为一本处理人员关系的教科书。由于本集偏重人物心理。故而观看本集应当着重于诸多言语跟活动之细节。",
        "",
        "",
        "",
        "因为本集叙述了一件经典的解决沟通问题的事例，无论心理还是叙事都非常细致精巧，因此写这一集不免有点详尽。望勿嫌其烦。",
        "",
        "",
        "",
        "",
        "1，一个老套的话题，矛盾",
        "",
        "",
        "记得高中时候的政治课本上写事物总是在矛盾中发展，有主要矛盾跟次要矛盾。这里讲的主要是棒球队内部人与人之间的矛盾。或者说是每个队员内心的种种缔结。在前一集的铺垫中，我似乎感到这一集小南要通过什么方式来感化球员。但很明显，我远远低估了这部动画。作者给出了一个更加合乎情理，也更加成熟的过渡，即先看再做。“先看再做”这四个字看起来很简单，但实际含义很深。放在对人员关系的处理上就就可以看出其复杂性。例如，一个部门的员工之间有很深的成见，新来的上司想解决他们之间的矛盾，但经常是事与愿违，员工不仅不配合，反而还处处与新上司作对。同样的事情亦发生在小学。当一个老师越是想与调皮的孩子处理好师生关系，那些调皮孩子的逆反心理就越重。这种结果的背后往往就是因为当事人没有好好的“先看后做”。关于这一点的玄机，亚里士多德曾在其《修辞学》中有提到，即如果一个雄辩家想要说服他的听众，第一件要做的不是陈述精妙的道理或是发表激昂讲词，而是要先确保听众接受你个人。简而言之，不管你说的怎么样，要在说前确保听众对你个人没有抵触。如果不能做到这一点，纵使你的口才再好，讲得再有道理，也免不了自讨苦吃。所以，作为小南，一个新加入的矛盾协调者，最重要的不是先去急急忙忙地解决矛盾，而是要先进行观察和了解，伺机融入进去。这个过程要耐得住寂寞跟忍让，不能操之过急，以免适得其反。因此在本集的一开始，小南在队中似乎没有什么存在感，完全是观察与思考。这是智者的表现。",
        "",
        "",
        "",
        "2，观音三十三相",
        "",
        "",
        "据说观世音菩萨有三十三相，度化不同类型的人便现不同的相。这是大智慧。很多时候只有相似的处境，道理才能说清楚；缔结也比较容易解开。这就是对症下药。小南为了了解每个人的心声，借籍探病拜访一事，即可利用闺蜜前任经理之威信，亦可使气氛自然融洽，实是高明之举。正是通过这种不使人反感而又有效的调查，才能使小南根据每个人不同的心理与特质对症下药。值得一提的是关于那个很害羞的女生的一段（还没记住她名字。。。），在小南闺蜜激她说出自己心声后，闺蜜单独跟小南说她自己有点过分了，但小南却说，这样反而会更好。为什么小南会这么说呢。就是因为有些貌似稍有无礼的言辞对于某些极度害羞而缺乏自信的人来说，可能反而会是一种正向的刺激。同样的方法用在其他类型的人身上就不行了。所以解决人的问题是一门学问。",
        "",
        "",
        "",
        "3，论“机缘”",
        "",
        "",
        "在小南得知投手与教练之间的矛盾后，兼听了两方面的说法。这么做非常好，正所谓“兼听则明，偏信则暗”。在得知缘由后，小南认为教练换人时不把其本来善意的用意告诉对方是不对的。但是教练却倒现在说已经来不及了。这里就出现了两个有意思的事情，一是为何教练当时不立即把用意说了，其次是为何教练说“来不及了”。关于前者，让小南通过书本领悟到不同领域的人之间交流方式会有差异，（片中原文是说技术人员会用常人不易理解的专业术语）故而她自己的责任应当是一个双方的“翻译者”。但也可以说这种不同的交流方式来源于不同的立场。身为一个教练，需要考虑的不仅是给予某个队员以足够的积极性，而是要兼顾到对整个团队的统率力。故而，如果有什么想法就都唠唠叨叨地说出来，会给队员们造成缺乏威严的形象。直白点说就是身为统率，装酷和面子是必须要有的。但作为部下很多时候不会去理解上司的这些用意，故而产生矛盾。所以中国古代上司与部下都讲究“心领神会”，而不愿多说。现在的部下们普遍缺乏这种觉悟，因此一个组织内就需要有那么一个“翻译者”，既能不损上司的颜面，又可以及时的把上司的真实意图告诉大家。小南在这点上起到了很好的作用。关于后一个问题，为何教练说“来不及了”。很大程度上是因为他与投手的矛盾已经产生了。投手对教练的怨恨即以形成，就很难再通过言语的方式改变。即使道理说通，他或许也会认为是教练在找借口。这就是“冤家宜解不宜结”的道理。此时不管是教练还是小南，都是无法跟投手做通工作的。相反还有可能丧失教练的威信。因此教练对此一直不做解释亦是有所考虑的。但是教练的这种做法得当吗？我认为，如果教练不作解释是为了等待时机，做积极的等待，这种沉默便是得当的。如果根本没有考虑将要把这个重要矛盾解决掉，那就是不得当的，日积月累，会出大问题。片中，当了解到这种处境后，小南独白道：“市场营销的问题（教练与投手的沟通）还没有解决，秋季比赛已经到了。”这句话很有深意，它暗含了解决这种矛盾需要的不仅是一个道理，而且还需要一系列的条件。这些条件就是佛家传法时所说的“机缘”。",
        "",
        "",
        "这种事情很多，古时候有的人想向出家人求法，但法师就是不传给他。这不是法师吝啬，而是法师觉得机缘不成熟。因为这个求法的人或者是用心还不真诚，或者是俗缘未断，如果教了他，过不了多久他就又不学了。这种人天下有很多，如果每个都教，累死法师也不会有一个人能修成正果。因此佛家传法看“机缘”。现在，这个秋季比赛变成了教练与投手之间言和的机缘。当投手在决胜局投出四坏球时，小南怕教练误会投手是故意的，但教练却冷静地说，他相信投手不是故意的。这时小南鼓励教练把这话告诉投手，但教练没有，因为他知道“机缘”还不到。直到赛后，面对沮丧的球队，教练只是冷冷地说了几句似乎事不关己的话。以至于小南不免有些沉不住气。关于这里，我们可以理解为是教练欲擒故纵，刻意挑起大家的不满，从而给予教练重新鼓励大家或与投手言和的机会。但也可以理解为是教练性格所致，无甚图谋。这就是仁者见仁智者见智了。但不管如何，队员还是给了教练机会，接球手愤然站起来指责投手故意赌气投了四坏球，并表示不再愿意接他的球了。当投手面临比赛的失败与深深的自责后，再加上队友的这种无情的批评，其内心感受之痛苦是可以想象的。但也就是这个时候，教练猛的一跺脚，站起来大声叱喝道：“我的队里没有故意投坏球的队员！”所有人都惊呆了，投手蹲在角落终于忍不住哭了起来。没有详尽的解释，没有刻意的讨好，但就在此刻，教练与投手的矛盾却完全冰释了。这才是真正的握手言和，不是形式上的，而是心灵上的。这就是机缘的作用。中国人讲天时地利人和，不管做什么，都要讲究一个“势”字。单纯的去努力做可以取得很多成绩，但当解决一些复杂的微妙问题时却往往会事与愿违。但这里需要注意的是，小南在化解这场矛盾中有没有起到作用？表面上看起来是没有的，但实际上是有的。只是小南起的作用都是看不到的。但很关键！首先，她跑去跟教练讲应该与投手沟通，这本身就是在潜意识上刺激教练对自己做出反思。从而导致了最后的那句关键性的训斥也说不定。其次，当队伍失败后，教练冷冷淡淡，队长即将宣布散会时，小南心中却比谁都着急。她清楚这个时机很重要，一旦这么散场，很多事情以后再做就会更麻烦了。好在就在此时那个接球手站起来发言。但如果那个接球手没有说话呢？那估计小南的作用就会显现出来了。这一集里没演，但不说明不存在。小南的管理学学的是真的不错的。",
        "",
        "",
        "",
        "",
        "4，人心惟危",
        "",
        "",
        "如果让我把上面说的都归结一下，应该重点是人的心理的微妙性。人心是最危险的东西，一点小小的不平衡就会引发成巨大的怨恨。所以在疏导跟解决心理问题上也应当有得当的方法。但总的来说，管理学研究的问题侧重于体制化与程序化。而远远不能应对实际生活中的复杂化。定期的心理辅导跟员工聚餐是不可能解决这些问题的。因此在实际中，对此有丰富经验的基层管理者是解决这类问题的关键。",
        "",
        "",
        "",
        "另外，看完本集让我改变了对日本动漫的看法，以前总以为这类少男少女的日本动漫就是靠俊男靓女卖萌。但现在发现，有个好看的外表，以及卖不卖萌什么的都不重要，关键是这些俊丽的外表下有一个个饱满而真实的灵魂。你不能用外表去评价一部作品是否肤浅。",
        "",
        "",
        "",
        "第三集还没看，等看了再写~",
        "",
        "",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "如果杜拉",
      "html": [
        "\n      终于看到一部不中二不卖萌的正统片。原本以为只是简单的以推销管理学为卖点，实际看过后发现设定相当严谨，就算是第一集就被剧透到结局最后也非常感人。虽然片中的背景还是设定在高中，但本作实际面向的主要对象却是30-40岁的成人群体（诡异），懂得现代管理的重要性和珍惜梦想的人。朴实无华的画面和分镜反而衬托出了其内容的成熟。唯一遗憾的是在国内能够看懂的人都不屑看动画，看动画的人又大都不屑这种正统的内涵片。\n    "
      ]
    },
    {
      "title": "管理学——这货是打酱油的",
      "html": [
        "\n      管理学，最重要的不是概念而是执行力。通俗的说就是别光说不练！现在这个年代玩弄概念说大话已是家常便饭。一个中心，两个基本点，紧紧团结在某某为首的周围，创新是什么什么生产力是国家什么什么，代表人民云云。假大空的套话要多少有多少。剧中的小标题如：真诚，创新，顾客是谁，竞争，经理人重视结果，反馈社会，这些东西即便不说，大家都会明白，只是没有德鲁克那样系统总结出来。困难的是要怎么去实践这些想法。",
        "",
        "川岛南是主角，但在我看来，她是最没存在感的人物。棒球队的创新训练方案是教练想的，队员的真诚是源自队员内心对棒球的热爱，至于队友和教练间的交流，小南也没参与多少。顾客是谁这种问题，对提升棒球队的实力毫无作用。什么“你希望我们打什么样的棒球”之类的纯属无稽之谈。棒球还能有什么样，你还能把棒球换成足球在那里挥棒打足球不成。经理人比起过程更注重结果这种想法，我只能说：你不说我也知道。",
        "",
        "小南还有和她信赖的《管理学》，对棒球社产生帮助了吗？我一点没看出来。从剧情的发展来看，貌似是小南来到棒球社之后，棒球社才开始“真诚”“创新”“努力”的，实则不然。当球队想更进一层或者走下坡路时，谁都知道要“创新”，要改变现有的训练方法，这是猪都知道的事情。好比你不能指望一个饿肚子的人不知道要去吃饭。而从剧情来看，表现的好像球队中的其他人都是木头一般，不知道改变不知道创新，而小南来两句管理学，于是乎大家都在管理学的指导下“蒸蒸日上”。其实球队的进步是队员和教练之间努力的成果，而小南只不过是充当一个见证球队成长的第三者，管理学则是解释球队为什么成长提供了理论解释。是的，管理学啥的没有帮助了球队成长，而是实打实地打了一次货真价实的酱油！",
        "",
        "听说这动画的原著销量特别好，在日本掀起一股学《管理学》的热潮。我也上网看了原著的开头，内容与动画完全一致。从动画上来看，内容很一般。成为畅销书不能说明这本书有多好，好比当年的《毛主席语录》人手一本说明不了人们对毛主席的思想有多热爱有多了解，有时候畅销只是出于某些外力因素。不过掀起学习《管理学》的热潮这点是非常好的，好比你去打了一次酱油，引发了对酱油成份及制作工艺的极大兴趣，最终养成认真看书勤于思考格物致知的好习惯，这不可不谓一笔飞来横财！",
        "",
        "总之，这货很无聊！想要生动有趣通俗易懂感人激情追求梦想萝莉萌妹子一网打尽的，还是要看真人版的经典管理学案例——AKB48！",
        "",
        "",
        "PS：我是看AKB才知道这货的。\n    "
      ]
    },
    {
      "title": "新瓶装旧酒，管理带棒球",
      "html": [
        "\n           原来纳闷为什么这个动漫在五月初就完结了，后来了解到，原来是一天一集。估计很多人没有注意到它。新番介绍时我了解了这部片子，当时听到是管理学题材，觉得很有趣，也很期待。",
        "",
        "   终于，很快的播放、很快的完结了。本人习惯性的等到播完的那天将动漫一起下载下来看。先是一段关于peter drucker（中译德鲁克，日译杜拉克，经验主义学派代表人。无知的宅民伤不起啊！）的前言，结果大家全被剧透了：女子高生运用管理学原理将球队带进了甲子园。",
        "",
        "   唱op的歌手azusa我一直很喜欢，特别是圣诞之吻里面的那首“i love”。当然本片的op也很不错，就是喜欢azusa那种轻柔的声音。",
        "",
        "   果然前几集令我失望了，虽然几条基本的管理学运用的恰到好处，但是为什么感到索然无味想睡觉呢？到5、6集时我都想弃番了。本人估计，原著小说应该是非常精彩的，但是动画化时监督没有找到一个很好的表达方法，而是像给人呆板念书一样。听着剧中大段的旁白和心理描写，我十分无力，几次睡了过去。",
        "",
        "   不过到了真正的选拔赛时，终于燃了。到最后两集时，我承认我湿了。虽然剧情老套，但是足以摧毁我脆弱的泪腺。ed是催泪的关键啊。是否感人，各位看官自己体会吧。",
        "",
        "   总之，觉得看完片子后还是有所收获的。把管理学的基础复习了一遍，并看到一个比较精彩的、现实中不太可能存在的案例。最令我感触的是关于结果和过程的探讨。这也是剧情后半的关键。我觉得西方人的管理理论被虚伪的日本人用了之后，更让我看出日本人的虚伪。真正的日本人有几个能够像小南那样，为了集体、为了胜利而直言不讳呢？管理学里面的“人情”因素有多少是利益的驱使呢？我们是否应该拘泥于理论而忘掉感性与真情呢？额，可能是我又想多了……",
        "",
        "   最后，还是推荐喜欢思考的宅民们，在无聊的时候看看《如果杜拉》，坚持看到最后。我觉得比看废萌有意义的多。",
        "",
        "   ",
        "",
        "   \n    "
      ]
    },
    {
      "title": "个人觉得很枯燥想睡。。虽然题材是很特别",
      "html": [
        "\n      看到五六集的时候真的是想弃掉了。一来个人对棒球不是很懂，二来觉得片子很幼稚，三来觉得没有笑点没有爆点没有高潮整个很平淡啊。",
        "",
        "",
        "倒也不是说这个杜拉克的管理学这种讲学方式很枯燥，纯粹是片子制作的不好。但是这个片子的确开阔了我的眼界，让我认识到了动画片的博大精深，我也在想还是这个管理学，怎么样能够吸引人的目光，怎样能够设置悬念，怎么能够制造高潮制造燃的点。。。算是边看边想的确飞过很多想法。。",
        "",
        "",
        "对了那个只会说三个音节的“哦，啊，恩”的妹子很萌呢。一开始还让我笑了一阵子。。\n    "
      ]
    }
  ]
}