{
  "id": "5349275",
  "title": "魔法少女小圆",
  "allTitle": "魔法少女小圆 魔法少女まどか★マギカ",
  "year": "2011",
  "info": {
    "导演": "新房昭之",
    "编剧": "虚渊玄",
    "主演": "悠木碧 / 斋藤千和 / 水桥香织 / 喜多村英梨 / 加藤英美里 / 野中蓝 / 新谷良子",
    "类型": "动画 / 悬疑 / 惊悚",
    "首播": "2011-01-06(日本)",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "Madoka★Magica / 魔法少女魔户香 / Puella Magi Madoka Magica"
  },
  "rating": {
    "分数": "8.6",
    "人数": "20255",
    "5星": "50.6%",
    "4星": "34.7%",
    "3星": "12.1%",
    "2星": "1.6%",
    "1星": "1.0%"
  },
  "summary": "平凡的中学生鹿目圆（悠木碧 配音）有一个美满的家庭，在生活中她是个性格温顺又有爱心的好孩子。转学生晓美焰（斋藤千和 配音）的出现打破了小圆平静的生活，这个性格酷酷又体弱多病的黑长直少女似乎对小圆有着什么难言之隐。命运中的相遇出现了，小圆在路边救下了一只浑身是伤的奇怪动物 ，没想到这只动物居然会说人类的语言。它告诉小圆它的名字叫丘比（加藤英美里 配音），并且提出了一个特殊的要求，它希望小圆能够和它签订契约成为魔法少女。\n                                    \n                                　　魔法少女是这个世界中一种特殊的存在，她们肩负着和魔女战斗的使命，作为报酬，丘比可以实现她们任意的一个愿望。在战斗的过程中，小圆发现魔法少女这个职业并非故事里所描绘的那么美好，随时有着牺牲的可能。并且，随着战斗的升级，一个关乎于她自己的残酷真相正在逐步的浮出水面。",
  "comments": [
    " 好看的要命\n        ",
    " 爱的战士真是耍得一手好神棍……我还是继续看攻壳去吧。\n        ",
    " 感谢主，给我们弥赛亚鹿目圆。\n        ",
    " 04弃了，反正我的需求只是一张OST\n        "
  ],
  "reviews": [
    {
      "title": "对于魔法少女和小圆脸的最后三集的理解",
      "html": [
        "\n      魔法少女小圆确实无愧于2011年到目前为止的4个月里的最佳动画，虽然我是十分厌恶这部动画的4:3画风，但是不得不说这个剧本做得确实十分出色。主要讲述小圆、晓美炎、沙耶加、杏子和巴麻美五个魔法少女的故事。",
        "",
        "",
        "（以下三段内容为间介，可以忽略，分析从第十集理解开始）",
        "",
        "前面两集尽量给人一种温馨小剧的误导。少女与名为Q贝的生物签约，Q贝实现少女的一个愿望，而少女则成为魔法少女与名为魔女的邪恶势力战斗。看起来就是一个简单的代表希望与爱的魔法少女与代表绝望的魔女战斗。但是随着第三集出现，开始了每集一个黑幕。第一个魔法少女巴麻美断头而死。而所有的实现的愿望最终都走向绝望。沙耶加为了治好爱慕的上条废掉的手而许愿，手臂复原的上条却和沙耶加的好友成为了恋人。杏子许愿让人们听父亲传播的不被人接受的教义，但是知道真相的父亲却认为杏子是个魔女。最后Q贝那句“这个国度成长中的女性叫做少女，那么终有一天会变成魔女的你们应该就叫做魔法少女”，诞生于希望的魔法少女最终都会在绝望中堕落为魔女消亡。",
        "",
        "魔法少女设定的世界观是宇宙的能量在不断地减少，而生物从希望到绝望会释放大量的能量，而Q贝就是为了收集这个能量才制定的魔法少女的规则。",
        "",
        "第十集这是本部动画最重要的一集，看完这一集，前面数集那些极易忽略的细节其实都是很深的伏笔。这个故事并不是简单直线，而是不停的循环。晓美炎在看到自己最重要的朋友魔法少女小圆在与魔女之夜战斗后死去，于是许愿“回到与小圆相遇的时刻，”然后自己成为了魔法少女回到了第一次与小圆相遇的时间点。可是无论怎么改变时间，却只能看着小圆惨死。知道魔法少女注定要成为魔女后，晓美炎不停回到过去阻止小圆成为魔法少女，可是依旧只能看着小圆与Q贝签约并在魔女之夜中死亡或者变成魔女。第一集开始的时候故事已经是这个时间段的事件第五次的循环。",
        "",
        "",
        " ",
        "",
        "",
        " 关于这里（第十集）的理解是：",
        "",
        "无论晓美炎怎样改变时间，小圆变为魔法少女的结局是不会变的。晓美炎的愿望能改变的只是时间，却无法改变因果。晓美炎是因为小圆变成魔法少女然后死在自己面前才签约成为魔法少女的，也就是说出现晓美炎已经是魔法少女这个结果，那么小圆成为魔法少女这个起因也一定存在。小圆成为魔法少女造成了晓美炎成为魔法少女，那么既然这个结果（晓美炎本身是魔法少女）存在，那么起因（小圆是魔法少女也一定存在）。晓美炎改变了时间，但是无法改变自己是魔法少女这个事实，也同样改变不了因果，那么无论如何循环这段时间，小圆始终是会成为魔法少女。正如寒蝉鸣泣之时里永无止尽的昭和58年夏一样，即使古手梨花已经经历了一百年时间的昭和58年依然只能面对惨死的绝对结局。梨花同样是能够改变时间，但是无法改变绝对魔女拉姆达戴露塔（鹰野三四）订下的自己绝对会在那个时间段死去的绝对法则。",
        "",
        "",
        " ",
        "",
        "",
        "   第11集的理解：",
        "",
        "Q贝解释了它们种族在人类历史中一直干涉着人类历史，从过去到未来无数少女与Q贝签约，签约的少女们实现了愿望然后委身于绝望。而这些愿望成为了推动了整个人类的历史。",
        "",
        "画面中出现了卡珊德拉、神女贞德、卑弥呼和克利欧佩特拉。这些人以祈祷为始，以诅咒为终。",
        "",
        "",
        " 画面中的历史人物：",
        "",
        "不妨根据历史假设，如果对于希腊大预言家卡珊德拉，预知一切未来的过失、背叛和灾难是她的希望的话，那么从没有一个人相信过她的预言就是她的绝望。神话中身为特洛伊公主的卡珊德拉曾预言特洛伊将毁于一旦，但是无人相信，最终她只能眼睁睁地看着城破之日，希腊军队将她的父母、兄弟尽数杀死。",
        "",
        "对于神女贞德，领导法国人民夺回故土是失望的话，那么最终被法王背叛，而被处以巫女罪死于火刑就是她的绝望。",
        "",
        "同样如果邪马台王国的建立是卑弥呼（对于日本而言相当于中国炎黄一样地位）的愿望，那么最后邪马台处于熊熊烈火中就是她的绝望吧。",
        "",
        "Q贝或者说incubator在历史上一直给予实现人们的愿望再给予她们绝望，不停地重复这一过程。但是这也同样推动了整个人类的历史。",
        "",
        "",
        "",
        "",
        "",
        "所以此时的小圆已无法否认魔法少女本身，因为否认这一存在，就意味着否认人类过去历史，更是否认历史上数以万计的魔法少女的愿望本身。这个不再只是故事中五个少女简单的事情，而是人类历史进程的问题了，Q贝认为如果没有它的推动，人类可能还处在史前社会。正因为无法否认魔法少女本身，小圆只能否认魔女化，因此小圆最终的愿望是保留魔法少女（也就是过去人们许下的愿望）而阻止魔法少女的魔女化。",
        "",
        "",
        " ",
        "",
        "",
        " ",
        "",
        "",
        "",
        "",
        "    结局理解：",
        "",
        "",
        "关于小圆穿梭于所有时间：",
        "",
        "",
        "最终小圆许下的愿望终结了这个愿望。小圆的愿望“想在所有魔女产生前就消灭她们，所有宇宙过去与未来的一切魔女都由我消灭”对于Q贝来说已经不是干涉时间等级的而是已经改变因果了。这个愿望中无论是过去还是未来甚至不同宇宙所有的魔女在诞生前都会由小圆消灭掉，那么着就不再只是简单的重复某段时间而是穿梭于所有时间段。",
        "",
        "",
        "此时现实的时间停止在一刻，而小圆则穿梭于过去未来各个时间猎杀从过去到未来的所有魔女。就像fate stay night里时间停留在saber死的那一刻，而saber则穿梭于各个时间寻找圣杯。许愿后的小圆其实已然化为新的规则，而对于现实世界时间其实是静止的，静止在小圆许愿的那个时刻，而作为规则的小圆开始了不同时间点的穿梭。在现实静止的时间点上，小圆同时出现在了从过去到未来所有存在魔法少女的时间点。就好像对于卫宫士郎来说，亚瑟王早已死在中世纪的树下，不过这并不妨碍他在20世纪邂逅saber。",
        "",
        "",
        "",
        "",
        "",
        "",
        "关于魔法少女最终的命运：",
        "",
        "",
        "画面来到了历史上第一个魔法少女即将变为魔女的时刻，小圆来到这个时间点吸走了灵核上所有的污秽，接着这个魔法少女终于能够安详的死去。然后来到另外的时间点，一个阿拉伯服饰的少女也即将变为魔女，小圆吸走她灵核上的污秽后，她也摆脱了绝望停止了哭泣在希望中微笑着死去。",
        "",
        "",
        "其实这里就已经很明白了，小圆没有改变魔法少女最终命运和结局，她们依然会在灵核变污秽时迎来自己的终结。但是小圆是在魔女诞生前就消灭魔女，所以魔法少女的灵核变污秽时不会再变为魔女，而是直接引来自己生命的终结，污秽则由小圆承担。生命完结的命运不会改变，但是却改变了魔法少女诞生于希望却必须在绝望中变为魔女这一规则被改变了。魔法少女可以贯彻自己为希望与爱而战斗下去的理念直到最后，不会再成为被人诅咒、代表绝望的魔女。而小圆则是带走了魔法少女所有的绝望并给予她们生命的终结。",
        "",
        "",
        "于是之后的画面我们看到了圣女贞德在被处以火刑时得到救赎的表情，安妮·弗兰克在纳粹的集中营中祈祷，甚至看到一位未来的少女在微笑中面对自己生命的终结。",
        "",
        "",
        " ",
        "",
        "",
        "",
        " ",
        "",
        " 关于小圆自己的命运：",
        "",
        "",
        "小圆穿梭于所有时空给予了历史和未来所有在绝望中死去的魔法少女以心灵的救赎，然后自己承担所有的绝望。而这份超越一切的绝望最终让小圆变为了最大的魔女，但是同时小圆的愿望所有魔女在诞生前由自己消灭，所以存在小圆化成的魔女的同时还出现了魔法少女小圆，最终有魔法少女小圆消灭了魔女的自己。",
        "",
        "",
        "同时这也产生了悖论，因为魔法少女小圆转变成的魔女最终是被“过去”（许愿成为魔法少女的时间点）的魔法少女小圆消灭的。许愿时的小圆穿梭于所有时间点，自然包括自己变成魔女的时间点，并将自己的未来杀死。悖论的产生导致小圆本身的存在被抹杀，她既没有出生也没有消亡过，并且消失于所有人的记忆中，不会有人再记得曾经有这也一个人。而小圆则化为新的法则本身，可以看到所有时空、所有世界，但是永远不再能够对世界产生任何干涉。",
        "",
        "",
        " ",
        "",
        "",
        "",
        "关于晓美炎(黑长直)再次遇到小圆的问题：",
        "",
        "",
        "很多人认为小圆不存在后，晓美炎许愿回到与小圆的时间就不存在，所以她不可能是魔法少女而变为普通人。其实这个倒不一定，因为小圆穿梭所有时间的时候，意味着所有魔法少女在变为魔女时，都是由她净化的，所以在未来晓美炎的灵核被污秽充满时，必然也是小圆给予晓美炎终结之时，那就是所谓的两人再次相遇的时刻。所以完成时空旅行的小圆在自己就要完全消失时，对晓美炎说在未来她们还会相遇，其实是小圆已经在未来见到了晓美炎。对于小圆来说这次消失，确实等于和晓美炎告别，但是对于晓美炎来说两人还会在未来相遇。当然相遇后的时间段晓美炎大概会和小圆位于同一个空间层次，大概就是真正的在一起了。",
        "",
        "",
        " ",
        "",
        "",
        " 现世中的黄毛、蓝毛与红毛：",
        "",
        "",
        "新规则诞生后，回到现世，杏子（红毛）、麻美（黄毛）都复活了，而沙耶加（蓝毛）却变成了因为灵核能量耗尽消失。在另一个世界层面上，小圆对着沙耶加说自己救不了沙耶加，因为救了她，这个未来就不存在。小圆的许愿是魔女诞生前由自己消灭，所以魔女不再存在。那么因魔女而死的杏子和麻美自然不应该死亡，但是沙耶加是变成魔女而死的，那么根据新的法则，沙耶加在变成魔女前灵核的污秽由小圆吸走，然后直接死在那个时刻，所以沙耶加无论如何都无法得救。但是沙耶加最后看到爱慕的上条康复后拉奏小提琴，终于可以坦然接受并给予上条和仁美以祝福，所以沙耶加改变了绝望中终结的命运。小圆带着沙耶加离开则可能意味着，魔法少女消失后会处于与小圆相同的高层次的世界。",
        "",
        "",
        " ",
        "",
        "",
        " 新规则：",
        "",
        "",
        "而现实中麻美解释了在这样一个不存在魔女的世界里，魔法少女在战斗中耗尽灵核所有能量以后就会直接从这个世界消失不留下一丝痕迹，并称之为圆环理论（其实应该叫圆脸理论或者4:3理论）。新规则并没有改变魔法少女在灵核的能量用完后就会走向消亡的结局，但是却给予了充满希望的过程。魔法少女可以始终代表着希望和正义战斗到最后一刻，不会再成为绝望的魔女。所以这部动画从头到尾魔法少女都是坑爹的存在，但是到了12集终于可以回归到正统魔法少女的性质了。",
        "",
        "",
        " ",
        "",
        " 新的敌人与收集能量的新方式：",
        "",
        "",
        "临近结束时的画面： 晓美炎与Q贝的对话。、",
        "",
        "首先即使是实现小圆愿望的Q贝也早已不记得小圆的存在，正如Q贝之前说的小圆在所有人的记忆中消失（除了黑长直）。",
        "",
        "",
        "绝望的魔女不再出现，可是人类扭曲的心灵和绝望并没有消失，于是出现了名为魔兽（阿尔萨斯表示愤怒）的新敌人。",
        "",
        "",
        "收集能量不再是依靠魔法少女从希望转变为绝望这一变化释放的能量，而是由魔法少女猎杀代表绝望的魔兽，得到新的悲伤之种作为Q贝收集能量的来源。只不过根据Q贝的说法这种收集能量的效率实在是远低于原来的方法。",
        "",
        "",
        "而魔法少女灵核的能量也由新的Q贝用新悲伤之种补充。灵核的能量用完而又没有悲伤之种补充的话，就由小圆带走你吧。",
        "",
        "",
        "至此，这部动画里的魔法少女终于与日本正常魔法少女动画里的魔法少女一致了：代表正义的魔法少女带着与自己签约的宠物（Q贝）与邪恶势力战斗。前面11集魔法少女真是一个坑爹的存在。",
        "",
        "",
        " ",
        "",
        "",
        "",
        " 关于Q贝的理念：",
        "",
        "",
        "这只非猫非狗的动物究竟多恶心，大家看过动画的都清楚，然而站在它的立场却有它的道理。",
        "",
        "",
        "抛去作者物理不及格的对熵的解释，单看这个世界观。宇宙的能量在不断减少，而感情的变化就可以释放大量能量补充这个宇宙的损失。Q贝种族本身没有感情于是无法牺牲自己去补充能量，于是它们找到了人类。",
        "",
        "",
        "站在它们的角度上，它们没有感情不能理解个体的感情，一切以集体利益为重。所以在它们看来可以把整个人类看做是一个生命体。而每个人作为个体看作是组成这个生命体的一个细胞。那么宏观上看，这个生命体有60亿到70亿个细胞，而每秒钟诞生十个新细胞，现在要你牺牲一个甚至5个细胞去养活整个生命体甚至还能养活其他生命体，你愿不愿意？一般都是会觉得合算的。",
        "",
        "",
        "但是人类不是没有感情的细胞而是有感情的个体存在。那么换个说法，如果要一个人牺牲自己去救一万个人，但是没有人会知道这个人的牺牲和这个人曾经救过他们，甚至没有人会知道他曾经做过什么。这个人牺牲自己得到的只能是身边的人的悲伤，那么他是否还会愿意去牺牲自己拯救他人？",
        "",
        "",
        "同时人类给予家畜生产下去的保护，而随意杀死家畜作为食物。而Q贝则是认为自己推动了人类的文明，只需要牺牲少数几个少女。",
        "",
        "",
        " ",
        "",
        "",
        " 最终画面的理解：",
        "",
        "",
        "面对一群魔兽，只有晓美炎一人在继续战斗。我的理解是，世界上所有的魔法少女都已经迎来自己的终结，晓美炎是活着的最后的魔法少女。Q贝不在身边大概，它收集能量得任务已经完成，那么晓美炎也不再能从Q贝那里得到能量的补充。",
        "",
        "",
        "最后晓美炎听到小圆的声音，意味着晓美炎（黑长直）自己即将迎来终结的时刻，也就是小圆承诺的两人再次相遇的时刻。大概最后会由小圆带走晓美炎灵核的污秽，然后给予她生命的终结，这也是小圆穿梭时空在未来看到的画面。更好的解释了小圆之前承诺会与晓美炎再次见面的原因：小圆在穿梭时空到未来时肯定已经看到了最后的魔法少女黑长直的终结时刻。至于魔法少女消失会去哪里，根据沙耶加的情况，可能是与小圆一起处于更高位的层次吧。所以晓美炎迎来自己的终结同时也实现了自己的愿望。",
        "",
        "",
        "同样对于黑长直而言，实现自己再次与粉圆相遇的愿望，只能是战斗最后一刻，直到粉圆的迎接。",
        "",
        "",
        "",
        "",
        "至于最后画面里，地面上一片贫瘠只剩下魔兽是不是意味着人类已经灭亡。这个信息太少无法弄清楚，也许是灭亡，也许是迁移到宇宙其他地方（Q贝曾经坑爹的承诺人类也会来到它们的世界），也许这个战场正好是沙漠没人在。总之，晓美炎遵守着守护这片世界的承诺直到最后。",
        "",
        "",
        " ",
        "",
        "",
        "",
        "",
        "对于结局，我的理解就是这样，至于认为结局是致郁还是治愈，那就看每个人的理解不同了。本部动画的作者一贯喜欢写作品里面人物全灭结局，而这一次与以往不同的是试图以全灭来治愈。不管怎样，结局意味着五位魔法少女还是全灭了、甚至有可能人类也会全灭。但是像这个作者往常那样，主人公死去但是主人公愿望得以实现。",
        "",
        "",
        "",
        "",
        "参考故事：",
        "",
        "",
        "本部动画依据了浮士德、尼伯龙根的指环等。沙耶加的故事其实就是另一种形式美人鱼的故事。人鱼爱上王子并救了他，但是获救的王子却不知道救他的是人鱼，而和另外的女人结婚。人鱼直到最后也不愿意背叛王子于是化为泡沫。沙耶加、上条与仁美得故事大体于此一致，第12集沙耶加消失，而仁美和上条走在一起，可以影射为沙耶加像人鱼一样化为泡沫。",
        "",
        "",
        "而小圆魔女化的名字为玛格丽特，浮士德的恋人。QB是渴望得到人类灵魂的恶魔孟菲斯托、晓美炎隐射浮士德而小圆则是玛格丽特。浮士德结局时，跟恶魔孟菲斯托签订契约的浮士德，由玛格丽特带上天堂。晓美炎最终背负着巨大的绝望黑翅，最后一刻听到了小圆（玛格丽特）的声音，由小圆给予她终结之时，影射的就是浮士德与玛格丽特的故事。",
        "",
        "",
        "",
        "",
        "附：出现的历史神话人物个人猜测",
        "",
        "卡珊德拉：希腊大预言家、特洛伊公主，能预测所有的灾难，但是没有任何人相信她的预言。曾预言特洛伊的毁灭，但是只能眼睁睁看着父母、兄弟在特洛伊城破时被希腊军人屠杀殆尽。",
        "",
        "",
        "圣女贞德：带领法国人民收复失地的英雄，最终以巫女罪被烧死。",
        "",
        "",
        "卑弥呼：日本最早的国家邪马台王国建立者，地位相当于中国的炎黄，她的结局有很多种说法，其中之一是被反叛者杀死。",
        "",
        "",
        "克利欧佩特拉：埃及艳后，最终用毒蛇自杀",
        "",
        "",
        "安妮·弗兰克：犹太少女，她的日记成为指证纳粹罪行的证据，死于纳粹集中营。",
        "",
        "",
        "",
        "",
        "",
        "(在这里无法贴图，只能将画面出现时间列出。以下剧情的画面图片我在人人空间里列出 　",
        "",
        "  ）",
        "",
        "出现时间：",
        "",
        "第11集",
        "",
        "6分05秒：   卡珊德拉",
        "",
        "6分12秒：   克利欧佩特拉看着远处的金字塔",
        "",
        "6分14秒：   克利欧佩特拉加冕为法老",
        "",
        "6分18秒：  克利欧佩特拉被毒蛇咬死",
        "",
        "6分22秒：  卑弥呼经行巫女仪式",
        "",
        "6分25秒：  邪马台王国烧毁葬送在熊熊大火中",
        "",
        "6分30秒：  圣女贞德领导法国人民",
        "",
        "6分31秒： 圣女贞德败于贡比勒，周围全是法军尸体",
        "",
        "6分34秒： 圣女贞德以巫女罪处以火刑",
        "",
        "",
        "第12集",
        "",
        "5分22秒：猜测为历史上第一个魔法少女",
        "",
        "5分48秒：某位位于热带草原上的魔法少女",
        "",
        "6分04秒： 猜测为维京人或者瓦尔基里",
        "",
        "6分06秒： 推测是位于维苏威火山或者埃特纳火山",
        "",
        "6分14秒：猜测为身处于未来的魔法少女",
        "",
        "6分19秒：推测为国家地理上的一个阿富汗少女",
        "",
        "6分23秒：安妮·弗兰克在纳粹集中营祈祷",
        "",
        "6分28秒：   邪马台的卑弥呼女王坦然面对烈火",
        "",
        "6分30秒： 面对亚克兴之战的 克利欧佩特拉",
        "",
        "6分32秒： 得到救赎的贞德接受火刑",
        "",
        "\n    "
      ]
    },
    {
      "title": "魔法少女小玄",
      "html": [
        "\n      早在一九八六年，虚渊家的小女儿，玄，就已深深地迷恋上了动漫文化。当时只有十四岁的她，凭借担任模特【有时是时装模特，有时则是……】而积攒的菲薄收入，购买了许多死宅向书籍、录像带，尤以“妹系”美少女类作品居多，藏在她的房间的壁橱里。后来她表面上最讨厌其实最喜欢的哥哥无意发现了妹妹的爱好，当时十七岁的虚渊家长子并没有像一般的废柴哥哥那样，纵容妹妹的爱好，而是化身厉鬼，一把火烧掉了妹妹的全部收藏。",
        "",
        "“にに什么的最讨厌了！”",
        "",
        "伤心的妹妹如是说道，哭着跑出了家门。她知道，身为刑警的父亲十分保守，总是教训小玄“女孩子就要像个女孩子的样子”。她也知道，哥哥既然已经在院子里点了火，势必会将整件事转告给父亲，到那个时候……",
        "",
        "“爸爸大概会跟我断绝关系吧。”",
        "",
        "小玄走在酷热的街道上，想到这些便悲从中来，没有发现迎面向她扑来的东西……",
        "",
        "那是一只纯白色的小动物，但并非雪貂、也不是白兔。血红的双眼并不让人感到可怖。长长的两耳垂向地面。",
        "",
        "“好可爱，但是，现在的我大概没有抱起它的心情吧。”",
        "",
        "小玄这样想着。",
        "",
        "“抱我的话我也不会介意哦。”",
        "",
        "宛如幼童般清澈的声音从小动物的方向传来，但小玄并没有见它张口。自然，即使它开口了，也不会讲出人类的语言吧……",
        "",
        "然而小玄却听到了。",
        "",
        "一瞬间，小动物纵身一跃，落入了小玄的怀中，并用惹人怜爱的小脑袋蹭着小玄的肩膀。",
        "",
        "“你，有没有什么想要实现的愿望呢？”",
        "",
        "小玄又听到了声音，这一次听得更清楚了。",
        "",
        "“想要实现的愿望？”",
        "",
        "“我可以帮你实现。不论是怎样的奇迹都可以。愿不愿意实现愿望、成为魔法少女呢？”",
        "",
        "魔法少女？那是什么……",
        "",
        "仿佛是听见了小玄的心声，那个声音继续说道——",
        "",
        "“魔法少女就是正义的战士，为了守护自己居住的城市而与魔女战斗。假若不战斗的话，魔女会侵蚀人心，让人失去幸福感，甚至会引人自杀、犯罪。总而言之，许愿之后你会活得强大的力量，并以此与魔女作战。”",
        "",
        "“你真的不是在骗人吧？”",
        "",
        "小玄犹疑地看着小动物说道。",
        "",
        "“你放心，假若不相信的话，我可以向你证明。”",
        "",
        "“怎样证明呢？”",
        "",
        "“假若你的愿望实现了的话，不是就恰好证实了我所说的话吗？”",
        "",
        "觉得似乎是这样没错，小玄点了点头。",
        "",
        "“那么，你的愿望是什么呢？”",
        "",
        "小玄想起了刚刚发生的不快。",
        "",
        "班上也有喜欢漫画、动画的男生，也并没有遭到旁人的白眼，家里似乎还会给他零用钱去买宅物。为什么偏偏轮到自己就……",
        "",
        "假若自己是个男生就好了。这样的话，喜欢“妹系”美少女漫画也就没有问题了。即使是古板的父亲，只要保证自己用功学习，应该也不会再反对了吧……",
        "",
        "于是，小玄许下了自己的愿望。",
        "",
        "“我想要变成男生。”",
        "",
        "她的话音刚落，小动物的耳朵便渐渐伸长，刺进了小玄的胸部。光从小玄刚刚发育的胸部涌出。小玄的身体向后倾仰了过去，视线中只剩下了被红光染成血色的天空。那束光终于熄灭之后，小动物用尚未收缩回去的耳朵将一块瓶子形状的宝石交给小玄。",
        "",
        "“以后不论你去哪里，都要一直带着这块石头。你的愿望已经实现了。”",
        "",
        "",
        "可是，事情却并不顺利。实现愿望后本应成为“魔法少女”的小玄，却因为愿望而成为了少年。她因此而失去了作为魔法少女的资格。",
        "",
        "",
        "时隔多年，小玄已经是著名的恋爱游戏剧本作家了。",
        "",
        "和她同一时期许下愿望的魔法少女们，或是已化身为魔女，或是战死，活到新世纪的似乎只有小玄一个。因为，他（曾经是她）从未战斗过，也没有战斗的资格。他的灵魂宝石早已经漆黑得像深海的夜，但是，他也并未变成魔女。可笑的是，后来的小玄就连成为魔女的资格也没有了。",
        "",
        "如此看来，那只名为QB的小动物一定是失算了吧。",
        "",
        "然而事情却并不像小玄想象得那么简单。",
        "",
        "某天，QB再次出现在了小玄面前。",
        "",
        "“这一次，终于有要拜托你的事情了。”",
        "",
        "QB不怀好意地说道。",
        "",
        "这些年来，小玄已经认清了QB的本来面目。实际上，只有他自己知道，他之前编写的《沙耶之歌》一作中的“沙耶”，即是以QB为原型的。",
        "",
        "“这一次，请写一部真正以我为主角的作品。讲述爱与正义的魔法少女如何同魔女作战的故事。我希望，这部作品能够成为一部为我量身打造的宣传片，为我的事业招徕更多的少女。否则的话……”",
        "",
        "“否则的话？”",
        "",
        "“如果在2012之间不能蓄积足够的魔力，恐怕我会被公司裁员吧。”",
        "",
        "QB苦恼地说。",
        "",
        "“原来如此，但是怎么说呢，玩美少女游戏的少女终究是少数啊，要是想要做宣传的话，果然还是……”",
        "",
        "“不，我并不是拜托你写游戏剧本。我要拜托你写的是一部动画脚本。导演我也已经找好了——南泽十八【不知道的自己百度】，跟你是老朋友了对吧？”",
        "",
        "“南泽导演啊，他还真是个鬼才呢……”",
        "",
        "“人设是苍树うめ，音乐是梶浦由記。如何，很强大的阵容吧？”",
        "",
        "“看来这片子一定能红。”",
        "",
        "“到时候，即使少女们不看，少女们的哥哥总是要看的吧。总归还是能起到相当可观的宣传作用吧！”",
        "",
        "听到“哥哥”这个词，小玄觉得有些悲伤。毕竟当初让他沦落到这般境地的最初动因，就是哥哥的过激行为。",
        "",
        "“我不会让你失望的。”",
        "",
        "小玄说着，摸了摸放在身边的移动硬盘。他一直对外说里面存放的是H资源，其实，那并非硬盘，乃是他放置灵魂宝石的匣子。不过在某种意义上，小玄并没有说谎，因为自己作为一个H游戏剧本作家，自己的灵魂的确可以等同于H资源——那是源源不断生产着糟糕物的灵魂啊！",
        "",
        "",
        "就这样，《魔法少女小圆》开播了。",
        "",
        "最初的两话播出后，反响平平。但是确实达到了QB所谓的“宣传作用”。每次QB找到那些《小圆》的观众，她们总是非常乐意地许下愿望，成为魔法少女。然而到了第三周的周二，一位因为看了《小圆》而与QB结缔契约的魔法少女，被魔女杀害了。",
        "",
        "因为这件事，魔法少女们纷纷前来追杀QB，指责他没有将魔法少女的真相告诉她们。",
        "",
        "苦恼的QB找到了小玄，向他说起了这件事。",
        "",
        "“那样的话，直接告诉她们不就好了？”",
        "",
        "小玄如是说道。",
        "",
        "不能理解人类思考方式的QB点了点头。",
        "",
        "“那就拜托你了，将魔法少女的‘真相’一点一点写到剧本里去。这样的话，观众在成为魔法少女之前，就会有心理准备了。”",
        "",
        "小玄照办了。当时《小圆》的第三话已经快要制作完成了，只差两分钟的内容还没有画好。在小玄的坚持下，剧本最终被改写了，自此开始，为宣传“魔法少女的真相”，《小圆》这部原本定位为“治愈系少女励志片”的动画彻底走向了崩坏。",
        "",
        "",
        "但是，到了第十周，又发生了一件重大变故。",
        "",
        "一位少女许下了这样的愿望：“让《魔法少女小圆》停播。”",
        "",
        "紧接着，地震、海啸、核危机接踵而至，严重地打击了这个美丽的国家。这一切是否都是QB的阴谋呢？抑或是魔女的所作所为？小玄并不清楚。他所能做的只是在发现震感之后，立刻拿起所谓的“移动硬盘”，跑向安全的场所。",
        "",
        "在此之后，《小圆》停播了。",
        "",
        "QB告诉小玄，不必担心，只要有少女许愿说让《小圆》重新开播，电视台和NICONICO就会继续播放这个动画，蓝光DVD的发售日期也不会被推迟。所以小玄在自己的博客里发表了乐观的言论。虽然他不能将QB的话转告给大家，但是他暗示了《小圆》重新开播的希望。",
        "",
        "可是两周过去了，《小圆》仍在停播……",
        "",
        "",
        "诸位之中如果有谁看到了一只又像兔子又像雪貂的小动物，并且，听到了它的召唤的话，请务必帮我许下这个愿望——",
        "",
        "",
        "让停播到此为止吧，让《魔法少女小圆》重新开播吧！！！\n    "
      ]
    },
    {
      "title": "有人听说过马克思主义吗？（国庆献礼）",
      "html": [
        "\n      （本文纯属YY，且作者尚在病中，脑子坏掉了。对本文内容信以为真的读者，送你们去见QB哦。）",
        "",
        "数月前，多家网站上爆发了关于《魔法少女小圆》的大讨论。而在这场讨论中，马克思主义文艺理论也并未缺席。一位豆瓣ID是widesky的用户作有《一部以辩证唯物主义为指导思想的文艺杰作》一文（",
        "",
        "），看似是运用了马克思主义的理论。但是这种分析过于脱离文本，未能切中《魔法少女小圆》的真正内涵。实际上，《魔法少女小圆》并非是以（庸俗化的）“马克思主义”为指导原则来创作的，恰恰相反，它是以马克思主义的诞生及影响为主线的，换言之，这部作品本身就是以一种寓言的方式复述了马克思主义的（黑）历史。",
        "",
        "蔡元培先生对中国文化最大的贡献绝非担任P大校长，亦不是将中文拼音化的（坑爹）尝试，而是在于提出了一种中国特色的文学批评方法：索隐。索隐的要义即以虚构之文本同历史之记载做一番附会。本文也将布蔡元培先生的后尘，采取索隐的办法，争取得出令人喷饭的结论。（按，《中庸》有“素隐行怪”的说法，其实“素”字通“索”，由此可以证明索隐派古已有之，且遭到儒家正统的迫害，被贴上了“行怪”的标签。）子曰，其必也正名乎。这是在告诉我们，进行“索隐”的时候，从人物的姓名入手是一个非常有效（而扯淡）的办法。",
        "",
        "首先，小圆。小圆的日文读音是madoka（まどか）。所以国内有翻译成“馒头卡”的。但是，姓名的内涵往往是在翻译中丢失的东西。在原作里，madoka是以平假名的方式出现的，并未写成汉字，这其实是在暗示我们——这个姓名的读音里藏有巨大的玄机。没错，madoka影射的不是别人，正是革命导师马克思（Marx）。而本作标题“魔法少女まどか★マギカ”中的magika（マギカ），来自英语magic，但转化为片假名时没有写作magiku而是写成了magika，就是为了与故事主角的名字madoka进行对应。而这实际上也是作者虚渊玄的暗示：magika即madoka许愿之后产生的效力，影射的对象是“马克思主义”（Marxism）。",
        "",
        "其次，前三话的主要人物巴マミ（麻美学姐）的姓氏也值得玩味。巴，在日语里读作tomoe，tomo（友）即伙伴、共同的意思。实际上，这个姓氏的汉字与读音都已经为我们做出（歪曲的）解读提供了充分的证据——它影射的正是巴黎公社。玩过《樱花大战》的友邻一定知道，在日文里巴黎写成汉字就是“巴里”。也就是说，巴マミ的“巴”是“巴里”的“巴”，而读音里的tomo，指的正是巴黎公社的战友们团结友爱一同赴死的tomo！此外复有一旁证，根据记载，“（1871年）4月6日，（巴黎公社的）国民自卫军第137营把断头机拖了出来，在人民的欢呼声中当众烧毁”。这里“断头机”一词特别值得注意，我相信看过《小圆》的人一定不会忘记麻美学姐的死状吧。",
        "",
        "无需继续举例了（其实是我举不出来了），仅仅通过这两个名字，我们（们？）已经可以断言，《魔法少女小圆》讲述的正是马克思主义的历史。马克思在巴黎公社运动失败后，曾经写有《法兰西内战》一文。在这篇文章里，马克思指出：",
        "",
        "“公社一开始想必就认识到，工人阶级一旦取得统治权，就不能继续运用旧的国家机器来进行管理；工人阶级为了不致失去刚刚争得的统治，一方面应当铲除全部旧的、一直被利用来反对工人阶级的压迫机器，另一方面还应当保证本身能够防范自己的代表和官吏，即宣布他们毫无例外地可以随时撤换。以往国家的特征是什么呢？社会为了维护共同的利益，最初通过简单的分工建立了一些特殊的机关。但是，随着时间的推移，这些机关——为首的是国家政权——为了追求自己的特殊利益，从社会的公仆变成了社会的主人。这样的例子不但在世袭君主国内可以看到，而且在民主共和国内也同样可以看到。”",
        "",
        "这一段话里，“（政府）为了追求自己的特殊利益，从社会的公仆变成了社会的主人”点出了《小圆》一篇的主旨。这样的一种原则，即旧政府被推翻、新政府得到建立继而沦为旧政府并再被推翻的原则，恰恰就是《小圆》一片中魔法少女消灭魔女继而成为魔女并被新的魔法少女消灭的原则。现实中巴黎公社是短暂的，并非经历这样的堕落即被镇压、消灭了，而这岂不正是麻美学姐的命运吗——尚未成为魔女，即以魔法少女的身份死去了？",
        "",
        "至此，《小圆》一片结局的内涵也已经昭然若揭了。在故事里，小圆通过许愿，击败了历史上所有的魔女，并改变了世界的原则，在此之后，魔法少女进行战斗的对象也发生了改变。在这里，虚渊玄探讨了马克思主义的影响。也就是说，马克思通过对历史进行“阐释”，将历史上所有的政权都纳入了其理论体系，从而相当于“击败”了所有经历“上台-堕落-被推翻”的过程的统治者。于是，支配历史的“原则”被“发现”了，而日后工人斗争的方向也被指名了——不再仅仅是推翻之前的统治者，而是要对抗资本主义的原则本身，建立新的制度，从而实现人类的终极解放。在《小圆》的结尾，魔法少女战斗的对象形态异常抽象，这正是因为它们影射的对象已并非政权的实体，而是资本主义的抽象原则。",
        "",
        "最后的一个问题，引诱少女走向悲剧的QB究竟是什么？我想，它所影射的正是“历史”本身。QB尝谓，在它们的文明里，感情是一种精神病。从人类历史的残酷性来说，或许真的如此。然而吊诡的是，有太多的人离开日常世界而被卷入历史记载的领域，恰恰是因为感情因素（例如蓝毛）。而QB关于熵的理论也可以就此得到解释。一个政权如果不被推翻、一直统治的话，最终会陷入异常可怕的无序性。而在物理学领域，“熵”的增加也正是无序性不断积累的过程。所以，“历史”寻找到了一种原则，即不断让人推翻旧政权并建立新的，以此来延缓无序性不断增加的趋势——这就是为什么魔法少女成为魔女的瞬间可以释放能量，大幅降低熵的数值。而最终，小圆（即马克思）因为提出了一种终极的革命原则，而释放了前所未有的能量，而其力量竟然是QB（“历史”）也无法控制的。",
        "",
        "但是从结尾来看，小圆的愿望终究没能让魔法少女得到解脱，战斗仍是不可遏止的，而史上最强推销员QB也并未失业。这或许体现了虚渊玄对马克思主义前景的悲观态度。但是既然战斗仍在继续，结果究竟鹿死谁手，就让以后的人见分晓吧！",
        "",
        "反正我辈是看不到共产主义一统地球的那天了。\n    "
      ]
    },
    {
      "title": "爱的战士虚渊玄（<ゝω·）~☆Kira",
      "html": [
        "\n      虚渊剧本精，新房风格明。尾浦共苍树，大腕如繁星。",
        "",
        "",
        "三话杀一人，完结不留命。事了拂衣去，哪管背骂名。 ",
        "",
        "",
        "昔日沙耶歌，肉块身前横。鬼哭声犹在，吾王已随风。 ",
        "",
        "",
        "便当尤难吐，契约倒为轻。眼花耳热后，治愈因何生。 ",
        "",
        "",
        "昔日抗日争，沙场耀英灵。今缺二壮士，提刀东京城。 ",
        "",
        "",
        "姐死侠骨香，不惭世上英。谁能书阁下，我等必日经。 ",
        "",
        "",
        " ",
        "",
        "",
        "（转帖）\n    "
      ]
    },
    {
      "title": "一部以辩证唯物主义为指导思想的文艺杰作",
      "html": [
        "\n      《魔法少女小圆》观毕。事实证明了，这是一部优秀的坚持了马克思主义的辩证唯物主义思想的作品，以群众喜闻乐见的形式说明了以小圆脸为代表的坚持了正确世界观的人，坚持了改造客观世界要从物质基础的结构与规律着手的思想而获得了成功，而绝不可以陷入以黑长直为代表的主观唯心主义的反动路线，以为可以以人的意识和主观愿望为中心盲动地处理客观世界的问题。",
        "",
        "这部作品也反映出对客观世界的改造就是两条路线的斗争，是谁胜过谁的问题。是以QB为首的反动统治阶级以唯心主义与反动意识形态为上层建筑，来控制、剥削、压迫、欺凌以魔法少女为代表的人类被统治阶级？还是以魔法少女小圆代表的已经觉悟起来的人类先进分子，以正确的先进的思想指导革命工作，并且团结其他落后的魔法少女以及其他一切人类同胞共同改造客观物质世界呢？虚渊玄的答案是明确的，也是有力的，是对一切形形色色的反动派纸老虎的强烈回击。",
        "",
        "",
        "伟大的国际主义战士虚渊玄不愧是爱的战士，不愧是伟大的辩证唯物主义战士！！让我们向他致以最崇高的敬意！",
        "",
        "~\\(≧▽≦)/~蓝蓝路！\n    "
      ]
    }
  ]
}