{
  "id": "5374408",
  "title": "恶魔奶爸",
  "allTitle": "恶魔奶爸 べるぜバブ",
  "year": "2011",
  "info": {
    "导演": "高本宣弘",
    "编剧": "田村隆平",
    "主演": "小西克幸 / 泽城美雪 / 伊藤静 / 杉田智和",
    "类型": "喜剧 / 动画",
    "首播": "2011-01-09(日本)",
    "集数": "60",
    "单集片长": "24分钟",
    "又名": "魔王奶爸 / 魔王的父亲 / Beelzebub"
  },
  "rating": {
    "分数": "7.5",
    "人数": "4618",
    "5星": "18.4%",
    "4星": "43.1%",
    "3星": "33.5%",
    "2星": "4.2%",
    "1星": "0.7%"
  },
  "summary": "男鹿辰己（小西克幸 配音）就读于石矢魔高校一年级，是一个眼神凶恶个性粗暴的不良少年。这一天，刚刚在河边结束了一场斗殴的男鹿发现河面上居然飘来了一个长相十分可疑的大叔，更让男鹿震惊的是，大叔的体内居然产出了一个小小的婴儿！大叔告诉男鹿自己名叫阿兰德隆（高木涉　配音），婴儿名叫小贝鲁（泽城美雪　配音），他们来自魔界，而此行的目的就是毁灭全人类！\n                                    \n                                　　莫名其妙之中，男鹿与小贝鲁签订了契约成为了小贝鲁的奶爸，这一颠覆性的改变让男鹿觉得十分头痛。随后，身材和个性都很火爆的恶魔女仆希露迪（伊藤静　配音）来到了男鹿身边。一面要对抗校园中的黑帮团体，一边又要照顾个性别扭的小贝鲁，男鹿惊险又温馨的奶爸生活即将拉开序幕。",
  "comments": [
    " 小婴儿感觉像索隆的孩子\n        ",
    " 11年让人一集弃的片子何其多啊……\n        ",
    " 一定是我打开的方式不对，随机看了五集结果全部崩坏这种事怎么可能呢……\n        ",
    " 都多少集了还这么无聊\n        "
  ],
  "reviews": [
    {
      "title": "我期待着你们看到姬川的那一天",
      "html": [
        "\n      尤其是....很腐的那些同学.....",
        "",
        "",
        "",
        "",
        "",
        "（豆瓣它不让讨论，一不小心就把评论当讨论了，纯手误）\n    "
      ]
    },
    {
      "title": "动画组毁人不倦啊",
      "html": [
        "\n      其实写这篇的时候动画也弃了有一段时间,",
        "",
        "算算也该是姬川姐出场的时候了 ",
        "",
        "但我实在没力气重新捡起来 ",
        "",
        "WJ系的漫画动画化之后多会发生如车祸现场般杯具 ",
        "",
        "(自然也有银妈,月L生死恋等动画之后逆天的存在...但其他的,都惨不忍睹)",
        "",
        "而奶爸动画也不幸加入这杯具的行列 ",
        "",
        "从开始兴高采烈的追 ",
        "",
        "到每周当成任务看 ",
        "",
        "到最后终于认清楚 死大腐乃是烂泥扶不上墙",
        "",
        "",
        "连载之初那些处处闪现狡黠和搞怪 完全看不见 ",
        "",
        "删掉的情节令人莫名 原创的情节更是让人抓狂 ",
        "",
        "",
        "譬如原作里偶尔让古市这种死蠢的臭美直男被阿兰德龙欺上身",
        "",
        "而急于撇清自己和这种看起来就像基佬的筋肉大叔的关系的时候",
        "",
        "让你会心一笑",
        "",
        "而动画里大叔都快变成成天黏着古市的跟班了 ",
        "",
        "这个已经不是搞笑 乃是看多了就恶心人的烂梗 ",
        "",
        "",
        "那些不加注释的微妙笑点 有趣之处反而会让人回味  ",
        "",
        "动画里往往剥茧抽丝似的的告诉你哪里好笑--其实不好笑",
        "",
        "或者本意不是如此:拉长的剧情自然可以拖时间",
        "",
        "但奶爸偏偏不是一部适合拖时间的漫画",
        "",
        "一是主线剧情在连载稳步之后已经很拖了 ",
        "",
        "动画一开始就从连载初那快节奏的剧情开始拖 到底是闹哪样!!?",
        "",
        "二是那些看起来像是路人的杂碎不是因为田村伟大到搁下无数伏笔之类",
        "",
        "因为他们的确是杂碎",
        "",
        "是用来被男鹿秒杀的",
        "",
        "是用来救场的",
        "",
        "是用来帮读者释放肾上腺素的",
        "",
        "或者可以看做这是田村不愿走传统不良漫画的决心",
        "",
        "你跟不需要了解他们一点点",
        "",
        "动画里一个个都有嚼不烂的台词了 ",
        "",
        "拖戏有很多高明的方法 显然不是上面任何一种",
        "",
        "",
        "删改的情节更是莫名奇妙",
        "",
        "从第一集就开始删:男鹿古市仰望女仆NK那段没了 没记错的话",
        "",
        "千秋的BB弹居然换成了水枪 水枪那货能上场PK吗??",
        "",
        "死大腐说:哦,我们做的是儿童向,影响不好",
        "",
        "影响你妹啊 BB弹打人会痛用你告诉好孩纸吗",
        "",
        "或者你觉得让古市和大叔搅基对少年儿童的影响就不错吗!!?",
        "",
        "[删除]古市--------他--------明明是男鹿的!!!!!!!!!(怒][/删除]",
        "",
        "",
        "看原创的那些剧情也让人如坐针毡",
        "",
        "为了表示男鹿做奶爸的艰辛之处加了无数段无数段小魔头的哭声",
        "",
        "殊不知在漫画里那只是视觉冲击的背景字罢了",
        "",
        "换成动画里催命似的哭声真是有够吵得啊",
        "",
        "也不知那些偶尔出现的弱智对白怎么回事儿 有好好看漫画的吗",
        "",
        "原作的对白的那些毒舌",
        "",
        "折辱自己人的同时撂倒对手 才是奶爸这部漫画可爱之处",
        "",
        "不过想来又有几人能把一剧本都填得妙语连珠呢",
        "",
        "",
        "仅是从搞笑动画来看 这部只算是平庸之作",
        "",
        "那些该燃的地方 我完全没燃起来 ",
        "",
        "或者是我真的过了那个年纪 干嘛跟这已经被改成低幼向的动画较真",
        "",
        "罢了 ",
        "",
        "默默追连载去\n    "
      ]
    },
    {
      "title": "算是值得小期待的拌饭料",
      "html": [
        "\n      嗯。没什么特别突出的地方。不会令人感动或者感悟什么的。但是，在各个方面，尤其是自己所略微注重的方面都没有什么大问题。结果就表示小期待的一直在看。可以说这种的都很有代表性的感觉吧。就是说具备了近年来所有日本动画具备的特点这样。",
        "",
        "",
        "比如说画面画质都不错啊没有很抽象很简笔画虽然称不上美型但也算不上幼齿或者乡土。",
        "",
        "",
        "啊，比如说声优的阵容很是不错啊有那个谁谁谁谁谁谁的，但是这种内容就是声音帅的惊天动地表现出来也只是嗯不错挺有表现力的程度啦~~",
        "",
        "",
        "情节也~~啊，就是校园文啊热血文的感觉。打败了一个一个又一个的团体。偶尔很生活的上课惹事啊那个什么身体检查就很嗯嗯果然在哪里见过不对是在哪里都见过的章节名称吧啊啊的样子。",
        "",
        "",
        "人设也很common啊女王啊什么的天然啊什么的尤其是那个谁谁谁穿的校服女仆装cos装，绝对是后台嘉宾公用的礼服，不然为什么出镜率这么高。",
        "",
        "",
        "但是，亮点在于我们的贝尔小苍蝇呀~~一秒神似小外甥！无论是要不到东西就会持续高分贝的破坏性的哭，不给抱也哭，饿了也哭，半夜三更值夜班也哭，看到身长小于两厘米的不明生物也哭~~啊就是会无预警不明原因突然大哭给人哄那种~~ 看到这样的情节一秒幸灾乐祸呀~~噗~~",
        "",
        "",
        "于是就是虽然不知道这个有什么好看的，但是也没有什么特别不好看的，所以就姑且每周下下来就饭吃掉了这样~~\n    "
      ]
    },
    {
      "title": "不良间的基情啊！",
      "html": [
        "\n              一开始看这个是冲着小西克幸来的，还有貌似zoro的娃子（难道没有人觉得娃子像zoro么~！）",
        "",
        "       跟很多人的放弃不同，我开始一口气看到第八话，除了片尾曲实在让我心水不起来以外其他都很合我胃口。（第十一话换了片尾曲，主题是两大妹子的争霸-w-）",
        "",
        "    这片子集合了卖萌的娃子 不良间的基情 腹黑哥特式萝莉 傲娇的武道妹子，各种造型各种嘈点啊。  有娃子就是方便啊 男鹿和古市直接就成了爸爸妈妈的设定了。",
        "",
        "    ",
        "",
        "",
        "",
        " 其实很好看啊米纳桑，画风什么的虽然不是那么美型但是基情什么的也满点了啊！！ 推荐推荐~\n    "
      ]
    },
    {
      "title": "奶爸奶娃的组合还是很有爱的~",
      "html": [
        "\n      ",
        "",
        "“很久很久以前在某个地方，有一位英俊潇洒、心地善良的少年，心地善良的少年在河边洗衣服的时候，从上游流飘来一个巨大的大叔，心底善良的少年毫不犹豫。仅凭一个人，就把那个巨大的大叔拉了上来。然后，敲成了两半，里面竟然冒出来一个婴儿。”——男鹿",
        "",
        "",
        "冲着索隆私生子来看的，这算是jump里又一部又臭又长的热血少年漫，但我还是觉得挺恶搞有趣的，虽然简单来说只是开了挂的暴力男以及一群各种奇葩的伙伴打败了一个又一个团体的狗血剧情，但有个小萌娃，还有傲娇的恶魔女仆，还有各种性格鲜明的配角而变得很有看头~~~",
        "",
        "",
        "主人公男鹿&魔王之子小贝鲁两个人放在一起就真心萌爆了，粗鲁的汉子加上萌娃显得格外亲切=、= 我果然是怪咖~恶魔女仆希露迪真心是个萌妹子啊，干脆这三人组成家庭算了，好吧，这三人感觉早就是一家人了，在所有人的眼里……",
        "",
        "",
        "至于本该是男鹿好基友般的存在的古市却因为大叔阿兰德龙的存在而整个人躺着也中枪了……变态、萝莉控、恶心、路人就变成了其如影随形的代名词，真心感觉是整部动画里最悲情的存在= =不过为毛我一点都不同情，啧啧。",
        "",
        "",
        "东邦神姬——打架狂东条、大姐头邦枝、黑道少爷神崎、财团大少爷姬川。",
        "",
        "邦枝不得不说也是一个萌妹子，很帅气但同时又有害羞弱气的一面，不过我还是偏爱希露迪。",
        "",
        "神崎和姬川我觉得才是一对名符其实的好基友，两人都是依靠家族而称霸校园的纸老虎= =好吧，其实也是都有点本事的~偶尔脑子还很好使……不得不说，姬川把他那飞机头放下来的时候绝对惊艳死所有人啊，我擦，美男子啊，难以置信啊，闪瞎了我眼啊，掀桌~~~飞机头是绝对的潜力股啊~~~",
        "",
        "",
        "还有整个故事的罪魁祸首，大魔王=。= 我觉得这货绝对是坑爹货啊，什么毁灭人类绝对只是他一时心血来潮而已，这货绝对不靠谱，还不如贝鲁酱呢~至于贝鲁的哥哥焰王更像一个长不大的孩子，被一堆人宠着，完全的孩子气啊，还是贝鲁酱最有爱了~~~\n    "
      ]
    }
  ]
}