{
  "id": "5397537",
  "title": "我们仍未知道那天所看见的花的名字",
  "allTitle": "我们仍未知道那天所看见的花的名字 あの日見た花の名前を僕達はまだ知らない。",
  "year": "2011",
  "info": {
    "导演": "长井龙雪",
    "编剧": "冈田麿里",
    "主演": "入野自由 / 茅野爱衣 / 户松遥 / 樱井孝宏 / 早见沙织 / 近藤孝行 / 小形満 / 田村睦心 / 濑户麻沙美 / 丰崎爱生 / 水原薫 / 牧野由依",
    "类型": "剧情 / 动画",
    "首播": "2011-04-14(日本)",
    "集数": "11",
    "单集片长": "24分钟",
    "又名": "彼花未知名 / 未知彼时花开名 / 那朵花 / 那日所见花儿之名我们仍未知晓 / 未闻花名 / あのはな / Ano Hi Mita Hana no Namae o Bokutachi wa Mada Shiranai."
  },
  "rating": {
    "分数": "8.7",
    "人数": "49943",
    "5星": "54.3%",
    "4星": "30.8%",
    "3星": "12.0%",
    "2星": "2.0%",
    "1星": "0.9%"
  },
  "summary": "宿海仁太（入野自由 配音）、本间芽衣子（茅野爱衣 配音）、安城鸣子（户松遥 配音）  久川铁道（近藤孝行 配音）、松雪集（樱井孝宏 配音）、鹤见知利子（早见沙织 配音）6个人曾是童年最要好的玩伴，他们彼此亲密无间，以各自的绰号相称。6个小家伙甚至建立了一个秘密基地，并给他们这个小团体命名为“超平和Busters”。然而，一场意外让孩子们的心中互生芥蒂，随着年龄的增长，他们渐行渐远，走上不同的人生旅途，彼此失掉了联系。某天，“面码”芽衣子突然出现在仁太的面前，仁太惊讶的发现芽衣子的容貌和性格几乎从未被时光所改变。在芽衣子的号召下，失落的好友们重新走到了一起……\n                                    \n                                　　本片为A-1 Pictures的原创动画，共11话。",
  "comments": [
    " 实在受不了芽野的声音 太烦人了！\n        ",
    " 想打十星。。。\n        ",
    " 咆哮成那样也真够可以的，请让逝者安息吧……\n        ",
    " 第一集就戳中泪点...T^T\n        "
  ],
  "reviews": [
    {
      "title": "最终，我没有被感动~",
      "html": [
        "\n      今年四月番双花人气高涨，尤其是那朵花。在其还未完结之时就出现在各大榜单上，在animeone上半年番投票中居然力压了治郁小圆脸荣登top1。",
        "",
        "",
        "",
        "",
        "只是，不知大家对于那朵花的最后一话怎么看，那个从头哭到尾带着抽泣的腔调喊叫的结尾。貌似有不少人还是表示跟着从头泪目到尾的，不知道这其中有多少人有一种微妙地“被“感动的感觉呢。",
        "",
        "至于我个人，在这个无比日剧风的结尾之后，不由地又看了一眼脚本的名字，岡田麿里。",
        "",
        "",
        "个人认为，那朵花有一个很不错的开场。整体制作精良，人设、画面、配乐表现都不错，ed的secret base更是点睛般集集催泪，制作班底而言没有太多可挑剔的问题。",
        "",
        "",
        "个人的不满，大概出在脚本方面。",
        "",
        "题材本身选得有大书特书的空间又容易共鸣，塑造人物复杂的内心和微妙的人物互动方面也表现地相当出色。",
        "",
        "但同时，在怎样制造复杂的情节（设悬念呀，通过情节而非情绪解决冲突等等），以及制造情感的高潮的方面，个人则感觉到了一些力不从心。这也造成了这个故事整体的节奏感并不是很好。",
        "",
        "所谓情节复杂性问题的把握，例子之一，大约大家都有关于面码这幽灵体各项技能的”十万个为什么“要吐槽。从第一集就体现出她能进行实体接触，之后进行了各种让人不可思议为什么还没有人发现这里存在幽灵体的活动（比如吃东西=-=~），居然到了第八集才想到将面码的存在证明出来。又比如，面码的母亲跟孩子们起的冲突颇有爆发力，但是怎么解决这个冲突上，则显然没有一个情节上合理的处理。",
        "",
        "至于情感高潮的把握，最后一集的用力过度则算是佐证吧。",
        "",
        "",
        "具体分集而言，1集交代故事人物和这几年的变化，编排地不错；2、3集展现过去和现在6人微妙的关系和各自的困境，节奏紧凑；4、5、6集摊开雪集、鹤子、安城的问题，节奏稍微放慢，算是一个小高潮。4集最后撞破雪集女装的部分和之后克制的情节处理，个人觉得很成功。",
        "",
        "而在这之后，开始出现一个困惑，故事走向要怎么办。看第一集的定调，这部最后会是治愈的结局，各个人解决各自的问题，面码实现愿望安心离去。然而集数刚到一半，各人的问题都已经摊开了，面码的愿望却一点进展都没有（故事情节几乎没有推进），感情层面和故事情节推进层面的不匹配使得故事的节奏开始让人觉得焦躁。",
        "",
        "于是7集的后半莫名超展开一个烟火的愿望，并且不知为什么突然大家都认定就是这个了。于是7、8、9、10集终于找到了故事发展的突破性方向，并且终于能带来新的情节冲突（比如面码家人的介入）。但是情感方面，虽然各人终于把话都说开了，但发展却基本上是原地踏步，重新重笔墨描述一遍之前已经交代清楚的人物内心和关系。相比之前寥寥几笔而直指软肋的功力显得不再那么内容丰富，倒义无反顾地向骗眼泪纯爱剧方向进发，节奏也越发拖沓了起来。当然这部分确实还是深化了6个人的形象（除了面码=-=），但结果而言，微妙地倾向于加强各人的设定属性感，使得立体感反而薄弱了。",
        "",
        "10集的烟火是一个大高潮，个人认为结尾部分处理地相当出色。但也正因为这里处理地太好了，反而使得只剩下一集的片子很难收。",
        "",
        "值得注意的是，第10集事实上在情节上是否认了7、8、9集好不容易找到的情节发展方向。也就是说，情节再一次回到原点了，还需要一个铺垫过程重新来过。而这时人物的情绪都已经到了高潮，人物的塑造和人物间的关系如果继续没有新进展的话，就基本彻底要堕入狗血纠缠阶段了。如果正常节奏良好的发展来看，应该重新进行三到四集的叙述，并且将人物关系和情感的问题往解决的方向（或者崩坏的方向）带。但这是预定只剩下一集了，根本没有空间（估计剧本也已经没有其他想要的情节了）。于是，脚本不知道怎么办了，于是干脆使用了用情绪发泄把所有问题全部解决掉的绑架情感方法。",
        "",
        "所以，11集在故事情节方面几乎完全放弃（面码为什么这么多年后出现，为了让仁太不哭？。。。面码为什么安心走了，因为大家都稀里哗啦地哭了告别了？。。。，真得觉得这说得过去么-0-~），在人物关系和情感方面也全面放弃（吼出来问题就解决了么？谁之前都没过心里那道槛，谁都没得到治愈，哭一场就什么都过去了么？）。剩下了的只有再炒了一遍的童年，以及日剧最终集固定模型常见模式大运用，总结一下每个角色，顺便给每个主要演员特写镜头，然后大家哭着，迎来了一开场就定调好的必然结局。于是这部片一扫清新细腻克制之风，直接结在了看完就忘记的大俗套类型片中。",
        "",
        "",
        "个人看法是，如果要拯救这个结尾，方法之一是10集结尾得改。面码得在10就消失，然后11集给每个角色一段情节梳理各自的感情，再接x个月之后的内容。虽然也是套路做法，但起码稳稳当当地跟之前路数一脉相承。",
        "",
        "",
        "**",
        "",
        "顺便说点岡田麿里。",
        "",
        "",
        "对这位阿姨的名字最初有印象是在true tears。不知大家还记不记得后半部分一集翻一次烙饼把党争双方折腾地心烦气乱的路数。说起来，那部的日剧味也很是浓厚。",
        "",
        "单看一部作品毕竟不确定因素太多，不容易看出风格。于是翻了翻阿姨的历史，动画的系列构成和脚本担当是做了有些年月的，涉及题材也不少。不过细数过去，还是情感路线比较突出。",
        "",
        "",
        "有些是几乎可以直接日剧化的，例如：",
        "",
        "04年，向北~Diamond Dust Drops~两个篇目的脚本；",
        "",
        "08年，TT系列构成外加压阵头尾的脚本；",
        "",
        "08年，とらドラ系列构成外加大部分关键集脚本；",
        "",
        "11年，放浪息子他系列构成和脚本全包；",
        "",
        "11年，双花的另外一花系列构成外加关键集脚本（这花比那朵花还容易日剧化，几乎只要挑好演员都不用怎么改剧本就能演了）；",
        "",
        "",
        "此外，还有一些作品，发现她是系列构成、主要脚本之后，让人有种“难怪会是这种味道”的恍然大悟感，如：",
        "",
        "07年，sketch book的系列构成家全部脚本；",
        "",
        "08年，吸血鬼骑士两季的系列构成外加加开头结尾的脚本（原作的狗血味反而在动画里淡了一些，情感更饱满了点）；",
        "",
        "09年，Canaan的系列构成加全部脚本（我说蘑菇为啥折腾出这么一个柔软温吞的感情大戏呢=-=）；",
        "",
        "09年，战斗司书的系列构成加重要集脚本（动画总觉得对设定有弱化的嫌疑）；",
        "",
        "11年，分形系列构成加开头结尾脚本；",
        "",
        "11年，Gosick系列构成加重要集脚本；",
        "",
        "还有其他一些小故事部分，如甲贺忍法帖、Rozen Maiden、黑契II流星双子等。",
        "",
        "",
        "总得来看，这位阿姨感情表现细腻，塑造人物内心感受的立体性方面很出色。做非主线剧情的短篇，或者全程舒缓的治愈片，问题都不大。自己操刀做系列构成的时候开场定调的能力也不错（基本第一、二集都会让人觉得好看）。",
        "",
        "但是，缺点是，对非感情线的复杂设定和情节掌控能力不够，以及故事调子一般克制平稳开场而不擅长转换到高潮时表达激烈冲突。此外，她还做不来快节奏片。",
        "",
        "因此，掌控长篇的时候，有原作且原作偏感情故事的情况下，她可以将原作还原地不错。但一旦原作是卖设定，或者风格比较激烈硬朗的，或者干脆没有原作的时候，她就很容易虎头蛇尾或者风格崩坏了。",
        "",
        "以及，又一次无关感叹，这阿姨真适合去折腾日剧。。。orz~\n    "
      ]
    },
    {
      "title": "天国软妹之夏日追忆",
      "html": [
        "\n      时间停留在儿时的夏日就好了。",
        "",
        "每个人都会有这种无妄的想法吧。只要自己想见，在楼下喊几声，或者随便QQ留个言就出来了，总觉得他们就是和我一起的啊，就在身边，多么简单又轻而易举的事情。然后某一天突然相见，惊讶之余只得皮笑肉不笑地聊一些学校好不好啊最近怎么样啊在忙什么啊之类无关痛痒的屁话。尴尬的笑笑。",
        "",
        "",
        "好友介绍时是说【超治愈的催泪弹】。治愈系无可抵抗力啊。。于是在扫了一遍CV发现只有樱井孝宏能引起我注意下还是找来看，嘛，時間潰す。=_=",
        "",
        "开头确实是有点不知所云+伪卖萌，还有面麻和男主的基情，汗颜。我这个神经大条的直到两大妈说话那才发现此软妹是只有男主看的到的。被称作压力+阴影。。【和你在一起只会想起些不愉快】，是一个如梦魇般的存在，时时提醒男主那个未完成的遗憾。真想摆脱？",
        "",
        "是因他的想念吧。",
        "",
        "又是一年夏日，记忆周而复始。",
        "",
        "面麻是花，是每个人心中的刺，雪集也好，鹤见子，anaru也好，男主也好，在独自一人时，总会发起呆静静地想起她。",
        "",
        "在身边，从未忘记。",
        "",
        "",
        "",
        "摆在灵堂处的照片，扭着腰笑的那么天然。。瞬间萌杀我了。囧。只有细腻的妈妈每次做爱吃的咖喱饭时，不忘做一份给自己。在自己不小心碰倒杯子时，第一反应猜到是 面麻来了。",
        "",
        "",
        "白连衣裙+白发披肩+赤脚=LOLI幽魂无异，不过她真是天然呆啊，总是一副不谙世事的样子。",
        "",
        "但是，当她流着泪，微笑着，对看不到自己的妈妈说",
        "",
        "【知道的哦。面麻…自己已经死了这种事，还是知道的……】",
        "",
        "不知为何总觉得有种悲哀。",
        "",
        "",
        "ED响起的时候还是挺催泪的，有些同学已经哭了吧。",
        "",
        "他们，你们，我们，就像歌词唱的那样",
        "",
        "",
        "‘你和夏天的结束 将来的梦 大大的希望 我不会忘记",
        "",
        "",
        "我相信着 10年后的八月，还能相见",
        "",
        "",
        "沿着最难忘的回忆……",
        "",
        "",
        "风和时间一起流转 多么开心 快乐 还有过各种冒险",
        "",
        "",
        "在我们两人的秘密基地里 ",
        "",
        "",
        "我知道你一直到最后 忍着泪水 用微笑道别 那么伤感……”",
        "",
        "",
        "儿时的夏日，在小木屋里，那时六人还在一起",
        "",
        "兴奋的面麻，冷冷的雪集和鹤见子，还有呆呆的anaru",
        "",
        "以及雕刻在横梁上的那句“超平和バスターズ”",
        "",
        "两人此时的相见，哑口无言，却都想起了童年的旧时光",
        "",
        "",
        "想必最能打动人的还是与自身相似的经历以及无限绵长的幻想后续吧。每个人都有个年少时光，虽然不是有人去了天国，但是，也是各种原因分开了，越走越远，即使相见也早已没有当时的默契。有时会像陌路一般悲哀。这个动画的后续，同时也是我们的记忆补完吧。",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "secret  base",
      "html": [
        "\n         ed是当年ZONE解散时的安可曲目，当时有很多人泪撒现场，当我听到这三位女声优的翻唱。随着ED的画面一点点流动，竟有流泪的冲动。",
        "",
        "  面码的离开成了小时候好友们的隔阂。每个人开始慢慢的变化着，变得优秀，变得与众不同，变得堕落也好，大家都在慢慢品尝着成长这支烈酒。变得彷徨而又陌生。我们被抛弃了。",
        "",
        "  是不是这个世界上都会有一些人陪你笑陪你哭，然后在某一天突然消失不见？就想我们幼年的回忆一样·····",
        "",
        "   说不出来的原因",
        "",
        "  是不是给我青春和同年的最后祭奠？",
        "",
        "  最后附上ED让我感动的歌词",
        "",
        "",
        " ",
        "",
        "  跟你一起渡过夏季的尽头 将来的梦想 庞大的希望 不会忘记",
        "",
        "深信能够在10年后的8月再见",
        "",
        "是最美好的回亿",
        "",
        "",
        "突然相逢在回家的十字路口上",
        "",
        "你跟我说「一起回去吧」",
        "",
        "我害羞地用书包把脸庞遮著",
        "",
        "其实却感到非常非常高兴",
        "",
        "",
        "",
        "呀 烟花在夜空中漂亮地散著 有点悲伤",
        "",
        "呀 风跟时间一起流逝",
        "",
        "",
        "很高兴 很愉快 曾到处冒险呢",
        "",
        "在二人的秘密基地中",
        "",
        "",
        "跟你一起渡过夏季的尽头 将来的梦想 庞大的希望 不会忘记",
        "",
        "深信能够在10年后的8月再见",
        "",
        "我知道你直至最后仍从心中 叫喊著「多谢」",
        "",
        "忍著泪 以笑脸道别 很是悲伤呢 是最美好的回亿",
        "",
        "",
        "呀 因为暑假快要完结",
        "",
        "呀 太阳和月亮也变得友好",
        "",
        "",
        "很悲哀 很寂寞 曾吵架了呢",
        "",
        "在二人的秘密基地中",
        "",
        "",
        "我知道你直至最后仍从心中 叫喊著「多谢」",
        "",
        "忍著泪 以笑脸道别 很是悲伤呢 是最美好的回亿",
        "",
        "",
        "突然要转校 叫人无所适从",
        "",
        "会写信啊 也会打电话 请不要忘记我",
        "",
        "一直也在二人的基地中",
        "",
        "",
        "跟你在夏季的尽头 一直谈天 看夕阳然后眺望星星",
        "",
        "未忘记从你脸上流下的眼泪",
        "",
        "你直至最后仍向我大力挥手 一定不会忘记",
        "",
        "所以 就这样 在梦中 直到永远",
        "",
        "",
        "跟你一起渡过夏季的尽头 将来的梦想 庞大的希望 不会忘记",
        "",
        "深信能够在10年后的8月再见",
        "",
        "我知道你直至最后仍从心中 叫喊著「多谢」",
        "",
        "忍著泪 以笑脸道别 还是悲伤呢",
        "",
        "是最美好的回忆",
        "",
        "是最美好的回忆 \n    "
      ]
    },
    {
      "title": "我们总会知道那天所看见的花的名字。",
      "html": [
        "\n      最近几个月真的对新番失去激情了。只是看见了一个长得暴风影音的缩略图放不下的题目，于是点开来看。",
        "",
        "一开始的时候想原来还是卖萌片啊这样。",
        "",
        "还在想，为什么不给面码煮蛋花面呢。",
        "",
        "原来面码是只有圭太才能看见的面码。",
        "",
        "",
        "只是一切都改变了。就像圭太说的，谁也不是从前的自己了。",
        "",
        "就连他自己也是。",
        "",
        "青梅竹马再怎么美好，终究是会散开的，一直在一起这样的约定，根本就不是小孩子有能力遵守的吧。谁知道这么多年间会发生什么呢。",
        "",
        "“谁……谁会喜欢她那样的丑女啊。”",
        "",
        "多年之后的圭太依旧没有脱离那些痛苦。就算一时忘记了，心的最深处藏着的，是永远都没有抹平的伤痕。",
        "",
        "",
        "面码不是他的压力源啊。",
        "",
        "也不是他的阴影。",
        "",
        "是他曾经喜欢的人。",
        "",
        "这样的面码回了家，看见了自己长大的弟弟和憔悴的父母。",
        "",
        "自己穿着浴衣的遗像，和照旧摆在面前的咖喱饭。",
        "",
        "“你姐姐那么迷糊，说不定不知道自己死了呢。”",
        "",
        "“面码知道的啊……已经死了这件事……面码还是知道的啊。”",
        "",
        "",
        "一直觉得在哪里发生的奇迹，比如还是能感觉到的面码的重量，还有能看见面码的人，说不定大家都认同了话，面码会回来也说不定……这样。",
        "",
        "突然想到了《angel beats！》，看那部片子的时候，看见他们战斗的时候，说笑的时候，谁会在意他们已经死了呢。",
        "",
        "明明就活在眼前啊。",
        "",
        "随着愿望一个一个实现，已经挽回不了的事实。",
        "",
        "",
        "期待这部片子的以后的发展。",
        "",
        "真的很喜欢这部作品。\n    "
      ]
    },
    {
      "title": "WTF，最后他们说“再一次”的时候我笑出声了怎么办！",
      "html": [
        "\n      果然不能抱有抗拒的心理去看。因为讨厌女主角，于是大家所说的哭了满脸泪的地方我都觉得好假。",
        "",
        "而最后一集……我简直是以迫不及待的心情说，那谁谁谁你快成佛吧快点放了大家了吧他们只是孩纸啊求求你快去死吧！",
        "",
        "最后那快要消失然后又被呼唤出来显影的时候，我都要喷了。我是不是只能用人的力量真是无极限来作为解释呢！",
        "",
        "",
        "如果现实中身边真有如此缺根筋的玛丽苏平胸“大龄”萝莉，我真的想一巴掌闪过去：“尼玛有点男女授受不清的概念好不，你小学生的时候也没见成天往男人身上靠啊？”",
        "",
        "我叉最讨厌装loli的圣母玛丽苏了。所有人都喜欢你哦！那种一边说“我最喜欢大家了为了大家我可以自己不开心牺牲自己”一边给人带来各种困惑……我就不信她看不出六人组之间的情感关系，就算看不出大家不是已经互相坦白了么她就没一点自觉？？？？？既然这么圣母为毛不说“我会自动退出成全你们”之类的大义凛然之言？？？？（好吧就算说了也不会减轻丝毫我对她的厌恶之心）",
        "",
        "最让我无语的是，你要实现愿望，早几百年前死哪里去了？！非要在青春期激素大增的时候才变成童颜美少女，洗澡之后围了浴巾，装作无辜清纯的样子，往少年背后蹭啊？？？？",
        "",
        "如果真的是那么考虑他人心情，那就该早点拿起什么东西（刻字啊，最后一集她都能刻字了！早干什么去了！）展示在大家面前好让大家相信男主啊？？？？？？？？",
        "",
        "无脑萝莉圣母玛丽苏最讨厌了！！！！！！！！！！",
        "",
        "",
        "好吧，其实我最喜欢bobo了！！！！！！！！！！尼玛看到最后一集bobo都要爱上女主的时候我简直出离愤怒了！！！！！！",
        "",
        "幸好只是内疚……尼玛这里突然插一段，好牵强。",
        "",
        "",
        "男主无感啊！不懂安鸣为毛要喜欢男主啊！明明雪集也很不错的啊！矮油雪集鹤子安鸣的设定都好带感。樱井女装那里真是戳到萌点了哇咔咔咔咔我是变态！",
        "",
        "",
        "好吧其实除了女主之外其他人都很好啊我都很喜欢啊……",
        "",
        "也许是因为女主太讨厌了于是衬托出大家的正常无比。",
        "",
        "",
        "有人说这么讨厌女主弃了不就好了。but，我想给差评啊！给差评又不看完整出戏，我肯定会被人喷“装什么逼啊你都没看完你有什么资格说不好看”blahblah。",
        "",
        "不想做装逼之人啊！！！！！！！！\n    "
      ]
    }
  ]
}