{
  "id": "5407066",
  "title": "食梦者 第二季",
  "allTitle": "食梦者 第二季 バクマン。 第2シリーズ",
  "year": "2011",
  "info": {
    "导演": "カサヰケンイチ / 秋田谷典昭",
    "编剧": "吉田玲子",
    "主演": "阿部敦 / 日野聪 / 早见沙织 / 诹访部顺一 / 川澄绫子 / 冈本信彦 / 森田成一 / 子安武人 / 矢作纱友里",
    "类型": "动画",
    "首播": "2011-10-01(日本)",
    "季数": "2",
    "集数": "25",
    "单集片长": "24分钟",
    "又名": "爆漫王。2 / 爆漫。2 / BAKUMAN 2"
  },
  "rating": {
    "分数": "9.1",
    "人数": "4805",
    "5星": "63.6%",
    "4星": "30.0%",
    "3星": "5.8%",
    "2星": "0.4%",
    "1星": "0.1%"
  },
  "summary": "「バクマン。」第２シリーズ　２０１１年 秋より放送決定です！\n                                    \n                                　　プロのマンガ家としてデビューした主人公の最高と秋人。第２シリーズでは、２人がマンガ連載を続ける中でさまざまな障害にぶつかる一方、天才マンガ家・エイジをはじめとするマンガ家仲間たちとは、読者の人気を競うライバルとして切磋琢磨しつつ、同志としての友情も育んでいきます。どうぞお楽しみに！\n                                    \n                                　　【放送予定】　教育　平成２３年秋～　（全２５話）\n                                    \n                                　　【原　　　作】　大場つぐみ・小畑 健\n                                    \n                                　　【監　　　督】　カサヰケンイチ・秋田谷典昭\n                                    \n                                　　【シリーズ構成】　吉田玲子\n                                    \n                                　　【アニメーション制作】　J.C.STAFF\n                                    \n                                　　【制　　　作】　ＮＨＫエンタープライズ\n                                    \n                                　　【制作・著作】　ＮＨＫ・小学館集英社プロダクション",
  "comments": [
    " 不知有多少人是被最后一话给煽上去的，不过作画也确实有起死回生的感觉，前面的画面与上一季的回忆场面一比较那个叫惨不忍睹，让人觉得相当敷衍的感觉，就算是双监督这样的噱头……而且让人觉得本季某些刻意的笑点也多了，难道是为了迎合主题中的搞笑漫画创作而作的转变？\n        ",
    " 很特别 不是战斗也很热血很励志 虽然两对儿主角的爱情有点奇怪……但是人物刻画地不错\n        ",
    " 二期结的点选得蛮好的\n        ",
    " 没第一季燃，但是依然超级无敌励志！！！！！！！！\n        "
  ],
  "reviews": [
    {
      "title": "梦想是一个集合体。",
      "html": [
        "\n      当初是冲着小畑 健去的。作为一名看过《蓝龙》《棋魂》还有《死亡笔记》的人，自然也不会放过这部作品。事实上在刚开始追的时候，给的感觉是很平淡的。平凡的人世界和平凡人的梦想，虽然里面有着所谓友情与爱情的成分。但和之前几部作品比起来总是感觉差强人意。",
        "",
        "之后一直是拿来当做一种日常习惯在追《bakuman》。不知不觉的发现，回过神来《bakuman》已经动画到第二季了。忽然停下来回想这部作品，发现当它展开到现在之后，它已经不单单是一部关乎梦想的东西了。因为它要告诉我们的是这么一件事：梦想不单单是一个人的事，这是一个由一群人一同憧憬的集合体。",
        "",
        "是的，梦想的价值不在于一个人的踽踽独行，而是在于那些与别人的分享与一并奋斗。",
        "",
        "其实最初开始看的时候，我是非常不喜欢真城这个家伙的。感觉这个家伙很中二外加智商和情商双是硬伤。（这个主要是因为当初对夜神月的影响）被高木一下套就直接上贼船了，而且对残酷世界的认识也完全不够。心想这样的人设，是不是太不符合小畑老师一往的风格了。没有棋魂中佐为那样的天才导师，也没有死亡笔记中夜神那样的天赋，我实在无法理解这样的少年如何去完成他那个“十八岁之前，动画化”的梦想。然而故事就是在我这样的疑问下展开了。小畑老师用他笔下那个平淡的设定告诉我，他对梦想这个东西的理解。",
        "",
        "",
        "实现梦想=一个奋斗理由+理解你的伙伴+好的对手+自己的努力+一点运气。",
        "",
        "",
        "可能会有人问为什么没有对梦想的热爱？其实梦想这个东西本身就不是一个因为热爱而产生的东西。热爱最多只是梦想的契机。而且一个人也不会因为热爱什么的东西而放弃一切去追求他的梦想。事实上这样的人，死在追梦路上的比比皆是。而那些成功的，都基本符合上面那个公式。所以热爱最多被归纳到奋斗的理由中去。但这样离实现梦想还太遥远。",
        "",
        "事实上，没有高木和亚豆，真城也不会开始去画漫画。没有服部，真城和高木也不会那么顺利的发现自己优势和特点。没有福田那样热血的朋友，亚城木也不会如此坚定地走在自己追梦的路上。没有新妻这样的对手，亚城木也不会去画《PCP》。而能和这样的一群人遇见，不需要那么一点运气那应该需要什么呢？",
        "",
        "",
        "当看到第二季的最后一画，真城去他叔叔的墓前，告诉他以去世的叔叔《PCP》拿了读者反馈的第一名。我在这里不尽地回想自己写作获奖的时候，去告诉我的语文老师那会。",
        "",
        "“离你的梦想还差的远呢”。那会老师严肃的说。",
        "",
        "是啊，还差的远呢。",
        "",
        "现在回想起来，那时的自己的确还差的很远呢。只不过发现这一点的时候，我已经不再写作很久了。",
        "",
        "但与我不同的是，亚城木有着当时我所没有的一切。虽然说对一部漫画里面的角色这样说会有点不甘心。",
        "",
        "不过还是想说：魂淡！你们要一直追梦下去啊！\n    "
      ]
    },
    {
      "title": "梦想永远是青春的主旋律",
      "html": [
        "\n         小畑健与大场つぐみ的《DEATH NOTE》至今还是我最喜欢的动漫，没有之一。看这部《バクマン》时，偶尔会去联想猜测现实中他们一起合作时的情景，有种莫名的感动。",
        "",
        " ",
        "",
        " 一直到高中，我的梦想都是成为一名画家。小时候要是有人问我长大想做什么，我都会毫不犹豫的回答：背着画夹去流浪。",
        "",
        " 这个梦想被大人们嘲笑过无数次。",
        "",
        " 高中时曾看过本杰明写的小说《where shall we go》，里面主角作为画手在不名时期的种种迷茫贫穷和痛苦在年少的我眼中，都有种为梦想献身的悲壮之美。那时的我渴望如飞蛾扑火一般去追求自己的梦，觉得即使得不到成功，那个追逐的身姿也会很美。这本书中有句话曾一度成为我的座右铭：就算死，也要死在追求梦想的路上。至今还能依稀记起年少时面对梦想那种热血膨胀的感觉。",
        "",
        " 父亲是美术学院毕业的高材生，却过了一辈子清贫的日子，太了解艺术之路艰辛的家人一直反对我学习美术。从来没能得到正规美术培训的我在填报大学志愿后，终于自暴自弃的放弃了这个贯穿我整个青春时期的梦想，仿佛也告别了我倔强的青春。",
        "",
        " 以前我总是将梦想没能得以实现归罪于父母，恨他们当年没能培养我，没能理解我。可是如今我却明白，梦想没能实现的原因只有一个，就是我自己先放弃了它。我没有足够努力的去追求它珍惜它。",
        "",
        " ",
        "",
        " 这部动漫有太多情节戳中我的泪点。我几乎是带着悔恨从前的心情去感受动漫中的热血与坚持。一个如果句总是跳进我的脑海中折磨我：如果当时我也能像真城一样努力坚持的话......我知道，如果已经再没任何意义。",
        "",
        " ",
        "",
        " 这部动漫虽然情节简单，但是青春就是这样简单纯粹的。就是这样一个简单的故事，却鼓动了我心中那个沉睡已久的青春。",
        "",
        " \n    "
      ]
    },
    {
      "title": "【意味不明的碎碎念】就这样走下去，直到实现梦想吧",
      "html": [
        "\n          说实话，如果不是机缘巧合，“食梦者”这种名字意味不明的好动画，很有可能就会错过了。看动漫也有十多年，说长不长说短也不短了，这部动画又唤起了当年初看动漫的热血的心情了。（哎呀，又燃起了！！！）",
        "",
        "    相对黏黏糊糊的少女漫，果然是饱含友情、热血、灵魂的少年漫更对咱的口味啊。",
        "",
        "    当秋人邀最高一起做漫画家的时候，最高说“我做不了漫画家，真正能当上的人，只有才能与生俱来，极少部分的天才，剩下的就是在赌博”。他从小就崇拜当漫画家的叔叔，当他叔叔在工作室劳累致死的那天，他对漫画的热衷也随之死去。是啊，谁能保证漫画家的漫画一直畅销，尾田荣一郎能保证Onepiece一直畅销？岸本齐史可以？久保带人可以？他们其实都是赌徒，当他们的作品不再畅销，他们就将面临腰斩和没落。当年的浪客剑心爱到不行，如今都难以见到和月伸宏的作品。也许，最高被说服成为漫画家的原因就是简简单单的因为爱情，得到连载，然后成为大热的作品，然后动画化，他喜欢的女主角成为一名名声优，配他作品的女主角，然后两人结婚。这就是他们所谓的梦想，在这个梦想完成前都不见面，只靠短信互相鼓励，这么幼稚的约定，幼稚得好笑，却单纯得让人无法嘲笑。 ",
        "",
        "    即便是最初的动机不纯，但是漫画依然是最高最重要的东西，重病住进医院，女主角美保说“为了我，可以不画吗？即使我讨厌你”，他依旧还是坚持地画下去；即使高木写不出王道的Name，他即使只有一个人，与高木散伙也要画下去。他的执着与坚持，让他一步步接近梦想，让人也燃了起来。",
        "",
        "    看了这部作品，不得不提为了心中的坚持与信念，画着漫画的福田组的各位：",
        "",
        "    果然最爱的还是新妻英二！！！漫画的读者调查里面英二也获得了最高票！！！性格各种有趣，与主角年龄相近的漫画天才~画画时候各种拟声词~洞悉漫画的背后，身上插着各种羽毛笔，出道前提出“如果我能拿到Jump的第一，请给我个能让我讨厌的漫画完结的权利”。（漫画剧透：然后连续二十次拿到第一，结束了自己的大热作品Crow，以自己希望的结局结束了这部作品。）",
        "",
        "    福田：单纯的热血青年，多管闲事，喜欢顶撞他的责编雄二郎，╮(╯▽╰)╭可怜的责编，英二和雄二郎两个都不是省事的娃儿啊~后来连载的摩托车手的漫画取得了大热。",
        "",
        "    苍树红：原来与中井合作时候听不喜欢她的，像秋名爱子一样，眼高于顶，臭屁的人，后来真的好了很多O(∩_∩)O~（继续剧透：漫画里面和平丸订婚了，喂喂，主角你也太菜了，高木结婚了，平丸订婚了，你到底还要让女主角等到什么时候啊！！！）",
        "",
        "    平丸一也：第二爱的配角啊~海獭11号的作者，这也是个不省心的娃儿，可怜了他的责编吉田氏，从新妻英二、亚城木梦叶、福田那抓他回去画漫画，各种引诱，还要帮他追女孩，刚开始以为画漫画就不用当上班族，可以空闲的过日子了，谁知道跌进了更深的深渊（笑~），各种装病，罢工。（BTW，我怎么觉得这个角色的原型就是富坚大叔啊，魂淡！！富坚，你现在那漫画是你儿子的涂鸦吧！！！）",
        "",
        "   中井：喂~你这大叔，最开始只是一个可怜的人，为了博取苍树红的好感，都听别人的，你画漫画是为了追女孩还是这是你的梦想啊，还有你这年龄你这副尊容你这身材，你就别妄想了，你这头色猪。",
        "",
        "   ",
        "",
        "    无论你连载多少季，我都会一直看下去的！！！就这样走下去吧，直到实现梦想的一天！！！\n    "
      ]
    },
    {
      "title": "【既然你们这么相爱，快点结婚吧！！！】——第三话 窗与雪",
      "html": [
        "\n      ",
        "",
        " ",
        "",
        "",
        "食梦者这片子实在是太适合我了。果然我对女性的欣赏水平是和少年漫画师一样的吗！我一般看片子从来没有喜欢过女主角，但是美保真心萌到我了。校服设计得挺好看，黑色过膝袜下面的腿型也是三次元罕见的美，但是我觉得这还仅仅是烂萌而已。就是因为她是为了成为声优而一直努力着，所以我才爱她的吧。她妈妈声优是井上喜久子，我还是喜欢亚豆多一点哟！（好吧都怪那个大卷发。。）",
        "",
        "",
        "",
        "",
        "",
        "如果只是为了成功，走在路上，就会渐渐失去梦想的本真。身为千金小姐，连跟男生当面说话都不能的亚豆，是怀着怎样绝望和纠结的心情对最高发出那样出格的短信的呢？也许对于某些霓虹少女来说，这短信根本不算什么，可那是亚豆说的啊，比凌波还要话少的亚豆！她还在最后加上了“（笑）“！！！！我擦，心中扭曲真是丝毫不漏啊!!!当在最高在电车站喊出“我想独占“，亚豆终于说出了自己的思考，我觉得现在出，对自己的发展并没有好处。瞬间。。。",
        "",
        "",
        "小畑健。。。你笔下的人都太伟大了！这境界我真是高攀不上啊！",
        "",
        "",
        "天分过高，即使突然出道也能获得成功的人是存在的。但是即使是拥有一定的才华，还是要无限艰辛地接近目标。各种年轻人，中年人，一起为了“画出有趣的漫画“来而努力前进，如此现实的热血动画，怎么能说是不王道！！！",
        "",
        "",
        "本来我对于这种性格类型的角色是没有好感的，但是她那优雅的短发和端红茶的优雅深深吸引了我。美和帅会相互吸引，所以拆伙重组其实是挺正常的一件事。但是这里有苍树的逃避和中井的痛苦。。。",
        "",
        "",
        "苍树红绝对不是个冷血的女人啊。她只是简单地追求生活质量，简单地想要做最适合自己的事情。把金未来杯的样刊一直一直放在手边的她，无法原谅的是自己吧。虽然维护自己的构思当场拒绝了编辑的修改建议，但是她也在怀疑自己吧。她可以毫不怀疑有人爱着她，但是却不能不怀疑自己的故事，因为助手明明已经画出了那样梦幻的打点效果。她想要说服自己放弃，于是才任中井在公寓外一个人受冻吧。如果他放弃了，自己也就可以甘心了。。。",
        "",
        "但是中井的坚持，改变了她的决定。扶眼镜的动作表现了她的疲惫吧。再看一眼，再看一眼，如果他不在了，就放弃。如果他还在。。。真是这样就好了。。。",
        "",
        "于是每天面对信箱的心情，从厌烦变成了期待。看到那里如往常一样插着原稿，就感到安心了。关键的是！哪怕是最开始最讨厌的时候，她也是每天把原稿收进屋子在最常用的桌子上摆好的吧。虽然没有打开，可是也没有拒收或者乱丢哟。",
        "",
        "如果说在那里呆上一两天，是恋爱者的冲动的话，能够在那样的雪天还不断画着稿子，就说明中井爱的不只是苍树，而是这漫画本身吧。",
        "",
        "打开看一下也无所谓吧。抱着这样的想法看了原稿的苍树，不仅看到了画工有多好，也看到了中井对自己漫画的肯定吧。",
        "",
        "",
        "所以在那样的雪天里，出现在中井背后的苍树，前倾着身体为他撑着伞，却不顾雪花飘落在自己的披肩上。",
        "",
        "（不过“去你家“那里，苍树的反应真心萌了！萌爆了！）",
        "",
        "",
        "既然你们这么相爱，快点结婚吧！！！\n    "
      ]
    },
    {
      "title": "我们都是食梦者，食梦为生",
      "html": [
        "\n      大三的时候看了食梦者第一季",
        "",
        "不知是不是自传体漫画",
        "",
        "画风不帅，人物也没有特别的",
        "",
        "属于稳扎稳打慢热型",
        "",
        "讲述各种漫画家和编辑部的故事",
        "",
        "虽然这还真是我没看过的题材",
        "",
        "但个人评价不高，打了个三星",
        "",
        "当时的评价是：",
        "",
        "【励志类 缺点：不够热血，场景太少，感情戏单薄，或者是我已经不再年轻】",
        "",
        "",
        "",
        "今年看到居然第三季都出了",
        "",
        "稍微有点在意",
        "",
        "宅男男友又强力推荐道“这是我目前追的唯一一部动漫”",
        "",
        "正好考研告一段落",
        "",
        "开始补第二季和第三季",
        "",
        "",
        "",
        "第二季前半部全是摸索和挣扎",
        "",
        "不是塌下心来我真的看不下去",
        "",
        "那痛苦跟复习二战考研根本一样啊",
        "",
        "",
        "",
        "除了向前走别无选择",
        "",
        "连退路都没有",
        "",
        "堵上人生了的前途",
        "",
        "如果不成功",
        "",
        "要怎么办",
        "",
        "想成功",
        "",
        "要怎么做",
        "",
        "漫长的漫长的漫长的漫长的",
        "",
        "不知道有没有回报的努力",
        "",
        "不知道有没有结果的付出",
        "",
        "不知道会不会成功",
        "",
        "不知道现在做的到底有没有意义",
        "",
        "不",
        "",
        "甚至连正在做的对不对都不知道",
        "",
        "压抑",
        "",
        "苦恼",
        "",
        "苦闷",
        "",
        "焦虑",
        "",
        "根本无法释怀",
        "",
        "根本无法轻松",
        "",
        "与世隔绝的生活",
        "",
        "与世隔绝的工作",
        "",
        "放弃了许多许多",
        "",
        "牺牲了许多许多",
        "",
        "为着那不知能否实现的梦想",
        "",
        "",
        "",
        "我过了不亚于亚城木二人的漫长的两年",
        "",
        "",
        "",
        "事情有转机的时候",
        "",
        "人自己是有预感的",
        "",
        "努力去做了",
        "",
        "运气也凑巧到达",
        "",
        "剩下的则是水到渠成",
        "",
        "",
        "",
        "前面的20话有多压抑",
        "",
        "最后的25话就有多能释放感情",
        "",
        "就像我的人生",
        "",
        "",
        "",
        "终于知道一切都不是白费的",
        "",
        "终于知道",
        "",
        "在通往成功的路上",
        "",
        "即便是失败",
        "",
        "也是珍贵的",
        "",
        "过去每一滴汗水的努力",
        "",
        "都不是徒劳",
        "",
        "过去的无论正确还是错误",
        "",
        "都有意义",
        "",
        "有的事情没有到那一刻那一点",
        "",
        "是永远不会明白的",
        "",
        "",
        "",
        "我大概能明白一点点",
        "",
        "亚城木的心情",
        "",
        "没有梦想、不实现理想",
        "",
        "一切都没有意义、没有动力",
        "",
        "虽然我的努力程度跟他们无法相提并论",
        "",
        "但大家都是食梦者",
        "",
        "食梦为生",
        "",
        "",
        "",
        "---------------------------------啊也稍微扯下淡---------------------------------",
        "",
        "",
        "关于角色",
        "",
        "",
        "",
        "作家组最爱新妻英二，包括人设和声优，天才的能力，准确的判断力，足够的热情，再加勤奋，生活中如果与这样的人做对手，应该是相当痛苦的，特别是知道自己能力有限的时候",
        "",
        "顺位第二则是福田真太，他未必有足够的天赋，可他足够努力，也有魄力，生活钟这样的人占大多数，未必闪耀，可最值得敬佩",
        "",
        "第三则是平丸一也，啊，海濑先生，他太可爱了",
        "",
        "",
        "",
        "编辑组最喜欢编辑长和副编辑长，有经验，有魄力，而又足够热血，头脑冷静而讲计策，这是Jack漫画社成功的要素，当之无愧的领头羊",
        "",
        "",
        "",
        "虽然四位主角我都无感（非要说喜欢的话，喜欢见吉香耶的声优），但毕竟是通过四位平凡的主角来表达作者的观点，这些令人感动的东西，装在普通的主角身上，好像更合适呢\n    "
      ]
    }
  ]
}