{
  "id": "5413681",
  "title": "钱·未来式",
  "allTitle": "钱·未来式 [ C ] THE MONEY OF SOUL AND POSSIBILITY CONTROL",
  "year": "2011",
  "info": {
    "导演": "中村健治",
    "编剧": "高木登",
    "主演": "内山昂辉 / 户松遥 / 細見大輔 / 后藤沙绪里 / 樱井孝宏 / 牧野由依 / 三矢雄二 / 浅野まゆみ",
    "类型": "剧情 / 动画 / 奇幻",
    "首播": "2011-04-14",
    "集数": "11",
    "单集片长": "23分钟",
    "又名": "控制 / 金钱掌控 / CONTROL"
  },
  "rating": {
    "分数": "7.6",
    "人数": "4745",
    "5星": "22.5%",
    "4星": "43.3%",
    "3星": "28.5%",
    "2星": "4.6%",
    "1星": "1.0%"
  },
  "summary": "故事发生在遥远的未来时代，日本财政陷入了巨大的危机之中，就在国家即将崩溃之时，一个名为“Sovereign Wealth Fund”的金融机构出现，成功的挽救了摇摇欲坠的日本。尽管经济危机得到了缓解，但城市却因长久以来的缺乏管理而陷入了混乱，失业率、自杀率和犯罪率急速上升。\n                                    \n                                　　余贺公麿（内山昂辉 配音）的母亲早逝，父亲亦不知所踪，在舅母的抚养下长大成人的他就读于经济学部。家庭温暖的缺失让公麿十分渴望能够拥有一个稳定的家，某一日，他在银行中遇见了一位神秘的男子真坂木（樱井孝宏 配音），男子以公麿的未来作为抵押，借给了公麿大量金钱，公麿就此进入了异空间“金融街”，在那里，有许多和他一样失去了未来的人们，靠着战斗来实现各自的梦想。",
  "comments": [
    " 透支未来以守护现在，这是大多数当代人在做的事啊。很深刻的主题。\n        ",
    " 制作精良，门槛说高不高，就算不懂金融专用名词，仍可以大致理解剧情。\n        ",
    " 竟然爛尾了……竟然爛尾了……竟然爛尾了！！！\n        ",
    " 如果这是《爆漫王》里秋人想出来的故事，我真是太失望了。这哪里有什么智慧，男主犹疑不定的个性实在是让人受不了，还要把一把虚拟妹子，唉唉。\n        "
  ],
  "reviews": [
    {
      "title": "金钱就是力量？",
      "html": [
        "\n      *这篇写在轮转机的设定出来之前，所以未能涉及到通货膨胀的部分。",
        "",
        "*老实说我压根没看懂最后一集，不太确定这个卖回未来是怎么回事，有人明白的话求讨论！",
        "",
        "*并非经济专业，写这篇之前临时抱佛脚地肤浅了解了一下片中涉及的名词，如果有错的话还请纠正……",
        "",
        "*设定整理自官网的web设定集",
        "",
        "*笔者在经济观上是赤裸裸的宣野座派，三国派当心防雷……",
        "",
        "",
        "",
        "如果没问题的话",
        "",
        "ready go!",
        "",
        "",
        "============",
        "",
        "",
        "",
        "金钱就是力量？",
        "",
        "——《C》中经济相关设定详解",
        "",
        "",
        "近未来20XX年，日本进入了经济空前不景气的时代，世界各地出现了名为“金融街”的异空间，在这里，你可以用战斗进行交易，抵押未来换取金钱。中村健治与高木登联手在noitaminA推出的这部新番《C》，创新式地选择了经济主题，深入浅出地讨论着雷曼破产后引发的一系列次贷危机、金融风暴以及严重威胁着日本未来的国债问题，可谓前无古人且充满启示意味。想要透彻地了解这部作品的内涵深意，尽情享受故事中的观点碰撞与情绪冲击，必须搞懂它背后各种复杂巧妙的世界观设定。笔者认真考据了动画细节、研究了官网的设定资料，将在本文中系统地整理一下这个立足于现代经济且充满RPG风味的庞大设定。",
        "",
        "",
        "进入金融街",
        "",
        "《C》的核心设定是名为金融街的异次元空间，受到米达斯银行的掌控，全世界共有九条，职能类似于巨型证券交易中心，受邀而来的企业家（Entrepreneur）可以在这里使用未来换来的米达斯货币与个人资产Asset互相战斗交易赚取金钱。",
        "",
        "现实世界并不知晓金融街的存在，故不能在受邀之前自主进入金融街。金融街中的Entre有固定上限，有人破产退出后才会招募新人。Entre由米达斯银行挑选，挑选规则似乎没有规律。一旦选中了Entre候补，贸易部门的行员会上门邀你进入金融街。米达斯银行会在你的账户中支付一定的预付金，一旦使用了预付金，就等于默认取得了进入金融街的权限。行员将交给你一张名为米达斯卡的黑色银行卡，使用此卡能在现实世界的ATM机中提取米达斯货币，也是进入金融街、进行交易对战的凭证，还可以通过该卡与自己的Asset交流。米达斯卡会随着Entre在金融街交易经验的积累升级，分为四个等级——普通卡、金卡、白金卡与黑卡。黑卡持有者拥有着动辄百亿的身价，极为稀少。",
        "",
        "需要在金融街与现实世界往返时，会有米达斯银行专属的计程车接送，每次消耗666元路费。米达斯银行的计程车与行员是超越物理法则的存在，可以在次元之间任意穿梭。在金融街中经历的一切都不会占用现实生活中的时间。",
        "",
        "",
        "米达斯银行与未来贷款",
        "",
        "米达斯银行是金融街的创建者与管理中枢，他们发行米达斯货币、制定金融街的交易规则，隐藏在暗处，与人类社会的货币史息息相关。",
        "",
        "米达斯银行提供用未来兑换金钱的特殊业务， Entre的未来越有价值，在金融街取得的初期资产便越丰厚。这相当于把“未来”当成抵押而进行的贷款，就像现实世界的贷款会抵押不动产一样，根据你的未来价值给予一定的信用值。你可以使用这笔资产与其他Entre交易并获取更大利润，可一旦亏损或破产，抵押品“未来”就会像房子一样被银行没收，使Entre的人生发生一些只有自己能察觉到的改变。",
        "",
        "",
        "Entrepreneur与Asset",
        "",
        "被邀请到金融街进行交易的个人被称为Entre，即企业家。Entre获得米达斯卡后每周必须至少交易一次，除非破产，否则无法自动放弃Entre身份。",
        "",
        "每位Entre进行交易时都要由一名Asset来辅助攻击防守。Asset的本质是Entre抵押未来换取的资产的具体形象，而造型与抵押的未来有关，既有生物也有无机物，还有幻想出的东西，唯一的共同点是拥有“角”的设计。通过剧情不难看出，像余贺、三国与江原老师这些抵押了家人、输掉会失去孩子或妹妹的Entre，Asset接近人的模样。而像宣野座这种破产会断送被捐助者的未来、自身信念受损的Entre，Asset的造型则极富宗教色彩。",
        "",
        "Asset的强大程度与Entre未来的价值有关，前途越光明的Entre，Asset的战斗力越强。每个Asset都具备自身的属性，可以使用与属性相符的特定经济魔法。Asset的灵魂是由股票构成的，每个Asset有十股股票，股票的行情会显示在米达斯银行广场上，股价与Entre的优胜率成正比。Entre可以抛售Asset的股票换取资金，炒Asset股也是金融街的赚钱方式之一，会有人因为这种“赌博”得到分红或蒙受亏损。",
        "",
        "",
        "如何交易",
        "",
        "如果把金融街的交易比作RPG游戏，Entre与Asset组队战斗，DIRECT（直接交易）等于物理攻击，FLATION（经济魔法）等于魔法攻击，而发动魔法所需的MP与遭到攻击所掉的HP，都是米达斯卡中的资产，只是金融街中的交易战斗，击中对方时可以无差别吸收对方的HP与MP（金钱）。",
        "",
        "交易采取的是限时战斗的方式，每场战斗逾时666秒。Entre付钱发动攻击，Asset利用自身属性防御或者放魔法大招，击中作为对手的Entre时会产生利润，被对方攻击到则会产生亏损。截止到时间结束，总资本增加率多的一方获胜，所以Deal比拼的是Entre在一定时间内的赚钱能力。",
        "",
        "交易的行为分为三种：防御、直接交易与经济魔法。防御是Asset独具的能力，不需要进行投资，可以替Entre抵挡大部分直接交易。直接交易是Entre投入资本发动的攻击，击中会蒙受庞大损失，近身战斗时被对手攻击的可能性也会变大，高投入高回报，等同于风险投资。如果Entre向Asset投资，Asset便能发动多种功能的经济魔法，经济魔法按照投资额度分为三种。",
        "",
        "Micro微型魔法——投资成本需要十万以上，用起来方便快捷，可以下达比较灵活的指令。Mezzo中型魔法——投资成本需要一百万以上，每个Asset都有自己的固定大招。中型魔法的名字都是些与交易有关的经济学名词，魔法的作用也和名字指代的投资行为有关。像真朱的焦土作战这种会导致对手产生重大亏损的中型魔法，具有强大的攻击力；而乔治使用的EBO（员工控股收购）是种控制并重组目标公司的杠杆收购，化为魔法可以迷惑对手。一位连胜的Entre积累出了一定的战斗风格，会形成某种商业模式，而中型魔法是最能反映商业模式的绝招，每个Asset的Mezzo都各具特色，常被用作交易时的杀手锏或最后一击。比如第六话没有详述的余贺对抗宣野座一战，资产庞大的宣野座就输在了中型魔法的属性相克上。宣野座Asset放出的天使投资是高成本投入的捐助性风险投资，攻击力很强却要消耗数额庞大的资产，而真朱的焦土作战是个以自损来妨碍对手盈利的招式，连续放出的效果就是让宣野座的攻击得不到收益，反而会因为发动魔法付出了太多资金而被判失败。把握好战斗方式——即运用成功的商业模式，也是在交易中取胜的关键。Macro巨型魔法——投资成本需要一千万以上，比中型魔法操作复杂，无法立刻见效也很难达到收支平衡，很少有Entre能自如地使用它。",
        "",
        "在米达斯卡内金额不足的时候，是无法发动大规模经济魔法的。",
        "",
        "",
        "胜负的判断标准",
        "",
        "有两种方式可以判断交易胜负，既资本增加率与是否破产。资本增加率是按照“（后期资本-前期资本）/前期资本”的公式计算的，交易双方在666秒战斗中取得更高资本增加率的一方会自动胜出，得到对手消耗的金钱数额。如果在战斗结束之前使对手的总资本额变为了零或以下，对方便会被判破产，获胜者能得到对手的全部消费额、剩余资产及Asset股份，所以三国壮一郎这种等级较高的Entre可以拥有一个以上的Asset。",
        "",
        "破产后的Entre无法再涉足金融街，还会被没收未来，大多会陷入悲惨的境地，甚至有人会为此丧失希望了却余生。",
        "",
        "",
        "C现象",
        "",
        "    金融街是证券交易中心，也有崩盘破产的时候。金融街破产会导致一个国家在物理意义上不复存在，是许多人的未来被抵押后的连锁反应。这种由金融街导致的国家消失就是“C现象”。第一次“C”引发的巨大海啸吞噬了加勒比共和国，史称雷曼风暴，名字暗指08年雷曼兄弟公司破产后引发的一系列金融危机。",
        "",
        "",
        "主要Asset的中型魔法一览",
        "",
        "之前说到每个Asset都能使用特定的中型经济魔法，相当于在动画中将那些投资的效果用魔法的形式表现了出来，通过华丽的战斗也可以学到不少经济知识。",
        "",
        "余贺公麿/真朱-焦土作战：原词是军事用语，指遭到入侵前烧毁自己的粮草以防被敌人夺走物资的防御战术。经济学上是企业面临竞争对手收购时，故意出售资产或增加负债，降低自身的企业价值，从而削弱对手的收购意愿。在《C》中是范围极广攻击力很强的火焰魔法。",
        "",
        "三国壮一郎/卡兹-白马骑士：原指在敌意并购发生时，并购目标公司的友公司作为第三方出面解救目标公司、驱逐敌意收购者。使用白马骑士可以召唤Entre持有的其他Asset进行双重攻击，在每次交易只能使用一个Asset的金融街法则之下，拥有多个Asset的三国可以使这种中型魔法，简直强得宛如BUG。",
        "",
        "詹妮弗•佐藤/乔治-EBO：又称企业职工收购，指的是公司中大部分或所有员工在一起以共同营运的模式买下公司50%以上的股份，以便重组并控制目标公司。该魔法可以制造出大量烟雾迷惑对手，令Asset变成Entre的样子误导对手攻击。",
        "",
        "宣野座功/卡利玛-天使投资：该词起源于百老汇的演出捐助，是风险投资的先锋，指富有的家庭或个人直接向企业进行权益投资，投入大见效慢，需要投资者具有风险承受力，是有钱人的玩法。宣野座因为个人资产丰厚，拥有战斗力排行前五的Asset，魔法是攻击力极强的远程雷击。",
        "",
        "江原大介/基尔-毒丸：又叫股东权益计划，目标公司通过特定的股份计划赋予不同的股东特定的优先权，在遭到收购时，优先权可以导致公司财务结构弱化，或者使收购方丧失部分股份投票权，即使收购成功也会像吃了毒药一样遭到不利后果。魔法效果是Asset化为毒雾瓦斯，使对手Entre无法行动，继而直接攻击夺取金钱。",
        "",
        "菊地义行/乌斯-帕克曼防御与亡灵扳机：这两者都是反敌意收购的意思，指的是遭到敌意收购时，目标公司反过来收购发动袭击的公司。帕克曼防御与亡灵扳机都是反射系的魔法，可以将对手的攻击与魔法全部反弹，Entre遭遇的袭击越强，亡灵扳机造成的伤害值也会越大。",
        "",
        "",
        "椋鸟公会与IMF国际货币基金组织",
        "",
        "椋鸟公会是三国壮一郎在极东金融街创立的组织，旨在尽力将金融街交易对现实世界的影响控制到最小，主要功能是用精算来规范会员间的交易，帮助Entre以些微差距获胜，并在现实中救济破产者。IMF国际货币基金组织是詹妮弗•佐藤效力的组织，担忧过度使用米达斯货币会对未来造成不可估量的恶劣影响，致力于寻找到有效毁灭金融街系统的方式。这两者俨然是凯恩斯主义与自由经济主义的区别，三国积极进行着超前消费，认为有所控制便能有效利用未来资产缓解当下的不景气，并身体力行地以一人之力对极东金融街进行着宏观调控。而IMF更信任市场本身的调节机制，认为三国的做法会破坏经济发展稳定，即使现在会蒙受损失也要为未来着想——这的确是当下争论不休的两种主流经济观点。",
        "",
        "",
        "三国壮一郎VS宣野座功——国债问题的观念碰撞",
        "",
        "三国壮一郎与宣野座功都在为了“减小金融街对现实的影响”提出个人主张，只是做法南辕北辙。三国建立了椋鸟公会，认为为了保障连今天都过不下去的弱势群体，必须有节制地战斗，夺取未来的钱救济现世；而宣野座用个人资产捐助弱势群体，提倡把自己的黑钱存入米达斯银行，放弃金融街交易来保全交战双方的未来不被抵押。",
        "",
        "使用米达斯货币，其实就是现在花着未来的钱，监督用这个设定暗指着当下严重威胁着世界经济的国债问题与超前消费。目前的日本正在面临着空前的国债危机，将国债分到国民头上，几乎每人都背负着超出平均收入两倍的巨债。将国债具象为米达斯货币的话，便是《C》中呈现的日本，现在与未来的钞票混杂在人们的生活中，谁也不知道使用那些不吉利的钱会导致什么后果。大量的国债与超前消费会使国家破产，等于断送了国家未来，被收购的国家总有一天会失去部分权益，冰岛与希腊就是先例。可金融危机时不去借贷，又将无力保障弱势群体的生存状况。《C》便是在用“未来换取金钱”的设定探讨表现着这两种观点的优劣与冲突。",
        "",
        "左派的三国认为未来是现在的延续，保不住安稳的现在，也就不存在考虑未来的余裕了；右派的宣野座觉得一个失去了潜力与可能性的未来是很可怕的，我们必须为尚未出生的孩子留下些什么。一个是追求利益最大化的边沁主义，一个是经济上的可持续发展。在历史上许多最为黑暗绝望的时期，人们都是怀着想要越来越好地继续延续下去的心情，没去做出急功近利断送未来的毁灭性举动，所以笔者还是更倾向于支持宣野座“愿为未来做足储蓄”的强者逻辑。C现象大敌当前，三国的做法几乎是“虽然知道它极不完善，却是能找到的存活下去的唯一途径”。每个人都在坚持着自己的信念，竭力保护着最重要的东西。一直彷徨茫然的余贺公麿也潜移默化地继承了宣野座的意志，为了能让喜欢的女孩顺利出生、幸福地生活在美好的未来世界，走上了与三国和金融街抗争的荆棘之路，少年的成长令人动容不已。",
        "",
        "假如有一天必须在资产与未来之间做出选择，还请一定要选择后者。因为金钱会贬值，可未来必会如期来临。\n    "
      ]
    },
    {
      "title": "“金融街”的显性规则",
      "html": [
        "\n      所有的显性规则都提供了解决问题或者实现愿望的某种共识，但他可能只是Knowledgement Assets（知识范畴），而天赋和继承以及初期信贷能力之类的则是另外一个Current Assets（现金和习惯范畴）而关键问题的达成还是要回到Entrepreneur的Vision和Willingness（世界观和决断或者说人生目标）的发展趋势，这也就是剧中主角的Assets在一开始就拥有强大能力的前提。可以这么说，企业家的潜力就是线性时间上取得所有Assets的能力大小。就像三国壮在第一场战斗中所看到的一样，其实在很多商业行为都是可以通过验证Entrepreneur的潜质来预知其发展方向的，对于合作者的做法就是给他Confidence（信心）或者Assets方面的帮助来换取Equity（股权）或者Assist（协助）从而形成Win-Win（共赢）局面来获得未来收益。另外和主流的观点有些相悖的是，在这个游戏中生存，赢不是全部，而是对于输赢的控制，以创造一个最适宜的发展环境，所以说在“金融街”真正的玩家都应该具备完善的人格和社会责任感。不大胜，也不允许过分的损耗，这个是剧中椋鸟公会所有会员的共识。可以说前者是对Assets的投资，后者是对Environment的投资。所谓Control就是指的这个。",
        "",
        "",
        "另外动画中也探讨了消费和储蓄，哪个才是善的问题，其实良性的消费可以滋养周围的人，激发人们的创造，而良性的储蓄也可以被理解为由国家金融机构代理将金钱施用在好的地方。所以这两者之间也没有孰是孰非的问题，关键在于动机是否是“善”。",
        "",
        "",
        "对于第三话中经济学老师提出的社会本来就是某种争夺，与其这样说，其实是社会是每个人认识到自身价值和愿望的某种分工模式，我不认为任何形式的资本和资源分配是争夺行为。毕竟任何形式的分工都是在双方同意的前提下进行的，非要升级到“争夺”的层面，无非是为了增加动画中的“战斗”游戏意味罢了。",
        "",
        "",
        "提到信用，就是在社会的任意环境内创造共识的能力，让人相信某样物权的公共价值，那么才会有交易和增值。如果这个共识崩溃，其结果就是第十话的标题Collapse：经济停滞甚至倒退。在小范围内亦是如此，比如私募基金和企业家的人脉关系，都是本着Confidence信用机制运作的。",
        "",
        "",
        "11/08/12的补充：关于最后的最后，我只想说，本片导演的心中有个天真的乌托邦构想，作者认为，所谓的信贷，是一种只适合高智商人群玩的游戏，而无数智力上的“弱者”经常被这个游戏玩弄，而成为失败者。但真实世界的规则只能保证每个人都有经济制度和信贷产品的知情权，而就像这个世界上无数人正享受着垃圾食品一样，很多人愿意去满足自己的即时愿望而牺牲长期利益，这只是个人的选择而已，没有绝对的好坏。",
        "",
        "",
        "因此信贷制度并没有错，是个各方得益的体系，我们需要摧毁的只是信贷环节中的不透明和腐败环节。",
        "",
        "",
        "尽管在金融街胜出的关键就像开篇第一话的标题Complication所暗示的具有非常复杂的结构。但基本上取决于在于企业家对目标的执着，对于未来的预见，对于决定性隐性因素的判断以及对所有手头可利用资源的运用能力（以上四个条件大多数被先天因素影响），但是作为显性因素的规则来说是每个入局的玩家必须要掌握的。这篇影评只是提供共识层面的规则，没有绝对的方法可以胜出，因为其实在这个机制当中没有绝对的赢家，在这里只是作为企业家“生存”的必要条件披露。",
        "",
        "",
        "（1）企业的要素",
        "",
        "",
        "企业Company是为了盈利目的而结成的商业组织，是经济活动的基本单位（个体户、自由职业者可以看作个人企业）。企业的基本要素是人+钱+工具：人是软件，包括老板、员工以及他们所拥有的知识技巧经验；工具是硬件，包括经营场所、机器设备、办公用品等；钱可以是软件也可以是硬件（拿来砸人是痛并快乐着的），或者说一种驱动企业运转的媒介",
        "",
        "",
        "在「C」之中，一个玩家及他的Asset就是一家企业，玩家等同于人力资源，而Asset则代表钱+工具，玩家们的互动构成了整个金融街的发展演变，一如现实中的国民经济",
        "",
        "",
        "",
        "（2）资产Asset",
        "",
        "",
        "用数字来描述及衡量一家企业，就是资产。因为人力资源无法精确数字化，所以财务上将资产 = 资金+工具 = 企业的价值，这也是会计中资产负债表Balance Sheet的由来",
        "",
        "",
        "BS的核心是下面这条等式：资产Asset = 债务Liability + 股东权益Equity",
        "",
        "",
        "等式左边代表企业拥有的资产，等式右边代表资产的来源，即资产可以是借贷得来的，也可以透过投资（出资人获得企业的股东权益）。其中资产可以分为流动资产Current Asset（对应资金）和固定资产Fixed Asset（对应工具）",
        "",
        "",
        "在「C」里面剔除了债务的概念，所以等式被简化成：资产Asset = 股东权益Equity",
        "",
        "",
        "玩家以自己的未来作抵押，其实就是一个潜力资本化 => 投资（取得Equity） => 获得Asset的过程。Asset的实力反映了玩家潜力，真朱在使用scorched earth后说“原来我这么厉害啊”，显然她只有基本的游戏规则的概念，不知自己具体的能力和技能效果，而拥有主角光环的主角的Asset当然一出手就技惊四座",
        "",
        "",
        "对于水平差不多的对手而言，决定Asset实力差距的关键不在于资金量（Current Asset部分），而在于工具（Fixed Asset部分）。比方说两家加工厂，一家设备先进，另一家手工作坊，假设他俩的人力资源条件相当，投入相同的运营资金时，显然前一家的效益要比后一家好。优秀的Asset，投入小产出多，投入大赚得大，所以如Ms. Sato在第3话所说，她和男主角一开始都是靠Asset本身取胜的",
        "",
        "",
        "",
        "（3）经营Operation",
        "",
        "",
        "经营就是进行赚取收益的活动，需要透过人的管理和执行，使资金和工具合理配置及运作。可能有人会误以为，钱是钱，Asset是Asset，其实资金就是Asset本身的一部分，资本自身是不会自动产生效益的，这点在动画中体现得很到位，Asset只能防御而不能主动攻击，通过玩家的指令才能使用Asset产生各种招术和经济魔法，这就是为什么玩家能被称为企业家Entrepreneur，也因此，决定胜负的不单单是资金量，还有玩家的选择和Asset的实力",
        "",
        "",
        "但是在「C」里面， Operation过程被简化成了投入资金 => 产出招术 => 判定效果，这一方面使规则简明了，观众容易明白，动画的剧情走向容易掌控；另一方面，变化的要素少了，战斗容易样板化，免不了给人“钱多就会赢，Asset强就会胜”的感觉，难以体现Entrepreneur的战术和能力影响。相比之下，同样以钱为题材的《东之伊甸》将重点放在了主角如何运用资本的桥段上，这并没有孰优孰劣的比较，只是作者取向不同而已",
        "",
        "",
        "",
        "（4）破产Bankrupt",
        "",
        "",
        "或者有不少人会认为，企业破产 = 企业资产归零 or 企业负资产，其实导致企业破产的真正原因是净现金为负，也就是通常所说的“资金链断裂”。什么是净现金呢？",
        "",
        "",
        "将（2）的公式进一步分解，变为：流动资产 + 固定资产 = 短期负债 + 长期负债 + 股东权益",
        "",
        "",
        "其中，净现金 = 流动资产 - 短期负债，净现金为负的意思是，企业已经没有了日常经营的资金，企业的运转不得不停止",
        "",
        "",
        "反映在「C」里面，因为债务的概念完全被排除掉了，净现金就简单的等于Entrepreneur所拥有的Midas币的数量。除了投资，玩家或者Asset受伤都会消耗资金，一旦资金耗尽，虽然Asset的价值仍有剩余，然而，失去了投资进攻的能力，也就代表永远失去了获胜的机会，即破产",
        "",
        "",
        "",
        "（5）交易Deal",
        "",
        "",
        "现实中企业与企业之间的交易通常是由于产业链分工或利益关系而产生的，一般追求双赢，可以一对一，也可以一对多，例如生产商与批发商之间，银行与贷款公司之间",
        "",
        "",
        "而在「C」中，企业之间的角色被平行化、对等化了，不存在Operation中的合作关系，于是，Deal被设定成一对一的零和竞争Zero-sum Game，一方得益等于另一方损失。这说明Deal并没创造金钱财富，而只是资金转移的过程。进一步说，所有金融街的新增资产都是新玩家成为Entrepreneur的那一刻抵押未来得来的，也就是，Midas银行发行黑钱并非凭空胡来，就这点而言，Midas比随便超发几十万亿货币的我朝央行负责任多了",
        "",
        "",
        "",
        "（6）股票Stock",
        "",
        "",
        "最初的商人都是个体户，也就是个人企业Sole Proprietorship，特点是公私不分，个人既是企业的拥有者，有事企业的经营者。后来，由于企业的架构和经营越来越复杂，需要聘请专业经理人进行管理，企业的所有权和经营权发生了分离；另一方面，企业所需资本越来越庞大，在引入多名投资人的同时，将企业的所有权股份化，投资人得到出资的凭证，即获得企业的股东权益成为企业的拥有者，这个凭证就是股票，股份公司Joint-stock Company由此诞生",
        "",
        "",
        "本来，股票只是个没有实际价值的凭证，因为你不能把股票卖回给企业变现，只能透过股东权益获得企业的收益分红。但是，权益是可以转让的，从一个人卖给另一个人，由此产生了股票的交易价值，这个交易价值由交易者评估企业的未来收益和发展潜力（考虑“值不值？值多少？”）之后，再通过双方博弈（讨价还价）达成的，成交价格便是股价Stock Price",
        "",
        "",
        "后来，一对一的私下交易参与人数少、信息不流通、效率低，于是有人发明了股票市场作为公开交易的平台，在其中挂牌上市的股份公司就由私人企业Private Company转变成为了公开公司（上市公司）Public Company，大众都可以购买公司的股票",
        "",
        "",
        "企业的形式可以有很多变化，「C」里面的企业是混合类型，Entrepreneur既是企业的拥有者又是经营者，这点像个人公司；但所有权是股份化的而且可以上市，姑且称为“个人股份公司”吧",
        "",
        "",
        "「C」中的股价不是股票的交易价，而是Asset每股的真实价值，并随着Deal的表现涨跌调整，乘以10便是一个Asset的总价值。Midas显然设计了某种神奇的机制能精确计算每个Entrepreneur的潜力价值，才可以把他们的未来可能性兑换成等值的Asset。而现实中未来显然不可测量，所以高盛大摩花旗就同一家公司的估值(每股真实价值的评估)吵架是稀松平常的事情",
        "",
        "",
        "Entrepreneur可以选择自己的股票公开或不公开，这可以看作是选择做上市公司还是私人企业。股票公开挂牌，股价透明了，可以公开竞价，有可能可以获得溢价（交易价高于股价），又能避免Deal的风险；做私人企业，股价被隐藏，Entrepreneur掌握信息上的主动权，回旋的余地较大。另外，在Deal中强迫对手出售股票，或导致对手破产而获得Asset，实际就相当于敌意收购",
        "",
        "",
        "动画里设定每个Asset对应10股股票，其实就所有权来说，10股跟1股或100股都没有区别，因为不取得全数股票，Asset都不会易主，这跟现实中只要取得过半数股权便能获得控制权的规矩有出入，但另一方面，Entrepreneur最多可以出售9股股票以获取资金（第4话里主角和老头果然在战斗中转让股票换取资金），或者在二手市场交易股票获利（也就是低买高卖赚差价），期待未来的剧情从这方面做文章。无怪乎三国那么想收购主角的股票，主角显然是黑马大牛潜力股，现在买入，到倒数第二集的时候卖出， 必定成为股市大赢家|-_,-|",
        "",
        "",
        "",
        "（7）Flation",
        "",
        "",
        "Flation本身不是一个能在字典里查到的词，但以他为词根的单词却都与钱以及钱的效应有关，如通货膨胀Inflation，通货紧缩Deflation，滞胀Stagflation",
        "",
        "",
        "用Flation来指代“经济魔法”的寓意很明确，Flation不仅是战斗的手段，金融街的发展以及Entrepreneurs的行为必然会影响金融街之外的表世界，产生真正的经济“魔法”，从而带出“金钱对人性和社会的冲击”这个主题。\n    "
      ]
    },
    {
      "title": "相信我，数据表明，金融街鼓励在Deal战中夹着尾巴逃跑",
      "html": [
        "\n      信不信？金融街的口号是：",
        "",
        "",
        "“打不过就跑，留得青山在不怕没柴烧。”",
        "",
        "",
        "且看笔者分析。",
        "",
        "",
        "照目前看来，每一次Deal都会有败者，败者基本上就是上吊啊自杀啊永不超生啊什么的。也就是说最严重的情况下，企业家每周都会以一半的速度减少。这也是为什么真坂木说现在企业家急缺，需要随机抽取一批的原因。",
        "",
        "",
        "但是每周1/2的速度实在是太恐怖了，这种速度的话一年下来就变成了人口基数 x (1/2)^52，假设一年后剩下来的人是1000人，那么就需要1000x2^52=4503,5996,2737,0496的人口基数=64万个地球人口。",
        "",
        "",
        "极端情况下的结论：",
        "",
        "",
        "运行一年金融街，每周淘汰一半企业家，需要初始运营人口数达到64万个地球人口，最后只剩下1000人。",
        "",
        "",
        "",
        "我了个擦，你开玩笑吧。",
        "",
        "",
        "-----",
        "",
        "",
        "",
        "当然，可以说并不是每次Deal中败方都会被干掉。但是目前看来这个几率是相当高的。",
        "",
        "",
        "那么咱们降低这个几率，假设每周的Deal中只有1/10的人口被干掉，那也就是9/10剩余，那么1年之后剩下的应该是 人口基数x(9/10)^52。",
        "",
        "",
        "假设剩下1000人，那么初始的人口基数为1000/((9/10)^52)=24万人。",
        "",
        "这个数字不算大了。但是。。。这只是一年。",
        "",
        "",
        "如果三年呢？",
        "",
        "",
        "如果三年之后剩下1000人的话，那么三年前的时候的人口基数应该是1000/((9/10)^156) =13745752738人 即2个地球人口。",
        "",
        "",
        "结论：",
        "",
        "",
        "如果金融街维持三年，每周淘汰1/10的企业家（已经是很低的估计了），那么最开始的时候需要两个地球的人口才能够支撑三年。三年之后，金融街只剩下1000人。",
        "",
        "",
        "-------",
        "",
        "",
        "咱们继续企业家放大存活可能性。",
        "",
        "",
        "假设每周只有1/50的人会被淘汰。那么10年下来运行下来剩余1000人的话，初始人口应该需要3725万人口（计算公式同上）。",
        "",
        "",
        "这个数字不可能。因为金融街自中世纪开始运行，中间经历了几个世纪。即便算上人口的自然增长，每10年要在金融街死掉3000万人也太多了。",
        "",
        "",
        "-------",
        "",
        "",
        "继续放大企业家存活可能性。",
        "",
        "",
        "假设每周只有1/100的人会被淘汰。那么10年下来运行下来剩余1000人的话，初始人口应该需要18万人口（计算公式同上）。",
        "",
        "",
        "这个数字应该是合理的吧。。。。或许是合理的。。。",
        "",
        "",
        "-------",
        "",
        "",
        "总之，Deal的淘汰率不能太高，否则金融街就活不下去了。。。没人啦。。。。",
        "",
        "",
        "所以证明，金融街为了自己的生存，肯定是鼓励企业家们活下来的。。。",
        "",
        "",
        "",
        "蛋疼的楼主，谁来帮楼主揉揉？\n    "
      ]
    },
    {
      "title": "你的未来是什么",
      "html": [
        "\n             你的未来是什么？也许问到这个问题很多人都会不知怎么回答，未来对于现在的我们而言都是未知的，而金融界中资产家们的未来却只是拿在手上的一张存有ASSET的卡片。金钱与战斗交织在一起，除了让我们思考人与钱的关系，还有现在与未来的复杂性。",
        "",
        "    中村健治的金钱题材大作《C》终于感动落幕，我仿佛还没有从紧张的DEAL中走出来，早在很早以前的《怪化猫》用温柔道来的淡淡忧伤、《空中秋千》病态张狂的人类潜在意识已经足足勾起了我们心灵深处的思考，这部动画的题材更是大胆新颖的把矛头直指了金钱这一矛盾而又癫狂的存在，在这部动漫刚刚开开播时很多问题就开始萦绕在我的脑海里，到底金钱对于我们来说是什么？金钱和未来到底哪一个比较重要？过去未来与现在我们该追求哪一个？未来和金钱可以等价么？",
        "",
        "    从第一话我就从公麿的身上找到了我们每一个人的影子，大学生，家境贫穷，吃苦上进，有心仪的女生，不甘于现状。或许现今华丽的表象让我们都坠入了金钱的深渊里，我们甚至连自己都无法明白我们要的到底是什么，只有钱最为一样最实际且最根本的存在形式来让我们面对生存的残酷考验，或许我们每个人都吃得饱穿得暖，但是我相信并不是大多数人就真的衣食无忧，就算是中层家庭的孩子也会考虑自己钱的问题，而那些有了足够多的钱的人尤其可能会就此安于现状，而是去追逐那更深层次的欲望。我们不能把这些归咎于人类的贪婪与腐朽，这是社会竞争日趋激烈的必然趋向，我们只是在明白并且抨击这个社会的现实的同时想找寻生存下去的希望，那么我们需要钱。站在一个大学生的角度上看，公麿是一个典型的当代大学生，没有足够的钱，于是想靠自己的力量，读书，打工，甚至想时刻提高自己去做一件又一件可能提高自己经济状况的事情。可是现实的残酷是摆在眼前抹不去的，公麿和羽奈日应该是互有好感的，羽奈日是一个现实的女孩子，为了生活上的宽裕找了一个有钱的男朋友，公麿心里明白但是却没有办法改变贫穷且丧父的现状，他只有咬牙坚持继续去为他没有雏形的未来而奋斗着，即使其间许多次流露出对羽奈日的爱意也只有悄悄藏匿在暗处偷偷注视着羽奈日的情况。",
        "",
        "    再此想先谈一下真坂木，这个犹如魔法师一样的男人其实就是金钱的一种引导，可以无穷无尽的带来金钱，但是却必须偿付甚至整个未来的代价，他其实是无处不在的，就像他最后所说的：金融界不会消失！三国用他错误的方式赔付了自己的未来，金融街因为C的再临而破产消失，公麿是赢回了反转印钞机的权利赢回了未来，但同时三国赢回的现在毕竟不复存在了，金牙略动手脚造成的日币贬值，没有美元就不可以交易的现状没有改变，甚至原先消失的东西没有回来，可是生活还在继续着，未来如何也必须有自己来把握了。在最后真坂木的再次出场像愚弄一般的让我们突然莫名其妙了一阵，但是也让我们清醒了不是战胜了现在保住了未来未来就一定拿在手里，还是有很多暗流没有涌现，最重要的，人与金钱的关系没有改变。远东金融街消失了，还有成百上千个其它金融街的轮盘还在转动着，未来如何都还说不清楚，当公麿远远望着远处如同惊醒一般抽出四人的合照，有一种冲动再次袭来，记忆并没有被消去，也许未来那一天还会相见。",
        "",
        "    真朱是美丽、强悍、聪慧、勇敢的女孩，从第一战被公麿保护后深深感动便下定决心为公麿而战，。",
        "",
        "    “到底是什么原因可以让你的未来成为我这种形态呢？”",
        "",
        "    在中途我们知悉了公麿的父亲曾经也是金融界的资产家，DEAL破产导致自杀，更意外的是父亲的ASSET竟然和真朱一模一样。在这里我认为其实公麿是有一个叫真朱的妹妹的，是在父亲的DEAL输掉后消失了，父亲的未来是孩子，所以公麿的未来既然和父亲一样那么公麿的未来也是孩子，也就是说最后真朱会以公麿的女儿的身份与公麿在未来再次相见。其实我觉得这个地方做得很遗憾，在动画的1-10话我认为《C》是可以说毫无败笔的，可是最后一话却处理的不够丰实，有一种莫名其妙的完结感，让人心生隐忍，同类型的《东之伊甸》也有这种感觉，内涵系动画的收尾总是有点空，好吧~看不懂的这就叫内涵吧！",
        "",
        "    再谈未来与现在，老师输给了公麿，三个孩子消失了，老婆离开了，失去了未来，苟延残喘般拖着沉重的眼皮硬撑了几日还是自杀了，连现在都没有留下；羽奈日满足了自己物质的需求但是心灵上的饥渴却促使她日渐崩溃，抛离了自己的梦想，远离了自己心仪的男孩，未来的路让她渐渐迷失了模糊了，她渐渐丧失了存活下去的意念，只是用颓废填充自己，放弃了未来也放弃了现在；金牙是不知疲倦的用自己遍广天下的信誉和手段一点一点榨取着金钱，他不放过任何可以牟利的机会，正如他所想的，所谓未来那都是信誉堆积而成的，而他所享受着的现在就是与无穷无尽的金钱共舞般的心灵上的满足，钱是没有止境的，所以只要活着哪怕是一块钱都不放过。何其可悲又何其现实；吃货姐总是一副看穿世事的样子悠然自得的打着自己满心的算盘，可是光看她的ASSET就可知道她的心绝不时如她头发一样平淡的颜色，而是贪婪觳觫般的野兽；三国，这个最有权最有钱最有力量的男人同样也是最无知最傻最悲剧的妹控！未来还是现在，其实我们说不清楚，大多数人都是既想要未来也想要现在，很多人也确实可以做到，但是真正的现在与未来在只能选择一个的情况下你会选择哪个？或许，“像公麿所说的连未来都没有了还要什么现在”、“与其去追寻那种摸不着的东西，我还是保护我眼前的东西比较实在”这句话互相矛盾，可是未来与现在确实是相关的，或许保护住了一方回到是另一方的破灭，公麿和三国的做法正好是相对立的，可是有了未来我们至少还有希望。本片最后，公麿战胜了三国，三国赔上了一切来还自己的罪，和Q（即贵子）一起，永远。",
        "",
        "    未来保住了，可是现在没有改变，C跳过了远东，可是还会到别的地方去，象征未来的ASSET被消去了，可也许会以别的形态再次出现，公麿自己都不清楚自己的选择是否正确，只是看着身旁熟悉的风景，人类仍然不变的生活，也许下一个即将要面对的挑战就是顺应变化。最后几分钟我一直在期待会有一个长得像真朱的女孩子从远处走来，可是神山没有遂我们的这个心愿啊o(>﹏<)oo(>﹏<)o~~~不过公麿的记忆没有消失我已经很庆幸了…也许还会有未知的变化…",
        "",
        "    炫目耀眼的光包裹着金融街的扩散，美丽繁华的闪烁也意味着金钱的耀眼，金钱名利再美，始终美不过人心；未来再混沌，也必须由我们的手亲自去创造。这一段最美的画面同时也是最富悲剧意味的，梦想的破灭，念想的崩塌，希望的升腾。你的未来是什么？它必然有一种形态来承载，但那都是我们真心想要守护的东西，不论是家，是孩子，是事业，是爱，是关怀，是快乐还是幸福。",
        "",
        "                                                文/雪霁岚湮\n    "
      ]
    },
    {
      "title": "透支未来保存今天亦或忍受阵痛憧憬未来？",
      "html": [
        "\n            本片应当有成为神作的潜质，但是狗血的突然结局以及有些莫名其妙的战斗场面，尤其是后者，使得大多数日漫迷们大呼狗血不值一看。",
        "",
        "      C的剧本很好，有小说的神韵，片子的核心不是在于展示金钱与人性，奇怪的金钱战斗，而是在讨论问来，尤其是以男主角这样一个平日里懵懂过日的大学生公磨来展示其对“未来”理解的过程。",
        "",
        "       负责战斗的“asset”是主人未来的样子，主人有什么样的未来则asset就可能是什么样的。公磨十分在意asset到底体现的是主人怎样的未来。",
        "",
        "       可用伪币-Midas货币是卡片主人用未来担保而获得Midas银行以卡片主人的未来作为担保的贷款，若是在战斗中破产则为Midas的借贷全部无法偿还则失去了在现实生活的未来，或战斗损失财产的人会影响到所珍重的人或物的未来。比如公磨的大学老师战斗失败则最重要的代表未来的财产--儿女消失，就连正在怀孕的妻子腹中的孩子亦即消失，并且在不能进入经融街的人而言他们不会发觉这样的事实，只有老师本人有这样的记忆，对人的确是相当大的折磨。",
        "",
        "       不免俗套的，片中当然要有一个当年受到重大刺激的具有执着信念的偏执狂，偏执狂才能以自己的信念去推动社会的变革。我们这些不生气的P民只能忍之又忍，忍着公仆们作威作福却仍点头哈腰。因为不偏执，有时候偏执也是种优点。三国壮一郎就是那个偏执狂。又不落俗套的套用了以自己意念强加于所爱之人的桥段，因为我以为这样是对你好。就像我们的接口，都是为了这个家，可能这样的行动只是满足了自己内心的某种需要，真正的被爱之人未必是受益者。三国就为了妹妹的一句“愿意永远停留在今天”则认为当下是最重要的，若是当下都无法存活，谈何明天。其实他妹妹害怕的是明天，因为随时都会死去所以很满足于今天的存在。",
        "",
        "        无敌男主角当然是依然体现日剧的有爱有未来的的主旋律啦，简单说就是连明天都没有的当下还有什么保存当下的意义？透支未来换取今天的残存与忍受今天所遭受的痛苦而期待美好的未来谁更重要？",
        "",
        "        虽然小强主角战胜了，但是狗血结局的“上面”的人则说了这种事无所谓对错，关键是主角进行了争取，人类才有了未来，最后是有争取才有未来。",
        "",
        "       本剧结局仓促，很多东西没有交代完，期望有电影版。老愤青不得不感慨 日本年轻人总是在这么有深度的又浅显易懂的日漫中浸淫，人家在论哲学论人生论爱，我们只论政治正确。天朝的小学中学只有政治课却无哲学课，生而告诉年轻人要阶级斗争，结果也就NC了。90后00后多看日漫吧，你们是我这个80后老青年羡慕的未来。",
        "",
        "      爱未来。",
        "",
        "      \n    "
      ]
    }
  ]
}