{
  "id": "5413796",
  "title": "滑头鬼之孙 千年魔京",
  "allTitle": "滑头鬼之孙 千年魔京 ぬらりひょんの孫 〜千年魔京〜",
  "year": "2011",
  "info": {
    "导演": "福田道生",
    "编剧": "子安秀明",
    "主演": "福山润 / 堀江由衣 / 谷山纪章 / 前田爱 / 平野绫 / 中田让治 / 大塚周夫 / 鸟海浩辅 / 樱井孝宏 / 杉田智和 / 吉野裕行 / 能登麻美子 / 游佐浩二",
    "类型": "动画 / 奇幻",
    "首播": "2011-07-03(日本)",
    "季数": "2",
    "集数": "26",
    "单集片长": "24分钟",
    "又名": "滑头鬼之孙 第二季"
  },
  "rating": {
    "分数": "8.3",
    "人数": "8715",
    "5星": "34.4%",
    "4星": "47.1%",
    "3星": "16.9%",
    "2星": "1.4%",
    "1星": "0.2%"
  },
  "summary": "故事中的妖怪，大部份出自鸟山石燕的《图百鬼夜行》和竹原春泉的《小人儿书一百故事》的妖怪画集。\n                                    \n                                　　奴良陆生表面是一个13岁的普通初一学生，但实际却是妖怪“滑头鬼”的孙子，拥有四分之一的妖怪血统，白天是一个普通少年，到了晚上则成了一个妖怪。 儿时的他非常崇拜爷爷，并且非常喜欢爷爷手下的“奴良组”。因为父亲奴良鲤伴很早就已经去世，本应该继承“奴良组”三代目的陆生却因为不愿自己成为同学惧怕和讨厌的妖怪要拒绝继承。直到有一天，一心想成为滑头鬼妖怪元兴寺为了打击报复奴良家袭击了陆生和同学一同乘坐的校车。求人心切的陆生本能地召唤出妖怪的血统，救出了同学。最终他到底会选择成为妖怪吗？",
  "comments": [
    " 不管是换监督的作用还是爷爷出场的功效，总之，比第一季好看了不知道多少\n        ",
    " 尽管只有第一集，但是换了监督好明智啊！！帅死了！！还有藤原叔最近老出境啊，老爸就有2个！四月新番七月新番这么算下来了，是不是都是死掉的角色= =？\n        ",
    " 看了第二集就马上来加分了 比第一季出色多了 就是画儿有点儿崩了。。。\n        ",
    " 安倍晴明就是太拽了，好不容易在此剧当大反派，又好不容易被生下来了，没怎么动手呢又跑了。。。PS:第一部喜欢爷爷，第二部就喜欢儿子了~顺便特此用头像纪念一下这次转世的羽衣狐~难得这么对我胃口!PPS:是不是这部剧有不少BLGL文= =~\n                \n                \n        "
  ],
  "reviews": [
    {
      "title": "史上最丑的晴明诞生",
      "html": [
        "\n      好难过好嘛！！！有长这模样儿的晴明嘛！！！尼玛有秀元十分之一的姿色也行啊！",
        "",
        "明明你妈是狐狸为啥你长得像个野猪呐！！！！\n    "
      ]
    },
    {
      "title": "被爷爷的身姿迷倒！爱爷爷就要连同头型一起爱！",
      "html": [
        "\n      其实我要说的很少 第二季相对第一季不但更加热血而且水墨的画风更是心头大爱 夜陆生的姿态维持更久了呕液！！！和雪女的小火花一窜一窜~难得俺也良心发现没有腐掉你啊润君！！！！",
        "",
        "最重要的是四百年前爷爷的过去有没有！！！！",
        "",
        "爷爷绑起来的发尾萌爆了啊！！！",
        "",
        "（狐皮？狼皮？狗皮？貂皮？）围脖有种优雅的感觉但是时不时耍流氓调戏奶奶这种微妙的平衡增加萌点啊！！！！",
        "",
        "奶奶您好幸福啊啊啊TUT倒地不能起……",
        "",
        "我爱您爷爷！！！！爱爷爷就要连带爷爷的头型一起爱！！！\n    "
      ]
    },
    {
      "title": "没人吐槽那个金发裸男么？",
      "html": [
        "\n      主角相比第一季太弱了，多次练级依然被虐我可以忍受。",
        "",
        "",
        "第一女主角和第二女主角出场时间加起来不到一话也可以忍受。",
        "",
        "",
        "经费不足，打斗画面变成谈话，说完后耍帅挥刀搞定留下销魂背影的偷工减料我也可以忍受。",
        "",
        "",
        "第一季中负责搞笑的小弟们原来都是掌握着“畏”的猛人，回想第一季中啥也不会还装帅耍酷的主角各种嘲讽脸……这我也可以忍受。",
        "",
        "",
        "但是，卧槽，看到那个蛋里面孵化出来金发裸男的一瞬间我真是崩啦，坑爹呢这是？清明怎么说也是个11区人吧？之前看到的还是个黑发华丽的大叔，在地狱呆上1000年被炼化了？变成孙悟空了？还是毛被烤焦了？",
        "",
        "并且清明大叔你对你的胸肌是否很有信心？每次挥剑的动作都是将剑放到脑后然后从后往下挥啊！这个动作准备的时候会把你那华丽丽的胸肌无限暴露啊！每次我都怀疑你正在努力掰弯陆生啊！最后莫名其妙的就走了啊！我等了足足24集你才出来啊，出来就挥剑8次，台词20+句就回地狱了啊！还有就是你羽衣狐辛苦了1000年孕育了你，你为啥出来就把她杀了啊？这难道是什么阴谋嘛？",
        "",
        "",
        "在我印象中阴阳师应该是穿着清朗的白袍，潇洒的运用着式神与咒符斩杀妖怪的形象。但是……整个守护京都的花开院家能用式神的不过是柚罗，柚罗她哥（水壶算么？），还有酱油三人组中的一个。阴阳师的老大那个22代都只能在那儿开结界啊！不是有才能的人当老大么？22代你是肿么了？真正投入战斗10秒就挂了……还有个什么魔魅流，一直以为他是阴阳师的王牌还是什么？并且有着很深的背景可挖……结果路人了，没有背景故事啊？只有天然呆卖萌啊！不过阴阳师说话挺萌的，柚罗那个话说的萌爆了！",
        "",
        "",
        "主角和女主角相比他老爹老妈和他爷爷奶奶完全是渣。奶奶是娇弱公主啊，萌死人的啊！老妈是华丽丽的黑长直啊！爷爷单枪匹马就敢冲进二条城大吼：别动我的女人。老爹喜欢闭着一只眼睛卖萌啊，流海很华丽啊，知道女儿有蹊跷也甘心被砍啊，看的我眼泪哗啦啦的。相比之下，陆生……就不说了。第一女主角，他那个女同学叫什么来着？完全是路人啊。雪女从他爷爷那辈开始就很萌啊，陆生你就从了她吧！",
        "",
        "",
        "片子倒是不错……虽然很明显的有点偷工减料，但是水墨画风格强烈，加分不少，OPED都很棒。特别是第二个ED。四星基本给陆生爷爷奶奶和他老爹老妈那两对神仙伴侣和第一季的。补下漫画去，动画实在吐槽地方太多了。\n    "
      ]
    },
    {
      "title": "第二部开始转型了",
      "html": [
        "\n      果然是JUMP的连载吗，一如既往的JUMP风格",
        "",
        "第一部少女系的味道基本去掉了，取而代之的是经典的少年动漫路线：升级--打boss--再升级--再打boss（循环往复）",
        "",
        "不受欢迎的女主出场也减少了，基本没怎么露面",
        "",
        "只有奴良同学还是不怎么像热血少年：首先他太帅了==",
        "",
        "",
        "下面是吐槽阶段",
        "",
        "你们在搞什么？",
        "",
        "超级模仿秀吗？",
        "",
        "从噬魂师开始就发现日本动漫近年来的模仿味道越来越浓郁了",
        "",
        "",
        "绿藻头的三刀流",
        "",
        "蓝大的镜花水月",
        "",
        "奴良组所谓之“畏”和“业”，怎么看都像是HUNTER“绝”和“凝”的翻版",
        "",
        "花开院秋房同学灰色化的时候，是君麻吕的近亲嘛",
        "",
        "安倍晴明复活，好像蓝大进化后的模样",
        "",
        "死去的历代花开院掌门被召唤出来，又让人想起家教的场景",
        "",
        "对对，还有点像通灵王",
        "",
        "大家打架的原因只有一个，“为了要守护的东西”",
        "",
        "话说你到底看了多少动漫啊混蛋><|||",
        "",
        "最后boss回归地狱，于是下一年就有的拍了",
        "",
        "",
        "继续吐槽",
        "",
        "你们换声优干什么",
        "",
        "柚罗的天然呆还是平野绫最合适",
        "",
        "",
        "不过还是学到了一些东西的",
        "",
        "比如“鬼缠”",
        "",
        "只有对方互相信任才可以使用",
        "",
        "这个好像FA也有涉及，“把自己的后背交给别人”",
        "",
        "那时还没有领悟到",
        "",
        "只有相互信任和依赖才是真正的朋友",
        "",
        "",
        "最后一句，鲤伴真是个好听的名字\n    "
      ]
    },
    {
      "title": "超好看啊",
      "html": [
        "\n      没想到爷爷也这么帅，爸爸也很帅，当然陆良也很帅。爷爷和奶奶的爱情故事好萌啊，被爷爷秒杀了。不过相信不管是爷爷，爸爸还是陆良都有着自己的人格魅力的。毕竟每一代都有每一代的传奇。一代会超越着一代的。",
        "",
        "感动着他们的情谊：不管是百鬼，还是阴阳师，都是那么让人感动",
        "",
        "每当百鬼夜行时，感觉自己的心和血也在沸腾，好像和他们一起。",
        "",
        "超级期待第三季快点出出来。\n    "
      ]
    }
  ]
}