{
  "id": "5416070",
  "title": "命运之夜前传 第一期",
  "allTitle": "命运之夜前传 第一期 Fate/Zero",
  "year": "2011",
  "info": {
    "导演": "青木荣",
    "编剧": "虚渊玄",
    "主演": "小山力也 / 川澄绫子 / 大原沙耶香 / Ayumi Tsunematsu / 门胁舞 / 速水奖 / 关智一 / 伊藤叶纯 / 植田佳奈 / 中田让治 / 阿部彬名 / 广濑正志 / 绿川光 / 丰口惠美 / 浪川大辅 / 大塚明夫 / 石田彰 / 鹤冈聪 / 新垣樽助 / 藤本让 / 津嘉山正种 / 置鲇龙太郎 / 山崎卓美",
    "类型": "动作 / 动画 / 奇幻",
    "首播": "2011-10-01(日本)",
    "季数": "1",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "Fate/Zero 第一期 / 命运/零话"
  },
  "rating": {
    "分数": "9.0",
    "人数": "26452",
    "5星": "62.5%",
    "4星": "28.7%",
    "3星": "7.5%",
    "2星": "0.9%",
    "1星": "0.4%"
  },
  "summary": "为了得到“圣杯”能实现一切愿望的奇迹之术，七名魔术师召唤七名英灵发起一场圣战。他们必须奋战到底，因为最终只有一人可以获得“圣杯”的力量－－“圣杯战争”就此展开。这场圣战并没有因为过去的三次战役而平息；如今，第四次战役即将开火。魔术师们带着必胜的决心，聚集到被称为“冬木”的战场迎接这神圣的战役。然而，他们之中却有一人不明白自己到底为何而战。他就是──言峰绮礼。言峰绮礼不能理解自己为什么被选中，并被赋予令咒。不过，命运将牵引他遇见另一位参战者，那就是──卫宫切嗣。卫宫切嗣比任何人都渴望得到“圣杯”。他为了达成目标，用尽所有残酷的手段。在超人气游戏“命运停驻之夜”中，对于10年前的第四次战役只概略提及。关于士郎的养父、凛的父亲，以及年轻气盛的言峰绮礼赴战的真相，如今将一一揭幕......",
  "comments": [
    " 制作组的钱终于烧完了？！哼，就知道这华丽丽的质量撑不久！！！居然连光柱中漂浮的尘埃都画出来了，这样下去会破产的！！！\n        ",
    " 感觉比主线好看太多了'已经不单是热血了（没了士郎整个世界都清静了有没有！）真是帅到惨了'十月番王看来非吾王莫属了！\n                \n                \n        ",
    " 擦！9.3分，豆瓣以前的评分是选片的准则，现在的评分是浮云，你们也太热血了吧~\n        ",
    " =_=虚高了吧……真的是值得如此吹捧的故事么\n        "
  ],
  "reviews": [
    {
      "title": "不是第5代弱爆了，而是第4代太j8苦逼    作者：触手啊触手",
      "html": [
        "\n      第五次圣杯战争简直弱爆了",
        "",
        "",
        "1.饮食住宿",
        "",
        "第4次都是风餐露宿，切丝为了省事啃汉堡包，好几个晚上大高楼上守狙点冻的跟J8一样，爱因兹贝伦城堡被砸后来只能躲穷宅。坎奈斯刚住了酒店就被炸，后来也只能在穷宅呆着，韦伯借宿人家，给压力山大补魔吃一堆垃圾食品(那些也是杏子喜欢吃的，老虚啊你是什么口味)，最好的宴会就是仨王喝了点酒，压力山大最赚，又玩游戏又买衣服，不过总体而言各个都担惊受怕，睡觉都不踏实。",
        "",
        "",
        "第5次真幸福，土狼大宅料理，樱后厨，天天各种料理，后来凛来了也各种料理，saber都成吃货了，而且晚上睡觉不担心别人踢馆子，还能补魔啪啪啪，土狼跟saber约会，跟凛约会，跟樱约会，跟伊利亚约会，边打仗能边上课不耽误学业，还能勾搭学妹基友，根本没有打战的气氛。",
        "",
        "",
        "2.打仗",
        "",
        "第4代由于老虚是军火商，喜欢轰轰轰突突突，各种能打的都打，除了魔幻片常见的怨气光弹喊了之后对轰，引入了狙击，定向爆破，手雷，公路追车战，海战，打灰机，哥斯拉（喂喂喂那个没准是乌贼娘的说，扯淡，那个分明是沙耶）等黑帮和战争元素。",
        "",
        "",
        "第5代奈须不喜欢军火，大都是棍棒+体术+怨气弹对轰，rider打saber（黑白）的时候是为数不多的空对地。",
        "",
        "",
        "3.人",
        "",
        "第4代基本都是糙老爷们，爷们之间打仗打的跟j8一样，各种敬业，教父拳头打子弹，切丝军火+时间制（喂喂喂黑长直炎炎才是你女儿啊），龙之介各种变态杀人，背叛，欺骗，扭曲，有多大恨使多大恨各种没有怜香惜玉。",
        "",
        "",
        "第5代娘们比较多，加上土狗是大好人加主角，而且都是孩子，打的各种怜香惜玉，同盟阵营之间暗算比较少，后宫吵架炕头不热炕尾热。比较燃的几场都是最后决斗，中间很多都是小摩擦。",
        "",
        "",
        "4.从者",
        "",
        "",
        "第4代能放大的都使劲放，因为都是糙老爷们不放大就**了，能糟蹋的赶紧糟蹋，有蓝就扔，一点不带放水的。召大怪，放大炮，战车直接残了狂战，王军直接秒了暗杀，大剑直接秒了海怪，秒了战车，乘离直接秒了王军，都是开天辟地天壤破裂不弄出点动静不服输的轰轰轰，最后冬木市都没了，大熊星座表示我被穿孔好多次了。",
        "",
        "",
        "第5戴英灵各种放水，红a和金皮卡都是放水王，saber认真打但是主人是白痴，rider认真打但是主人也是白痴，各种使不上劲。caster是宅女，放个手办看家门。说什么剧情深度魔力值之类的没有用，基本没打就是没打，留下的残骸就是些街头斗殴的残骸。",
        "",
        "",
        "5.结局",
        "",
        "第4代，只有韦伯组是好结局，其余全黑的跟B一样。",
        "",
        "",
        "第5代，土狼一条线推一个妹子，三条线最后都是淫生的赢家。",
        "",
        "",
        "",
        "综上，不是第5代弱爆了，而是第4代太j8苦逼。",
        "",
        "",
        "",
        "作者：触手啊触手\n    "
      ]
    },
    {
      "title": "无趣的魔术师远坂时臣",
      "html": [
        "\n      ·非剧评，基于小说对人物的过度诠释",
        "",
        "",
        "-------------------------",
        "",
        "",
        "“魔术师这种东西，正是因为和世间普通的法律相悖，所以才更要严格遵守自己世界里的法则。”“但是卫宫这个男人是彻底的不择手段。他没有一点身为魔术师的自豪感。像这种货色绝对不能原谅。”",
        "",
        "",
        "这两句可以说是看动画时让我对远坂时臣这个人产生兴趣的肇始吧。它确确实实展现了时臣和其余所有master的不同——没有切嗣那样对魔术师与普通人不加区分地抱有的天真慈悲心，没有雁夜那样被父亲变态的魔术催生出的对整个魔术师群体的恐惧与憎恨，没有韦伯作为见习魔术师的青涩，没有肯尼斯那样主要是基于自身天才的自负，也没有绮礼身上的空虚与迷茫（龙之介就更不用提了）——有的是在对魔术师的阴暗面有所认知的前提下，作为整个魔术师群体一员的荣誉感与责任感。“特殊组织的一员对组织独有价值观的忠诚”一直就是我所迷恋的题材。“组织信条的忠实捍卫者，组织秩序的坚定维护者”——或许大多数观众会把这当做刻板、乏味、人性缺失的表征，反过来更容易被那些拥有更私人化的情感、常常为此离经叛道的人物所打动；而在作品中前一类人物也往往会得到因为自己的理念死无葬身之地还要被认为自作孽的结局吧。但对我来说明明知道身处的环境远比“外面的世界”严酷却仍能安然接受它的法则，“正因其比外界严酷，其秩序才更该加以守护”、“在这样的环境里只要自律也可以受人敬重、问心无愧地生活下去”……以及，即使死无葬身之地也心无悔恨的姿态，才是最有吸引力的。远坂时臣最初正是以这样的形象博得了我的好感。",
        "",
        "",
        "“时臣半生都在艰难中度过，一路走来的辛酸自己默默舔干净，全部转变成为自尊。”、“这些男人，他们自己定义自己降生人世的意义、自己人生的意义，并将之作为一生的信念，坚信不疑。他们从不迷惘，从不踌躇。无论人生面对怎样的局面，都全力以赴去实现自己人生的既定目标，带着明确的方针，带着实干的钢铁般的意志。”——小说对绮礼眼中的时臣的描述，恰恰是在证实我的上述印象。而从小说中也可以得知时臣确实在魔术协会中承担着“对外界隐藏魔术世界的存在”这样“秩序维护者”的责任。看到自己的脑补在原作中被更美好的表述所肯定，这种喜悦真是难以言表。",
        "",
        "",
        "这样一个人面对万能的愿望机时仍然死守着“到达根源”这样类同于“认识真理”一般纯粹而又冰冷的愿望也真是毫不奇怪了。但微妙的是，有着相对正直无害的目标的时臣也是第四次圣杯战争最初和最大的作弊者，而他甚至对自己的作弊行为也丝毫没有什么纠结愧疚，而是以素来的坦然和自尊当做任务一般加以周密计划与执行——对我而言就更是一种悖论式的萌点。既然是以追求圣杯为目标而在七组master和servant之间展开的死亡游戏，那么为了实现符合最正统魔术师价值观的结局、同时也将对外界的不必要影响降至最低，在游戏的有限范围内对规则的漏洞加以利用也是理所当然、无需疑虑的。正因为有着这样的一面，时臣的“正统”在我心目中才有别于令人厌烦的迂腐。",
        "",
        "",
        "让我对时臣的好感升格为萌的，是小说中对他在和凛告别时的心理描写：稳重的家主远坂时臣最初也曾是个资质平庸之人，全凭努力取得了日后的成就；他是远坂家族忠实的儿子，以自己的意志肯定了历代先祖的事业，并渴望用自己的双手将这未竟的事业付诸实现。“远阪时臣通过自身意识决定要步入魔道，决心不受命运的摆布。正是这份觉悟，给了时臣钢铁般的意志。自那之后支撑着他走过严酷修炼的日子，正是这种「这是自己选择的生活方式」的高傲的自负。”对于引起无数争议的过继事件，这正可以提供最合理的解释：两个女儿都有着稀世的天资，远坂家却只能成为其中一个的庇护，另一个将要面对的是非凡天赋必然招致的险恶事态，却无法拥有足以自保的力量，这在一向以“自己选择生活方式”而自傲的时臣看来，一定是莫大的悲哀吧。前路艰险，但至少要尽可能将命运掌握在自己手中——这才是时臣对两个女儿的期冀，而不是所谓不甘让女儿沦为平庸、甚至不惜牺牲她们的幸福。我无意为时臣洗白，只是无视他自身就是平庸之辈、且对父亲给予他的自主选择权心怀感激这一重要背景，对时臣在过继事件中的一切心理揣测都只能是毫无根据的臆想，黑也黑错了方向罢了。樱身上最让时臣忧虑的恰恰是“近乎诅咒”的天才，如果樱和他自己一样天赋平平，时臣反而会如释重负吧。至于樱在间桐家的遭遇确实有时臣失察的责任，但平心而论，比起父亲的冷血，这更多是源自命运的残酷玩笑了。",
        "",
        "",
        "-------------------------------------",
        "",
        "",
        "关于时臣的无聊：",
        "",
        "",
        "“无聊的男人”——吉尔伽美什对时臣的这个评价，可谓影响极大、流传极广了。对“无聊”的含义，他人是如何理解的？“伪君子”、“迂腐可笑的愚者”、“唯唯诺诺的无能之辈”……我想这一类会是压倒性的多数吧。至于我自己，倒是更在意吉尔伽美什的另一句话：“一定会有那么一两个有趣的家伙吧？至少也应该会比时臣有意思一些。”这么看来，时臣在他眼里不仅仅是无聊，简直就是无聊的顶点了。何以如此呢？我不禁产生了莫大的好奇。",
        "",
        "",
        "吉尔伽美什自己说过，他喜欢“人类的因果报应”。他的“娱乐”是从调查master们追求圣杯的动机入手，而其中真正成为了他（及绮礼）的娱乐素材、也最符合“因果报应”主题的，是间桐雁夜。雁夜在7个master中的特殊性何在，是令人难以置信的自我牺牲的壮举么？并不是。“在最后面对那沾满了鲜血的胜利之时，间桐雁夜一定会陷入不得不面对自己内心丑恶的窘境吧”——这才是绮礼在吉尔伽美什的暗示下，从雁夜身上发现的最大价值。之后他们二人联手导演的“教堂肥皂剧”进一步证实，有别于caster组这样的“人类肉体艺术家”，吉尔伽美什和绮礼应该被归入“人类灵魂的艺术家”——他们的愉悦来自灵魂的阴暗裂隙，无论这裂隙多么小、多么隐蔽、藏在何等高洁的表象之下，他们都乐于对它加以开掘，直至成为吞噬一切的黑洞。",
        "",
        "",
        "如此一来，时臣被看作无聊的顶点也就非常可以理解了——在已知的6名master（切嗣的动机未能被察知）寄托于圣杯的愿望中，时臣的“到达根源”可谓最缺乏私欲色彩、甚至与整个“内侧”世界毫无关系，既谈不上“善”也谈不上“恶”，简直等同于零一般的存在；这种愿望的主人也必然是如同过于方正、坚硬和光滑的石块，没有裂隙可供开掘了。这一点，在绮礼对时臣的最初印象中即已有所体现（“只看到自己理想的人，根本就不可能理解那些因为自己没有理想而迷惘苦恼的人”），而在相处三年之后他更是对此确信无疑（“像父亲和时臣这样的人和自己中间有条无法超越的线”）。有趣的是，时臣是绮礼本性觉醒后的第一个牺牲品，但在他对时臣自始至终客观冷静甚至不失恭敬的认知中，却看不到任何诸如憎恶、蔑视一类可以称之为恶意的情绪——看起来他对时臣最重要的认知就在于他们之间那条无法跨越的、本质的鸿沟，而以觉醒后的绮礼的立场来看，大概是一种“无从下手”的感觉吧。坚定明晰的自我意志，没有动摇、没有迷茫，始终走在得到自己肯定的道路上……这一切都决定了时臣对热衷灵魂裂隙的绮礼和吉尔伽美什而言没有榨取愉悦的价值，对我来说反倒是最珍稀可贵的品质呢。也正是因此，我对远坂时臣的结局没有同情——毕竟对于自始至终按照自己的认同的方式展开和终结的一生，同情这种东西是完全不必要的。",
        "",
        "",
        "“这个少女正一步步走向名为魔道的外法之路，或许最终她会与她的父亲一样，摒弃一切魔术师的扭曲与邪恶，形成最为正直而均衡的人格吧。当然这对绮礼来说是最无趣的发展了。他本来是如此期待那个时臣的女儿究竟会开出怎样扭曲的花朵来的。”最后就以时臣的葬礼上，绮礼对凛的看法作结吧。尽管时臣是一个过于无懈可击而让绮礼感到无从下手、兴味索然的人，命运却偏偏安排他成为时臣的女儿的监护人；而对于父亲身上没有的裂隙，他原本是渴望在这个人格尚未定型的少女身上找到的——看起来倒像是提供了一个补偿什么遗憾的机会一般、恶作剧似的宿命呐。只是让他恼怒的是，尽管只是一个少女，凛看起来还是已经继承了时臣身上那些最让他无从下手的品质，也许终有一天会变得坚不可摧；而时臣赠与他、他将之刺进时臣的心脏又转赠给凛的Azoth之剑，也将在未来的某个时日终结他自己的生命。",
        "",
        "",
        "这样的落幕，实在再圆满不过了。\n    "
      ]
    },
    {
      "title": "让老虚来告诉你，纯爷们都TM是苦逼[更新至言峰绮礼]",
      "html": [
        "\n      我终于可以填坑了。。。等了十个月我已经便秘晚期了。。。今天早上看着吾王出现在爱丽和切嗣面前，问道“あなたは私の主人ですか？”突然大病初愈，神清气爽XD",
        "",
        "",
        "===========================================",
        "",
        "蘑菇说过，如果fate stay night是描述情侣面对逆境的故事，fate zero就是以魔术师互相杀戮的比赛。（这句话copy的百度百科的，滚...",
        "",
        "",
        "这个故事改编自轻小说，不存在游戏中那样复杂的各种路线，各位即使没读过小说也可以安心的观看。一直认为比土狗的那次圣杯战争精彩太多，无论是从人物的刻画还是战斗的精彩程度（蘑菇粉不要喷我，我也是蘑菇粉来的。只是对老虚的小说更加喜欢罢了）",
        "",
        "",
        "之前说过的“fans向”，我认为这部zero其实也是fans向的，至少喜爱fate/stay night的朋友们就非常期待这部作品，第四次与第五次圣杯战争之间相关联的因素太多，对于游戏党甚至可以产生很多共鸣，例如zero第一话里正面描写的间桐家，那个让撒库拉饱受折磨的地域，那个操纵虫子的邪恶老人都第一次通过TV展现在我们眼前，让我们一边回忆HF线的种种，一边咬牙切齿。另外，对于对整个月世界都着迷的基友，应该是更加期待的，这里顺便呼唤一下跳票的魔法使之夜- -",
        "",
        "",
        "还是先从雁夜说起吧，没想到TV给了他这么多的镜头（虽然都是被刻印虫折磨的狼狈画面了。。），之前还以为镜头都会被切嗣和言峰这对好机油全部抢去呢。",
        "",
        "",
        "他是间桐家唯一的真男人（我擦二爷乃怎么就不好好学习前辈呢）。看小说的时候最心疼的就是雁夜，十年前为了葵的幸福把她拱手让给远坂家的高帅富（尼玛玩虫子的就是比不过玩宝石的么混蛋），到头来为了心爱的女人连自己的命都可以不要，幻想中永远是把樱从虫爷手中救粗来，和葵母女过上幸福生活，可是却被樱当成一个工具而已。他卑微，召唤出的servant和他一样不起眼，击落巴比伦最古老的王，压制不列颠的王者，但这一切在结局面前都失去了意义。最后却输得彻彻底底，连自己都被虫子吃掉。他一生惦记的葵误会了他，他一心想拯救的樱忘了他，这是多讽刺的人生。间桐臓砚你这个变态！！！死一万次都不够。",
        "",
        "",
        "有时候想到HF线最后，土狗解救了撒库拉，也算是完成了雁夜的心愿吧。这个可悲的男人。。",
        "",
        "原文中雁夜的结局：",
        "",
        "",
        "「……爷爷……？」",
        "",
        "「樱——我来救你的。已经，没事了——」",
        "",
        "     终于说出了这句告白，为了这一刻他不知等待了多久。",
        "",
        "     你不用再绝望了，不用再放弃了。噩梦已经结束，不会再次到来。",
        "",
        "     取下勒紧少女柔软肌肤的手铐与脚镣。走吧樱，去夺回你该有的未来。",
        "",
        "     雁夜拉起樱的手走出虫仓，然后悄悄地，不为人知地穿过夜晚的深山町。葵和凛在邻镇等待着。在那个令人怀念的禅城宅邸的院子里，母亲终于和自己的女儿团聚。雁夜要带着三人旅行，去一个谁也不知道的地方，去不会被任何人打扰的地方，在那里幸福地度过每天。就像曾经约好的那样，大家一起开心地做游戏。葵面带笑容看着两个女儿在花丛中奔跑。樱摘来白诘草，凛用它编成花环。两人一边说着要将花环送给「爸爸」当礼物一边争抢着为雁夜戴花环的机会。戴着成对花环的葵微笑着握紧雁夜的手。啊啊，谢谢。雁夜一边笑着，一边哭着，抱紧了心爱的妻子和女儿。爸爸真幸福，能有这样的妻子和女儿，自己就是最最幸福的人。所以没什么可后悔的，这一切值得自己以命相博。付出的痛苦会得到回报，想要的东西尽在手中——",
        "",
        "     虫仓冰冷的黑暗中，樱注视着倒在眼前的男人的尸体。这男人直到最后都在喃喃自语，死时脸上还带着满意的笑容。",
        "",
        "",
        "=======================================",
        "",
        "",
        "接下来就说说老爹吧。之前雁夜的章节被网友说剧透太多，这里我尽量注意，让小说党和未读过小说都热爱着fate的机油们不感觉被剧透的剧透着。。。（你够了）",
        "",
        "",
        "这本是一个无比温柔善良的大叔，一生都为了实现那个关于“完全和平的正义”的梦想而走向万劫不复，一生的最尽头还是绝望。",
        "",
        "",
        "一直认为老爹对正义的理解造就了他最后的悲剧。他认为为了大多数人的和平牺牲少数人是无所谓的，所以他可以用尽各种手段来消灭其他组合，为的只是拿到圣杯实现愿望。而真正拿到圣杯的那一刻却因为那个至高的容不得半点污染的理想走到了毁灭的地步（不详细剧透了....太不道德）这个悲剧的男人为了理想亲手放弃了妻女，最终没有得到任何东西，只是在最后的大火中看到了他的希望——那名叫士郎的少年。",
        "",
        "",
        "老爹的身影永远印在了FSN男猪脚的脑海中，他发誓长大之后一定要成为“正义的伙伴”成为“和老爹一样的人”，拯救所有苦难的人们。而正因为对正义理解的不同，才造就了老爹和土狗的不同结局。",
        "",
        "",
        "平时和各类机油喷土狗也喷够了，说点正经的。士郎也是一个温柔善良的男孩子，虽然言峰说他和老爹很像，但是LZ却觉得他却没有老爹的冷酷与偏执。也许对于老爹来说，servant只是工具而已，但是在FSN中saber能被拯救，因为士郎首先把她当作人，当作伙伴来看，甚至是恋人。有时候觉得，士郎其实是少年漫画中的那种男主角一样，承载者少年读者们的希望，永远是洋溢着青春的温暖，而老爹，不愧存在于虚渊玄笔下，心中始终充满最理想的希望，但是在与各种恶的对抗中不断感染各种绝望，最后一刻毁掉圣杯，失去一切，最真实的绝望降临。",
        "",
        "",
        "读者束手无策，除了心痛，还是心痛。",
        "",
        "",
        "只有自我安慰地说，切嗣，你的儿子跟你一样是正义的使者，他很棒，你可以安息了。",
        "",
        "",
        "以下这段看一次泪奔一次——",
        "",
        "",
        "     这个一生中一事无成，没有赢得过任何胜利的男人，在最后的时刻，带着满心释然，犹如睡着了一般，停止了呼吸。",
        "",
        "     ——小切，呐，你想成为什么样的大人呢？",
        "",
        "     在令人目眩的阳光下，她问。",
        "",
        "     她的微笑，她的温柔，他绝不会忘记。",
        "",
        "     这个世界如此美丽，好希望，时间永远停留在这个幸福的瞬间。",
        "",
        "     他这样想着，不由自主地说出了誓言。",
        "",
        "     今天的心情，我永远也不会忘记。",
        "",
        "     ——我呀，想成为正义的化身哦。",
        "",
        "",
        "==============================================",
        "",
        "",
        "我们的神父是在璃正进行巡礼时出生的，他爹璃正当了两届圣杯战争的监督，“绮礼”这个名字有祈祷之意。神父这个人很矛盾，按现在的话说就是对事物的认识和常人相反，越是丑恶的东西在他眼里越是美好。所以言峰从青年时代开始就无法理解常人的看法，但还努力保持着一般性的认识，所以说这个人就是一个生活在矛盾中的纠结者。这里我穿插着四、五两次圣杯战争来说，毕竟神父在两次战争中都有着较为重要的表现（LZ语言组织不力.....见谅）",
        "",
        "",
        "抛开基情不说，因为这人悲催地追求我们都无法理解的那些虚无的矛盾，所以各位发现在第一话中听到切嗣的来头我们的言峰是多么的鸡冻（雾）。这里大家不免要问了，为什么言峰就对切嗣那么感兴趣，到后来一直要杀他，到第五次战争看到了和老爹很像的土狗还是一个劲的想抹杀，这其实是个我也回答不粗的问题。。。我的理解是，绮礼或许认为，杀了切嗣后可以追寻到他一直想追寻的结果吧。（老虚说，这就是爱= =|||）",
        "",
        "",
        "无关剧透，对于言峰绮礼这个杯具的连自己是什么都弄不清的男人而言，fate zero就是一部如何与卫宫切嗣爱恨纠缠的黑历史，其中穿插与金闪闪勾搭，NTR掉远坂家的高帅富宝石男等等，各位就随着剧情自己慢慢体会吧。",
        "",
        "",
        "最后又扯到我们探讨过N次的那个话题——看过空境的都会自然而然由言峰连想到荒耶，其实这两叔的CV都是一样的（包括月姬里面的nero）。其实荒叔开始是抱有拯救人类的梦想的，但是由于沾染了太多的恶而走向歧途，这一点我觉得倒是和老爹切嗣很像。但言峰没有如荒叔一样真实的心。有时会无责任YY，言峰和切嗣这对好机油本身就是蘑菇在创作时从荒耶身上分裂出的两个人，才有之后的爱恨纠葛呀......- - ",
        "",
        "",
        "下一节说谁呢。。。。等我想下哈。。",
        "",
        "",
        "最后，我是来晒物的",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "苦闷的求道者言峰绮礼",
      "html": [
        "\n      ·非剧评，基于小说对人物的过度诠释",
        "",
        "·含有可能引起不适的内容",
        "",
        "",
        "---------------------------",
        "",
        "",
        "“失去妻子的男人在父亲的指引下踏上寻找救赎之路”——确实很像《天国王朝》的开局，结果却是发展成完全不同的故事。伊贝林的巴利安作为世俗之人寻求的是与信仰的和解，言峰绮礼作为圣职者却最终找回了自己的欲望。",
        "",
        "",
        "之前说过，对言峰绮礼这个人多少能产生一些共鸣感。没有激情、没有发自内心慑服的崇高理念、什么也不相信、不知道自己活着的目的是什么、只能权且找些人类普遍认为应该做的事情来做一做……这些都是我曾经体会过的心态。而我有时甚至也确实可以从他人的不幸中找到些愉悦。如果说有什么东西阻止我完全变成一个言峰绮礼式的人物，其中最有效的大约就是对痛苦的恐惧了——正是它使我可以堪堪满足于一些三流的慰藉，决定姑且等到这没有什么希望可言的人生终止也好。而言峰绮礼不仅仅是一个没有激情的人，似乎连对痛苦的感受都是极端迟钝的，可以一直以毫不吝惜的激烈方式挥霍自己的生命，这就是我绝对做不到的了。",
        "",
        "",
        "与“痛苦”的缺失相较，他的人生中从来不曾缺少的是“苦闷”。我惊异地看到一个兼具强大的力量与无可辩驳的极恶本性的人，真诚地惧怕着自己的本性、认为顺从它是可耻的，真诚地尽力抗拒本我的拥抱；这种惧怕与抗拒不是出于任何利害得失的顾虑，似乎仅仅是因为他觉得“这样不对”——我承认，这是我第一次见到这样的人物，以至于简直被他这种奇怪的苦闷迷住了。拥有人类躯壳的恶鬼啊，既然没有什么可以约束你，而你那空虚的灵魂也并不畏惧外来的敌意，那么驱使你长久地站在自己的对立面的，究竟是什么呢？",
        "",
        "",
        "我越是试图从小说中寻找这个答案，越是不得不承认它似乎正是我觉得最不可能的一个——言峰绮礼直到从黑泥的心脏中重生，依然坚信这个世间存有真理、而这真理是向善的。“如果神是万物的造物主，那么对于所有灵魂而言「快乐」才是真理。但现在，一个违背了道德却得到快乐的灵魂真实存在。绮礼也才刚刚相信，这个灵魂不是别人，正是自己。这样的话善恶的定义，以及真理的所在就产生了矛盾。这一矛盾令人无法忽视。”不管看起来多么难以置信，问出这段话的，可不就是这个言峰绮礼么！",
        "",
        "",
        "他仍在肯定着那个被他背弃了的、世间真理的程式，只不过把自己当做一段出了错的代码、对这种存在加以承认，日后也会照着这出了错的方式运行吧。“「推导出这一怪异答案的方程式中应该存在着浅显易懂的理由。不，肯定有。那到底是什么呢……我必须问个清楚，必须把它找到。哪怕用尽一生，我也要去理解。」”——无论走在善与恶的哪一极，言峰绮礼始终是那同一个真诚而苦闷的求道者。",
        "",
        "",
        "而这也正是在唤起共鸣感的同时，能够让我对他萌生一些敬意、认识到自己和这个人之间最本质的不同的地方了。",
        "",
        "",
        "-----------------------",
        "",
        "",
        "关于言峰绮礼对远坂时臣的态度：",
        "",
        "",
        "我曾经对一件事感到不解，就像对言峰绮礼执着地抗拒本我的原因一样不解。那就是为何他看起来没有哪怕一刻考虑过从远坂时臣身上获取愉悦、像在间桐雁夜身上一样？一般而言以他人的崩毁和堕落获取愉悦的人，大多难以抗拒让最坚固端正的人格崩毁堕落的乐趣，远坂时臣在言峰绮礼眼中却似乎没有这样的吸引力。而我在接受了上述那个看似最不可能的结论作为前一个问题（为何抗拒本我）的答案后，这一个问题也多少可以理解了。",
        "",
        "",
        "言峰绮礼是否真的没有对远坂时臣产生过任何恶意的兴趣？我想也许答案并非那么肯定。在他的内心里曾经不止一次将远坂时臣与父亲璃正加以类比，认为他们是同一种人——无论是他们那明确的理想和目的，还是他们对自己毫无保留的信任。而在看到璃正尸体的一刻，确实产生了“在父亲临死之前，让他品尝一次人间至极的[哔——]的喜悦”这样的想法……",
        "",
        "",
        "我想，对于和璃正属于同一个类型的时臣，未必一次也没有让他产生过同样的想法。而阻拦了他的，大约是一直以来阻拦他本性觉醒的那同一种东西吧。对世上存在向善的真理的肯定——尽管不知这种肯定从何而来——确实地存在于这个扭曲的灵魂中。所以他应该也是这样肯定了璃正和时臣吧。这两个人是“对”的，自己则是一段错误的代码。“对”与“错”之间有着无法跨越的鸿沟。不能够让“对”的变成“错”的，也不应该这样，“对”只能被清除、减少却不能被歪曲。所谓的愉悦则是把其他隐藏着的错找出来……",
        "",
        "",
        "而我自己对此感到很矛盾。我和言峰绮礼在品味上毕竟还是有着不同——多少是有些期待“让最坚固端正的人格崩毁堕落”的乐趣的。话虽如此也有些害怕看到这些变成事实。就好像看到美丽的油画会想要碰触，但也明白油画之美的一部分必然随着碰触而消失，变得不再是因美丽而让我忍不住想要碰触的那幅画了。所以或者绮礼的选择在另一个方向上还是满足了我的期待——不要改变它，就这么把它沉到深渊里去吧。\n    "
      ]
    },
    {
      "title": "王来承认，王来允许，王来背负整个世界。",
      "html": [
        "\n          写在前面，这篇文章我最终想要写的只有金闪闪一个人，但是我仍然没能把我最想表达的给表达出来。而且关于金闪闪的观点都是散乱的拼凑。以上。",
        "",
        "===============================================================================",
        "",
        "",
        "《Fate Zero》",
        "",
        "",
        "第一次接触到老虚这个名字是在很久以前，开始补他的番是在这个暑假。补完pp补fz不管怎么说失望总是存在的并且愈演愈烈。",
        "",
        "爱的战士虚渊玄，同时具有冷静而透彻的客观性和幽雅文字的剑笔之达人，作品属于极度虐心派。我是冲着这个噱头去的，观影过后我甚至有怀疑过是不是打开方式不对，不论从虐心程度还是世界观我都没有感受到被如此夸大的优秀。",
        "",
        "老虚的作品至少是这两部都给我一种背景过于宏大而细节和深度填充不够的感觉，往往按照他的背景设定每次想更深的挖掘些什么的时候发现已经没有了，再加上他喜欢引入各种经典的伦理学悖论来制造剧情和人物的矛盾，通过群发便当的来制造悲剧感，以军武和机械来刺激肾上腺素。但是总体来说，功力不够或者说深度不够。【请不要说我图样图森破】",
        "",
        "我只想说说fz里面的这些人，以彼此不同的性格走向彼此不同的命运，每个人的结局都是由其个人天性性格所引导而走向的，即为个人选择，是这个人通过自己的理智分析所得出的决定，所以哪怕是错误，即便恶劣或者结局是BE我们都没有资格去指责或者黑。【纯粹由于观看时大批量”小学生”针对金闪闪和切丝二人弹幕撕逼掐架而不爽】",
        "",
        "",
        "",
        "以下言论仅属于个人观点，戳到了谁的雷点自行解决。",
        "",
        "",
        "",
        "【Saber阵营】",
        "",
        "",
        "从Saber阵营说起，很抱歉我是最讨厌这三个人的【舞弥不算】。第一集交代的庞大的世界观，从卫宫切嗣一上来所表述的观点”拯救全人类”这个伟大理想的开始，我是很喜欢这个角色的，我赞同他的一切手段以及才能，变味则是在他解决Lancer之后对于saber的嗤之以鼻开始的，卫宫切嗣的理想是一个完全和平不流鲜血的世界，这么一个连他自己都知道只能称作是奇迹的理想，这么一个连他也了解解决途径之后却仍然认定不回头的执着，我不得不承认他的愚昧，也明白了他的自私之处。",
        "",
        "而saber的理想”拯救我的国家，改变不列颠帝国毁灭的命运”某种程度上来说与切嗣有着共同之处，saber把全子民的幸福压在了自己的身上理所应当的认为自己应该去拯救，如同大帝所说的，她确实只是一个小姑娘，看不懂民心所在的愚王而已。但我这并不是批判，对于saber而言这样的决定正是由于其自身所处的环境下而产生的，她由13岁开始肩负此重任，但毕竟太过稚嫩，无疑作为一个骑士她是最优秀的存在。",
        "",
        "爱丽丝菲尔认同着卫宫切嗣的理论并认为他会走向成功，先不说圣杯在其中的影响，原因无法只是为了让伊利亚免于爱因兹贝伦人造人的命运罢了。",
        "",
        "前两者是为了大众的命运，而后一者是为了个人的幸福。但是前两者又真的是为了大众所坚持着么，也并不然，卫宫切嗣心中始终没能放下幼年时犯下的错误【他个人把之认作为错误】，他把那座小岛上所有逝去的人群看成是自己犯下的罪行，为了弥补这一点他杀了他的父亲，为了避免悲剧再次上演，他杀了他的老师， 娜塔莉亚。我无法反驳他杀死娜塔莉亚的决定，因为这完全正确，可我接受不了他弑父，这并不是道德伦理的问题，而是他弑父原因背后的逻辑问题。",
        "",
        "【这里我要插一下嘴，观看途中发现不少弹幕将切嗣的弑父于朱雀相比较，这是完全不同的也是极度荒谬的，切嗣的弑父是由于自身判断力不够且潜意识中想要推卸责任造就的，而朱雀是有了实际可行的理念并为此坚信他认为自己的举措的确可以改变统治阶级才实行的，而后来也证实了朱雀确实是正确的。】",
        "",
        "他认为全岛的人变为死徒责任源自于他父亲的研究，虽然事后他父亲确实说过这一切验证了他的实验还需加强的类似话语，可切嗣应该是在目睹那惨象之后就已经做好这样的打算了，从他回答娜塔莉亚的一刻起他就做好了觉悟。可我想说的是酿造这一切悲剧的源头仅仅是因为夏莉自己手贱，啊抱歉抱歉我注意下措辞，夏莉是知道这一切仍在研究之中可是她却因为急于向世人证明所以服下药剂最后悲剧的，这一系列的举动并非在切嗣父亲的授权之下而切嗣父亲的本意也只为追求永生。",
        "",
        "促使切嗣做出如此举动的原因，我可不可以说是因为他在逃避呢，逃避于是因为自身的懦弱没能及时杀掉夏莉而导致的结果，所以一味的怪罪于研究出此药物的父亲，却因此逃不开根深蒂固的愧疚，所以想要不断拯救重任以此获取重生，最后将目光放于圣杯奇迹。说到底切嗣所有的善意也仅仅是为了将自我从深渊中救赎出来而已，圣杯的结局让他清醒了过来，在一片废墟中他抱起士郎用最虔诚的姿态感恩上帝，他终是拯救了自己也原谅了自己。所幸。",
        "",
        "而对于saber而言也是同样，追逐于一个虚无缥缈的理念，她一次又一次的拯救她的子民，却从不知如何去引导，她将整个不列颠帝国的覆灭看做是自己的责任，于苍生，她也不过是在自我救赎。而在fz的结局中她却没能醒悟，最后仍然执着于无法到手的圣杯，回到英灵殿由群尸堆叠的高处，痛心于自己无法拯救的过去，僵持着看不见未来的腐朽。大帝没能说服她，没法劝降她，无法救赎她，这一切都要等着士郎对她的召唤。【但由于我看fz仅仅是冲着老虚去的，所以对于蘑菇后宫走向的FSN并没有太大的兴趣】",
        "",
        "",
        "",
        "【Lancer阵营】",
        "",
        "",
        "我对这三个人都是属于比较无感的，自古枪兵幸运E迪卢木多重复着生前的命运，一心效忠于主公无奈在诅咒的泪痣下主公的未婚妻总是情不自禁的爱上他，最后不免死于主公的决定。",
        "",
        "如此奇葩的组合，他爱她，她爱他，他却效忠于他。狗血八点档也不是这么写的啊。",
        "",
        "",
        "",
        "【Berserker阵营】",
        "",
        "",
        "唯一剩下的印象就是黑漆漆VS金闪闪了，开个玩笑。间桐雁夜这个人我简直是要怀疑他是不是幸运E了，一直爱着的青梅竹马嫁给了别人，一直逃离不愿参加魔法家族见关系却为了拯救青梅竹马的女儿甘愿接受虫疗改造身体，最后反而被妄图拯救的对象一把推入虫仓，结束了生命。",
        "",
        "【其实雁叔叔真的差一点就感动了我啊，问题就差这么一点点雁叔叔就自我黑化掐死了葵姐】",
        "",
        "至于间桐脏砚这个恶心的家伙我就不去说他了。",
        "",
        "",
        "",
        "【Caster阵营】",
        "",
        "",
        "就个人而言我是欣赏龙之介对于艺术的美学的，相比较于火影中迪达拉和蝎关于永恒与瞬间的艺术争执不下，龙之介在残害幼童创造艺术的过程中不断完善着他的天赋与才能，不断完善着他的自我认知，不断完善着对于真善美的理解，最后得到唯属于他自己的创世信仰以及哲学理念。【不得不说老虚的哲学驳论还是挺吸引我的】老虚借龙之介之口来向我们阐述他自己对于信仰的看法，也因此饱满了龙之介这个角色，他一边做着天理难容的事情通过杀死他人而体验死亡，对於满足自我欲求这件事上没有任何的踌躇和顾忌，这是他与生俱来的天性，却又恰到好处的保有着一颗完整的赤子之心。他信仰着有神的存在却不尊敬他，自愿在神的笔下放纵着自己固有的欲望而又偏偏不存在固定的欲望。偏向于混乱中立的属性他的确是个彻彻底底的个人主义，重视着自己的自由，却不会挺身保卫别人的自由，他的行为处处充满着理性的思考而在外人看来又是荒唐到了至极，这也就创就了他一套独特的个人魅力。",
        "",
        "吉尔斯•德•莱斯无疑是值得同情的，他无力于命运面前，妄以杀戮换取神明的惩戒，在一次次逃脱了惩罚之时并不觉庆幸，认为自己是追逐信仰着的神抛弃着的不被包容的格格不入者。他的属性应该并不属于混乱邪恶，混乱邪恶的人会因为贪婪、憎恨或欲望而做出任何事。大多暴躁易怒、满怀恶意、独断暴力而且无法预料。为了得到想要的东西，会冲动而鲁莽地行动，散播邪恶与混乱。一般而言混乱邪恶的可怕在于不仅破坏美丽与生命，也破坏了美丽与生命赖以存在的秩序。可我认为吉尔斯•德•莱斯的性格与此还是有所差异的，他并不是贪婪憎恨或是欲望，他仅仅只是为了复活他心中圣洁无比却被神明抛弃的贞德，虽然他也明白即便是贞德复活他也救赎不了自己的现状，无法直接明确的说他追求圣杯具体是为了自己还是为了贞德或者只是想挑衅坐在殿堂之上笑看他们痛苦的神看。这与憎恨贪婪有着本质的区别，吉尔斯•德•莱斯并不知道何为憎恨，他日复一日的实行着虐杀，他以为这是憎恨其实不是，这是他的才华，他在悲愤中觉醒了这种天赋，最后变得愉悦，与龙之介一样这都是伟大的艺术，若不是用心爱着的话是无法创造出来的。",
        "",
        "",
        "",
        "【Assassin阵营】",
        "",
        "",
        "对于言峰绮礼这个人我并没有太大的实质感，他是一个虚无的男人，不知道自己生活在这个世界上的意义，不知道自己的应该追求什么，因此只能不断的游走在生死边缘寻求解脱，但是这一切还是不能令他得到满足，虽然他最后在吉尔伽美什的教唆下懂得了他自身愉悦的本质，可我仍然觉得此愉悦与闪闪的愉悦还是有很大的不同的。即使没有了心跳他仍然是个世俗之人他跳脱不了这个束缚着他自己的圈套，这是他作为一个神父强加给自己的牢笼虽然他自己并没有意识到这一点。",
        "",
        "闪闪从他身上得到了愉悦可仅仅将他看做一个马戏团中逗人发笑的小丑，并没有承认他，从这一点上也就可以看出两者在本质上的区别的了。",
        "",
        "",
        "",
        "【Rider阵营】",
        "",
        "",
        "平心而论我是更喜欢大帝多过于吉尔伽美什，在他的身上有着剩下13个人都没有的豪迈与狂放，他不比saber那样太过自律又不像闪闪那样太过自大。他相信力量平衡是十分重要的事【单方面地强调秩序或混乱，是无法达到至善的】因为整个宇宙中充满了朝着各式各样的目标而努力的生物，所以若要追求至善，便不能破坏这种平衡，甚至没法维持这种平衡，如果说支持社会秩序可以带来至善，便得以为之。若推翻既有的社会秩序就可以达到至善，那也必须为之。所以社会结构对他来说，其实并没有什么重大意义。",
        "",
        "他不论是生前还是生后都追求着那片世界尽头的海，这存在于他的心中。他是征服王伊斯坎达尔，他担的起这份名字，也从不缺乏追求者。",
        "",
        "「彼方始有荣光在」——正因为无比遥远，所以才有挑战的价值。讴歌霸道，展示霸道，为了在身后支持着自己的臣下们。这番话着实让我热血了一把，也有着情不自禁想要追随于他的愿望，这样的热血使我忘记了大帝的梦想也不过是一个美好的梦境，终究还是要活在当下，闪闪存在的意义便在于此。他至高无上通过圣杯赢得了肉体，虽然他并不屑于此，从他认同了大帝的那一刻起我想他便已经下定了决心要亲手将其斩杀，这无关愉悦仅仅是因为这是他承认的对手，因为承认所以他才需要将其从梦中唤醒。",
        "",
        "我看着大帝死在吉尔伽美什的初开剑下，最终还是欣慰于自己并没有看错这个人。若说我还对其有所不了解，也在他与韦伯的一番对话中明白了他的心意。",
        "",
        "如果说大帝最后两战，与Saber是为了将那个小姑娘从不属于她的重压下解救出来，我似乎也可以理解为大帝与吉尔伽美什的这一战是因为大帝已经知道世界尽头之海的可笑，却不忍割舍几千年来的夙愿，所以借吉尔伽美什的剑来斩断。",
        "",
        "",
        "【Archer阵营】",
        "",
        "",
        "",
        "终于写到了最后，不得不承认我已经开始胡言乱语了，毕竟这样的文字太过于沉闷我的逻辑能力还没办法跟上，几次三番想干脆停笔，一路坚持也只是想看看在描述吉尔伽美什的过程中我能否彻底了解这个人，好吧，显然我不能。",
        "",
        "",
        "首先我要对那批给时臣强行洗白的言论表达我由衷的感叹，我只想说居然真的有人认为时臣的无辜在于他并不知道见桐家肮脏行径只是为了让樱获得更好的未来才将她送过去的。这样的人你们的逻辑真的还好么，这个世界一开始我们就可以获得远坂、爱因兹贝伦和玛奇里作为fate系列的御三家几乎是参加了每一场的圣杯之战这样的情报，既然三大家族都如此有名望，远坂时臣又怎么会不知道见桐家有着什么样的手段呢，退一万步来说哪怕间桐脏砚的虫疗只是地下手段也绝不肯能不传出一点风声的，也就是说远坂时臣的确是在知晓的前提下将樱送过去的。",
        "",
        "远坂时臣的确是个无趣的人，在他身上我看不出他有什么目的想要得到圣杯可他仍是参战了，他仅仅是把这一切看做是一个家族任务，认为作为御三家之一的远坂家族是有必要参加才如此的。从他一贯坚持的优雅礼节不难看出这是一个大家族的腐烂，很多人说远坂时臣是一个好父亲，从他对凛的举动似乎不能反驳其实不然，远坂时臣只是一个好魔术师罢了。他送走樱的原因是可惜于樱身上的天赋，他对切嗣的批评是因为他觉得切嗣的行径侮辱了魔术师这个群体。",
        "",
        "他从始至终都是站在魔术师这个立场角度去评判一个人的价值。也难怪无法提起闪闪的兴趣了。",
        "",
        "",
        "【终于到这里了！！】",
        "",
        "",
        "除去第一话被召唤的场景，我基本上是第一眼就喜欢上了吉尔伽美什的，从他秒了Assassin那一刻开始，往肤浅来说颜控+金发控是我最初的本意，往事后诸葛方面说从他的出场他灵魂深处的本质就吸引到了我【快够！】",
        "",
        "一路写到这里我反而没有办法以客观的角度去评判吉尔伽美什这个角色了，我钦佩他的才干，畏惧他的无欲，羡慕他的强大嫉妒他的存在。",
        "",
        "与其说我喜欢着吉尔伽美什倒不如说我是嫉妒着他。",
        "",
        "Fz一共是25话说长不长说短不短，这么一部被称作是极具虐心的神作【虽然我不这么觉得】，我把我唯一一次仅有的泪目献给了久宇舞弥。从第二话喜欢上吉尔伽美什到第二十话久宇舞弥的濒死，我似乎可以有那么一点点理解吉尔伽美什这个人了。",
        "",
        "先说久宇舞弥，她作为卫宫切嗣的一部分，一直陪伴在卫宫切嗣的身边，两人之间无关乎情感，卫宫把她视作是工具，而她或许仅是因为感恩又或者是把整个生命的意义寄托在了卫宫切嗣渴望的奇迹上，至少从她成为久宇舞弥的那一刻起她就已经不再是她自己了。她的无欲是建立在忘记了自己为前提上的，而吉尔伽美什则不然。",
        "",
        "他从一出场就彰显着他的强大，以及作为英雄王的至高无上，他找寻着愉悦的存在，可若抛开这一点愉悦对他而言也像是可有可无，就便是他与言峰绮礼最大的区别。言峰绮礼一生不知为何而生，穷其末路去找寻意义却无疾而终哪怕他最后以愉悦作为生存终究还是画地为牢。",
        "",
        "龙之介的赤子之心与他又有着不同，前者是由于身处在艺术领域不受外界污扰，而后者仅是懂得了明了也自然过渡到了坚持。这多么让人嫉妒，明了和坚持之间需要多少改变？天性和坚持天性之间又有多么大的不同？可世人的品味并不干他的事。所以他吉尔伽美什仍然站在这里，一如既往地存在。",
        "",
        "可事实又并不是这样，他从来没有刻意而为之而是自发性，他天生就拥有这些，他甚至不用像常人那样花上数十年只为求得一个明了就可以做他自己，因为他就是王。这是他的资本也注定了他的性格。",
        "",
        "【这边没办法说明白，总的来说我想表达的就是切嗣从幼年时的罹难到第四次圣杯之战花去了如此之长的时间，以亲手弑父来明了自己追求的是什么再用几十年的暗杀来使自己坚持自我，可惜最后圣杯在即将得出个结果的时刻却告诉他他努力的方向不对，于是之前他所有的坚持都化成了水。可是闪闪不一样，他没有刻意去让自己明白些什么也不曾故意去坚持，这是他与生俱来的东西，所以他注定为王。当他成为吉尔伽美什的那一刻起，他就拥有了这些。我知道我还是表述不清，意会去吧】",
        "",
        "在他的身上你看不见一丝一毫的动摇因为他就是这样的一个人，他比任何人都更加了解自己。如果说黑泥有吞噬不了的三个人我认为那会是龙之介，舞弥与吉尔伽美什。龙之介是因为足够的天真，舞弥是因为抛弃了自己，而吉尔伽美什则是因为他就是自己。",
        "",
        "FZ的一大卖点也是三王之间的对决，我并不认为吉尔伽美什承认了saber，但他承认了大帝。所以他在最后要求saber扔下她手中的剑，所以他最后亲手斩灭了大帝心中不切实际的梦。",
        "",
        "在天桥上的一战与其说是为了描绘大帝倒不如说是刻画了吉尔伽美什，吉尔伽美什明白大帝心中所想是什么，所以他应邀前来，挡住他的前路，覆灭他的夙愿，切断他的枷锁。给他那无尽的长梦画上一个句号吧，亲自向他展示了世间的法则，吉尔伽美什，他便是法。",
        "",
        "王之军团是大帝的真正王牌也是他最终的宝具，将生前部下作为独立Servant进行连续召唤与敌人作战的固有结界，那是他心甘情愿的追随者，想要一同抵达那世界尽头之海。被韦伯召唤于现世的大帝明白了这一切的荒谬之处，可他却不曾后悔。若要窥探一番，对于那些仍旧处于他王之军队里带有这明知是梦境理想的英灵们，他是有所不忍的，所以他把这一切寄希望于吉尔伽美什，当初开剑捅进大帝的心脏，当固有结界的崩塌，一如我所说，我的欣慰源自吉尔伽美什，万幸他本就是这样一个人。",
        "",
        "他允许了韦伯对他的直视，听到了韦伯愿意听从大帝的指令活下去，他这个视世间万物都属于自己的骄傲的王认同了韦伯对于大帝的忠心。",
        "",
        "当执念被解开大帝在回英灵殿的前一刻他如愿听到了世界尽头之海的涛声。",
        "",
        "【这边插一句我认为两人开打前吉尔伽美什所说的唯一承认的挚友仅恩奇都一人是指有着锁链束缚着的大帝不值得他认同而不是大帝不值得他认同。】",
        "",
        "这个世界是需要吉尔伽美什这样的人的，他虽然喜欢按照自己的意思行事，却不存在恶意尽管他认同一切美德和公理，却不愿意受到律法和规范的约束，他有着自己的一套道德标准，虽然不至于为恶，但也不见得和一般大众的道德标准完全相同，他清醒的认知着，作为一个见证者，屹立于时代的最巅峰笑看着世人，他并不需要其他多余的情感，因为在老虚的笔下，他就是这是世界的神。",
        "",
        "他会在无趣的时候教唆别人体验愉悦，但本质上这个世界的崩塌或是存在其实与他一点关系都没有，所以黑泥才无法侵蚀掉他。",
        "",
        "",
        "",
        "有谁承认？有谁允许？又有谁来背负罪恶? 王来承认，王来允许，王来背负整个世界。",
        "",
        "",
        "能用这般狂妄的口吻，敢以此姿态的便也就吉尔伽美什一人而已。",
        "",
        "",
        "",
        "==============================================================================",
        "",
        "",
        "写在最后，我是有三四年没有写过这么多字数的文章了，也是有两三年没有写过带有逻辑性质的文章了，既带有逻辑性质又是这么多字数还是我的第一次。",
        "",
        "写这篇文章的初衷是为了金闪闪，为了强制自己写下去所以把他放在了最下面，写了很久所以到闪闪的时候我反而不知道要怎么去写了，很遗憾还是没有把我真正理解的闪闪给表达出了，果然还是太渣渣了。当然了这是我自己通过fate zero中理解到的吉尔伽美什，所以别人怎么看待他哪怕是批评他都与我无关。",
        "",
        "最后就是吉尔伽美什只是苏美尔时期的其中一个王啊！不是第一个也不是古巴比伦的啊！连吉尔伽美什史诗也是后来才流传到巴比伦王朝的啊喂！\n    "
      ]
    }
  ]
}