{
  "id": "5446211",
  "title": "召唤恶魔阿萨谢尔",
  "allTitle": "召唤恶魔阿萨谢尔 よんでますよ、アザゼルさん。",
  "year": "2011",
  "info": {
    "导演": "水岛努",
    "编剧": "谷村大四郎",
    "主演": "浪川大辅 / 佐藤利奈 / 白石凉子 / 小野坂昌也 / 中井和哉 / 小林优 / 神谷浩史 / 玄田哲章",
    "类型": "动画",
    "首播": "2011-04-08(日本)",
    "集数": "13",
    "单集片长": "12分钟",
    "又名": "召唤恶魔 / You're Being Summoned, Azazel-san"
  },
  "rating": {
    "分数": "8.9",
    "人数": "13815",
    "5星": "57.1%",
    "4星": "32.9%",
    "3星": "8.7%",
    "2星": "0.9%",
    "1星": "0.4%"
  },
  "summary": "鬼畜属性的芥辺（浪川大辅 配音）表面上只是个普通侦探，实际却是召唤恶魔解决众多难题的恶魔侦探。作为助手的工读生佐隈玲子（佐藤利奈 配音）在芥辺的事务所工作2个月之后，芥辺终于向玲子展示了自己召唤恶魔的超能力。玲子也借此机会进入了恶魔的世界。芥辺通过召唤不同的恶魔来处理侦探事务所的委托，但他所召唤的恶魔基本上都是有着各种缺陷的笨蛋。有职能为淫奔的下级恶魔阿萨谢尔（小野坂昌也 配音），他的特技为性骚扰。有职能为暴露的恶魔贵族贝西卜931世（神谷浩史 配音），他的爱好是吃排泄物。还有职能为嫉妒的温蒂妮•惠（小林优 配音），她深深迷恋着主人芥辺，对玲子抱着莫名其妙的敌意，是个十足的抖M。事务所每日的委托应接不暇，但正如芥辺所说，借助恶魔的力量也终究不会变得幸福，本人或其亲近的人一定会遭到应得的报应。",
  "comments": [
    " 我觉得看完这部动画后其他的动画我可以不用看了\n        ",
    " ...內海獅狀惡魔嘛髮型兒來著? (波波頭噗\n        ",
    " 真的不是我的泰普~\n        ",
    " 牛牛挂掉那里看得我大哭....\n        "
  ],
  "reviews": [
    {
      "title": "你对动画的要求是什么？",
      "html": [
        "\n            十二分钟，去掉开头的歌，掐掉后面的预告，还剩时间多少。",
        "",
        "    有木有人算一下。",
        "",
        " ",
        "",
        "   反正我没算。",
        "",
        "   十分钟以内。",
        "",
        "   起承转合，干净利落，包袱一个接着一个。",
        "",
        "   看的真让人舒服。",
        "",
        "   ",
        "",
        "   私以为，某些动画都做成这样就好了。",
        "",
        "   樱花飘个几十秒的动画，美是美，但吃多了有些腻了。",
        "",
        "   一个恩，一个啊，摆个pose，亮了相用去十多分钟的动画，我也受够了。",
        "",
        "",
        "   喜欢，这种短小精悍。",
        "",
        "   喜欢，混搭（富奸+卡姆昂+烂大街的少女画风+银魂+路飞+@#￥%@）应有尽有。",
        "",
        "   ",
        "",
        "   第一集很平淡，（看到后面的越这么觉得。）",
        "",
        "   鄙人第一次接触鬼畜派男主角（不会不被你们鄙视至死？）感觉非常新鲜，帅哥~",
        "",
        "  开始以为，眼睛姑娘是个路人甲，后来看到她血如泉涌的时候，也没有动摇我的第一印象。",
        "",
        "   但看到09集，细声细气的喊出。",
        "",
        "   ‘草莓的英文是Strawberry~’ ",
        "",
        "",
        "   我已完全被打败。",
        "",
        "   心情和外面蹲着那两只恶魔，如出一辙。",
        "",
        "   谷村，你终于要对COSPLAY伸出罪恶之爪了么？",
        "",
        " ",
        "",
        "",
        "   萌牛死了，也就是天使出场的那场戏。",
        "",
        "   让我想起了蔡先生讲过的，日本一个19岁的女孩，因为不堪地铁酒后痴汉的性骚扰，失手将他推下了月台，致使痴汉死亡。后来公众不能饶恕她，给她判了刑。",
        "",
        "   蔡先生感叹，如果性别对调。",
        "",
        "   一个日本男子将喝醉的女骚扰者打死了。",
        "",
        "   也许，那人会成为英雄了吧。",
        "",
        " ",
        "",
        "   不管是变成蜥蜴的跟踪狂，还是温柔泛情的老师最终下场，隐而不晦的‘价值观’，像波浪起伏的美丽花纹，若隐若现。",
        "",
        "   轻松诙谐，短小精悍的‘东京巴比伦’。",
        "",
        "",
        "   开始觉得天使的样貌过于猥亵，当然他的行为更难让人喜欢。",
        "",
        "   现在想想，其实天使也不过是在讨生活。",
        "",
        "   信仰坚定，这种人一般都会活的很好。",
        "",
        "",
        "   片中关于‘天使使命’的描述，非常严肃。",
        "",
        "   但紧跟着几幅简笔画把一切打散。",
        "",
        "   ——说好不带家伙的——",
        "",
        "   捧腹。",
        "",
        "   ",
        "",
        "   看到现在（01-09集）：",
        "",
        "   最吃惊的地方是见人鱼‘拔草’，她的mini老爸，还有她拿烟的姿势（销魂~）",
        "",
        "   最好笑的是想到企鹅如此‘王子般’的人物，是‘好屎’的。",
        "",
        "   最喜欢的是围绕咖喱设计师的剧情设定，不管是他可以臭死人的嘴，还是最后他的情人大战，最美的‘梦幻’。",
        "",
        " ",
        "",
        "   不是不要深刻，只是不要那么多，只要一点点。",
        "",
        "   说起来，生活不就这回事么？",
        "",
        "",
        "",
        "",
        "Ps：",
        "",
        "   我再也不吃西湖醋鱼了，不吃了，不吃了，不吃了。",
        "",
        "",
        "关于S1-10的一点感想：",
        "",
        "",
        "   话说，这集的编剧的对COSPLAY有多大的仇恨，才能想出这样的剧情？",
        "",
        "  ‘不要吹竖笛。。我倒。’",
        "",
        " ",
        "",
        "    在一片潸然中，原来外星人社团成员无一例外都是极品loser。",
        "",
        "   （这段，让我想起网上那个‘我爱豆瓣’的广告，看了之后，直到现在都不敢跟人说，我上豆瓣。。。。）",
        "",
        "",
        "   吃咖喱的，无一例外，都是非常正经的猥亵大叔。",
        "",
        "   换‘苍蝇’上场。。。",
        "",
        "   我什么也说不出来了。喂，那是只苍蝇吔~我呕~",
        "",
        "     ",
        "",
        "     终极‘屎粑粑’上场，温馨有爱的社团解体。",
        "",
        "   最后的最后，老板杀手锏还是几张Cosplay萌照。",
        "",
        "   OMG。",
        "",
        "",
        "   我错了，我错了还不行么。。。\n    "
      ]
    },
    {
      "title": "重点剧情一览",
      "html": [
        "\n      01 芥辺侦探是恶魔侦探，阿萨谢尔登场，是为下等充满淫欲的恶魔。第一个案子是帮助福田女士让她的老公和小三分手，一进门，有种进入厕所般的体香。第二天，阿萨谢尔让福田有了爆乳。第三天，让丈夫性无能，最终导致小三老婆全部离开。阿萨谢尔最后归佐隈管。",
        "",
        "02 帮教授寻找爱犬。贝西卜优一出场，它能刺激生物排便机能，轻松拿下小狗。小狗神似阿萨谢尔。贝西卜喜欢吃便便，结果它的真实身份不是大便鸟，是苍蝇。芥辺用计将教授自虐症倾向暴露无遗，逼迫爱犬不吃肉。阿萨谢尔趁机袭佐隈的胸。",
        "",
        "03 沙拉曼达公威登场，拥有言灵力量。调查跟踪狂案件，大家都被言灵蛊惑之后倒帮跟踪狂，阿萨谢尔袭击芥辺看到了走马灯（= =|||）。芥辺召唤出嫉妒之魔温蒂，能力是毁灭别人的任何优势。",
        "",
        "04 沙拉曼达公威继续使用言灵，佐隈被各种飞吐沫。佐隈被温蒂虐待。芥辺用计让温蒂使美女变丑。众魔王全部燃了。很神的一集。",
        "",
        "05 佐隈学会魔法书，将痴汉打倒。天使沙利叶登场，长得很另类。作品被剽窃案。恶魔摩洛克登场，技能是暴虐。结果作品是老板自己喝醉酒泄露的，摩洛克没有起到任何作用。",
        "",
        "06 天使找恶魔对于人间的罪恶熟视无睹。天使被壮汉绑架看三变态男跳舞唱歌。佐隈喝醉酒，成为殿下级人物。摩洛克好萌啊，魔法书被天使带走，摩洛克死了，好伤感。",
        "",
        "07 古辛登场，技能是忘却，可以吞噬记忆。温蒂醋意大发，令人发指，芥辺要求温蒂送小孩去上学，校长长得很恐怖，班长长得巨帅无比，温蒂被勾魂了。",
        "",
        "08 小孩班级的人都是奇葩，温蒂找借口接近班主任，小孩是吐槽王。温蒂的嫉妒心泛滥，摧毁学校的所有人，学生成为奴隶。班主任最终成为一条鱼。小孩骗温蒂说芥辺喜欢她。",
        "",
        "09 佐隈不太爱上班，贝西卜指责阿萨谢尔是因为佐隈讨厌它。贝西卜变成完美的王子，阿萨谢尔变成狗，追踪佐隈。原来佐隈一直在COS，起因是想要别人的笔记。",
        "",
        "10 佐隈参加动漫展，逐渐不喜欢侦探事务所的工作，和COS的那群人打成一片。贝西卜和阿萨谢尔故意整佐隈。草莓咖喱因为贝西卜的点心（= =|||）而倒闭。此集有ED⋯⋯",
        "",
        "11 佐隈COS照外泄，贝西卜也被曝光，担心天使会发现。登山天使登场，房东奶奶登场。房东奶奶将登山天使打得落花流水。沙拉曼达公威和阿萨谢尔讨论体位问题，并且被虐享受高潮。",
        "",
        "12 佐隈神演技，开始骗取房东奶奶的爱心。佐隈被钱诱惑，房东奶奶帮登山天使找魔法书，轻松找到。芥辺终于出场，把登山天使打得落花流水。贝西卜吃咖喱面包的时候很惬意，下着美丽的雪花。贝西卜死亡，阿萨谢尔哭的很感伤。",
        "",
        "13 大家都因贝西卜的死去而悲伤欲绝。登山天使拿魔法书见到主，主用手影摆弄各种重口味行为。贝西卜的魔法书遗失，原来还在房东奶奶那里。贝西卜找到。\n    "
      ]
    },
    {
      "title": "喂~~~这算啥？？？",
      "html": [
        "\n      看第一集的时候觉得，呃= =好吵哦，还带点色色的重口味啊~~~然后第二集，第三集，四，五，六……结果，结果就停不下来了，喂，这样好吗？真的停不下来啊，啊啊啊啊 ，为什么直接默认联播状况啊，魂淡~~~真的不好看啊（才怪- -），嗯嗯，所以。。。唉，这么短小，真是不能满足啊，啊啊（你在说什么）你妹，要你管!!!╭(╯^╰)╮\n    "
      ]
    },
    {
      "title": "没见过这么挑战下限的恶魔，四月最搞神作参上！",
      "html": [
        "\n                这是一部起初很容易被众人忽略的短剧，但是当你注意到STAFF里有“水岛努”这个名字时，你就知道自己并没有下错片子了。",
        "",
        "",
        "      故事一开始镜头就在不停地挑战下限，而且仅仅用的只是几张偷拍照而已。侦探芥边接受了一起外遇调查事件，然后被对方要求无论如何也要让她老公“收手”。随后芥边和助理炮姐~哦不对，是铃子就召唤了一只意义不明的恶魔展开工作。如何让老公回头是岸呢，是把他的体味变得糟糕还是用巨RU属性填补缺陷呢，或者说是干脆把XX给XX了（请自行代入）。第二个故事中的素食主义者教授其实是个伪善者，为了达到目的不惜虐待自己的狗狗强迫其吃素，本性暴露后其狰狞面目令人发指。。。",
        "",
        "",
        "      实际上我认为这是一部披着糟糕笑料的内涵作。看的时候你可能大笑不止，可能因为不断意味不明（实际很明）的马赛克而囧个不停，但是这群恶魔各自拥有的异能却都无一不契合着人类的本性，比如暴露，比如嫉妒。",
        "",
        "",
        "     虽然一话只有12分钟左右，剧情却是紧凑有趣，跟去年同样出自水岛努之手的《侵略！乌贼娘》一样是极具潜力的小品剧。另外对于声优控来讲，钉宫理惠和神谷浩史的另类演绎也是不可不看的亮点。",
        "",
        "\n    "
      ]
    },
    {
      "title": "如果你不是装逼小清新，不看就不应该了",
      "html": [
        "\n      看似荒诞恶心，其实是“诗意”的写实，恶魔不是想象中的恶魔，天使也不是梦幻般的天使，残酷而赤裸的竞争，生而为王。同时，也用着低俗恶搞来贴切的形容着现实社会，看完，会发现，生活里看见的不也就那样？吃屎的苍蝇，暴露狂淫乱狂，更不用说事务所处理的那些破烂事了。挺好的，虽然可能某些会恶心到你\n    "
      ]
    }
  ]
}