{
  "id": "5908516",
  "title": "白兔糖",
  "allTitle": "白兔糖 うさぎドロップ",
  "year": "2011",
  "info": {
    "导演": "龟井干太",
    "编剧": "岸本卓 / 宇仁田由美",
    "主演": "土田大 / 松浦爱弓 / 大原沙耶香 / 植田佳奈 / 坂本真绫",
    "类型": "剧情 / 喜剧 / 动画",
    "首播": "2011-07-07(日本)",
    "集数": "11",
    "单集片长": "23分钟",
    "又名": "兔子软糖"
  },
  "rating": {
    "分数": "9.2",
    "人数": "23265",
    "5星": "64.4%",
    "4星": "29.5%",
    "3星": "5.6%",
    "2星": "0.3%",
    "1星": "0.1%"
  },
  "summary": "年仅6岁的小女孩鹿贺凛（松浦愛弓 配音）失去了最爱的爷爷宋一（有川博 配音），据说她是宋一的私生女，这个暧昧的身份成为鹿贺家的耻辱和负担。但是在葬礼上，凛却遇到了她生命中最重要的人——某服装公司的30岁单身男子河地大吉（土田大 配音），他是宋一的亲外孙。面对遭受家人排斥的小阿姨，大吉毅然承担起了照顾凛的重任。为了凛，大吉改变着自己的生活，牺牲了事业和爱情，相伴走过无数个平凡岁月。随着“女儿”一天天长大，大吉和凛的感情日益加深，彼此内心中的牵绊不可替代……\n                                    \n                                　　本片根据宇仁田由美的同名人气漫画改编。",
  "comments": [
    " 夏目第三季越来越看不下去 白兔糖倒是把我给萌翻了 看完第四话的时候已经要萌得打滚了 结果手贱地来豆瓣看了那万恶的【哔——】结局的剧透 再看就觉得好不淡定啊 基本没有剧情 却是满满的治愈 虽然说小清新的外表下潜藏着骨灰级的重口啊 【正树长得更像是大吉的孩子 大吉的内裤是亮点 哈\n        ",
    " 这个蜀黎不太冷\n        ",
    " 完全不行了我。。。。被附体了。。这番得追~\n        ",
    " 豆瓣用户看完动画再看完漫画后推荐。。。就这11集来说简直温馨到死，现实中根本不可能有这么完美的萝莉供养成的八！在一起吧在一起吧，父嫁也大丈夫啊！\n        "
  ],
  "reviews": [
    {
      "title": "【评论】我很平淡的说：《白兔糖》这是要封神啊！！！",
      "html": [
        "\n            尼玛看这么温馨的片还想咆哮，我是有多激动啊！！！",
        "",
        "",
        "      考虑豆瓣的艺术氛围，就咆一句：《白兔糖》是要封神！封神啊！",
        "",
        "",
        "-----------------------------------  咆哮分割线（好货在下面） ----------------------------------",
        "",
        "",
        "    一开始看七月新番的时候，就觉得太不公平，四月是外番，七月像里番。看看今年四月番那榜单：《银魂》《C》《亚里亚》《命运石之门》《美食俘虏》《青之驱魔》外加已经半封神状态的《花未名》，真是拳拳到肉！",
        "",
        "",
        "    再看七月番，什么叫里番，抽几个关键词就你就知道了：萝球，魔乳，偶像，女王，双胞胎，黑兔，猫神，迷惘，儒偌，笨蛋，还有尼玛最直接的叫轻松百合！",
        "",
        "",
        "    啥百科都不用，七月用身体给你科普里番的含义！",
        "",
        "",
        "    唯一期待的《No.6》和《神的笔记本》，几话下来也有里番化的倾向。真想大叫待遇不公，举头望天，泪水三千丈啊~",
        "",
        "",
        "       好在工口是里番，里番未必工口。",
        "",
        "    ",
        "",
        "       真没想到，看起来一个不起眼的小作，《白兔糖》这名字也里里外不沾边，简直是可以直接弃番的存在。Production I.g这个公司更是没什么存在感，出过《东之伊甸》和《恶魔萨谢尔》，在硬派还成，在软剧上毫无建树。",
        "",
        "",
        "    居然七八话下来，环环相扣，俗而不媚， 萌不落《轻音》，情不差《Air》，人性的深刻更能跟《银魂》比肩。",
        "",
        "",
        "    （为了防喷，我要说明一下《银魂》虽然是少年向长篇，但大家真正喜欢的除了热血还是那玩世不恭中透露的深刻内在。而且《银》出到200多集，很多故事已经在硬拼凑了，实然比起来还不及《白兔糖》水到渠成的感动。说到《Air》，跟本片的题材构成其实有相似的，感情上也是，但Air太伤了，伤不起啊~)",
        "",
        "",
        "     其实看完第一话就满心欢喜了，像在荒芜的七月大街捡到一颗漂亮的糖果。",
        "",
        "",
        "   四五话时已经变成在追的所有动画里最等不及的，好像真的在等大吉发手里的白兔糖一样。",
        "",
        "",
        "   第七话看完，一种强烈的封神感尤然而生....",
        "",
        "",
        "   要知道这可是再狗血不能的家庭剧题材啊，想象一下没有魔法战斗的《小圆》，没有还魂神话的《花未名》，没有特殊技能的《海贼王》！就能知道《白兔糖》给人这种封神感是多么难能可贵！",
        "",
        "",
        "",
        "-------------------------------------封神的分割线 ------------------------------------",
        "",
        "   ",
        "",
        "   ",
        "",
        "    说到今年的封神感，前后来了三次，",
        "",
        "",
        "    第一次是《花未名》，但花未名虽然感人，却有内在缺陷。有种像大吉去咖啡厅见正子时，旁听到正子说到创作的漫画：“每个人设定三个心理阴影”....   《花》的泪点太生硬，虽然被藏的很好，看的时候不觉得，跳出来和真正神作比较时，差距就出现了~",
        "",
        "",
        "      第二次是《命运石之门》，也许是我的口味太独特，或者石之门真的是很小众的科幻类。目前已经更新到20话了，前十话真的有非常强烈的封神感，无论是题材，画面感，剧情，独特的视角，给人突然跳出现下动漫圈萌，肉，腐扑街的感觉。但也许是太独特了，《命》到20话把这种新鲜感快消耗殆尽，反而让超级复杂的剧情和时间旅行线变成了累赘，但依然是今年佳作之一。",
        "",
        "",
        "   第三次就是《白兔糖》了。",
        "",
        "",
        "   说实话，刚开始觉得片名起的太小众，不够响亮。后来渐渐发现，每每看完它，心里那种舒适不正如含着一颗白兔糖那样清新甜蜜。",
        "",
        "",
        "    但《白》之所以平淡而不乏味，除了在流水一般的生活中点缀着萌点以外，更打动人的是——每当我们为现实灰暗，人性丑恶和生活艰辛，跟片中剧情深深产生共鸣，好像世界便是如此不堪，甚至有一丝窃喜的时候，白兔糖用它自己的方式，用那一丝小小的，执着的温暖告诉我们，世界不是这样，人性不是这样，你的心——不是这样...",
        "",
        "",
        "    它仿佛在诉说，真正的感人的故事，不需要阴暗，仇恨，深邃，而是传达出积极，正面，阳光，它平淡如水，温馨如斯。",
        "",
        "",
        "   情到浓时宛若午后清茶一片，涩中带韵，回味悠长~",
        "",
        "",
        "      ",
        "",
        "-------------------------------------最后的分割线-----------------------------------------",
        "",
        "",
        "",
        "预祝《白兔糖》封神成功!",
        "",
        "",
        "ps：想写短评写不下才写了评论，没想到写了这么多 = =\n    "
      ]
    },
    {
      "title": "sweet drops",
      "html": [
        "\n      今年夏天注意到了这部新番，光看名字和介绍完全当时一点兴趣都没有…后来看了预告片，接着看了第一话，深深的被导演的诚意所打动…于是转身投向原作漫画，幸好宇仁田老师今年五月完结了，花了三天时间，一点一点的咀嚼这部治愈系的作品。无论是立意还是人设，都过于细腻，作者想表达的内容有点多，作为社会人的思考、为人父母的思考、作为女人的思考…我想，如果年纪不够的话，或许对这样的一部剧无法完全理解",
        "",
        "究竟为什么叫白兔糖呢？其实真的很奇怪，按照日文来看名字也是＂兔 drop＂，掉落下来的兔子…无论怎样都跟糖扯不上关系…后来看到TV版的OP，在歌名前有着sweet drops的字样(好像有op的专辑这几天发售），虽然不知道是不是专辑的名字，不过笔者揣测是不是本漫画某一个英文版本翻译成sweet drop，而不是bunny drop，毕竟港译、台译和内地译版在电影和动漫上真的差好多，这种情况或许也发生在别的译本上吧，直接就意译了…（话说水果篮子到底怎么翻译成幻影天使完全都不明白，天使指饭团就算了，不过幻影到底体现在哪里）…于是首先翻译的人把usagi和sweet就结合起来了…毕竟drop这个词在国语里翻出来不太好听…仅是个人揣测，没有什么真凭实据，祥伝社的这部漫画好像没有中文版的…【既然有英文好的同学提出了笔者的错误，那么在此纠正一下，drop有圆形糖果的意思，所以usagi-drop果然是应该翻译成“兔糖”，在此向列位看官道歉了。】",
        "",
        "接下来讲一下漫画作品本身…",
        "",
        "整个故事的开始是讲的一种为人父母的觉悟，至少前24话是这样，作为父母养育孩子有怎样的牺牲、又怎样做到自我的平衡，怎样看待在孩子身上付出的牺牲…作为社会人、在家族中应当承担的责任也有一定思考，一个人应当承担怎样的责任，怎样看待这些责任云云…而后面的部分，则把重点放在了作为女人的一些思考和抉择之上…无论是凛最后选择了大吉，还是为什么秀树妈妈没有和大吉在一起。女孩子本身就是很复杂的存在，想要完全表达清楚不是很容易，宇仁田老师有些急躁了，后面的漫画在这方面可以看的很清楚，思路很清楚但是作品显得有点唐突、急躁，太想快点把事情讲清楚，不过做的不是完美…",
        "",
        "关于动画版，笔者原先认为，第一话很有诚意，后面的部分缺乏第一话的那么强烈的诚意，感觉删了好多，其实我挺期待大吉为凛到底要念哪个幼儿园而苦恼得而掉头发的样子，我也觉得没有交代清楚大吉放弃原先的工作岗位做了多大的牺牲。后来我就觉得，可能导演的侧重点不在于此，宇仁田老师对养育孩子的吐槽或许导演没有完全接受，解构了原先的故事构成又重新拼凑出来，这也是花了很多功夫，很有诚意的…没有作出同人，而是比较完整的表现了故事的原貌…",
        "",
        "接下来花一点篇幅讨论几个角色，话说昨天在某吧里关于白兔糖里的人设和别人大吵了一架…",
        "",
        "关于正子",
        "",
        "正子是一个争议很大的人物，无论从漫画还是从动画版来看，一开始是把她作为反面的对比来用的…抛弃自己的女儿、没有为人母的责任，云云…不够看到后来再来反过来看前文，作者设置了一种关于正子的隐情，正子到底为什么会这样做或许是有很多隐情。虽然大叔我不是女的，不过也能够想像和体会那样的心情，作者后面是在一点一点修正正子在读者眼中的形象的，不然也不会几次强调正子不是个坏女人。或许是这样的吧，正子一直都说自己不是个坏女孩，那么兴许是对凛的生父有点什么，虽然明明知道自己会把对凛生父的负面感情带到凛身上来，却无法阻却自己这样做；但是作为母亲，又无法抑制对女儿的母爱，还是一边默默的存钱…这种感情真是复杂…或许这种关系就碇司令和真嗣的关系一样，明明知道留在身边自己会伤害孩子，但是无法阻止自己做这件事，所以就索性把孩子推离身边，这种心情何等矛盾，或许也算一种自觉吧，或许这是正子的保护凛的方式，作为她的角度最好的方式…每个人都有自己要保护的东西，和自以为最好的方式，这个角度上讲是无可厚非的，标准都是人定的…虽说养育自己的孩子本就是父母的责任，但是作为正子来说，觉得自己没有资格当凛的母亲，也本就不当凛当成自己的女儿生养，没有为人母的觉悟，是不可认同的，但是还是应该体谅每个人的难处。每个人都生活在自己的地狱里，自己的地狱别人是看不见的，别人能够看到的只有自己光鲜亮丽的一面、看到自己示人的一面。感觉作者也是想表述这样的一个道理…毕竟正子和作者同是漫画家，她应当是宇仁田老师的一部分…关于正子以工作为借口这件事，在第一部分是作为大吉等人放弃工作岗位养育孩子的反面对象来使用的，但是看到后来才慢慢让人觉得这真的只是个借口…这是正子对外宣称的不把凛带在身边养育的借口，而她努力工作是她逃避这样不负责的自己的一种方式，每个人下定决心做一件事情总需要一些理由来坚定自己的意志和决心…虽然不值得鼓励，但是这是正子处在正子自己的位置能够想得到对待凛的最好的办法吧，或许正子更看中的是凛的生活条件，她已自知她给不了凛太多的母爱，凛小时候不愿意有正子的太多记忆也证实了这一点，正子不太愿意以母亲的身份直视凛，为了不伤害凛于是以冷漠相待，正子虽有不成熟的一面，但作为母亲也是很痛苦的…这是我的理解，我通过分析作者提供的碎片得出她想要表达的意思，私以为她到最后是希望有人能够理解正子，她并不是坏女人，她只是个普通人，而普通人总有无法面对需要逃避的事情…人是孤独的，即使爱情也不能驱走孤独感，因为一个人无法完全的理解另一个人，所以有所觉悟的人或许一开始就不指望能够被他人理解…话说，就是为了这个跟别人吵得肺疼…现在我觉得我那根本就是鸡同鸭讲…",
        "",
        "接着是秀树妈妈",
        "",
        "真的是个美人诶…这是大吉见到她之后的反应…作为单亲母亲来带孩子真的好不容易…显然作者想吐槽说在日本一般情况下为孩子牺牲更多的是母亲，无论是大吉的女同事还是大吉的母亲，都是这样的…想想看我们这边其实也是一样的，五零或者六零年代，带着孩子去上班的女同志，或者家里孩子太多而两头奔走的女同志，大男匠是指望不了的，这一点那个时代都是很正常的吧…扯远了，主要想说的是为什么两次大吉追求她都没能成功…第一次的时候，我觉得是大吉的态度不够强烈，通过联系实际得知这种拒绝是女孩子的扭捏，从结果来看这个时候大吉强吻兴许就成功了，但是看到大吉有一些犹豫，她也动摇了一下…我倒不觉得她是担心秀树会对凛怎样，住在一个屋檐下大吉能更好的管教秀树吧…作为大叔，一直都觉得女孩子的心态是难以琢磨的，从小loli到欧巴桑都是一样的…明明想要却又一副不在乎的样子，还要考验别人对自己的了解…难道这就是所谓的傲娇？虽说很多情况下选择认命、寻求安定平稳，但其实都在等待忠犬…有看到有人说这里是秀树妈妈经历了太多的苦难，对于突如其来的幸福一下子接受不了，感觉这种观点也有一定道理，不过我倒觉得这两个人一直心照不宣的，秀树妈妈一直都在等待大吉主动的做点什么，当大吉做了点什么，一方面她一下子有点接受不了，一方面因为大吉的犹豫而有点动摇…反正反过来看作者的设定就是凛和大吉在一起的…对于秀树妈妈的设定没有正子那么花功夫，不过在这里也表现了女人的各种矛盾…至少我是这么理解的…到了后来秀树妈妈说大吉应该在十年前就向她撒娇什么的，给人感觉就是这样，当一个人已然习惯了一种生活方式，想要再改变是很难的。当初她是很需要感情寄托的，但是当时的大吉和她都觉得高攀不起对方，也就没有在一起，到后来虽然感情还是有的，但是已经没有那么强烈的需要、也觉得不想折腾、不想再改变现在的生活了…说什么在和别人交往什么的…这种提醒也不过是借口…所以大叔我说女人的心还真是奇怪，明明喜欢的觉得能确保自己幸福的人却要保持距离，却要找不那么喜欢的…宇仁田老师也就是想表达这种矛盾吧…",
        "",
        "接着是凛的设定",
        "",
        "私以为，凛最后选择和大吉在一起是宇仁田老师作为女人作出的决定，虽然很多人会觉得破坏了大吉美好的大叔形象…不过从凛的角度来看，一方面有报答的成分、希望能反过来守护大吉，另外就是作为女人寻求安定和幸福的选择…总记得大明宫词里的念白，作为女人守望自己的爱情是艰苦而绝望的（好像是这么一句，大叔我年纪大了，记不住了）…能够看得到、并且有保障的选择也并不为过…也正是这样的设定让人觉得很治愈…“让人想要睡觉的味道”，这句话大叔我在现实生活中也听别人说过，如同是“让人很安心的感觉”，我想这也是女人对男人的一种信赖吧…作为女人一辈子到底追求些什么呢？我想这也是宇仁田老师探讨的问题之一…",
        "",
        "最后讨论一下大吉和宋一先生（大吉の姥爷）",
        "",
        "我会觉得大吉是那种做什么事都从别人的角度出发的人，让他能够下定决心做一件事的是别人的需要和自己的权衡而不是自己的欲求。他收养凛是一种责任感，有人说他是傻瓜，与其这样说到不如说有社会责任心的人和去孤儿院领养孩子的人都是白痴，这种说法是非常不负责的讲法，每个人做人的原则和标准是不一样的吧…这种爱心是应该鼓励的，见到路边流浪的小猫小狗会有多少人想要捡回去充满爱心的饲养呢？至少宋一先生和大吉就是这样的人，何况是一个活生生的人呢？宋一先生让正子生下孩子是想拉正子一把，正子并不是一个坏女孩，可能被世人误解，但是并不能要所有的世人都理解这一点，所以出于责任心也好是别的也好，宋一先生想接受这个责任，并希望正子能够渐渐成熟起来。宋一先生对于自己的家族是有自信力的，虽然大家在葬礼上都在推，不过至少大吉的妈妈从后面来看是不会放弃凛的，所谓刀子嘴豆腐心，她表示出养育孩子付出了很大的牺牲并不意味她拒绝养育孩子，这种牺牲在养育孩子的过程中也会在孩子身上得到不同类型的回报，因此父母和子女的关系是双向的…我擅自揣测如果真送福利院了，她说不定见到凛在福利院里受罪会带回家里养育起来…总之作者的设定，宋一先生、大吉妈妈、大吉、凛的出生树都是一样的，表示其都有类似的特征和特性，是善良是爱心还是别的什么，列位看官，心中自有分辨…所以大吉能够接受凛也是基于这样的设定…接着，大吉会拒绝他们公司喜欢他的新人，是因为觉得她会对凛不利，一个单身汉岂有到嘴边的肉不吃的道理，不过通过权衡选择了凛…大吉到后来下定决心追求秀树妈妈的主要原因也是希望能够拉秀树一把、也是见到秀树妈妈一个人太辛苦、也是觉得作为男人应该做点什么…到后来在得知秀树妈妈在和人交往之前的尝试，私以为也是在责任感的前提下，进而满足一个人单身汉对完整家庭的追求的选择…完整的家庭对所有人都是有利的…这是我的考量…或许大吉一直都是希望能够保护凛一辈子的，他开始是希望能够通过血缘关系与父女的身份关系把凛留在身边，他开始也是将凛当做女儿在看待，而拒绝当他女儿的是凛，到后来凛的选择让他把凛当做一个女人来看待，并且花了两年时间来确定自己的想法是正确的，凛的选择是成熟的…于是选择接受凛作为这样的存在待在身边…还是挺美好的一大叔…",
        "",
        "总之就是这样了，关于对与错每个人都有自己的标准，如果有不同的观点欢迎讨论，觉得我错得离谱请多包涵，大叔我是没力气陪大家吵架了…(￣(工)￣)",
        "",
        "总之是很推荐的动画，可能年纪太小的人会觉得很没意思吧…\n    "
      ]
    },
    {
      "title": "总有一天，我们也会成为那样的大妈",
      "html": [
        "\n             传说中治愈系的《白兔糖》的第七话看完后，脑子里一直浮现的不是善良大叔与小罗莉之间的拳拳情谊，而是大吉表妹春子的泪眼。当春子抽泣着对大吉说出“真讨厌啊，变成大妈，能选择地话真想永远做个女孩子”时，心里说不出是什么滋味。",
        "",
        "    春子，因为忍受不了婆婆长期的刁难以及丈夫的漠不关心，终于带着丽奈离家出走，然而在大吉家里逗留了两天之后却仍然选择了和丈夫回到那个令她感到唯有和丽奈才是亲人的家去，尽管无奈，却也无从选择。",
        "",
        "    吃了零食，却又担心发胖，可是想想又不知是为谁在精心保持自己的身材；年轻时的朝气开朗不见踪影，一头本就不长的头发更是一短再短；因为一心想着如何做个好妻子，于是很早的结婚生了孩子，即使无数次想过离婚却也只能为了丽奈把日子凑合地过下去……那个小时候总是爱哭的春子，那个哽咽地说着永远想做个女孩子的春子，就这样长大了，再迫不得已学着的变得坚强。从水做的骨肉变成泥做的骨肉，从快乐无忧的少女变成为生活操劳的人妇再到某一天成为白发苍苍的老妪……忽然之间，我好像在春子的身上看到了无数妈妈桑的影子。原来都是这样过来的呢。",
        "",
        "    呵呵。总有那么一天，我们也会成为这样的大妈，含着泪光的，或是欣慰微笑着的大妈。\n    "
      ]
    },
    {
      "title": "美好的大叔和小萝莉组合森森地治愈了我！！！（有感而发，即时更新）",
      "html": [
        "\n      看完第二话，实在没法蛋定了！！！我被治愈得快要哭了好不好亲！！！小萝莉时不时变换的Q脸，我真是喜欢到要死，恨不得从大吉那里抢过来养混蛋！！！这部绝对是新番中最最吸引我追下去的好么！！！大叔—+萝莉组合我的爱啊！！叙述风格淡淡的我的爱啊！！！充满着温馨的同居生活我的爱啊！！！看了心里暖得想哭好么！！！玲，你是多么的幸福啊！！！大叔爱无法抵抗好么亲！！！我绝对是大叔控好么！！！我不要萝莉和大叔分开啊！！！永远生活在一起好么亲！！！",
        "",
        "第二话是多么的萌多么的萌！！！",
        "",
        "大吉帮玲买衣服手足无措的样子啊！！！！",
        "",
        "大吉在拥挤的地铁里保护着玲啊生怕她被别人挤啊！！！",
        "",
        "大吉和玲拉钩上吊一百年不许变啊！！！！",
        "",
        "大吉想着要快点接玲回家无心工作啊！！！！",
        "",
        "大吉背着玲欢乐地奔跑啊！！！！满街的羡慕眼光啊！！！",
        "",
        "大叔家挂满了玲的可爱小衣服啊！！！",
        "",
        "大吉最后竟然不吸烟了啊！！！！烟头被掐灭了啊亲！！！",
        "",
        "大吉不要找玲妈妈好么！！！！玲需要你！！！我们需要你们俩的组合！！！！",
        "",
        "最后玲尿床了好么！！！！噢噢噢噢！！！是出汗不是尿床哦亲！！！",
        "",
        "今天真是太鸡冻！！！不咆哮太对不住自己了！！！！\n    "
      ]
    },
    {
      "title": "布丁、蛋糕和小兔子",
      "html": [
        "\n      那一刹那风吹过的时候，扬起的是金木犀的细碎花瓣，连同小小女孩凌乱的金色长发，旋转着飞散开。于是瞪圆了眼睛，互相对视着，一个是长相有点凶恶的大叔，一个像突然出现的地精灵，嘟得鼓鼓的小嘴巴，莫名其妙又奇怪的很。想起那一阵作怪的风，也许是去世的爷爷不太放心的灵魂，在很久很久以前，就种下的诞生树，会一直一直守护着，直到看见风和日丽的日子里谁会依偎在谁的怀里，听他讲一本好听的童话书。",
        "",
        "",
        "不知道为什么总觉得《白兔糖》的名字念起来很绕口，反而更喜欢擅自把它叫成《白糖兔》，好像小兔子一样柔软乖巧，又散发出一股淡淡的香甜味道。细密的绒毛在阳光下微微的抖擞着，温暖而干净。对，一如这部《白兔糖》讲给你的故事，延着淡淡的水彩画的痕迹，柔和地把整个世界晕开。一两句简单的对白，一个浅浅的笑脸，一场背着孩子的奔跑，一滴滑下的眼泪，一双大手牵着的小手，有些狡黠地不知何时落在心底，像软软的棉花糖化开，又像每一天每一天缓缓爬上夜空的月亮的脸。半月的时候，小小姑娘会有些忧伤的说，“月亮姐姐今天没什么精神呢”，然后趴在那张宽大而温暖的后背上，沉沉的安心睡去了。",
        "",
        "",
        "一个三十岁的单身男人，领养了一个六岁的小姑娘，他们打出温情牌说是治愈系，其实现实生活从来都不可能像漫画一样温馨浪漫到可以不计较柴米油盐。不过那又怎么样，有时候我们确实需要用一些纯净的东西来照亮我们失去的单纯色彩。清晨醒来时被子里会软软的、热热的，有时湿漉漉的。空气里多出了一个人呼吸的气味，温柔的光线透过格子窗照进来，偶尔还会听见伴着云朵唱的不知名的歌。有多少细碎的小事在我们记忆里从来都不曾深刻，当它变幻成光影时才知道，那些说不出口的“感谢你把养育长大”的话有多么重要。而当我们懂得它时也许已经是个需要被感谢的人了。大概有时还会像春子妈妈一样边流眼泪边微笑着说“真想永远当个女孩子，不长大该多好”。可我们还是一拨一拨的和小树一起成长，再在下一次为谁种下诞生树，看着他们做和我们以前一样的动作，踮着脚尖比着个子着急长大。",
        "",
        "",
        "爷爷的家里挂着一个古老的时钟，当它不再滴答滴答摇摆时，她站在下面怎么也够不着，就有一个那么大那么大的身影好像遮蔽住了阳光，隔过她的身子旋转着发条发出好听的声音，时间就又开始走动。那一天她想起她趴在爷爷的肚子上睡觉，阳光把脸上的皱纹都抚平，就和那个人有一张一样的脸，都好像无比高大的树，在她的世界伸出环绕的枝条，绿色的叶子宽厚而柔软。于是他们和她一起欢笑和蹦跳着，带着新生的枝叶和未来一定好吃的果。\n    "
      ]
    }
  ]
}