{
  "id": "5962272",
  "title": "最终流放~银翼之法姆~",
  "allTitle": "最终流放~银翼之法姆~ ラストエグザイル―銀翼のファム―",
  "year": "2011",
  "info": {
    "导演": "千明孝一",
    "编剧": "吉村清子 / 神山修一 / 铃木贵昭 / 绫奈由仁子 Yuniko Ayana / 千明孝一",
    "主演": "丰崎爱生 Aki Toyosaki / 悠木碧 Aoi Yuki / 茅野爱衣 Ai Kayano / 兴津和幸 Kazuyuki Okitsu / 松风雅也 Masaya Matsukaze / 喜多村英梨 Eri Kitamura / 野田顺子 Junko Noda",
    "类型": "动画",
    "首播": "2011-10-07",
    "集数": "23",
    "单集片长": "24分钟",
    "又名": "Last Exile"
  },
  "rating": {
    "分数": "7.4",
    "人数": "1479",
    "5星": "22.4%",
    "4星": "37.8%",
    "3星": "28.9%",
    "2星": "8.9%",
    "1星": "2.0%"
  },
  "summary": "在前几天正式确定了GONZO复活后的第二大作将会是在03年播放的超经典作品「最终流放」的新续作动画计划，瞬即使不少动画迷为之动容。因为「最终流放」絶对是使GONZO的事业更上高峰，曾一时成为动画界的指标的作品之一，先不论在后期GONZO的作品如何因烂尾而受大家指责，但在「最终流放」、「青之6号」等作品的时期，光GONZO的名字便已是信心的保证了。可惜事与愿违，一直追求制作自己动画的GONZO竟然给停了牌，而现在在重生之后，他们当然希望能够再次靠「最终流放」重建昔日的风光，所以这次的「最终流放」絶对是GONZO无论如何都要做好的作品呢。对于「最终流放」的新作「最终流放 〜银翼之Fam〜」，他的核心制作班底终于露出水面了。\n                                        \n                                    　　首先，监督将会沿用「最终流放」的监督千明孝一先生，而担任角色设计的则是知名插画家村田莲尔。大家没有看错，与「最终流放」的不同，村田莲...\n                            \n                            (展开全部)\n                        \n                        \n                                　　在前几天正式确定了GONZO复活后的第二大作将会是在03年播放的超经典作品「最终流放」的新续作动画计划，瞬即使不少动画迷为之动容。因为「最终流放」絶对是使GONZO的事业更上高峰，曾一时成为动画界的指标的作品之一，先不论在后期GONZO的作品如何因烂尾而受大家指责，但在「最终流放」、「青之6号」等作品的时期，光GONZO的名字便已是信心的保证了。可惜事与愿违，一直追求制作自己动画的GONZO竟然给停了牌，而现在在重生之后，他们当然希望能够再次靠「最终流放」重建昔日的风光，所以这次的「最终流放」絶对是GONZO无论如何都要做好的作品呢。对于「最终流放」的新作「最终流放 〜银翼之Fam〜」，他的核心制作班底终于露出水面了。\n                                    \n                                　　首先，监督将会沿用「最终流放」的监督千明孝一先生，而担任角色设计的则是知名插画家村田莲尔。大家没有看错，与「最终流放」的不同，村田莲尔今次不只是担任角色原案，而是连动画的角色设计也一同担任，这次可谓是GONZO打出的完全友情牌了，试问有谁可以请村田莲尔这大插画家担任动画制作呢。由千明孝一及村田莲尔亲目操刀力监「最终流放 〜银翼之Fam〜」，相信絶不会失去当年「最终流放」的味道。而系列构成则由脚本家吉村清子担任，她曾经为「武将机甲」以及「传说的勇者的传说」的系列构成，今次她能否与千明孝一及村田莲尔好好合作，我们表示相当关注。假若有有关「最终流放 〜银翼之Fam〜」的最新情报公开，我们必定为大家立即跟进。\n                                    \n                                　　【STAFF】\n                                    \n                                　　监督：千明孝一\n                                    \n                                　　角色设计：村田莲尔\n                                    \n                                　　制作人：小林诚\n                                    \n                                　　系列构成：吉村清子\n                                    \n                                　　动画制作：GONZO\n                                    \n                                　　转载本站文章请注明出处（转载自：动漫FANS_dm123.cn ）作者，保证图片的完整性，谢谢合作！",
  "comments": [
    " 与其说是最终流放的续作，不如说是香格里拉的。村田莲尔的大眼圆脸短发婴儿肥水手服妹子实在是看腻了，连性格都直率爽朗到一样无趣。只有迪奥是坚持的动力，虽然完全搞不明白，这到底是最终流放世界的多少年后，而他还是那副单纯又喜怒无常的少年模样。\n        ",
    " 除了装逼什么都没剩下，拽几个希腊神话的名讳，扯点国际象棋术语的淡，装着逼的一脸深沉，却又全都是哼哼唧唧百合联美。剧情的转折更是随心所欲把观众的智商判定为负来编写，其实装逼不可怕，可怕的是一群傻逼玩了命的装逼，还以为自己很牛逼。GONZO自毁佳作，他和最后流放没有半毛钱关系。\n        ",
    " 画面崩了。。声优也不是很喜欢。。放弃。。\n        ",
    " 最终流放系列对我来说总有一种特殊的气质和特殊的缘分，上一作是一个结束，这一作也许是一个开始……\n        "
  ],
  "reviews": [
    {
      "title": "中二拯救世界，嘴炮挽救人生",
      "html": [
        "\n      以下内容纯属对结局的吐槽，兼有剧透，法姆厨慎入。",
        "",
        "",
        "终于看完《银翼之法姆》，这部动画开始的时候，虽然对主角loli和剧情都有所期待，但是这次G社打击了我难得萌发的loli魂。越看越觉得哪里不对劲，不知不觉竟看到最后一集，如果要我选个表情去面对，只能是S1那里s:165的表情。",
        "",
        "",
        "先是反派boss总统先生，折腾了那么久，满怀大志说要让世界和平起来（姑且不论他那套和平理论是否合逻辑），结果被法姆说了几句，就把小loli还给法姆，自己大彻大悟从容赴死去了。那么之前铺垫那样宏大的战场双方摆开战阵一副要战个天崩地裂你死我活的架势是为哪般啊？！打仗牺牲那么多无辜老元帅最后临门一脚都要收个便当又是为哪般啊！应该一开始就派出谈判专家法姆上场，以三寸不烂之舌感动总统放下屠刀，从此天下太平万世昌隆，善哉善哉！",
        "",
        "",
        "然后，是上一部的后宫王克劳斯。在那集总编集最后一闪而过的镜头里，他疑似坐在轮椅的镜头让人各种猜测，到了最后结局，G社没有忘记他，还记得让他上来打一圈酱油。而且即使坐着轮椅还要出来打酱油哦亲，多么身残志坚有木有！我说，G社你好歹也要交代一下上一部结尾明明能跑会跳的克劳斯就会忽然就变成残疾人士，就算克劳斯不是这部的主角，也不能随便糊弄过去吧？做G社的主角待遇真是糟糕，一旦派不上用场，不但丢冰柜里雪藏起来，会被弄成残疾！再看到最后比赛结束的排名，我似乎又有些明白，如果克劳斯没有残掉，随便一上来就是技惊四座的英麦曼回旋，再加个迪奥，法姆还有多少出场机会？所以为了成就新一代后宫王，前代后宫王你还是去残一残吧╮(╯_╰)╭（虽然我不是后宫王的粉，不过也替他不值）",
        "",
        "",
        "还有艾尔小姑娘，我不明白她出来赶这趟浑水又是为什么，似乎没有她什么事。难道只是出来吹吹风刷刷存在感满足一下香菜粉？",
        "",
        "",
        "最后的最后，卖萌的迪奥还是很可爱的，他还是惦着天国的鲁修拉……看到这我已经一本满足了。\n    "
      ]
    },
    {
      "title": "毫无风采的一部片",
      "html": [
        "\n      挂着Last Exile这个名字，银翼的法姆内容最开始就感觉就像是百合片。原来给这部片打了5分的，因为画质太出色了，从目前19话来看觉得剧情，画质除了音乐以外都太让人失望了。 ",
        "",
        "",
        "剧情的一句话总结就是江爷爷的：Too Simple, sometimes Naive. 阿迪斯联邦的象征奥古斯塔（Augustus）去这个名字都觉得侮辱了这位罗马帝国的第一位皇帝。年幼无知，谁对她好就跟谁站到一边，大总统举着大麦就嘴馋的跟在大总统后面，接着是紫眼将军，最后让法姆等人说着和平正义就停战了。看了让人笑死。",
        "",
        "",
        "战斗场面也很搞笑，19话的时候希尔维厄斯开挂呀，最后的攻击方式就像是杰尼龟那个转着攻击的水柱，一击必中，360°扫射！每次都觉得搞笑的是，炮弹都是认人打得主角的光芒就是让自己以外的船变成吸铁石。攻击对方时，一击必中！又笑抽了…船的设计，就是千疮百孔的大铁块，太容易侵入了吧。前半段的感觉就是空族的人不用一枪一弹就把一艘飞船或是战舰给拿到手了。这种时候我就想，俘兵去哪了?这部片的基础空族的存在就是个Bug呀。",
        "",
        "",
        "我就是为了迪奥和艾尔才看下去的而这些中二的飞行员，王女们，皇帝真是想把Last Exile这个名字弄得多烂呀…当初看Last Exile的时候印象很清楚的就是水的珍贵，当时英麦曼和塔奇安娜在沙漠里的时候，塔奇安娜想把水喝掉而英麦曼要留下来融化做克劳迪娅液。英麦曼就问塔奇安娜是不是贵族，因为她对水并不是很有概念。就这个细节就让我很感动，对与反抗公会的人们而言他们想要的是生存下去。对于用大量的一等水来洗食物的戴芬妮的不可饶恕的情感是真实的。胸口挂着好几枚生存勋章的步兵的骄傲。虽然很多人说Last Exile是烂尾，我觉得不会，至少迪奥发现鲁西奥拉不在后座的时候以为是因为自己让他下去时我是真的哭了的…银翼的法姆，无泪点只有雷点……",
        "",
        "\n    "
      ]
    },
    {
      "title": "如果说前作是一部厚重的史诗，那么本作就是一本儿童读物。",
      "html": [
        "\n      我是整整看完了全作认认真真的觉得这片不行的。或者说，它更适合低年龄层的观众。",
        "",
        "",
        "战争题材被几个小孩搅得好像过家家，从第一话到最终话，主角简直一点也没成长，还是那么天真无知做梦做不醒，一门心思的想着先锋艇比赛。。。。本作中，主角几个经常做出相视一笑这样的行为，这实在是。。。太少女了，与故事的氛围一点也不合。",
        "",
        "",
        "最后的结尾也交待的不明不白，只是死了一个将士，战争就结束了？如果说一种思想只因一个人的死亡而消失，在这种薄弱的思想的驱使下持续10年战争这种设定就不可能成立。人心，政治不是这么幼稚的东西。",
        "",
        "",
        "故事本身的构架其实还是不错的，但是描述的不厚深入，该挖掘出来的东西没有挖掘出来。",
        "",
        "",
        "唯一值得称赞的就是画面了吧……但是若是前作重制的话，画面绝不会输于本作。",
        "",
        "",
        "如果说前作是一部厚重的史诗，那么本作就是一本以低龄视角描述战争，面向低年龄层的儿童读物。\n    "
      ]
    },
    {
      "title": "see you in the skies someday and  Good tailwinds to you all!",
      "html": [
        "\n           第二季也完结了。",
        "",
        "     先说说第一季吧，高中时代翻着动漫时代送的一张张vcd碟看完的last exile。",
        "",
        "    ",
        "",
        "     那个对制作公司对人设对企划全然不了解还很少上网的年代，只是单纯的喜欢看动画，买各种各样的vcd碟还有送动画的杂志，无论多么烂的动画都觉得很好看。（不过多亏那时候的动漫杂志素质都不错）",
        "",
        "",
        "    那一年最喜欢的动画是《最终流放》和《基诺之旅》，一下子就被last exile op开场悠扬的音乐吸引，对着旧电视机看屏幕里面灰蒙蒙的画面，一月一次的追番浪漫。",
        "",
        "",
        "    开场的3d战舰，各种航行参数，面瘫和“妇女”，塔琪安娜和红色vanship，突破大风暴的光芒，第一集开场就告诉我们这是一部看起来非常了不得的动画，2003年，见识不多的我确实被吸引到了！当然主角克劳士和拉薇出现的时候可以料想到与神秘战舰的邂逅与冒险必将展开。",
        "",
        "",
        "     在我眼中，last exile更像是一部披着战争外衣的悲情童话。    ",
        "",
        "     还记得第一集里面那个咒语：“度西斯的枪弹不会击中莫兰的身体。”以路人士兵的不幸遭遇衬托战争的残酷和史诗感，配合指挥官年幼女儿的来信之类的死亡flag，贫民和贵族的矛盾，飞空艇，大战舰，史诗飞船，未来科技与蒸汽动力，last exile的世界向我们透露了巨大了信息量。",
        "",
        "   然而我喜欢last exile仅仅是因为在特别的年龄遇到了特别的她而已。   ",
        "",
        "   还记得拉薇第一次踏入贵族庭院，透过清澈的水对着克劳士的笑颜。",
        "",
        "   还记得忘了名字重伤大叔介绍已经在逃亡中死去的领航员：“她叫姬塔”（怀里还抱着艾尔）",
        "",
        "   在ed：over the sky纯净的旋律里，如果你欲飞往天际，我愿成为你的翅膀...于是少年少女踏上命运的征程，这样超传统的故事开展，不觉得很期待很cool嘛。（真心的！",
        "",
        "",
        "   现在回想一代里面的阵营，似乎也挺乱的，虽然看过不止一遍，不过还是说不清楚怎么办（捶地！",
        "",
        "   。。。。",
        "",
        "   于是我在写这篇评论的时候又滚上视频网站复习了下。",
        "",
        "   刚刚好点到短发的塔琪安娜俯视着克劳士问他的名字的时候，噗。（捶地！原来这么早就被攻略了嘛...",
        "",
        "还有便当大叔叫拉尔夫。>.<",
        "",
        "",
        "    当年一度怀疑过dio的性别，觉得这孩子超烦啊，还是外星人，整天扯着Immelman Turn，当然随着剧情的开展，特别是比赛时候dio对着克劳士说：“如果你赢了，你就把你的名字告诉我。”然后拉薇吐槽，一般情况下是说输了才对吧。那个场景我一下子就被萌到了。。。。",
        "",
        "   dio 能不要不要这么天然啊啊啊啊啊！！！",
        "",
        "",
        "     当年拉薇遇到那个“子弹射不中先生”我还挺开心的，想着他们在一起也不错，拉薇也说：克劳士你与我看到的天空已经不一样了。我当时想这样克劳士就能和dio在一起了。（捂脸，当时真的怀疑dio是女生。后来别人告诉dio是男孩子，我就再没这么想过了。）后来克劳士和塔琪安娜一起掉在沙漠里面，又被这种配对萌到了，orz. 不过这里克劳士表现地非常靠谱呢。再然后拉薇也对克劳士表明了心意，再然后苏菲亚也吻了克劳士，再然后。我。。。我。。。我就觉得这片子关系好乱...no law to see！！！",
        "",
        "    然后编剧把克劳士玩弄了一番之后就再没管他的恋情，专心去剧情收尾了- 。- ",
        "",
        "",
        "    要说一代最大的怨念就是dio被变态姐姐玩坏了，最后和克劳士比试，记忆错乱，以为自己赢了，回过头来看后座位的鲁修拉，发现不在了，哭着喊：“是不是因为我喊你跳下去。”....然后被卷进了大风暴...然后就没有然后了....",
        "",
        "",
        "   最后是happyending。last exile飞走了，克劳士和拉薇的vanship飞翔在金黄色麦田之上，蓝天之下，无论多高多远都能继续飞行，世界也进入了没有纷争的和平年代。这样的童话结局也还不错吧。",
        "",
        "  endcard：",
        "",
        "   see you in the skies someday....",
        "",
        "",
        "  于是8年之后，last exile 迎来了第二季。",
        "",
        "",
        "  故事已经不是那个故事，dio还是那个dio",
        "",
        "",
        "  我也已经从高中生变成了工作2年的社会人士。",
        "",
        "  时光荏苒，唏嘘不已。",
        "",
        " ",
        "",
        "    客观地说，银翼的整体素质还是不错的，ost依然是那个风味，大气，切合故事节奏，几首插曲也很动听。作画也偏向亮丽，没有了一代那种灰蒙蒙感~",
        "",
        "  ",
        "",
        "    芳芳更像是结合了拉薇的热情，克劳士的技术的女主角。几个女性角色之间的情感描绘非常细致，除了第一集的卖弄之后，后面剧情发展几个人的情感之间很少有不协调的百合感，这点还是比较满意的。",
        "",
        "  ",
        "",
        "   要说last exile其实还是那个last exile，一代里面只有个变态黛芬尼，二代里面除了永远阳光元气正义的芳芳外也没有明确的好人坏人，所以整个故事看完之后也觉得只是个战争童话而已。",
        "",
        "   偏甜的op和ep也预示这不是一个很灰暗的故事吧。（笑。",
        "",
        "",
        "   sylvius的地位如一代的银之战舰，舰长是塔琪安娜，似乎更加帅气漂亮了，这也是她一直以来的梦想吧，成为一名独当一面的舰长。",
        "",
        "",
        "   先理一下整体剧情走向吧。一句话，某个小时候精神受到刺激的中二青年成为了总统之后报复世界，胡乱拉仇恨，最后被群起攻之，他手握大杀器最后被主角感化觉得自己真的好傻于是和大杀器同归于尽了，世界又和平了。（这和一代某个最后关头一不小心被自己的俘虏掐死的变态...真是...绝配。orz",
        "",
        "",
        "     所以说不必认真地吐槽这种战争剧情，这不是最重要的，我想编剧也是更想强调在这种背景下，少女们的温馨日常以及面对命运时刻的抉择吧。 除此之外。全是槽点。",
        "",
        "    ",
        "",
        "",
        "    纯路人在第二季里面其实很少描绘了，战舰沉了一艘又一艘，大家就当是空的好了。而且是纸做的哟，一碰就会起火爆炸神马的。关键时刻还是要靠ms小队呀（误，是vanship。各种实时参数什么的也没有了，不用费脑袋去想专业名词了。",
        "",
        "   领导人只要挥挥手就可以了，新武器全都是从宇宙战舰上卸下来的粒子炮吧。还是自动填装的哟。",
        "",
        "    最后死神出场，秘籍：大陀螺——东西南北天上天下无敌必杀一击炮哟！",
        "",
        "",
        "    莉莉安娜王女，我真的不知道该怎么说了。感觉中间可以脑补成哭天地泣鬼神的上下五百集的苦情爱情剧啊，究竟什么力量让你爱上了杀掉自己老爸，灭了自己国家的凶手呢。（画外音，里番2集调教故事就够了。（你够了。",
        "",
        "   还有迪安，银发的少女，蛮喜欢的人设，爱憎分明，一开始说：“人只要心存憎恶，又怎样迎来真正的和平。”误杀莉莉安娜之后又说自己肤浅什么的，哎。总觉得缺少了点什么。",
        "",
        "   要说亮点和败笔也是第一季人物的出场。除了塔琪安娜舰长和dio露脸比较多，其它的基本都在酱油。噗~小艾尔长大了一点，克劳士后宫丢光，还断了2条腿。到底发生了神马！（克劳士：都是编剧的错。编剧：瞅瞅了克劳士的第三条腿）",
        "",
        "    其实我真的还比较喜欢克劳士的，第一季里面他也没做错什么事情啊，果然人善被人欺啊！（捶地！！",
        "",
        "   联邦的第1234舰队你们真的够了啊啊啊！第一季是后宫关系乱，第二季是舰队关系乱",
        "",
        "",
        "   但即使现在看来如此奇葩的剧情，我还是被感动的泪流了几次。",
        "",
        "   特别是决定与旗舰同归于尽爷爷看着孙女芳芳从自己的飞船前飞过的那一刻。。。",
        "",
        "   最后芳芳哭着说:我还想跟他说好多话的。想听听妈妈的事，好想吃好多土豆饼的啊。",
        "",
        "   直戳泪点。",
        "",
        "   ",
        "",
        "   还有眼瞎志坚中二精神病总统被grand exile的门板压死时举着手喃喃地说到：这个世界真的会改变么的时候（够了（其实他是个冷面玻璃心M啊）",
        "",
        "   还有dio在最后的grand race对着空空的领航员位说到：“一起，鲁修拉。”的时候....",
        "",
        "",
        "   哎。淡定。",
        "",
        "",
        "   总的来说还是比较满意了，因为我的要求也不高，last exile依旧还是那个last exile，看到曾经喜欢的角色还依然在屏幕中前行，身处在三次元的我们是不是也会充满着勇气和力量呢。",
        "",
        "",
        "   Good tailwinds to you all!",
        "",
        "",
        " 下一次我们又将何时相见。\n    "
      ]
    }
  ]
}