{
  "id": "5967021",
  "title": "歌之☆王子殿下 LOVE1000%",
  "allTitle": "歌之☆王子殿下 LOVE1000% うたの☆プリンスさまっ♪ マジLOVE1000%",
  "year": "2011",
  "info": {
    "导演": "紅優",
    "编剧": "金春智子",
    "主演": "寺岛拓笃 / 铃村健一 / 谷山纪章 / 宫野真守 / 诹访部顺一 / 下野纮 / 泽城美雪 / 鸟海浩辅 / 游佐浩二 / 中村悠一",
    "类型": "动画 / 音乐",
    "首播": "2011-07-02",
    "季数": "1",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "歌之☆王子殿下"
  },
  "rating": {
    "分数": "6.1",
    "人数": "2987",
    "5星": "7.1%",
    "4星": "21.9%",
    "3星": "47.7%",
    "2星": "17.4%",
    "1星": "5.9%"
  },
  "summary": "虽然七海春歌（泽城美雪 配音）从来没有接受过音乐相关的教育，但是，从小和热爱音乐的祖母一同生活的经历让她拥有了瞬间读懂乐谱的超强天赋。为此，春歌进入了音乐界同仁趋之若鹜的早乙女学院，开始了对于音乐的学习与探索。\n                                    \n                                　　在学员中，春歌并没有成为最闪耀的明日之星，但她善良又单纯的个性吸引了众人的目光。活泼开朗的一十木音也（寺岛拓笃 配音）总是在春歌困难之际伸出援手；虽然身为大财团之子，但圣川真斗（铃村健一 配音）外冷内热的个性其实十分可爱；天才演奏家四之宫那月（谷山纪章 配音）有着不为人知的秘密。此外，还有诸多闪耀着光辉的男子聚集在春歌的身边，春歌要做的，就是尽快和他们其中的一员组成一支超人气乐队。春歌能够成功吗？让我们拭目以待。",
  "comments": [
    " 玛丽苏挚爱，玛丽苏出宇宙，玛丽苏出未来，傻逼们快上\n        ",
    " 女主的眼睛是有病吧！长成那样能看见东西么！男主们你们也都瞎了么！！\n        ",
    " 哈哈哈哈 游戏里推个遍\n        ",
    " 给一星是因为宫野真守的片尾曲还不错~~\n        "
  ],
  "reviews": [
    {
      "title": "敢于直视女主眼睛的少年都是勇士",
      "html": [
        "\n      前几天看完了第十三集了。",
        "",
        "",
        "剧情嘛大家都懂的，确实好不到哪里去。",
        "",
        "",
        "女主考进了出名的音乐学院，邂逅了六个性格迥异的帅哥。然后用自己的方式感化（？）或者说是改变他们啦，让他们重新找回信心啦，总之不起眼但是手持主角光环的我们的小春哥进入了帅哥们的视线中！",
        "",
        "",
        "说起咯吱王子啊……刚开始OP我确实被闪到，貌似很多年没见过动态感那么强的动画了←好吧似乎生活有点小贫乏",
        "",
        "",
        "嘛，说实话，歌不难听啊是吧。",
        "",
        "",
        "于是，优质制作的OP在11区掀起暴动，耳熟能详的有NICO上的OP循环中毒~",
        "",
        "",
        "剧情我们可以简单概括为：春哥进了学校→春哥改变帅哥→帅哥死心塌地力挺春哥当他们的作曲家→帅哥出道了。",
        "",
        "",
        "大家还记不记得前几集老师曾经说过：绝对禁止恋爱！这个梗出现到底有什么意义啦……我明白可能会关系到游戏剧情什么的……但是这个梗到底在动画里出现有什么意义啦【猛摔",
        "",
        "",
        "重点转到后半部分帅哥们要出道了，春哥作为女主十分自然的登上了ST☆RISH的御用作曲家宝座。当然这个时候作为（戏份较多的）男主角的一之濑君……他他又出事了！！他作为已经出道的艺人HAYATO，却因为不能唱歌决定抛弃这个身份投向春哥的怀抱了！但是除春哥以外的五人完全不懂他是HAYATO，还经常因为一之濑的迟到而感到不满，当他们知道真相的时候眼泪掉下来[\\划掉]",
        "",
        "",
        "12集，莲一脸流氓的：你给我说说这怎么回事儿！嗯？于是一之濑君就来了一个长达几分钟的苦情哭诉…………",
        "",
        "",
        "然后大家和好了。←这剧情跳跃好快啊啊啊啊啊",
        "",
        "",
        "还有一个剧情就是校长说春哥你太善良了！！我要换作曲家！！然后春哥倒地不起隔夜就滚回了乡下的奶奶家（有坏心的字幕组老是翻译成天国的奶奶|||人家还没死噗噗）经过奶奶的开导春哥又准备回学校了这时！！帅哥们在奶奶家不远处的小山丘唱了起来……………………0_0然后春哥就回去了。",
        "",
        "",
        "令人觉得有点小欣慰就是13集最后帅哥和春哥击掌，看到一之濑君发自内心开心的笑容，还有那个舞的完整版~然后在结束的时候他们一起说：谢谢大家",
        "",
        "",
        "到ED了就是播放他们和春哥的点点滴滴【斜眼",
        "",
        "",
        "他们还在成长，在那个未知的世界，带着拥有闪射的瞳仁的女主，往一个更高的高度前进着。",
        "",
        "",
        "歌王子，下次再见！\n    "
      ]
    },
    {
      "title": "亲你出门戴个美瞳会死啊！！！",
      "html": [
        "\n      哪怕是当做一部基片来看，能给出两星我觉得都已经很尽力了！",
        "",
        "",
        "剧情一开始就是一大票粉丝和几个正在唱歌跳舞的男主，我承认，动画一开始我就被雷住了！我实在想说：亲，你真的是日本人么！你确定你不是棒子么！这真的不是一群棒子在跳舞么！！！还有那一首棒子味十足的开场OP，我差点就忍不住关了好么！",
        "",
        "然后就是女主的出场。亲你是白内障么！亲你是瞳孔放大么！亲你的瞳孔呢！亲你戴个美瞳出门会死啊！！！后面的剧情也像我们证明：此女主真的是烦的一逼啊！！！！亲，你这是要把几个男主统统都搞一遍么！！！",
        "",
        "除去“基点”和声优整容，还有几个貌似美型的男主。我实在是再找不出此片的一处优点了！小白女主，眼睛猎奇，剧情无聊，OPED还巨雷，还有那个画面的风格，我身边竟然还有人说华丽OTL，貌似是我不懂得欣赏吧，反正片子整体颜色看得人挺难受的。",
        "",
        "总结一句：我真心觉得这片子特2！！！\n    "
      ]
    },
    {
      "title": "偶像盛世，乙女狂欢",
      "html": [
        "\n      近年来的日本动画业界，偶像题材作品频出——既有人气几乎赶超具有10年历史的《光之美少女》的幼（大）女（友）向动画《偶像活动》，也有被誉为“骗钱大师”的同名游戏改编《偶像大师》，更有BD初动销量打破《化物语》所创记录的“邪教”《Love Live》。以上所说皆为女性偶像，主要面向宅男市场，相互之间竞争激烈，不相上下；当然也有《美妙旋律》《Wake up, girls》等人气平平地位尴尬的作品。就拿《Wake up, girls》中的组合打比方，有的像I-1 Club一样站在王者巅峰俯视众生，有的像Wake up, girls一样在艺能界苦苦挣扎，这足以体现业界的实力差距。",
        "",
        "我们的《歌之王子殿下》（以下简称《歌王子》），是主攻女性市场的男性偶像作品中独领风骚的佼佼者。而女性向动画作品当中，（论销量）最受欢迎之一便是乙女游戏改编作品，少女漫画改编动画沦为时代的眼泪。目前，男性向市场已出现供过于求的状况，而女性向市场尚未达到饱和，乙女狂欢势不可挡。",
        "",
        "",
        "众所周知，乙女向动画成功的必备要素有：1.角色 2.声优 3.宣传。下面我就从这三点来对《歌王子》的成功进行评析。",
        "",
        "1.角色 不管是碟片还是周边物件，在消费方面起决定性作用的永远是角色厨。负责《歌王子》角色原案的为著名女性原画师仓花千夏，其代表作品还有BL游戏《咎狗之血》等。动画人设的风格有些别扭，发型太硬瞳孔太单一，感觉缺乏灵气。尽管如此，《歌王子》的人设非常注重细节，偶像们魅力十足，具备商业化作品必需的萌属性。比如，性格轻浮的伪牛郎莲便具有解开几颗上衣扣子的性感设定，古（闷）板（骚）的真斗非常适合传统发型+泪痣，“取下眼镜后出现第二人格”成为了那月的标志属性。个人偏好五彩缤纷的发色（笑），大大提升了角色的区分度。此外，演出服和私服的设计都很赞。",
        "",
        "2.声优 无需多说，CAST表简直闪瞎眼屌炸天。ST☆RISH七人集结了超一线的男性声优——寺岛拓笃、铃村健一、谷山纪章、宫野真守、诹访部顺一、下野纮、鸟海浩辅，足以吸引声优控的乙女甚至腐女了。仅动画有配音的女主角声优，选择的也是在女性观众中人气极高的泽城美雪。《歌王子》作为偶像番自然以歌为主要卖点，而ST☆RISH七人的唱功总体来说也不在话下，出色地演绎了动画中的插曲，不仅能稳固游戏党的热情，也吸引了众多动画党。",
        "",
        "3.宣传 动画碟片销售策略中，“王之力”即特典是一大重要环节。《歌王子》第一卷BD/DVD附赠event抽奖券，极大刺激了消费：死忠粉会一口气买好几张碟片，声优厨也会乖乖掏腰包，进而关注起这部作品。而游戏制作商Broccoli也不惜血本布下巨大街头广告推销新作游戏。唯有肯投资，才能有回报。",
        "",
        "",
        "以上三点乃成功的普遍要素，不仅是乙女向，其他动画也是如此。那么，是什么样的独特要素造就了《歌王子》夺得2011年7月番销量亚军（第一季，仅次于《偶像大师》）、2013年4月销量季军（第二季，仅次于《进击的巨人》和《宇宙战舰大和号》）的奇迹呢？",
        "",
        "1.题材 《歌王子》选择了乙女游戏界中难得一见的偶像题材，时髦度爆表，与校园纯爱之类烂大街的题材比起来，显得高端大气上档次了许多。不少女孩子都有过与偶像恋爱的妄想，而《歌王子》将这一妄想化作营销手段。ST☆RISH，乃二次元偶像也；声优，乃三次元偶像也。《歌王子》机智地将两者结合在一起，诚邀著名ACG音乐人上松范康担任制作人，可卖CD，亦可举办live，满足了群众的追星需求，以及制作公司的赚钱需求。",
        "",
        "2.制作诚意 这年头乙女游戏改编动画几乎相当于广告性质，能否实现动画游戏双大卖的目标取决于动画制作组的诚意。以作画崩坏闻名的A-1 Pictures在《歌王子》上付出的心血不容小觑：早乙女学园环境设定凸显出欧式风格的贵气，主要人物没有严重崩坏，2D live场景足够炫酷，剧情有头有尾有始有终，每位男主都有撒糖，适度的卖腐不至于招致乙女反感还能吸引部分腐女受众。某些作画崩得一塌糊涂、剧情删得一塌糊涂的纯广告片在《歌王子》面前只能甘拜下风。",
        "",
        "3.剧情 本人对游戏剧情基本没有了解，只是听说黑历史初代游戏原画巨崩+剧情天雷，没有汉化组肯接，而all star才开坑……作为认真看剧情的动画党，我认为《歌王子》动画剧情颇有可圈可点之处。个人偏好第一季，春歌每集攻略一个汉子，集齐其余六个汉子方可攻略本命偶像HAYATO，最后ST☆RISH成功出道，整体氛围轻松愉快，有搞笑脱线也有谜之感动。至于第二季，塞西尔加入ST☆RISH，前辈组与原创对手组登场，而制作组彻底放弃治疗走搞笑路线，讲述王子们出道后的种种活动，春歌的戏份略有淡化。",
        "",
        "",
        "自从迷上乙女向之后彻底变成了女主控，对于那些喷春歌的腐女们，我只好付之一笑。如果你非要说春歌眼睛丑，其实看习惯了就没有任何不适，况且喜欢上一个人的内在后就会自动忽视外表。如果你非要说春歌性格太懦弱，事实上乙女游戏为了给玩家提供代入感总会将女主设定为温柔善良天然系邻家软妹，你代入不了只能说你太腐或是三观太扭曲。如果你非要说春歌拆BLCP，那你可以去看BL番，别来乙女番招黑。如果你非要女主消失甚至去死，那么足以见得你狭隘的心胸。",
        "",
        "春歌开后宫什么的，纯属满足观众之需要，游戏可不会有NP结局。春歌凭借作曲的特长俘获王子们的心，比起考虑自己“为HAYATO作曲”的私心首先在乎的是ST☆RISH的出道，总比某些什么都不做就能自动被一群人喜欢的女主好得多。好在后宫之间如此和谐，没有你争我抢勾心斗角。与其拼命找雷点吐槽，倒不如关弹幕安心享受后宫之乐趣来得愉快～",
        "",
        "非要鸡蛋里挑骨头的话，那便是某些细节处理不够完善。比如，包括我在内的很多人都会产生“春歌的奶奶去世了”的错觉。在这里，分镜本应该多费一些心思，在春歌对奶奶“自言自语”时设计一个写信或者把信塞到邮筒里的镜头，就可避免这样的槽点。再比如，攻略TOKIYA的桥段有些老套，一句“你只要唱出你自己就好了”就能改变对方的心意，很多恋爱剧（尤其是男性向后宫剧）都用过这个套路，在现实中要是有人这么表白绝对会被扇死的。最雷的是ST☆RISH与HE★VENS的比赛（第二季原创剧情），唱歌可召唤神龙，可全员变身，可毁灭宇宙，连“幸福波动”都冒出来了，堪比小当家和杀人网球啦（虽说猫变人的世界没有科学可言）！你当这是子供向动画吗！！！好感度瞬间大打折扣。",
        "",
        "还有一点遗憾的是，红优这位男性监督似乎真的不懂女性观众需要怎样的福利……学学人家大地丙太郎吧亲。",
        "",
        "",
        "总体来说《歌王子》是一部绝佳的乙女游戏改编动画，值得诸位（但不包括为了声优而勉强自己接受乙女向作品的腐女观众）一看。\n    "
      ]
    },
    {
      "title": "日本七月新番动画中最爱排行榜第一位",
      "html": [
        "\n      不看不知道，七月番开播以前，仅排第八位的歌之王子殿下这次以419票直奔满意度全榜单第一位，连夏目友人帐叁都区区亚军288票了，情况是这样。",
        "",
        "",
        "啰嗦两句，在满心期待开始追第一话的时候，发现女主角的美瞳实在无神，她到底在看谁？如果不是脖子扭过去了，你能看出来么？所以一度产生弃之的决心，（Ps真正原因：春哥能和那么多男男配对，十分不平衡啊！！）。但可以理解，毕竟是女向游戏改编的，男主角如何如何美型才是王道，包括发色还原，画风等等，都不错。还有开场后庞大的气场，声优美妙啊，歌都很好听！！（宮野真守大人我跟定你了！）以上种种来看，感觉真是赚大了。",
        "",
        "",
        "",
        "继续深情追逐。",
        "",
        "\n    "
      ]
    },
    {
      "title": "即使是乙女游戏也需要点内涵啊",
      "html": [
        "\n            因为在微博上一直都有被刷歌王子，于是终于忍不住去看了。虽然听说过没什么内涵，但是如此幼稚狗血也实在是败了。不如说是galgame和乙女游戏的通病吧，千篇一律的狗血设定。无论是一众美少女不约而同瞎眼看上废柴与猥琐兼具的男主竞相为其出卖贞操，还是各种美少年脑子被门板挤了偏就看上了相貌平平一无是处的女主视其他女神如粪土。其实说到底，galgame和乙女游戏之所以千篇一律偏长盛不衰是有其原因的，因为我们中的大多数人都是game中的毫无优势的主角，期冀传说中的女（男）神越过无数男（女）神的艰难险阻跋山涉水来到我们身边，吊死在我们这棵歪脖子树上。然而现实往往是残酷的，这也证明了galgame和乙女游戏不过是大多数平凡男女生的yy而已。如果男女主十分出色反而达不到这种yy效果了吧。",
        "",
        "      但是，即使如此，仅仅只靠华丽的人设和声优来吸引眼球，打造出不同款的美少年：这个是热情阳光的邻家男孩，那个是优雅贵气的财阀公子，还有深情款款的忧郁王子……总有一款是你的菜，这样子的游戏接连动画化真的好吗？说说歌王子吧，女主春歌是所有乙女游戏中的经典女主形象，同样也遭到了广大女性的反感。其实女主并没有什么过错，相反观众倒是太苛刻。可是关于春歌攻略众男主的情节就实在吐槽不能了。攻略男主一之濑时矢好歹前后有点曲折有点过程，其他男主则是一集收一个的节奏。尤其是小翔，莫名其妙地就被攻略，还不如说是直接对春歌一见钟情靠谱。同样，那月也是。你们如果这么好攻略的话那为什么到现在还没有妹子……可能在你们眼里也只有女主一个选项别无选择吧【因为这是乙女游戏啊，条条大路通罗马。无论男主走了多少弯路即使真弯了老娘也能把你掰直了通向老娘这条康庄大道，其余都是误入歧途需要拨乱反正。",
        "",
        "       再来谈谈剧情吧。虽说狗血事乙女游戏的通病，但是若是剧情不那么狗血还是有可取之处的。可是歌王子再剧情这一点更是让观众眼瞎到想自戳双目的地步，觉得智商遭到了侵犯。同样是乙女游戏，失忆症和薄樱鬼就明显要好一点，虽然也不是佳作，但比起歌王子还是实在是略胜好多筹。而且，在galgame中，石头门也是经典之作，虽然剧情的精彩已经让很多人忘了这是galgame了【虽然借鉴蝴蝶效应剧情借鉴得略严重。即使是乙女游戏，还是希望以后能出点精彩的剧情啊。",
        "",
        "       虽然歌王子里槽点多得像贾法尔脸上的麻子，当做吐槽片来看也有点欢脱。因此在b站上一边看弹幕一边浏览风味更佳。不需要吐槽歌王子里一众男主的各种玛丽苏设定，不要纠结为何大财团的公子的梦想是去当偶像【你要知道女主在那里呀！】，欣赏女主的平地摔绝技以及华丽的声优盛宴，精致的人设就足够。",
        "",
        "      如果你坚持得下去的话。",
        "",
        "      反正我已经坚持不下去了，我宁愿去多看几遍爱情公寓。",
        "",
        "      一星给mamo，一星给小翔。再见歌王子。\n    "
      ]
    }
  ]
}