{
  "id": "5967223",
  "title": "夏目友人帐 第三季",
  "allTitle": "夏目友人帐 第三季 夏目友人帳 参",
  "year": "2011",
  "info": {
    "导演": "大森贵弘",
    "编剧": "村井贞之",
    "主演": "神谷浩史 / 井上和彦 / 小林沙苗 / 石田彰 / 堀江一真 / 木村良平 / 菅沼久义 / 诹访部顺一",
    "类型": "剧情 / 动画 / 奇幻",
    "首播": "2011-07-04(日本)",
    "季数": "3",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "Natsume's Book of Friends 3"
  },
  "rating": {
    "分数": "9.4",
    "人数": "34963",
    "5星": "75.0%",
    "4星": "21.2%",
    "3星": "3.6%",
    "2星": "0.1%",
    "1星": "0.1%"
  },
  "summary": "现正在白泉社旗下的少女漫画杂志《LaLa》上刊载的《夏目友人帐》，于白泉社的《夏目友人帐》官网上突然更新了一个天大喜讯——在2月24号发售的《LaLa 4月号》，《夏目友人帐》将会迎来一个重大发表! 是TV动画第三期吗?\n                                    \n                                　　这对于夏目的fans来说也是值得高兴的消息。《夏目友人帐》的故事主要是说男主角夏目贵志，继承了祖母夏目玲子拥有看到妖怪的力量，而且因为祖母年轻时曾夺取了不少妖怪的名字，并把名字都记在了《友人帐》上，使不少妖怪会来找夏目希望拿回自己的名字。每一集都会描述妖怪和妖怪，或妖怪和人类的故事，把各种交错的心灵，迭交的思念，还有人与妖怪的种种隔阂都描写出来，是一部既治愈温暖又带点哀伤的佳作。《夏目友人帐》曾两度TV动画化，所以对于今次的重大发表，当然是期待第三季的来临了！",
  "comments": [
    " 只要相互接触了一次，即使微弱的不被注意， \r\n　　也是能够支撑心灵的重要的邂逅。\n        ",
    " 请赐予我一个夏目吧【跪\n        ",
    " 我看不懂\n        ",
    " 中孝介的ED总是响起的恰到好处，温暖的细节却又能直戳泪点。不过最期待的月分祭篇却没有动画，所以，应该能期待第四季吧？\n        "
  ],
  "reviews": [
    {
      "title": "当友人账越来越薄",
      "html": [
        "\n      原以为第三季是7月7号出，没想到今天就已经可以看到了，于是欣喜更添了一层，片头都没来得及看全，直接拖去看正文。",
        "",
        "",
        "片头只看了一点点，没有很惊艳，甚至有点怪，不熟悉的感觉，没有着落的感觉，于是忍不住担心，做好了失望的准备，要知道，续集这种东西一向都是很令人寒心。",
        "",
        "",
        "开头依然是被妖怪追赶要抢友人账，很普通，没亮点，然后遇见小茶碗和老婆婆，差不多已经把开头那个大脸妖怪给忘了，小茶碗和老婆婆也没有什么关联，仿佛是两条不同的主线在讲故事，老婆婆的故事占的戏份多点，其实也不算什么故事，小女孩和老婆婆，或者说，人类和妖怪，一点相交，一点相识，结局不悲不喜，或者说，其实有点失落——却原来还是妖怪。",
        "",
        "",
        "口口声声对人类绝望的玲子最爱的其实还是人类吧，终其一生只能与妖怪为伴，却又相交淡如水，甚至刻意保持着距离，以友人账这种东西建立起来一种算不上那么友好甚至有点隔阂的联系，孤单却傲娇，（夏木虽然也孤单，却不傲娇，温顺乖巧老好人讨人喜欢~~），知道老婆婆非人类后，果断地与之断绝了来往，不得不说，玲子其实很绝情，人家老婆婆还巴巴地惦记着你呢，几十年了都还想着要找你呢！妖怪又怎么了嘛！只因为让你自以为是的希望再一次破灭了吗？明明被人类排斥，却又眷恋着人类，明明终生与妖怪为伴，却又厌憎着妖怪，是这样吗？",
        "",
        "",
        "擅自揣测别人的心境是不对的，玲子有她自己的观念与作风，薄情也好，健忘也好，她不过是一个孤单而傲娇的小女孩罢了。默默离去之后，以自己的力量驱散了恶灵，让枯死之树再次开出绚烂的花朵，让同样孤单的老婆婆可以美美地摘一朵花插在鬓边，那一刻，谁还能说玲子薄情？",
        "",
        "",
        "不是一定要在一起才是深情，我喜欢你不是一定要表白。",
        "",
        "",
        "有些时候，更适合到此为止，有些东西，更适合留给回忆。",
        "",
        "",
        "还沉浸在玲子的悲伤里，鼻尖酸酸的，这种悲伤在夏目回家看到小茶碗粉身碎骨散落一地的时候彻底绷不住了。",
        "",
        "",
        "几乎要忘记了这个小妖怪的存在，再出场已经是这副模样。",
        "",
        "",
        "不是所有的妖怪都是好的，也不是所有的妖怪都是坏的，但妖怪比人类要纯粹得多。",
        "",
        "",
        "我们见多了“我愿意为你死”的狗血桥段，或大义凛然，或凄惨动人，我们的泪点都已经锻炼得相当高了，然而当看到那只叉着两条腿傻兮兮的小茶碗破碎一地的时候，还是忽然有点泪崩的感觉。",
        "",
        "",
        "“心血来潮的时候，也会替你承受灾难哦~” ",
        "",
        "",
        "只是心血来潮么？好吧，那就心血来潮吧，你要一个小茶碗有多少缱绻缠绵的心思呢，难道要上升到爱情？就喜欢这种纯粹，理由的话，一点点就可以，心血来潮都可以。",
        "",
        "",
        "没有山盟海誓，没有惊天动地，没有撕心裂肺，只是静静地散落一地，一个古旧的小茶碗碎了，这算什么呢？道一句岁岁平安，扫掉就完了。",
        "",
        "",
        "也许，在不经意间，都曾经有那么一个傻兮兮的小茶碗默默地碎掉了，然后被扫掉被丢弃被忘记了，谁会想到也许它是用自己的生命为我们挡住了一起或大或小的灾难？",
        "",
        "",
        "被拯救了而不自知，人类更有理由继续自己的冷漠与薄情。",
        "",
        "",
        "然而夏目体会到了来自小茶碗的善良，并且把这种感动传给了我们。也许，我们并不是那么孤单而悲惨，有些默默守护了你的东西存在着，而只是我们不知道罢了。",
        "",
        "",
        "夏目友人帐带给我们感动的同时，也赋予我们另一种审视世界与生活的视角。",
        "",
        "",
        "",
        "PS：昨天与同学聊天，说起夏目友人帐，同学很不喜欢，这真是出乎我意料，一直以为这个片子堪称完美，怎么会有人不喜欢？",
        "",
        "",
        "同学说就觉得没劲，矫情。",
        "",
        "",
        "有点失落，但也释然，谁都有自己的喜恶偏好，无可厚非。",
        "",
        "",
        "虽然第三季刚开播，我却有点担心，正如猫咪老师说的那样——友人账越来越薄啦混蛋！",
        "",
        "",
        "友人账越来越薄了的话，这个故事总会完结的吧，其实这个担心从第一季就已经存在，看上去那么薄薄的一册，很容易就撕完吧，那么，到那个时候我们还有这么温馨的故事看吗？结局会怎样呢，夏目会长大，会老去，会死去，像玲子一样成为众多妖怪脑海中的一点微小的回忆，然后，随着时间的流逝，被遗忘……",
        "",
        "",
        "貌似有点想多了，但是这种以一个页数有限的薄册子为主线的剧情，实在是让人很介意啊，可以像永远长不大的柯南那样，友人账也永远不会被撕完吗？",
        "",
        "\n    "
      ]
    },
    {
      "title": "欢迎回来，夏目",
      "html": [
        "\n      欢迎回来，夏目",
        "",
        "这个故事，关于寂寞，温柔，关于妖怪，人类，关于男生，猫咪，友人帐。",
        "",
        "很多很多的故事里，有一个妖怪，丑丑的，傻傻的，眼睛没有睁开过，说话带着浓稠的鼻音，好像一直没有睡醒。他一直坐在站台边，等着一个人，守着那个“一起去”的约定，一直，一直，好久，好久，久到对方忘记了这件事，久到一个人的生命完结，久到叫做“夏目”的男生找来了，他手里拿着那枚“心色的票”。",
        "",
        "男生问，为什么不自己去呢？",
        "",
        "因为跟玲子约定过了啊。",
        "",
        "温柔迅速在心头蔓延，织出一张细密的网，包裹起细碎的回忆。",
        "",
        "因为，约定了。",
        "",
        "约定，你会跟我一起去。",
        "",
        "约定，你会帮我打气，对重视的人说出一直想说的话。",
        "",
        "约定过了，所以，我会一直一直等着你。",
        "",
        "",
        "原来，寂寞的不只是人，还有妖怪。",
        "",
        "",
        "那些妖怪的故事，归根到底还是人类的事。",
        "",
        "想要告诉你，我曾经度过的漫长岁月。",
        "",
        "可是会困扰你，所以我绝对不会说的。",
        "",
        "也许你会说我固执，可这是我唯一能做的事呢。",
        "",
        "可以依赖你吗？",
        "",
        "可以帮助你吗？",
        "",
        "可以去喜欢你吗？",
        "",
        "那个寂寞的少年有一颗温柔的心，在许多许多事情以后，他还是会露出善良的笑容，在夏日阳光里，磨出绒绒的边角，又细致，又安心。",
        "",
        "",
        "呐，夏天又到了呢。",
        "",
        "",
        "欢迎回来，夏目。",
        "",
        "\n    "
      ]
    },
    {
      "title": "童年的错误",
      "html": [
        "\n      今年夏天是只打算追一部动画的，《夏目友人帐》第三季。",
        "",
        "",
        "知道他是主打温情的淡色小品，第四集却确确实实的戳中了泪点。",
        "",
        "",
        "人生中有没有特别后悔的事？",
        "",
        "",
        "给错的礼物，说错的话，决绝的不告而别……和表达错的温情。",
        "",
        "",
        "那些因为年幼而犯的错误，藏在心里，想起，就是深深浅浅的难过。",
        "",
        "",
        "因为能看到妖怪而被认为是怪物的孩子。",
        "",
        "",
        "时间停滞的妖怪。",
        "",
        "",
        "一个是人类却不被信任和理解。",
        "",
        "",
        "一个是妖怪存在却没有人发现。",
        "",
        "",
        "都是一模一样、深入骨髓的孤独。",
        "",
        "",
        "从头至尾都没有名字的妖怪其实是个挺漂亮的女生，有茶灰色的长发，脸上的三角布下面是茶晶色的眸子。鬼马极了，虽然喜欢高高的坐在树杈上，抱着胳膊，一副高傲的模样，性格却更像是个高中的寻常女生，善良调皮。",
        "",
        "",
        "一直以来都是一个人的她，根本不相信世界上还有人能看到妖怪，却意外的遇到了夏目，突然从树上垂下的戏码演了一遍又一遍，已经习惯一个人表演的她却没成想吓到了这个被人欺负的孩子。",
        "",
        "",
        "仿佛捡到了喜欢的玩具一样，她开始了乐此不疲的游戏，从草丛中、树林里、墙头……各种各样的地方以突如其来的方式出现，伸出舌头，垂着手追赶，只为他因为惊吓而微微睁大的双眼和尖叫。",
        "",
        "",
        "啊，似乎找到生活的乐趣了啊，似乎还活着啊。",
        "",
        "",
        "却没想到给孩子带来了很大的困扰，本来就不被人接受的他，更加孤僻，偷偷溜到学校的她看到了他孤零零的坐在那儿，突然有了那么一点难过，却依旧没有放弃自己的游戏，别扭的通过这种方式陪伴着孩子。",
        "",
        "",
        "而孩子又要被送人了，自从父母死去，他就辗转于许多地方。现在寄居的亲戚出于愧疚送了他一件旧的蓝色大衣，明明不算什么却也被他当成了宝贝，第二天就穿在了身上，结果被妖怪惊吓，跌进了水坑，旁边不明所以的同学把他当成神经病快速的逃离，他抱着膝，大声喊了出来：“我最讨厌你们了！”",
        "",
        "",
        "从此妖怪就再没有看见他了。",
        "",
        "",
        "挂念着他的妖怪化成了猫，找到了仍是一个人的孩子，而孩子也将它搂入怀中，“我希望能一个人，长大以后，我一定要一个人”孩子浅浅的对猫说着自己的愿望，“但是独自一个人是很悲伤的啊”小猫莫名的哭了。",
        "",
        "",
        "后来孩子走了，妖怪又一个人坐在树上，过着她无聊的生活，见惯了种种丑恶，却隐隐的惦记着那个被自己伤害过的孩子，他现在取回了自己的笑容没有。",
        "",
        "",
        "又是一个夏天，她坐在树杈，看着天空，却听见一个清浅的声音",
        "",
        "",
        "“太好了，你还在这里”",
        "",
        "",
        "低头，一个浅黄色头发的少年，肩上一只奇怪的招财猫，温柔的笑着，样子很陌生，但直觉的，就是那个孩子。",
        "",
        "",
        "“我一直很在意，因为以奇怪的方式分别了，看你那么健康，真是太好了。那时候，我只能把自己的怨气都发泄到别人身上，现在的我能明白你的温柔”",
        "",
        "",
        "熨帖人心的笑容。",
        "",
        "",
        "妖怪拥住了少年，多年过去，当年的孩子终是遇见了能让自己那样微笑的人，真是，太好了。",
        "",
        "",
        "而那一刻，妖怪似乎也得到了救赎。",
        "",
        "",
        "你看，这是个多么美好的故事，虽然有点晚了，你终是懂了我的温柔，我也终是看到了你的幸福。",
        "",
        "",
        "PS：猫咪老师，你越来越萌了啊，那拖长的尾音是怎么回事，那猥琐的小眼神是怎么回事，那好像越来越圆滚的身材是怎么回事，你让人情何以堪啊。",
        "",
        "\n    "
      ]
    },
    {
      "title": "纪友人帐——我的任性只有对你们才会有",
      "html": [
        "\n      夏目友人帐",
        "",
        "",
        "还是高三毕业在妹妹家帮她补习无聊时看的，对于动漫的情节总是割舍不下。对于夏目….不知道怎么讲。有时想想，每一集都是几乎相同的情节，但是就是有一种不能名状的什么东西吸引着我一集一集一季一季的看下去。",
        "",
        "",
        "这个可以看到和我们不一样世界的夏目，对于世界的理解或许也是不同的吧。拿着一本可以统治友人帐上所有妖怪的高中生，却并没有用此施展报复。而是在一次次将名字还给那些被玲子“欺负”的妖怪的过程中，感受着奶奶对于妖怪们奇异的帮助方式。或许这也就是它叫“友人帐”的缘由吧。玲子在热心帮助着那些遇到危险的妖怪，却是另一种方式，一种要挟式，玩耍的方式，让人觉得是无理取闹的方式，却又在夏目的每一次的救赎中，抱歉我用了这样一个词，夏目在释放着友人帐上的妖怪，帮助他们找回记忆，或者说是使得他们重新变回自己本初的模样的时候，几十年前玲子所做的事情就会在妖怪的记忆就会浮现在眼前。",
        "",
        "",
        "每一次夏目和玲子在妖怪记忆中的相遇，唯美的画面，孤寂的灵魂，渴望朋友的期待。其实夏目和玲子一样，也是在异样的眼光下成长，只是夏目选择了另一种方式去对待，去感悟，去真心关注身边的人。所以夏目大人才能够每次的逢凶化吉，脱离险境。还有一直陪伴他的猫咪老师。",
        "",
        "",
        "不顾一切的帮助，妖怪和人有一样的情感甚至更细腻的情感。在一次次为了自己的梦想拼搏的时候，都会莫名的感动，在心灵的更深处，一点点沉淀。或许在妖怪的世界，会比人类的世界更好生存。因为不用在意形态对于每一个人的影响。没有复杂的利益关系，只有喜欢和讨厌，然后痛快的表达。",
        "",
        "",
        "我的任性只对你们才会有，我的亲们~~",
        "",
        "或许我也是一个不会表达感情的人，总是会做一些自己都会后悔的事情",
        "",
        "只是希望你们相信，只因为对你们有着一种难以割舍的牵绊",
        "",
        "所以....",
        "",
        "           我一直很在意，因为以奇怪的方式分别了",
        "",
        "           那个时候的我只能把怨气发泄在别人身上",
        "",
        "           现在的我能明白你们的温柔",
        "",
        " ",
        "",
        "肯定遇到了什么温柔的人呢",
        "",
        "能让他拥有那种笑容的人\n    "
      ]
    },
    {
      "title": "宇宙温暖寂静，没有花——写在12.4神谷魔都EVENT之后",
      "html": [
        "\n          把这篇文章先写在豆娘上，且写在夏目的条目里面，是因为我之所以会不顾一切的跑去魔都见神谷，首先还是因为豆娘的推荐。因为豆娘动漫频道给我放了《夏夕空》和《歩み寄る勇気》，我才开始看了这个动画。",
        "",
        "    算下来，从我最初知道神谷的名字，到我昨天坐在沪西亲眼见到他，不超过5个月的时间。如我昨天给妹子们的邮件所写的那样，我虽然年龄比多数现场的妹子要长，但作为一个饭的资历，我觉得不会有人比我更短了。但是我要去到现场的决心，却是10月中旬看到消息以来，就一直一直没有变过。因为，我真的很想以出现在现场的方式，表达我对他的谢意。当然我从来人品差抽奖各种不中，这次也没能例外，所以原计划签名的时候要说出口的谢谢，也只能吞在肚子里。",
        "",
        "    好像这也不能算什么评论了。当然我日语接近文盲的水平也不会写什么REPO，所以这篇，我也不知道算是什么了。就算是这几个月来的一些记事吧。",
        "",
        "",
        "    7月初的天气里，第一次看夏目。我还记得那时又被拖出去出差，大热天里奔波，身心俱疲。晚上躲回宾馆，就靠着夏目和娘口森赛的故事，抚慰一下一天的疲累。和朋友发短信，萌物好多！朋友回信，这个片子超治愈的！好像学生时代，在课间见缝插针的讨论昨天电视里的动画片的感觉。",
        "",
        "    但是，那时的我，或者说今年以来的我，过的不开心。很不开心。因为各种私人的原因，我一度出现抑郁症的倾向。清晨醒来就不能入睡，没有原因的就以泪洗面。一周一更新的夏目3，大约是我最宽慰的时候。温柔的夏目，温柔的娘口森赛，大片大片属于夏季的绿色和阳光，这个故事里甚至没有一个算得上是“坏人”。但它，却实实在在的，是给长大成人的我们看的童话。感慨童真不再青春已逝，又试探着用单纯的心来面对周围的人和世界。现实生活中太多的戒心和樊篱，一度想要逃又无处逃，所以我才要感谢温柔的夏目，就算旁人不理解你，疏远你，总会有一个世界，一群人，愿意伸出手来接纳你。曾经孤独无助的夏目，最终也会遇上藤原夫妇这般善良有爱的人，遇上悉心保护自己的娘口森赛，还有田沼名取神马的。。【哔——】",
        "",
        "    所以，结果是，这一季的末尾，我毫无防备的哭的一塌糊涂。",
        "",
        "",
        "    上个月，在魔都见到几位过气锅，时隔一年未见的阿紫，见到我说，你自从萌上娘娘之后，整个人活泼了很多。其实，从当时抑郁到想死的状态，到如今还能“活泼”起来，这其中，还有很多的奇遇。",
        "",
        "    10月决定去魔都的EVENT，在网上找组织，11月4号拍到票（当然几经换票才换到了昨天比较前排的位置）后，几个妹子觉得，应该弄点东西送给神谷，然后私下建了个群，计划作一本书，处处建群的时候不到10人，甚至一度被打击说成本太高不值得做，但我们还是咬牙坚持了下来。我这种三脚猫人士只能渣手绘一张素描图，别的也无能为力。但是就是这样磕磕绊绊，走到最后，成册的画，竟然超出40页。",
        "",
        "    还有录音给卡米亚桑的话，每个人说1分钟的话，还有唱歌部分。因为音频的剪辑都是我做的，所以体验会更多。虽然很多妹子的日语确实不错，但也有我这样的初学者，写不全话，念不像。用很不地道的话语，传达自己的心意。连续一个多星期12点之后才睡，白天上班各种匆忙，晚上对着电脑看波形...所幸，最后的剪成的录音，各位妹子听了都觉得很感动。录音的结尾，在夏目友人帐的垫乐下，每一个人用中文和日文说着我喜欢你，听着确实很想泪奔……",
        "",
        "    而这当中的奇遇之一，便是重新联系上了大学时广播台的一位前辈。是因为说到蜂蜜与四叶草的时候。她说虽然没有抢到前排票所以不会来现场，但也愿意做点事，表达一下对神谷的谢意，因为竹本佑太这个角色。结果昨天在现场，我泪奔的2次都是因为神谷说到竹本佑太这个角色，一次是说他很感动于这个角色，一次就是现场配音了《蜂蜜与四叶草》第一季末尾，竹本向阿久表白的那一段。",
        "",
        "    我和前辈说了自己的一些事，说到此前的抑郁情绪，说我一度觉得，就这样活着，已经想不出会有什么好事情发生了。她说，你就要见到神谷了，这就是你活下去可以遇见的好事。确实如此。这一趟魔都之旅真是奇妙的很。那么多素未谋面的姑娘，从四面八方，不顾一切的聚到一起，坐在场里有900多人，而独独是我们这几十个人，可以走得更加亲近，机缘何其巧合。",
        "",
        "    昨天急着赶回南京，因而一散场就赶紧走了。临行前，和大家一一拥抱。拥抱的时候，就很想哭出来。有个妹子说，也许我们下一次很难见面了。也许会很久，但我相信终究还会有一次机缘巧合的路口我们还能预见彼此。就像这一次的魔都EVENT一样，本来我能做的只是在网上写点文字表达一下对卡米亚桑的感谢，没有想到我萌上他这么短的时间里他就会到本朝。昨天EVENT结束的时候，神谷向观众鞠躬，90度，保持了很久。我想感谢，亦是相互的吧。",
        "",
        "    在火车站的时候，看到此次负责作书的妹子说，她终于抽中了签名会，并且把我们做成的画册给神谷看了，他一边翻一边すごい，当时长舒一口气：我们的心意，终于给他看到了。然后就哭出来。回程的火车上妆哭花了，心里各种感动，不止是这个下午的EVENT，更有我们这么多人一起努力一起辛苦的这些过往，也有自己这5个月来慢慢振作起来去相信还有好事情会发生的坚持。昨天开头的时候有个提问，卡米亚桑的人生格言是什么。回答说他一直工作比较坚持认真，所以，这大概就是自己的人生格言了吧。",
        "",
        "",
        "    于是这一段不能叫评论的文字写下来，我也不知道怎么样写的思绪会比较清楚。起这个标题是因为我上一次在现场落泪是听到明哥唱《亲爱的玛嘉烈》——惨绿青年，你短发软且密，行装更多，年资更浅，离家更是远。诚心祝福你，捱得到，新天地。感谢33，若不是你强行替我预约了那一次的演出，我也许会在继续纠结中度过11月。这一年出差奔波那么多次，竟然直到上月，我才是为了自己而出行一次。那一天我在火车站竟觉得空气都好了。谢谢你。",
        "",
        "    感谢某神，我一个日语文盲，如果没有你的翻译和断句注释，我也没法完成给神谷的信。",
        "",
        "    感谢晓雯姐，我想念有你的广播台时光，那一年，我大一。",
        "",
        "    感谢过气组组众，你们听过我最多次的吐槽，也见识过我最多次的卖萌。",
        "",
        "    感谢所有参与我们应援活动的妹子，和你们一同努力坚持的时光是我永远难忘的回忆。",
        "",
        "",
        "    最后的最后，当然是——",
        "",
        "    ありがとう、神谷さん。\n    "
      ]
    }
  ]
}