{
  "id": "5989843",
  "title": "便·当",
  "allTitle": "便·当 ベン・トー",
  "year": "2011",
  "info": {
    "导演": "板垣伸 Shin Itagaki",
    "编剧": "笔安一幸 Kazuyuki Fudeyasu",
    "主演": "伊濑茉莉也 / 加藤英美里 / 茅野爱衣 / 悠木碧 / 下野纮 / 竹达彩奈 / 宫野真守 / 田村由加莉 / 堀江由衣 / 石田彰",
    "类型": "动画",
    "首播": "2011-10-11",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "Ben To / 便当"
  },
  "rating": {
    "分数": "7.2",
    "人数": "1948",
    "5星": "15.6%",
    "4星": "36.4%",
    "3星": "40.2%",
    "2星": "5.9%",
    "1星": "1.9%"
  },
  "summary": "某天，有個名叫佐藤洋的貧窮高中生走進超市，看到了半價出售的便當，\n                                    \n                                　　就在他伸手準備拿取之際，卻頓時被有如風暴般的「某種東西」一撞，回過神就發現自己已經倒在地上了。\n                                    \n                                　　原來這裡是為了爭奪半價便當而展開熾熱混戰的戰場！佐藤受到此種超乎想像的戰爭深深吸引，\n                                    \n                                　　因此試著與同在超市的同學‧白粉花聯手奪取半價便當，卻被突然現身的美女「寒冰魔女」打得體無完膚，\n                                    \n                                　　接著，那位女性對佐藤說出了……",
  "comments": [
    " 艹！抢饭就是战争！能抢到好吃便宜的食物填报肚子的成就感才是胜利！这个世界的真理就是弱肉强食！弃弃弃弃弃你妹啊！魂淡你们上中学时都没抢过饭吗！那你们的中学该是何等的无趣啊！记得当时高中时一下课就狂力奔向食堂抢炒菜的大军一点都不比这片差啊。。。\n        ",
    " 魔女俺的嫁=。=\n        ",
    " 高开低走..唉..下野和UMB神演技\n        ",
    " 不就吃个便当而已，有必要打成这样吗……ED的半价墙让人有效仿的冲动，不过动画本身没有让人追下去的冲动。一集弃\n        "
  ],
  "reviews": [
    {
      "title": "<<走进科学>>特别节目之<<黑社会半价同好会的覆灭>>",
      "html": [
        "\n      警视厅为何倾巢出动?!",
        "",
        "医院院长缘何一夜暴富?!",
        "",
        "超市附近为何武术短训班林立!?",
        "",
        "成龙甄子丹吴京三人日本游为何在超市被揍的鼻青脸肿?",
        "",
        "有目击者称:看到了踏着败犬尸体逆行而出的的神秘水手服黑丝少女.",
        "",
        "是月野兔的阴谋!?还是奥特曼的崛起?!",
        "",
        "敬请关注今晚<<走进科学>>即将播出的节目<<便当无法无天之黑社会半价同好会的覆灭>>\n    "
      ]
    },
    {
      "title": "认真严肃的看动画的成功的第一步。",
      "html": [
        "\n        民以食为天，人下是个良，只有吃饱的人才会有良心；从本质上来说，其实我觉得这片子的主题还满严肃的！为了半价便当赌上性命的战斗好燃的好不！当你饥肠辘辘的时候钱包里还有300丹，但一个便当卖500丹的时候，当250丹的孤品半价便当出现在面前的时候...人生啊！要么生，要么饿死...就算这么说！天天必胜客好基友炸鸡的家伙是不会懂底层庶民的热血情怀的！（泪目握拳",
        "",
        "",
        "   在第2话，魔女对着入部的后辈说：”真是一群白痴啊，为了半价便当竟然赌上性命...“不对！这里应该说！这样才对！自然界数亿年的规则就是这样，为了每天的晚餐，什么物种不是赌上性命的斗争？只是人类组织”猎犬群“后，连赢次数太久就忘记掉了，猎物变成食物，不再挥洒血与汗的晚餐一定也变难吃了；吃遍满汉全席的小皇皇还不是败在小当家的一碗清汤粥下！款爷的鳗鱼寿司也不会比流浪汉的饭团更美味！俩家相邻的饭馆，多数人会选的一定是挤到爆的那家！！这是为什么！这到底是为什么？！所谓天性也，所谓人性也，一言以蔽之，乃贱也...嘛嘛，虽然想那么说...但是！！笨蛋热血，热血笨蛋；什么是奇迹，就是一个蠢到也放弃都不会的笨蛋创造的，比如把铁棒磨成针，谁忍心告诉他拐角王二婆杂货店3个铜板一包？知道了吧？所以人家写诗，你们开杂货铺！这是这就是差距啊！同志们！所以不要笑这设定很搞笑其实是严肃到搞笑的日常片！不然，你天天哀叹，”啊！朱丽叶啊！朱丽叶！为什么我不是罗密欧！“，到时候给你机会了，天降苹果，你也只会抓头望天”啊类？香蕉树怎么会长仙人掌？“",
        "",
        "",
        "    诸君，认真严肃的看动画的成功的第一步。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "写在《便当》之后",
      "html": [
        "\n      果然不出所料，在把这部动画煲完后上豆瓣评价，看网友给的得分，确实不高。看了一下些小短评，也是一些预想中的话语，“没有点”，“点太蠢”，“低龄向”……我想，其实如果是一部喜剧片或是悲剧片，而且他的目的仅仅是为了能让你笑和哭，那么这部影片就该算得上成功。而现在所看到的点评却是如此不好，或者是笑点触动不了网友，又或者是真的被网友嫌弃“没点”，每个看官持的观点当然是不尽相同。试想想，每天都生活在压力下，诸如高考生的考试压力、大学生考级和工作压力、社会工作人士的生活压力等，被所有这些压力所掩埋的情况下，回来还要来看一部网友所认为的“有点”“有内涵”“需要脑力”的沉重式的影片，活得真累，还不如一部被批为“低龄”“简单”的动画轻轻松松地笑笑带过好。而对于我来说，这确实是一部能打五分的，戳中笑点的热血动画。",
        "",
        "这部片的OP，个人认为，歌词的满分缓和了一下乐曲的不及格，尽管我没有放弃任何一集的片头，然而每次OP响起之时，我都像恍如正在听新曲，实在不“琅琅上耳”。到了实为高潮却也不太像高潮的，这才让我忆记起的确是一直以来的OP啊！然而曲的败笔，掩盖不了词的光芒，复制几句歌词：心中拥有不可舍让的事物/ 无论被打倒多少次/也要站起来/ 世间弱肉强食/与其坐享其成/不如豁出全身/ 奋勇争夺/ 孤独无人能存活/ 相互扶持/ 携手提升/ 培养技巧/ 有债必还  堂堂正正莫违言/ 贯穿自身的原则。这些歌词，应该直截了当的给出了这部动画的“点”，弱肉强食，社会竞争。结局时候的OP与ED互换，这个是日式动画的经典操作，而且注意到，OP在集数一半之后，是随着故事内容而变的，真贴心。结局最后播放了OP，使开头时候用ED所代出主角们战斗失败后的那种悲凉气氛，瞬间转换为主线为“热血”“恶搞”的气氛，而且，呼应了女主角那句：“超市里面不需要悲惨的汗水，超市应该充满欢乐。”",
        "",
        "看到动画内容，第一反应是，“有必要把事情搞大吗？”此时，不得不佩服日本人出色的创意。曾看过黄伟文的随笔，他说很多人请教他作词时候的创意灵感，而这些是却没有方法的。日本人的文学、动画、科技，直到经济，无一不蕴涵着丰富的创意，从《笨蛋测试召唤兽》里面讲校园的普通的考试测验改变为一场欢笑的竞技、新闻里面日本人发明的会动的海报、蜘蛛丝小提琴……所有所有的创意都不得不让人佩服。只不过是顾客购买超市半价便当，却改编成为超市里，几个高中生，大学生，社会人士等等，为了超市促销的半价便当，斗个你死我活，而且还分了阶层：如扰乱规则没有尊严的“猪”、普通为了饥饿而战斗的“狗”，和实力相当，严守规矩的“狼”。其次，对于喜欢起名字的我，里面的代号，让我热血沸腾。“湖之丽人”、“寒冰魔女”，“魔导师”、“帝王”、“加百列的荆棘”……所有这些的创意都给人耳目一新的感觉。",
        "",
        "",
        "",
        "                                            2012.5.9\n    "
      ]
    },
    {
      "title": "便当台词收集【日中双语版】",
      "html": [
        "\n      　　看了第二集开始有了这个想法，那么，就从第二集尾声处让我有记录台词冲动的，这句话开始吧。【应该会持续更新……的吧　　- -】",
        "",
        "",
        "",
        "    另：我的听力还不怎么好，可能会有错的，还请各位指正啊！",
        "",
        "",
        "第2集，21:10处：槍水 仙 对猴急着要吃饭的佐藤 洋说的话",
        "",
        "",
        "　待って、ちゃんといただきますといってからだ。作った者、値を半分にしてくれた者、食材となった命、そしてほしていながらもお前にとられてしまったの者たち、敬意と感謝を込めてな。",
        "",
        "",
        "　　等一下，要说了开动了才行，对做便当的人，把价钱减半的人，作为食材的生命，还有对那些想要但是被你抢走的人们，表达敬意和感激。",
        "",
        "",
        "【那个感激我怎么听发音都像是かんし但是感激是かんげき呀，所以我就只有写かんしゃ了。。。",
        "",
        "",
        "第3集，21:00处：槍水 仙对凯旋的佐藤和白粉mm说",
        "",
        "",
        "  「いい戦いだったみたいだな。一つ問いたい、お前たちにとって半額弁当はただ残りの古い弁当か」",
        "",
        "",
        "　「いいえ、もっと、それ以上のものです！」",
        "",
        "",
        "　　“看来是场不错的战斗嘛。想问一件事，对于你们而言半价便当只是卖剩下的便当吗？”",
        "",
        "",
        "　　“不，是远在其之上的东西！”",
        "",
        "",
        "【还有很想吐槽白粉mm的纯洁度，她那句若有所思的重复“一緒に行く” 难道是。。。",
        "",
        "",
        "",
        "第4集，19:16处：槍水 仙 对佐藤",
        "",
        "",
        "  「私は傷ついての女を目の前にしてながら何もしない男が嫌いだ。な、佐藤、もし私が目の前で泣いてとしても、お前は何もしてくれないのか」",
        "",
        "",
        "    “我讨厌明明眼前有个受伤的女人却什么也不做的男人，呐，佐藤，如果我在你面前哭，你也不会为我做点什么吗？”",
        "",
        "",
        "",
        "",
        "【话说这集随着“湖之丽人”的出现为什么开始那个什么向了。。。话说我还和这位大波女一天生日。。。= =",
        "",
        "",
        "",
        "第6集：最后，佐藤",
        "",
        "",
        "「もっと強く、もっとホクらしく生きていこう。そうあろう、一匹の狼として」\n    "
      ]
    },
    {
      "title": "听，吃便当的声音。",
      "html": [
        "\n      新颖的题材，观察入微的细节，促成了一曲便当的战歌。",
        "",
        "",
        "这仅仅是一部关于超市的童话，关于一群想饱腹的恶狼的童话。遵从本能，尊重规则，遵循道义，尊重食物。这是狼的尊严，无论是怎样的，得到自己想要的便当便是正义。",
        "",
        "",
        "开始以为这是生活剧，后来以为是动作剧，最后恍然大悟这原来是励志剧。因为我们想要，我们需要，我们才能拼搏向上，不惧危险，勇往直前。正因为如此，胜利才显得如此珍贵，便当才会如此好吃。而如果是因为作弊与不劳而获，便当如鲠在喉，它不仅仅是鉴定你努力的标志，也是你辛劳的见证，这样你还能心安理得的吃下去吗？利用便当达成自我目的也是不可取的，便当就是便当，以个人行为来玷污它自然会遭人反感，这同时也背叛了自己咕嘟不绝的肚子。便当，越是难得到就越是珍贵，越是好吃，越是值得去争取，吃便当不仅仅是为了填饱肚子，这是为人处世的一种原则，自我信念的贯彻。",
        "",
        "",
        "遗憾的是粗糙的制作质量，并没有作出很好的表现力，岩崎琢的音乐也乏味可陈，毫无存在，很明显的轻改动试水作。诸多现下流行的元素大集合，情节倒也搞笑热闹，采用独特的预告模式显然增色不少，虽然在更多的时候不免话痨较多。至少，还有下季，暂先期待。\n    "
      ]
    }
  ]
}