{
  "id": "6026035",
  "title": "少年同盟",
  "allTitle": "少年同盟 君と僕",
  "year": "2011",
  "info": {
    "导演": "神戸守",
    "主演": "内山昂辉 / 木村良平 / 小野友树 / 丰永利行 / 入野自由 / 鸟海浩辅 / 梶裕贵 / 冈本信彦 / 原纱友里",
    "类型": "动画",
    "首播": "2011-10-03(日本)",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "你和我 第一季 / 少年同盟 第一季"
  },
  "rating": {
    "分数": "9.1",
    "人数": "11570",
    "5星": "64.1%",
    "4星": "27.5%",
    "3星": "7.2%",
    "2星": "0.9%",
    "1星": "0.4%"
  },
  "summary": "故事围绕着五位少年的校园生活展开，双胞胎兄弟浅羽悠太和佑希，和他们的青梅竹马——冢原要和松冈春，以及转校生橘千鹤。一个个清新淡雅的画面，描绘了五位少年一段段幽默温馨的青春故事。\n                                    \n                                　　在漫天樱花飞舞中，穗稀高中的学生迎来了开学典礼。四名少年曾经在春天相遇，之后便共同度过了许多个春天，今年的他们成为了穗稀高中的二年级生。新学年的开始，冢原要强迫佑希参加学校的社团，运动神经很发达的佑希却情愿躲在家里看漫画……不久后，个性活泼外向的混血儿橘千鹤转到他们班上，原来他曾经是佑希的童年玩伴。自此，五人开始了属于他们的简简单单但又真真实实的青春生活。",
  "comments": [
    " 萌到飞起！\n        ",
    " 我爱看男人们的片。但是我爱看的是男人们挥洒汗水和泪水像笨蛋那样追逐梦想。这部适应不良啊~~评分那么高不理解~~算了。。大概是我理解不了这精髓吧。\n        ",
    " 好爱祐希，赶快和要来一发吧！\n        ",
    " 终于补完了TUT眼睛里进骚年了混蛋（今年四月再见...悠太等我嘤嘤嘤嘤\n        "
  ],
  "reviews": [
    {
      "title": "感情守恒定律",
      "html": [
        "\n             于是你知道，感情并不会浪费的。即使对方看上去并不需要。",
        "",
        "    就像郁金香其实没有拨开雪也能开出很美的花，只要等到来年春天。",
        "",
        "    就像那个傲娇的孩子，对递给她创可贴的人做出种种恶作剧。",
        "",
        "    就像多年之后再次遇见，小时候的玩伴总是想不起你是谁。",
        "",
        "    因为着急而来不及戴手套的手，被花盆里的积雪冻得通红通红的。",
        "",
        "    重视的朋友也一起被卷入恶作剧中而受了伤。",
        "",
        "    受了伤……也只能坐起来，比一个V的手势。还可以笑出来。",
        "",
        "    大概因为我们都相信着，感情这种东西，从产生到消亡，就一直在这个宇宙里流动着吧。",
        "",
        "   ",
        "",
        "    不管是自幼稚园青梅竹马一起长大的朋友，打地铺睡一起会担心“睡中间的人会折寿诶……”而彼此让人憋不住笑的担心。",
        "",
        "    还是蹲下来对红着脸流眼泪的小孩子说，对不起，但我以后大概还会多管闲事的……因为口袋里的创可贴，还剩很多呐。",
        "",
        "    又或者是，多年之后重新握住那个金发少年的手，觉出手心的触感近似于那年夏天堆起的沙子城堡之下，熟悉的温度。",
        "",
        "   ",
        "",
        "    感情它是长生不老的东西呢。",
        "",
        "    或者说，就像一种能量一样，遵循着守恒的定律。",
        "",
        "",
        "    会随着时间消逝的是缘分。",
        "",
        "    会随着距离减弱的，是见面和一起散步，在顶楼一起吃中饭的机会。",
        "",
        "    然而，这通通不是，感情的损失。",
        "",
        "",
        "    他们17岁，春天的微醺里有樱花的气息，还很年轻和新鲜。",
        "",
        "    我在看着他们忍不住大笑和落泪的同时，明白了这件重要的事。\n    "
      ]
    },
    {
      "title": "男生版的轻音？这才是我们要的日常系动画",
      "html": [
        "\n             有的时候，当你在大学的公寓自习室里一个人自习到很晚，会不会想起当年高一军训时轮班守夜，在寒夜里有人会陪着你，一起裹着被子，畅谈人生理想，一边看初升的星星，一边听清秋的虫鸣。",
        "",
        "       有的时候，当你已经习惯耳边挂着的大耳机的时候，会不会怀念起高中时跟你的同桌，每到中午两个人共戴着一对耳机，一边趴着课桌上午休的时光。",
        "",
        "       有的时候，当你已经对硬盘里几百G的A片麻木，又会不会想起高中时一本男人装都会在几个死党之间兴奋地传好久。",
        "",
        "",
        "       在这个卖萌、卖肉、卖腐、卖崩坏的浮躁大环境下，能有这样一部单纯地描绘同性友情的作品已经是难能可贵的了。也感谢能有这样一部动画能让我们，哪怕是稍稍一点，回想起高中时代中的那一些纯真的风物。",
        "",
        "       不知不觉间，也变得对动漫越来越兴致缺缺，却唯独对这类日常系动画情有独钟，或许越是觉得自己的现状不满，越是羡慕这种普通的日常吧。",
        "",
        "        整个片看下来，我就想起了当年的《轻音》，或许很多人认为轻音是单纯的无脑卖萌片。但对一些人来说，轻音中那种虽然整天无所事事，但有自己的兴趣并为之努力的高中生活才是最值得羡慕的吧。",
        "",
        "        而这片或许也会被当成腐片来看，但如果大家能从中回想起自己的高中生活，从这些平凡的、无聊的、安静的小断片里中得到治愈，并汲取到对抗自己不满现状的力量就好了。",
        "",
        "         如果能回到过去，你和我，也还是那群少年之一吧。",
        "",
        "",
        "        那时你的死党里也有那么一个过于死板、故作老成的眼镜男，也有那么一个整天蹦蹦跳跳静不下来、总想引人注目的小猴子，也有那么一个身高很高、说话不多但总是游刃有余的cool guy，或许还有那么一个只要站在那里就会让你情不自禁想要捏脸的吉祥物。",
        "",
        "        那时你们整天无所事事，每天闲聊的话题除了玩的游戏，就是身边的妹子，偶尔愤世嫉俗地批判下教育制度，偶尔起哄身边可能发生的恋情，偶尔在其实完全未知的性话题上人人都争先恐后地假装这方面的专家。",
        "",
        "         作业很多，日子很长，每天早上统计彼此迟到的次数，猜测谁又会被罚做清洁，每天晚上一起骑车在路灯下拉下长长的背影，只是时间静静地滑过。\n    "
      ]
    },
    {
      "title": "少年们，请尽情享受你们最好的时间。",
      "html": [
        "\n      追了三话以后觉得实在是太棒了不舍得看掉就攒了起来，今天一下子没忍住就补完了。",
        "",
        "",
        "“日常”不是个好表达的东西，稍微不注意就可能让人觉得乏味，我想这可能也是为什么很多人说“一集弃好无聊”的原因。",
        "",
        "",
        "没有主线，十三集的人参就在五个骚年们吃饭吐槽上课看漫画去社团玩文化祭中过去了。但是戳中我的就是这些曾经也在我身边真真切切有过的日常小事。",
        "",
        "",
        "社团的时候窝在教室里和死党一起听歌看书，中午手挽着手去小卖部买饮料，回头伸手说“作业借我抄一下”，拿着杂志说“哎这个新出的挂件好想要”，这些早就离我很远很远了。当时天天怨念“无聊的日子什么时候是个头”，等到真的离开了这种能够被称为“少年少女”的年纪，连听到一句“下节国文课要换教室”都会有要飙泪的冲动。",
        "",
        "",
        "更不要说诸如【穿着水手服的女孩憋红脸挤出一句“请和我交往吧”】、【两个人在牵手之后极力掩藏的害羞】、【看着他和她站在那里那么和谐却没有自己的位置】之类的桥段了，嘴上说着狗血，其实只是不敢承认自己有多么向往。",
        "",
        "",
        "每当现在一个人自习、一个人吃饭、一个人窝在寝室望着电脑发呆的时候，我都会想，原来自己曾经也有过这么快乐的时光——每当想起要做什么事的时候，都会有人对我说：",
        "",
        "",
        "“一起去吧。”",
        "",
        "",
        "所以，少年们，在你们对着夏天刺眼阳光发愁的时时候，在你们抱怨不是第一个知道死党的新恋情的时候，在你们叹息自己没能牵到她的手的时候，请记得，这真的是你们最好的时间。",
        "",
        "",
        "拜托了，请一定要好好的享受，连同我的那份一起。\n    "
      ]
    },
    {
      "title": "善意永存",
      "html": [
        "\n      看动画片大概是幼儿园至小学期间的头号娱乐活动，之后便再也不看。不知道为什么，曾经如此热衷的事，说撂开就撂开了。",
        "",
        "",
        "直到，直到我遇见了《银魂》，才重新燃起了对动漫的熊熊烈火。这把火居然灭了有6年之久，真是对不住火……",
        "",
        "",
        "其实在《银魂》之前也曾看过鼎鼎大名的宫崎骏爷爷的《千与千寻》，是同学强烈推荐的，据说她看了好几遍，而且是看一次哭一次。于是在强烈的好奇心的驱使下看了这部催泪弹般的动漫（也是电影）。结果这一看便不可收拾，像我这种泪点其实很低很容易被感动的人看《千与千寻》如果不哭湿几张纸巾那是绝对不正常的。如今电脑硬盘里下载的各种电影各种剧各种动漫看完就删掉，只有《千与千寻》被我一直保存在那里。",
        "",
        "",
        "我看动漫一般比较注重题材，作者想要表达的东西，以及画风。",
        "",
        "比如像《银魂》这种表面看上去似乎是不正经无节操各种神吐槽，甚至有点小猥琐的动漫，但其实你在笑过之后用心体会回味，会发现它绝对是真正的非常热血正直温馨治愈动人的正经片。再比如像《夏目友人帐》这种绝对纯治愈系。还有《萤火之森》、《熊猫咖啡厅》、《我们仍未知道那天所看见的花的名字》等等。这些动漫无一不在表达一种叫做”善意“的东西。",
        "",
        "",
        "至于画风，倒是其次的，只要别太难看（当然难看也不会有出版社出和影视公司投拍）就行。",
        "",
        "",
        "话说前面不知不觉就铺垫了这么多字数，可见接下来要说的这部动漫在我心中的位置可见一斑。",
        "",
        "没错，它就是《少年同盟》。",
        "",
        "",
        "这部动漫其实比较吸引少女们（至少我身边在看的都是女生），因为里面的主人公是五个不同性格但长相一致都很帅气的少年。————个性冷静成熟，却也温柔的浅羽悠太；有些天然呆，讲话毒舌的浅羽祐希；个性认真，喜欢吐槽的冢原要；温柔可爱的松冈春；以及活泼外向的橘千鹤。在他们不同的外表，不同的个性下无一例外都潜藏着一颗善良单纯的心。",
        "",
        "",
        "傲娇的女生因为不想轻易接受他人的善意而对给她递创可贴的松冈春恶作剧，小春却依然延续善意；橘千鹤对忘记他是谁的小时候的玩伴浅羽祐希保持热情与耐心；因为担心郁金香被冬雪冻坏，而来不及戴手套去清除积雪的松岗春；玛丽羊在庙会上把小春送给她的小熊吊饰丢失，众人帮忙一起找回；高桥因为不想被同伴讨厌而去跟悠太告白，而悠太早已得知真相却温柔小心地保护着女生的自尊心；冬树用坏脾气来掩饰对喜欢的女生的关心；冢原要用爱心感化别扭的幼稚园小男孩……每一集，他们五个都无时无刻不在感动着我。",
        "",
        "",
        "你知道吗，有一种叫做”善良“的东西，它不会因为四季更换而改变，不会随着时间的流逝而消散，它会永远存在于这个庞大的宇宙，一点一点渗透进每个人的心里。",
        "",
        "",
        "在这个现实又残酷的世界里，我们应该要坚守的是有限的资源和善意。",
        "",
        "",
        "食物会发霉变质，但温度与味道永存；花朵会慢慢凋谢，但颜色与清香永存；烟火会稍纵即逝，但绚烂与震撼永存；太阳会随着黑夜的来临而不见，但温暖与明亮永存；死亡会将你我分开，但爱与回忆永存。",
        "",
        "",
        "17岁的少年们，17岁的善良与温柔，像夜空里的星星般熠熠生辉，永不灭。\n    "
      ]
    },
    {
      "title": "看完漫画，来表达对动画制作组的敬意。",
      "html": [
        "\n        对里面的角色、剧情甚至台词的热爱我就不表达了。",
        "",
        " 洒家来表达一下对动画制作组的敬意。（主要是想说说制作多么细心..",
        "",
        " ",
        "",
        " 一。",
        "",
        " 原作很闲散，就按照人物或者时间、场景来叙述，画一些小剧场什么的。这有各种原因，比如原本是小短漫，比如涉及两批人从小到大的事情。但是动画把散乱的情节关联起来了，叙述流畅、衔接自然。这需要对情节十分熟悉，能够把握它们的内在联系，以及对人物的性格、人物间的关系以及互动都摸透了。（我觉得这稍微威胁到了我（自认为的）少盟厨的地位..",
        "",
        "  举些例子。第一季第一话，要督促祐希参加社团跟幼儿园午睡的小插曲原本是分开的，午睡那段算是个小番外，但是动画把它们关联起来了，而且丝毫不违和，因为本身这两段就有某种内在联系。至于是什么，结尾的时候，春不是说的很清楚嘛。第二话也同样，春对masaki做的事跟他小时候对郁金香做的事也被关联起来了。第三话的话，与其说动画较好，不如说原作的处理不够灵活，总之会觉得，动画的叙述才是正确的。",
        "",
        " 再比如第二季第一话，橘子的事情跟四人去要家过夜原本是没关系的。再比如第一季第六话，春剪头发、千鹤问起要什么时候戴上眼镜、考试前去要家复习这些在漫画里都是独立的。特别是春剪头发那一段，在漫画里其实挺突兀的，但是动画那么一安排顿时就合情合理了。",
        "",
        "  ",
        "",
        "  二。",
        "",
        "  原作很多小心思小细节小番外，动画都有尽力把它们展现出来，在26话的篇幅之内，并没有辜负原作那细小的用心。比如要跟东老师在自动贩卖机前的那段，表现出要向往成为东老师那样的人的愿望。比如第一季第五话，东老师跟要说不要勉强那段，漫画有专门花一话来说，动画把它插进了naked king那一话里真是用心良苦啊。还有第二季第一话吃完橘子说想要吃暖乎乎的东西什么的，这时候把关于猫的那一段插了进来真是一举好多得的方法啊。还有第二季最后一话插进了棉花糖那一段也是，还有不知道哪一话提到的晴天娃娃也是。还有第二季第三话拍大头贴的时候，祐希嘲笑要peace的时候害羞了，这本来是漫画封底的小剧场啊。",
        "",
        "",
        "  三。",
        "",
        "  动画原创的某些东西。用猫来做镜头过渡以及跟人物形成映衬这一点真是太棒了。冬树那一集，要在KTV唱的歌，那首歌，神配合。第二季第二话，千鹤跟masaki的情节，海滩面具什么的也棒极了。（重点是BGM很棒... ",
        "",
        "",
        "  其实还有好多没说，但是一一点出什么的，显得龟毛又麻烦。",
        "",
        "  如果还有什么是必须要说的话那就是，拜托请出第三季...请把修学旅行出了吧..请把要X日纱子的情节给出了吧..请增加悠太的戏份..如果可以的话，晃一X明能不能多一点呢..还有偶尔来说说大人的事情也是很好的呀..好吧至少的至少，把修学旅行给出了啊...",
        "",
        "",
        "   四。",
        "",
        "  以前并不关注制作所以不清楚，在少盟之后开始关注制作公司，才知道节操社名声似乎不太好，对很多东西改编失败以及作画常崩。",
        "",
        "  但是管它呢，反正我对这部很满意。\n    "
      ]
    }
  ]
}