{
  "id": "6048756",
  "title": "BLOOD-C",
  "allTitle": "BLOOD-C",
  "year": "2011",
  "info": {
    "导演": "水岛努",
    "编剧": "大川七濑 / 藤咲淳一",
    "主演": "水树奈奈 / 藤原启治 / 野岛健儿 / 浅野真澄 / 福圆美里 / 阿部敦 / 铃木达央 / 宫川美保",
    "类型": "动画 / 悬疑 / 惊悚 / 奇幻",
    "首播": "2011-07-07",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "血战"
  },
  "rating": {
    "分数": "6.2",
    "人数": "3221",
    "5星": "9.0%",
    "4星": "22.6%",
    "3星": "42.3%",
    "2星": "20.4%",
    "1星": "5.8%"
  },
  "summary": "更衣小夜是私立三荆学园的高中二年级学生，虽然平常和同学们一起过着普通的学园生活。但是另一方面，她还要接受父亲的命令完成某项“任务”。那就是狩猎被称为“古物”，拥有远超过人类力量，并且以人类为食的东西。小夜作为唯一可以打到“古物”的人，为了守护他人、为了自己最喜欢的父亲，使用浮岛神社传承下来的御神刀独自战斗着。",
  "comments": [
    " clamp姐姐们的重新设定。。先看着再说。。\n        ",
    " 好想把她头发给剪了。那脸红是怎么回事\n        ",
    " 弃\n        ",
    " 头发那么乌苏战斗没问题吗OTL 女主傻的要死，但泥心巴拉的怪物做的太棒要不要给梅津泰臣动作戏多一颗星我再想想\n        "
  ],
  "reviews": [
    {
      "title": "来来来，不要气馁嘛~我们来分析剧情~",
      "html": [
        "\n      lz怨念的表示【哔——】剧场版怎么还没解禁啊！",
        "",
        "姐姐我我都等了大半年啦！真要等足一年吗？！伤不起啊！",
        "",
        "我都把西语字幕的无修版又看了一遍啦！伤不起啊！",
        "",
        "有同感的举个手！",
        "",
        "++++++++++++++++++++++++++++++",
        "",
        "",
        "lz看完第十二集，豁然发现，这难道是在为ova做前景提要么？！我好想看ova 啊！！为神马胃口要吊个大半年啊！太坑啦！",
        "",
        "",
        "最后表示，这的确是神作~神在最后片尾的ova预告是最大亮点啊！前面全是废话啊！",
        "",
        "",
        "",
        "看到第十集，深深地败了……编剧你是想闹哪样啊？！",
        "",
        "看到第十一集，我深深地祈祷……不要烂尾！",
        "",
        "",
        "一集集来~我兴致正好~",
        "",
        "第一集：",
        "",
        "谜之音说： ",
        "",
        "你觉得人是由什么组成的呢",
        "",
        "我不是在说那种血腥的话题",
        "",
        "虽然外表形态也是一部分",
        "",
        "现在我想说的是",
        "",
        "被称为内涵的部分",
        "",
        "换句话说就是性质",
        "",
        "构成人的性质的",
        "",
        "是与生俱来的吗",
        "",
        "还是取决于之后其成长的环境呢",
        "",
        "人是从“那个”里面诞生的吗",
        "",
        "还是在渐渐变成“那个”呢",
        "",
        "其回答…..",
        "",
        "",
        "1：老师点名，只点了小夜一个。",
        "",
        "2：小镇完全没有人啊！学校除了他们班完全没有人啊！",
        "",
        "【小镇就是个实验地，外人都是虚构出来的，可能是想象出来的】",
        "",
        "",
        "第二集",
        "",
        "谜之音：",
        "",
        "这样啊…你认为构成人类的也可能是「时间」吗？",
        "",
        "原来如此",
        "",
        "经年累月 不断积累经验彼此邂逅",
        "",
        "人类由此得以不断塑成",
        "",
        "可是 那果然不是全部",
        "",
        "因为你看…",
        "",
        "",
        "",
        "",
        "1：想到伤口留不留疤的时候，环境变成粉色的了",
        "",
        "2：文人开始给她吃棉花糖了",
        "",
        "【棉花糖会抑制小夜某方面，小夜不是人类】",
        "",
        "",
        "第三集",
        "",
        "谜之音：",
        "",
        "人 会改变确实如此",
        "",
        "可是 却有会变和不会变的地方",
        "",
        "无论如何也无法改变的 最根本的地方",
        "",
        "哪里如果改变的话 和从前还是同一个人吗？",
        "",
        "不 在这之前根本其实是可以改变的吧？",
        "",
        "那是 由此开始….",
        "",
        "",
        "",
        "1：saya 和爸爸的咖啡是不一样的，而且爸爸不吃棉花糖哦~",
        "",
        "2：简鸟老师说自己当了“老师”以来就在这里教学，之前是搞研究的，不过不是教育学领域。因为非常“想知道”才来当老师。",
        "",
        "3：古物说：汝，需守约。",
        "",
        "【小夜的咖啡是每天必要之物，类似糖尿病人每天要打胰岛素（我的比喻……）老师和时真不是一般人，老师是研究人员，时真估计是协助人员，协助，小夜？】",
        "",
        "",
        "第四集",
        "",
        "谜之音：",
        "",
        "想要改变人的感情非常困难",
        "",
        "只要是深刻心中之物 均是如此",
        "",
        "其中最困难的是「憎恶」吗",
        "",
        "虽然常说「仇恨」不会持续",
        "",
        "但那并不意味着消失",
        "",
        "只是隐藏在看不见的地方 却实在留存着",
        "",
        "然后 只要稍有机会便又会出现",
        "",
        "那么如此麻烦的「憎恶」 无法消除的话又该怎么做?",
        "",
        "果然就只能将同样强烈的感情覆之其上了吧",
        "",
        "",
        "与「憎恶」同样强烈的感情",
        "",
        "对 那就是「爱情」和「信赖」",
        "",
        "",
        "",
        "",
        "1.时真喜欢小夜（但是这种喜欢很奇怪）不喜欢小夜“喜欢”文人。（估计知道点文人的底细么？）",
        "",
        "2.咖啡啊！大疑点！效果是“喝了会使小夜平静”，什么也不想。",
        "",
        "3：棉花糖果然越来越大了……",
        "",
        "4：古物说：对，和你们一样。（指在操纵“他们”）上层催动下层，为想要效力的某物，又再度行动。可是，也有无法催动之物。汝，需守约。忏悔之日。（闪回出现黄发双麻花妹子砍异形）我们为了自我而吞噬，若来阻挠，定将你也吞噬。",
        "",
        "5：老师貌似也知道古物什么时候会出现。",
        "",
        "【小夜是非人类，实验内容可是就是要“非人类”重视人类，认可人类，保护人类，所以对小夜的设定是保护大家保护人类】",
        "",
        "",
        "第五集",
        "",
        "谜之音：",
        "",
        "当人遭遇无法理解之事时 会如何做呢？",
        "",
        "对 会思考",
        "",
        "那究竟是何物？有为何会如此？",
        "",
        "该如何接受？伺候又该如何去做",
        "",
        "可是 越是思考",
        "",
        "也只是曲解了「不可思议」和「本质」的含义",
        "",
        "对 思考是多余的",
        "",
        "把本能的追寻 作为真正的答案",
        "",
        "",
        "",
        "1：老爹与文人耳朵关系也一般呢。",
        "",
        "2：眼珠古物说：一切皆是不守约的惩罚，人类和我们（古物）的。",
        "",
        "3：当狗想跟小夜说什么的时候，血液里啥东西阻碍了她，于是她晕了。",
        "",
        "老师说古物的故事的时候，当要说到人类决定了“什么”的时候，血液又在阻碍她了。",
        "",
        "【老爹是守护者的类型，所以担心小夜，会排斥装好人的腹黑文人。】",
        "",
        "",
        "第六集：",
        "",
        "谜之音：那么尝试一下吧，两人一起。",
        "",
        "",
        "1：咖啡是每日必喝啊~~~",
        "",
        "2：老师说：只有头（不舒服）么？  要小心一点。",
        "",
        "3：狗：和谁约好了要保护大家？快点察觉，小夜。",
        "",
        "【这个约定者不存在或者是大boss，想到了实验就没意义了，那这个boss应该是文人（看到别人推断的）】",
        "",
        "",
        "第七集：",
        "",
        "谜之音：",
        "",
        "对 这是约定",
        "",
        "在决定两人一起尝试时 这个约定是必须的",
        "",
        "并且 这个实验也需要做别的准备呢",
        "",
        "虽说这是 为了证明彼此的观点究竟谁才是正确的实验",
        "",
        "只有两人却无法实现 ",
        "",
        "那么 准备就绪了吗？",
        "",
        "小夜",
        "",
        "",
        "【某人（小夜？估计不是）与文人约定了要实验一件事，一个观点。为了实验，他人的存在是必要的】",
        "",
        "【是和谁约定了要打败古物，又是和谁说要实现愿望。我猜后者是唯芳。】",
        "",
        "",
        "第八集：",
        "",
        "谜之音：",
        "",
        "是呢 难得的实验",
        "",
        "一旦开始 就必须决出胜负才行",
        "",
        "并且 给予胜者褒奖 对败者施以惩罚",
        "",
        "小夜 你若取胜 想得到些什么？",
        "",
        "若是输了 被夺走什么又会让你生不如死呢？",
        "",
        "",
        "1.文人的鸟笼是暗示“谁”是笼中之鸟么。",
        "",
        "2：文人说：血，果然是很重要的吧。【在指小夜的血统么】",
        "",
        "3：时真无限表露关心爱护。说：我相信你的话，毕竟亲眼看到了啊，那个怪物也是。小夜条件反射的说了句：不是的。【意思是你相信我不是因为“看到了”？】",
        "",
        "4.父亲晕倒，嘴边的血迹。【难道是在文人那里喝了血了么~他爸也是吸血鬼之类的？】",
        "",
        "5.对其他人见死不救。【估计实验的设定里那些人都是无关紧要的，不算要保护的对象】",
        "",
        "",
        "",
        "第九集",
        "",
        "谜之音：",
        "",
        "对 这是约定",
        "",
        "你能守约到最后吗？",
        "",
        "又或是...",
        "",
        "自己选择打破呢？",
        "",
        "这全都取决于你 小夜",
        "",
        "",
        "1.老师说：这些人，全部是你杀的么？  而且还有直升机观察……",
        "",
        "2.男生逃走时说：放我回去！【他们这些人可能是志愿者或者工作人员扮的学生么……】",
        "",
        "3.班长果然也不是一般人啊",
        "",
        "",
        "",
        "第十集（无限吐槽的第十集，扶额）",
        "",
        "我没啥好说的了，大家等看结局吧……",
        "",
        "",
        "第十一集",
        "",
        "这集我只能说剧情太平淡有木有！",
        "",
        "各角色黑化中~",
        "",
        "那只狗（传说中的4月1日君）你真的是来拉人气的么？！",
        "",
        "",
        "由于我们之前猜的太透彻了，所以觉得谜底“不出人意料嘛”~",
        "",
        "难道果然是我们变得难伺候了……",
        "",
        "虽然这一集没啥惊喜，但是画面木有崩坏我们要感到庆幸啊！感谢主啊！想想青驱最近越来越崩坏的那一张张小脸，我内牛满面啊！",
        "",
        "现在只求不烂尾啊~求求求~\n    "
      ]
    },
    {
      "title": "难道追BLOOD—C的人都去了百度贴吧吗？",
      "html": [
        "\n      今天刚刚看完最新一集第七集，剧情节奏是挺慢，但从第五集开始，剧情开始突变。第六集峰回路转，第七集为了不剧透就不说什么了。",
        "",
        "刚刚看了一下那么多短评，一星二星遍地都是，大致都是说什么三集就是极限了弃，一集弃云云。各位评分人，这个是动画，一集一集的，不是OVAODA剧场版，不看完你就可以断定它就是这个等次的？而且你就那么确定，开头好吸引你的作品就一定不会烂尾？",
        "",
        "当然这部动画缺点不是没有：clamp大婶们的又一次cosplay剧，画面仿佛慢放，剧情刚开始不戏剧不曲折等等，但优点也不能忽视，很多人吐槽小夜的双马尾，但我觉得这没什么不好的，宽容一点不好吗？还有水树奈奈的天气歌，话说她也就唱了三四集就不唱了。画面制作很精良，六七话特别血腥，制作组是很用诚意很用心在做好它。有大川七濑参与脚本，剧情质量肯定有所保证的，像之前的《翼年代记~东京默示录》就是。",
        "",
        "看到那么多差评，我感觉就像是看国产动画的豆瓣打分一样，也许只是因为这些人觉得既然制作阵容强大就要有一个惊天地泣鬼神的神作出现，稍微有一点点不足就说这个那个不好。分明就是一厢情愿地期待一厢情愿地失望，都是一群小孩子。\n    "
      ]
    },
    {
      "title": "C娘又一次说教与洗脑",
      "html": [
        "\n      没错，能挂上C的名号就证明这部片当然有CLAMP的血统，相比魍魉之匣，反叛的鲁鲁修大婶们仅担任人物原案，这部-C的血统当然纯正很多。",
        "",
        "",
        "",
        " 1.C娘的世界观",
        "",
        "",
        " 大娘们曾在XXXHOLiC中说过：能够改变一个人的，只有不断的邂逅。改变自己，即改变未来。",
        "",
        " 在-C中，每一集的谜之音我相信是大川婶的洗脑说教，这几位大娘的宿命论相信大家已经在各 部作品中领略过了。 ",
        "",
        "",
        "",
        "这样啊…你认为构成人类的也可能是「时间」吗？ ",
        "",
        "原来如此 经年累月 不断积累经验彼此邂逅 人类由此得以不断塑成",
        "",
        " 可是 那果然不是全部",
        "",
        "",
        " [本质]变了，还是原来的那个人吗？",
        "",
        "在前几话，编剧的用心已经有所暗示，TV版所说的就是小夜本质变与不变的实验。",
        "",
        "",
        "",
        "",
        "",
        " 2.关于节奏 ",
        "",
        "",
        "",
        "有人抱怨TV版的前几话剧情太慢。 我觉得节奏是有点慢，但是觉得不是需要两三话便交代清楚的那种节奏。 ",
        "",
        "每一集的谜之音都是剧情的暗示，如果将这些东西压缩在两三话了，那么剧情就太明显了，而 且会显得很突兀。",
        "",
        " 由正常的日常慢慢出现突变，最后成为质变，这也是大娘们习惯性手法。早前东京巴比伦，x战记，到xxxHolic侑子之死，这些看似很突然，但是大娘们早在之前的剧情里面埋了些许伏笔。",
        "",
        "",
        "",
        "3.关于约束",
        "",
        "",
        "约定是C娘笔下重要的一环。她们笔下因约定而发生的惨剧已经很多。",
        "",
        "",
        "“胜者には褒美を、败者には罚を”",
        "",
        "",
        "TV可是对这约定卖足了关子，但是最后仍然没有解答而是推到剧场版，个人因此有点不爽，感觉在吸引观众去看剧场而故意设置的，不过C娘商业手法很高明，早在xxxHolic剧场版仲夏夜之梦和翼剧场版鸟笼国的公主中就用此手法相互宣传过。",
        "",
        "",
        "",
        "",
        " 4.关于广告",
        "",
        "",
        " 也会有人说TV12话完全就是为了剧场作铺垫。 好吧，这是事实，不过制作商早在TV上映之前就已经公布了剧场预定。",
        "",
        "",
        " 至于看不看是各位看官自己的事。",
        "",
        "",
        "",
        "",
        "5.其它 ",
        "",
        "",
        "话说这是-C，里面出现了疑似四月一日的生物，我想在拉人气的同时，这绝对是一个转折，在 以后的剧场里应该会有作用。 ",
        "",
        "还有，有些童鞋也抱怨受不了小夜的脑残天气歌，不过在最后小夜躺在沙滩上的BGM也用了这个调子，心中不免有些难受。 ",
        "",
        "",
        "",
        "最后 ",
        "",
        "",
        "如果有耐心，请再连贯地看一次-C吧。里面的对话，其实多多少少都有暗示，不要以为C娘们只会卖萌赚钱，在C娘世界中，我们永远是败者。",
        "",
        "",
        "",
        " ——————————————————",
        "",
        "PS ",
        "",
        "最近补完了THE LAST VAMPIRE。",
        "",
        "最喜欢的果然还是香肠嘴的小夜",
        "",
        "",
        "囧。误删再写次。。。。\n    "
      ]
    },
    {
      "title": "哪个坑爹的家伙决定用这剧本拍TV的",
      "html": [
        "\n      其实按说这个剧本还是不错。尤其是最后两话的超展开。",
        "",
        "而且从音乐到画面上来说这部片子都属不错。",
        "",
        "但是决定拍tv版的家伙就是纯坑全体制作人的。",
        "",
        "前面10集看得好蛋疼，看得时候一直在想到底什么时候这片子才有起伏。每集就是妹子等人死得差不多了开个挂，一周就这么结束了。",
        "",
        "然后各种血腥场面居然还圣光不断。这不就是单纯的驱赶观众吗。",
        "",
        "",
        "这片子直接拍剧场绝对好多了啊！！！！！\n    "
      ]
    },
    {
      "title": "以血之名，覆灭吾心",
      "html": [
        "\n      横饮，残屑，似是落华飞去，只留腥痕",
        "",
        "赤瞳，惨韧，幻知刀影幢幢，不留怨怼",
        "",
        "生是华丽灯初上，不似水柔，却道来纯洁惆怅",
        "",
        "死是梦矣当时下，恰似火种，空退却悖论含沙",
        "",
        "这是一场游戏，也是一个陷阱",
        "",
        "更衣小夜，是变换了身份的小夜，是没有父亲更衣唯芳的小夜",
        "",
        "更衣小夜，是一个吸血鬼",
        "",
        "",
        "我们都知悉著名的BLOOD系列一向是以残忍杀戮血腥闻名，这次PRODUCTION.I.G请来水岛努特别监督，CLAMP的人设并由歌姬水树奈奈主役主场可以说已经是花去了一番心思，按道理来说本片的质量应该是绝对不会让我们失望才对。可是很多宅坚持看了三四话后还是忍不住埋怨便弃番了，我们只能笑叹水岛大神你这回这个坑埋的太深啦。差不多在第六话的圣光降临到第十一话的变态满载，可以说本片是足足花了十话来为最后两话的精髓做铺垫，而突如其来的剧场版又让本片顶上了一个吊胃口王的称号。可是即使如此本片上乘的制作虽没有满足大多数宅的喜好却仍不失为一部精彩的作品。",
        "",
        "小夜是吸血鬼，而且还是很古老很神秘的吸血鬼品种，七原文人为了能够更好地研究并控制这个得来不易的物种于是就找到了这样一个偏僻的小镇，雇来了几个所谓的main caster带着已经被篡改了记忆被洗脑的小夜和一大群无辜的小镇剧名开始了这一个恶趣味的游戏。本片的开始，在平静不过的日常，巫女这种烂俗的设定打倒“古物”这种烂谷子的老梗再加上少年漫画里出镜率前十的那句台词“我要保护大家！”，这个故事就这么上演了。在平淡不过的开头，卖卖萌，冒冒失，偶尔闪过几分钟精彩的较量再来点番茄汁做做衬映，BC这片看起来也就太普通了吧，除了奈奈酱依然深情卖力的演唱的ED纯洁悖论好像就没有多少过人之处，只是画面崩坏程度不是很深而且我们可以发现战斗的场面没话虽然只有短短的一两分钟可是那绝对可以说是夺人眼球的刺激场面，小夜的力量与速度相结合，每一次攻击每一次闪躲都恰到好处。奈奈酱多变时而坚韧时而柔媚的声线非常好的诠释了日常生活中的小夜，或许那并不是真实的她自己。但是随着剧情的节节深入，虽然校园生活中的烂俗点在与日俱增，甚至还加入了一些争风吃醋的场景，柄聪逸树和时真慎一郎两大帅哥看似都对小夜有着特别的感情，再加上七原文人看似心地善良的悉心照顾于是本故事又自然的分支出了一条少女线.可是“古物”也随着剧情而升级，从会说一句话演变为会说几句话，最后竟然出现了一只会说话的福山润（那是猫君…）“汝，必须守约…”",
        "",
        "那是什么约定？又是和谁定下的约定？",
        "",
        "好吧，随着古物的升级，战斗的飙血程度也在升级，不知道大家有没有注意，从最开始的一刀刺中身亡发展成鲜血乱溅，女主几乎变成了一个血人，女主的同学被砍，一条街的人被吞，之后古物终于攻进了学校，而且灭掉了小夜班上的全班学生。",
        "",
        "小镇上终于也开始了警报，随着危险的发展，帅哥时真同学也像小夜表露了心迹，一切看起来都是那么的简单，或许血腥暴力已然成为了唯一的亮点但那种逐渐强化并且蓄势待发的强劲却在某一隅蠢蠢欲动着！",
        "",
        "“这些全都是你干的吗？”老师淡定的脸微笑的嘴，都死了这么多人了，还可以泰然自若的说出这些看似不要紧的话，这难道还是日常吗？这明明是彻底的变态！",
        "",
        "“想起来了吗？是什么约定？”",
        "",
        "对血的渴求渐渐唤起了小夜嗜血的本性，随着时真慎一郎以一种为了保护小夜的姿态而死的事实小夜终于忍不住爆发了。为什么？无法保护大家！为什么？",
        "",
        "此时小镇已经残破到没有人敢私自外出，就在小夜四处奔走找寻事情的始因的时候本应该已经死去的求卫宁宁诺诺两姐妹竟出现在小夜的面前，这个游戏的内幕也被老师的研究狂热的驱使下被揭开。",
        "",
        "老师是为了完成自己毕生的研究而接近小夜，求卫姐妹是为了使自己的未来得到方便，她们甚至还不曾预料到自己被利用后被抛弃的命运满心欢喜的向往着自己看似一片光明的未来。最讽刺的是时真慎一郎，这个把神情的邻家男孩完美演绎的帅哥竟然是一个为了钱不择手段的守财奴。看着如此一张俊俏的脸流露出厌恶的神情真的有种不寒而栗油然而生。",
        "",
        "“唉！我不管了！我只要钱，只要把钱给我我就不干了！我受够了，跟这种怪物在一起，我再也不要了！”",
        "",
        "指着无力倒地的小夜，只有深红的眼眸映射出的耀眼光辉可以刺入骨髓的深处，或许欺骗并不能代表什么伤害可是这个骗局到底是布置得有多么彻底。而不在场的其他两位main caster一个竟是日日陪在宵夜身边朝夕相对的好姐妹优花，一个是对小夜颇是照顾的班长鞆聪逸树。所有的main caster都被给予了一个护身符，可以保证被古物撕裂一次后不死。四人的背叛的制裁，以最浓墨重彩的重口味为最后一话的恶心作了完美的开场，小夜对自己真实身份的知悉，七元文人的BOSS宣言…无疑，这个故事的开幕是现在才开始的…",
        "",
        "在一片枪林弹雨中，柄聪逸树竟为了觉醒后的小夜挡下了子弹，或许是在接触的过程中，如此强大如此美丽的小夜渐渐吸引了他。",
        "",
        "“为什么这么做？”",
        "",
        "“虽然是在监视你，只是，觉得你有一点可爱”",
        "",
        "“那并不是我。”",
        "",
        "“可是那可能是你的一部分吧！”于是静静地闭上眼。",
        "",
        "主观认为柄聪逸树并没有死，不过一切后话都要看剧场版了，因为此时柄聪逸树成为main caster的目的并没有明确，很多人物关系我们可以从CAST名单上看出，出镜率远远少于柄聪逸树和时真慎一郎的七元文人的名字总是在第三个，也就是在更衣小夜与更衣唯芳的后面，由此我们便可以推知七元文人的重要性，此等神秘的人物绝非等闲之辈。而最为唯一一个活下来的main caster优花，她的真实身份却是一个年长的女性，为了在政界谋得一片天地在已不年轻的年纪冒险假扮成了女高中生进行着这个游戏。至始自终的注定不会背叛正好衬托了老师的必然背叛，可是不择手段真的就可以为她谋来利益吗？随着她与七元文人坐在密闭车内冷眼旁观着小镇被清场，那几只长得像EVA里的量产机的“大兔子”用着极其恶心的恶趣味手段玩弄着小镇上毫不知情的人们，直到夕阳被染成一片血海，没有了山也没有了树更没有了生命。那是比炼狱更惨淡的光景，那些兔子的手段残忍程度不可想象，本片也随着最后两话的虚假、欺骗、残忍、血腥与杀戮的暴露无疑而升华.",
        "",
        "虚假的朋友，甚至连父亲也是虚假的，亲手手刃了相依很久的那个人，或许那只是一句没有灵魂的牲口，是空壳，但是回忆却并没有虚假，获取那个在放学上学路上轻轻唤唱着父亲之歌的小夜没有了强势没有了嗜血，不再是虐杀同类的虐杀姬不再是那一个绝不会输让人类闻风丧胆的怪物，她只是一个女孩，一个被抹去痕迹的引线…",
        "",
        "虚假的设定只是为了一个恶趣味的阴谋，何其讽刺何其变态！",
        "",
        "小夜用尽最后之力冲向七元文人所搭乘的飞机却不敌子弹川眼，好吧，我们的小夜也变成了独眼…（不知道水岛和庵野秀明是不是说好了的…想在2012掀起一股独眼热啊！）",
        "",
        "如死一般的沉寂是小镇，如生一半逝去是小镇，虚假是小镇，血腥也是小镇，或许小镇只是千千万万个囚笼的缩影，只是万种试验场的一个，明明是嗜血的灵魂却被扼杀了翅膀，凛冽的双瞳被陨殁了光辉，或许还有不变之力。其实在纯洁平淡的光景下潜藏的肃杀才是最大的悖论！我们对一切暗涌的阴谋一无所知，我们被欺骗与谎言晃瞎了眼我们只会想着温情与幸福却一步步坠入了离我们最近的陷阱。BC不是一个无聊的日常故事，或许前面的坑铺的确实有点深 但是只要认认真真看完整你都会被其中的冲击力与意料之外的发展所折服。或许水岛大神很少知道这么富有杀戮意味的片子所以前景太过于正常了，可是我认为所谓的恐怖正是隐藏在最平淡不过的日常里。越洁白的水晶剖开之后越是渗着一肚子黑水。BC是可以让人眼前一亮的用心之作，或许做成剧场版OVA会更显得精致但是绝对不是大多数人所说的烂片，对此我想为BC正名，觉得不好看的可以继续觉得不好看，但是有真正感受到刺激的那就继续关注剧场版吧，毕竟还有更深的阴谋没有揭开，不只是小夜的复仇，还有因果的循环。",
        "",
        "漆黑的夜，无名的花，沾了血的刃…",
        "",
        "不曾孤独一人…只有嗜血的魂不息…",
        "",
        "汝，必须守约…",
        "",
        "吾，必手刃之…\n    "
      ]
    }
  ]
}