{
  "id": "6085356",
  "title": "回转企鹅罐",
  "allTitle": "回转企鹅罐 輪るピングドラム",
  "year": "2011",
  "info": {
    "导演": "几原邦彦",
    "编剧": "几原邦彦 / 伊神貴世",
    "主演": "荒川美穗 / 木村昴 / 木村良平 / 三宅麻理恵",
    "类型": "剧情 / 动画",
    "首播": "2011-07-08",
    "集数": "24",
    "单集片长": "24分钟",
    "又名": "转吧！企鹅罐(台)"
  },
  "rating": {
    "分数": "8.4",
    "人数": "9006",
    "5星": "45.4%",
    "4星": "33.6%",
    "3星": "16.4%",
    "2星": "3.2%",
    "1星": "1.4%"
  },
  "summary": "故事以高仓家三兄妹为中心而展开，高仓冠叶（木村昴  配音）、高仓晶马（木村良平 配音）兄弟俩和患有绝症的妹妹高仓阳毬（ 荒川美穂 配音）。\n                                    \n                                　　有妹控情结的高仓兄弟俩都非常珍视阳毬，然而医生却让他们做好随时失去妹妹的准备。这天兄妹三人一同去水族馆游玩，可是一转眼兄弟二人发现妹妹不见了，随后他们在围观人群中央发现倒地不醒的阳毬。抢救无效被宣布死亡的阳毬竟然在停尸房里醒过来了！惊讶无比的兄弟俩把妹妹接回家，不久后他们收到了一份奇怪的包裹，打开后竟然发现里面有三只谜样企鹅。这三只企鹅憨态可掬，除了他们，外人都看不见这些企鹅。这一切究竟是怎么回事，命运的齿轮又会如何转动？",
  "comments": [
    " 我——日—— ！！！卧槽！这到底是什么跟什么啊！兄弟妹控还是3P啊怎样！第一集看到最后 尼玛实在让我忍不住爆粗掀桌！居然亲下去了 亲——下——去——了—— ！到底是想表达什么阿喂！！天雷滚滚也别一起来啊！———\n        ",
    " 致郁完结啊！哭了……\n        ",
    " 一集弃。\n        ",
    " 虽然没有烂尾但尾巴根有点烂了。。。。\n        "
  ],
  "reviews": [
    {
      "title": "总得有人来挑刺~",
      "html": [
        "\n      在考据党狂欢的片子下面写口水评是需要勇气的，尤其是完全不准备相应地引经据典又不具备技术党能从分镜色指定开始讲起的能力的时候。所以也请所有看完此文不赞同或愤怒的看客（如果有人看的话）不要只是简单地留下一句“其实你没看懂这片”这种说了等于没说的评语。",
        "",
        "",
        "跟许多人一样，我记住几原这个名字是在很多年前的少女革命。所以搬少女革命出来对比，应该不算不当。",
        "",
        "",
        "首先，个人的评价：",
        "",
        "如果早几年看，这会是部影响世界观的片子。",
        "",
        "不过因此把几原捧上天也没意思，相比少革，这部的人物塑造简直是直接摆设定，小故事的水平起伏不定，疯狂的集集爆点却造成了主题的涣散和不连贯，情绪方面的根基更是脆弱，以及个人不接受用卖萌企鹅缓冲故事严肃性的坑爹思路。",
        "",
        "这是一部有意义的作品，但也就止于此。",
        "",
        "",
        "私认为，无论作品本身还是那几篇访谈都能感受到几原本身是有想说的事情。内容碰触了一些值得思索的话题，丢出了很多两难的境遇。",
        "",
        "但问题在于，归根到底的主题的落点在哪里，以及面对这些绝望的境遇，创作方想传达出来的态度又是什么。",
        "",
        "",
        "1.结构",
        "",
        "少女革命有着精巧漂亮的结构，其中有一大部分得益于重复。",
        "",
        "无论是那首无比电波洗脑的绝对命运默示录、旋转的阶梯、天台的玫瑰花、钟声，还是席间黑影少女们的闲谈、后半飞速下降的对谈室、甚至奔走的跑车。无论对于满篇撒符号这种做法是认同还是反感，都无法否认这些近乎于仪式的重复是有益于主题的表达和情绪的积累的。",
        "",
        "相比之下，企鹅罐的重复显得粗糙而随意。除了每集中插的地铁路线，double H的广告，比较显眼的就剩下“生存战略”了（地铁车厢内的片段出现地很散漫，也没有固定的呈现方式，个人倾向于将其看做跟家一样的常用场景）。地铁路线除了给大家剧透的刺激以外，最多勉强解释一个命运的轨迹；double H小广告的作用咱几乎怀疑跟企鹅是一样级别的存在，出于一种纯卖萌的审美兴趣（企鹅这点，请看访谈fabulous max：1、2、3、4）。于是，剩下真正理应有益于主题、情绪的仪式性的东西，只剩下了生存战略。但这个仪式性的重复，姑且不论冲击力跟绝对命运启示录的庄严感相比如何，在这片的后半不知不觉中就消失地无影无踪，到最后才又被记起来。",
        "",
        "",
        "不知不觉消失地无影无踪到最后又突然想起来的（或者就没再想起来的）其实还有很多东西，比如前半抢得如火如荼的日记，比如企鹅罐（不管它的谐音和解读会是什么）。同时，在不知不觉中，又冒出了一堆东西，比如后半场才出现的黑兔。这其中当然不乏昙花一现的绚丽，比如百合的音乐剧场，但是这种无比夸张的剧场风格在百合篇结束之后就也消失地无影无踪。更有甚者，有突然出现之后再也不提及的设定，比如晶马是阳球的命运之人这事。",
        "",
        "这大约是个人最不满意的地方之一，这部片仿佛是边做边想，在某个角度被猜测地差不多的时候就突然换了话题和路线，仿佛为了提供不断的爆点而不断逆转，小故事的直接拼接使得大故事整体缺乏起承转合的节奏感，更不用提是否铺埋了伏线的问题（比如最爆炸性的一家三口其实无血缘的实质，大小姐和冠叶的兄妹关系等等。真正称得上有用心铺伏线的大约只有苹果家和高仓家受害者与加害者的关系了）。全部看完回头想，故事就像一团糊，大概的骨架是先想好的，但具体的经络如何构成却缺乏一个清晰的路径（这不是构成最初该做好的事情么）。",
        "",
        "",
        "2.人物",
        "",
        "说这部的人物几乎就是摆设定这个批评，是曾经在跟朋友讨论此片时先从对方的口中出现的。更要命的是，在离开了人物自己的单独篇章之后，有时人物的这堆设定标签都被模糊了。创作者如此醉心于自己喜欢的情节片段和逆转，以至于没有精力给每个人物构建一个多于几句话的转变过程。",
        "",
        "",
        "一开场苹果篇个人认为是最出彩的。苹果的这个人物的性格、她所追求和相信的从短短几集的stalker行为中跃然屏上。但在她的篇目结束之后，这个立体复杂的姑娘突然就变成了一个善良的平面，她对家庭的纠结和渴望，她对姐姐的情感，她曾经为了这一切不顾颜面，甚至彻底放弃属于自己的人生，这样的制作和痛苦都全部被一个简单的“爱”字取代了。",
        "",
        "而被她爱上的晶马，除了善良，几乎什么都不剩。他数次器宇轩昂地站在哥哥的面前，结果没说出半句有点气势的新话来，不是被吼震住，就是被各种打倒在地。他最后对苹果说出我爱你的时候，应该有看客跟我一样是惊讶地张开了嘴暗念“什么时候开始”吧。",
        "",
        "好人哥哥晶马，再加上一个好人妹妹阳球，好人一家就差一个了。不过阳球的存在本身就有着“幸福”的象征，所以一个柔软的几乎没有性格缺陷的治愈系病娇妹子，也就没有必要纠结什么了。",
        "",
        "大小姐那个兄控对于熟悉少女革命的观众来说从发型开始就无比眼熟。但跟少女革命的塑造相比，这姑娘薄地同张纸一般。而且她一开场的设定明明为了弟弟，但其实弟弟这事吧，后来大家都不记得了。",
        "",
        "百合凄惨童年和大小姐某方面的相似性就不用说了，她从复仇女神到治愈女王的“黑白转变”简直如同翻书一般轻巧。",
        "",
        "老师就更是一个设定的集合了，还是个连童年都懒得具体设定的集合。他的篇章本应该承担着很重的关于施害者的家属与被害者，仇恨与宽恕这么沉重复杂的题材，但却基本就是冠叶耍帅集。退场时他对苹果说的那句以后不要成为像我这样的人，更像是剧本急切地随便通过一个角色的口直接传达出的讯息。",
        "",
        "",
        "相比之下，高仓家哥哥是相对有一定塑造的角色。",
        "",
        "冠叶与“父亲”的形象是有一定重叠的（所以晶马其实是母亲形象这个想法曾一度占据了我的大脑……），一个人扛起全家的担当和男子汉气概，连同一路走到黑的固执，以及被念叨的邋遢，不坦诚和看似轻浮。",
        "",
        "但要说哥哥的爱是什么，通观全篇我居然总结出为了喜欢的妹子可以毁灭世界这样的中二设定了。若说家人的爱，其实最后真相是，大家都知道那根本不是一个家庭，而且君不见他带着近乎于嫉妒打了晶马一枪，更像是好兄弟共同爱上一个女人的段子。若说这也还算有点兄弟爱恨交织的味道吧，但开场当年同患难的时候，那分过的半个苹果根本是对于陌生人的温情。而且要说家庭，看看他如何对待真正的自家人的，就算多么没有感情（明明最初为了保护他们挺身而出），对于自家的实妹他可曾多管多顾了（只有生死的时候才记得保护一下），自家需要帽子的弟弟他又可曾问候过哪怕一句话了。对真正的家人，除了纯粹的不愿意牵扯之外，实在看不出任何有复杂情感存在。",
        "",
        "",
        "然后就是作为黑暗存在的粉发幽灵体了。要展现给一般观众幸福的治愈假象并不困难，但要展现痛苦却不是那么容易。因为幸福可以是一个微笑一个拥抱，但痛苦却是一个漫长的过程。就如那句著名的话“幸福的家庭都是相似的，不幸的家庭各有各的不幸”。所以要劝说人们节日上街给陌生人一句问候就算未必人人认同，但并不难理解；但要劝说人们周末走上地铁放毒气，那就不是简单说你现在活得好痛苦就解决的（这里面除了一个彼此体谅的困难，重新构建世界观的难度——不到绝望，很难这么彻底地打破一个人的世界观——还有道德的问题，这些，企鹅罐除了绝望擦了点边几乎都没提）。",
        "",
        "于是，黑兔带来的东西，看不到痛苦困惑和挣扎的来源，倒更像喊着口号蛊惑人心的邪教教主。他对世界的不满和愤怒，主要都是一些抽象的类似于个体的牢笼之类的话（咦，eva人类补完计划……不愧都是捏沙林毒气事件），而且并不没有得到实际展现了痛苦的人们的发自内心的共鸣情节（比如冠叶，他从来没有表现出，我认同，而更多是，没有办法了）。",
        "",
        "于是，一部具相的，说故事的片，却只靠脱离故事本身的抽象概念来表达这样的理念，而没有在情节上情感上带观众去感同身受地体验、挣扎、思考再得出相似的结论或得出对之的理解和同情（希腊悲剧干的事），这实在不能说是一种成功。",
        "",
        "",
        "至于光明使者的桃果，形象倒还算是相对清晰的，并且起码还付出了肉体的痛苦去完成救赎。",
        "",
        "但她的理念是什么，却从来没有清晰地阐述过，为什么这个世界还值得拯救，为什么在面对这么多痛苦的所谓“命运”的时候还要去爱人，一切就像没有源头的空中城堡。而且这位充满爱的桃果小姐，对于自己的家人呢，她离去后留下的破碎家庭使得自己的亲身妹妹成为了stalker，她可曾试图给出怜悯的一瞥呢。",
        "",
        "",
        "人物不是骨，却是肉非常重要的一个部分（当然还有画面、色调、音乐、甚至配音什么的）。一个人骨架哪怕再周正，最后长成什么样还是要看肉怎么长。",
        "",
        "明明是一个充满情感的关于爱的故事（起码它自己这么总结的），感动人的却是那么几个离开这部片的语境也能感动到人的片段、镜头和及时出现的音乐、单集标题，这实在离一部能摆入殿堂的作品还有很远的路。",
        "",
        "",
        "3.主题",
        "",
        "于是，其实企鹅罐主题是什么呢。",
        "",
        "由于情节超展开造成的零碎感，这部的主题貌似一直在变。开始以为是家庭、父女/母女，然后以为是受害者和施害者，然后以为是兄妹之情和友情，然后以为是社会问题，如教育（这关系到对于小孩烘烤机的解读），然后好像又转去了爱情和人生的选择，最后啪一声摔出一个爱，就仿佛把所有问题都解决了。而在这不断转化的主题中，几乎每项就是刚呈列清楚事件，就露出一副我的苦大仇深你们感受到了吗的好像很深沉的表情，然后骤然结束了。",
        "",
        "",
        "当然，还可以说，这片有一个一直贯穿的主题，就是命运。只是，我没有看过探讨命运时最基本的宿命悲剧的感觉。这故事从头到尾能成为命运的东西大约是，阳球必然要死，他们做一切办法避免她死。可面对这个无法避免的结局，他们所做的呈现出来的不是一种不服于命运的脚踏实地的抗争。",
        "",
        "如果这个故事是如一开始所呈现的，兄弟寻找各种可能的办法拯救妹妹，其实命运主题在结构上是成立的。但是在中间小故事各种干扰下，其实寻找这个过程在日记本被撕之后就被废弃了。药的部分更像是魔鬼的诱惑而非主动的寻找。晶马更多抱着一种能拖过今天就算一天，然后真的死了又来哭天抢地诅咒命运一次的任性；冠叶则直接跑去了邪教，不是一步步去改变什么，而是我们干脆毁掉这个世界换一个次元生活吧（原来是世界系……）。",
        "",
        "而本应在丰富话题的同时有益于主题的小故事们，跟命运这个话题的关系又是如何呢。苹果命运在本子被撕之后就不见了；百合和老师一开始就是命运转换的得益者，他们说着的我要转换命运可不是说我要把被赋予的命运送回去，牺牲自己换回桃果的命运，而是让一切都变得更好，最后能你好我好大家好，这种感觉简直有点把命运当游戏一般（不过他们这条线最后的总结总算是，面对无法改变的命运，还是可以将桃果的爱送出去这样，扯起来好像还算通的路子，虽然不知道怎么转过去的=-=）；大小姐线，除了兄控和变态的家庭我好像没看到其他东西。",
        "",
        "",
        "好吧，也可以说，这部的主题是关于爱。",
        "",
        "只是爱这么抽象的东西，而且这么感性的东西，可是比命运还要表达清晰探讨出来的话题。关于这部的所谓爱里存在着多少矛盾，之前在说人物的时候已经提过了，便也不再赘述了。",
        "",
        "",
        "可说的还很多，其实这部可夸奖的闪亮瞬间还是不可否认地很多。只是，写到这没力气了，就这样吧，反正估计也没什么人真能看到这。",
        "",
        "以后要是不小心有写什么的欲望了，再写吧。\n    "
      ]
    },
    {
      "title": "槽点太满了啊混蛋！！！",
      "html": [
        "\n      首先OP就有种熟悉的感觉，这个电波般的声音宛如荒川穿越而来~",
        "",
        "",
        "先是两个妹控出场，弟弟还有傲人的长睫毛，差点以为是一男二女的故事啊！喂喂自古红蓝出CP啊差点以为是基片了好吗。是一攻一受一腐的关系吗？这绝不是撸撸羞朱雀娜娜莉神马的对吧！！！名字神马的不吐槽了什么阳啊精啊液啊的。",
        "",
        "",
        "蓝后猛地一个展开，这个酷似红发面码的妹妹居然命不久矣！医生悲剧地被晃啊晃啊晃，少年伤心欲绝！又木有圆神春哥的帮忙俩人都绝望无比。",
        "",
        "",
        "再一个场景，三人在动物园。路人都是白纸片片走位瞬移风骚无比。对了对了，在此之前还有俩打酱油的熊孩子在讲苹果和宇宙的哲学，太牛逼了那段，我领悟力跟不上啊这还是一般向的小学生吗！！",
        "",
        "",
        "其实背后的大boss是麻花疼啊！！看完企鹅一个长镜头从垃圾桶里钻出三个不知是企鹅脑袋还是什么生物叫着QQ.QQ神马的。分别是绿钻红钻蓝钻兄弟。",
        "",
        "",
        "又一个转折之前卖萌的妹妹瞬间倒在地上不省人事。见鬼啊作为主角心爱的妹妹第一集没10分钟就便当了啊！！！！这也太惨了我还以为总会撑2.3话呢！！！！！",
        "",
        "",
        "在震惊之余又不禁想着→【哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈深得我意！！！staff干的好！",
        "",
        "",
        "然后要出来一个萌货让你们签订契约成为基之少年了吧哇哈哈！！",
        "",
        "",
        "没！！！想！！！到！！！",
        "",
        "",
        "刚看到扑到结果他妹就诈尸了啊！！！！吓死爹了！！！！",
        "",
        "",
        "诈尸了啊！！！！被附体了啊！！！又回魂了啊！！！原地复活了啊！！！",
        "",
        "",
        "又三个人在一起吃饭了啊！！！",
        "",
        "",
        "当然这把之前的杯具医生也震惊了这怎么就满状态复活嘞！",
        "",
        "",
        "第二天兄妹仨收到个奇怪的装了三个蛋的冒着冷气的玩意，这是Q宠无误吧？！！",
        "",
        "",
        "弟弟去上学，除了能说话的都是白纸片片飘来飘去连表情都木有，制作组太会把钱用在刀刃上了！！弟弟走着一回头遇到一只野生麻花疼啊！！！递上张车票又瞬间消失了是隐身了吗！！",
        "",
        "",
        "它还一只跟着弟弟嘘寒问暖啊递这递那！一会出现一会消失！太神奇啦！冲了金钻了吧这是！",
        "",
        "",
        "而且，这只来历不明的企鹅还对少年开启隐身可见了啊！！！！别人都看不到的哟~~",
        "",
        "",
        "少年回到家发现：家里来了好多麻花疼啊一个切菜一个织毛衣！",
        "",
        "",
        "劳资总算看明白了女主的本体就是那什么类头盔的，技能是召唤小企鹅顺便延长buff值的！会变身哟，变身时候还会放好听的长长的一段歌哟，变身之后是女王type哟！",
        "",
        "",
        "之后那个镜头是神马！！！全裸掏心吗！！！我不明白啊！！！",
        "",
        "",
        "死妹控啊！！！这是死妹控的世界观啊我不理解啊！！！",
        "",
        "",
        "最后那是什么！吻下去了吗！！！啊？！！瞎了我的铝合金氪金钛合金三层加护狗眼啊！！！！！！要亲亲你弟弟去啊混蛋！！！",
        "",
        "",
        "过去的展开都弱爆了！！！！",
        "",
        "",
        "这个形似闹心的面码的爱卖萌的妹妹要开俩后宫了吗？！！",
        "",
        "",
        "我怒了！！！！！！！！！！！！！！！！！！！",
        "",
        "",
        "PS：这个ED也好猎奇三个少女是肿么回事兄弟俩变身后的女体？分别是红钻蓝钻黄钻拟人化？！啊啊啊啊啊我整个人都崩化了！再也不要看少女向的东西了啦！！！！！！！！！！",
        "",
        "",
        "",
        "",
        "————————————————————————————————————————",
        "",
        "",
        "很久之后的PS：",
        "",
        "",
        "LZ写这篇影评的时候就看了第一集好吗好吗好吗还是个十几岁滴娃儿呀，没有巨巨们阅览万片的经验呀，请不要坐时光机来批判窝啦╥﹏╥。看到辣么多人站在高处嘲讽LZ窝觉得好桑心呀，再也不会写影评了教练。LZ是个又无知又笨的人~恳请大家爱惜窝o(=·ェ·=)m",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "命运换乘与企鹅罐物语",
      "html": [
        "\n      曾经有一个苹果放在面前，我没有珍惜，于是…..",
        "",
        "世界毁灭了….",
        "",
        "曾经有三个并非兄妹的兄妹，在一户隐藏着各种秘密的宅邸里若无其事的其乐融融了十来年，互相把对方视为自己的家人，逃避过去的诅咒与命运，却永远没有脱离这个诅咒…",
        "",
        "曾经有一个很牛X的监督叫几原邦彦，在二十世纪末接着齐藤千穗的经典剧本一手创造出了一时轰动社会的神作级别动画少女革命，打破了以往传统的路线将超展开进行到底…几原火了；百合火了；超展开也火了，但是在这个商业化泛滥纵横原创剧本缺乏画师懒惰的时代我们担心的不再是画质，而是制作组的良心有木有！有谁还记得我们看着长大的被标上“少儿不宜”标签的“美战”系列也是被几原老儿一把手玩出来的？想想武内直子老师的原作漫画那是只有几卷啊~要怎么做出上百集的TV啊…（好吧我偏了…==）就是这个几原老儿在市场被新房昭之水岛努长井龙雪各种强人霸权的时代又跑出来了还带出来了这么一部看似如此有喜感色彩丰富的“家庭轻喜剧”，不过你要是相信他可以做出什么正常的东西来就毁了吧…",
        "",
        "前前后后为企鹅罐时不时的超展开纠结困扰了很久，经常看到有人用企鹅帽来恶搞动画中早逝的各位豪侠…但是我总认为这样一个可以让停止生命机能者复活的道具总是透露出一股神秘的魅力。几原在音乐和色彩上运用了许多技巧手法，“生存战略”的那一大段音乐让我们听起来既有欢乐的感觉又不失怀旧的意味，而温润纯情家庭少女摇身一变毒蛇性感女王的设定再给我们雾水又雾水的情况下还有一种特别的感觉，从前几话就可以看出本作的与众不同之处，几原的气味很浓厚啊~总是不停地超展开，所以本片看到后期，主线脉络愈加明晰但是在不确定的情形下还是给人一种“虽然看不懂，但是很不错！”的感觉，随着剧情的点滴深入，那种原本的欢乐气氛渐渐的变得凝重，慢慢地变了味道，残酷的气息暴露无遗。",
        "",
        "对于企鹅罐，大多数人来讲是可以换成命运的魔法，但是在这种魔法还并未明晰的时候，各自的命运也不曾确立，于是企鹅罐便在各自的心中幻化成了一种必须得到的东西，一种得到了之后可以拯救一切的东西，一种可以改变自己既定诅咒的魔法。如果说桃果的命运是拯救世界，在她还未念完咒语的时候她的实体就被提前消去了，她和粉毛的不相上下让死去的人并未死去，而他们都还留下了灵魂。桃果的灵魂换化作两只企鹅帽延续着她拯救与改变的使命。在百合和多蕗的心中，桃果是他们的命运之人，桃果用换乘命运的魔法拯救了两个同样缺乏爱的卑微的生命，以自己被命运之焰所灼烧为代价。而粉毛则是化作两只诅咒的黑兔无休止的继续着他未完成的恶念，他本是一个救助人的医生，却不满于现实的肤浅，他有着自己的“拯救”世界的方式，就像桃果是光明的守护者，他也是同样是黑暗的维系着，他们二人有着相互制约的力量。桃果的牺牲并没有完全换乘世界得以幸福的命运，于是她留下了一本企鹅罐，承载着这个世界的最神秘的咒语消失在世界的一隅。而在桃果消失的那日，苹果诞生了，自然而然的，苹果得到了那本属于命运的日记，延续着病娇娘的极品性质对桃果的命运之人之一多蕗老师进行着一系列偷窥狂性质的行为，目的是让自己成为姐姐，完成姐姐的“命运”，可是苹果其实自己都不清楚自己根本不爱多蕗，只是一味追随着企鹅罐的魔咒，她甚至根本不知道自己天天抱着一本被各种跟踪兄弟、碾碎姐、百合姐、好心老师、所觊觎的定时炸弹，直到与晶马的逐渐深入交往和对阳毬的友谊日渐深厚她才明白自己已经被卷入了这场巨大的阴谋的核心。此时企鹅罐对于苹果自身而言只是姐姐桃果所留下的唯一的珍贵的记载着命运的重要遗物，但是对于其他人而言这已经是甚至豁出性命都必须得到的命运的果实。百合和多蕗怨恨着导致桃果消失的元凶高仓家，想要得到企鹅罐从而复活桃果；夏芽真砂子痛恨着自己的亲生哥哥冠叶舍弃自己的亲弟弟妹妹而去而是守护在一个和自己不相干的高仓家裹着穷苦日子对自己和弟弟不闻不问，她想夺回自己的哥哥以及拯救弟弟弗留夫的性命，而高仓兄弟则不用说是想拯救一开始便死去的阳毬的性命，特别是冠叶，从小时候他就决定为了阳毬自己可以做任何事情，甚至是用自己的性命来交换。于是一个个必然的命运相交织，个个不可割舍的祈愿相排斥，所以有的人必须牺牲，有的人有幸留下，自然不可能有什么大团圆的结局。但是所有人都存在着一目了然的共同点------他们都缺乏着爱！",
        "",
        "这里的爱，指的就是是亲情，从本片的后半段我们一一了解了各位主要任务的悲惨过去，他们每一位要么有着精神变态的父母要么有着破碎的家庭关系，要么就是一开始便不曾被关爱，只是等待着被碾碎的被遗弃的孩子们。家庭环境对一个还未成年的孩子的影响是极其重要的，破碎凌乱的家庭和对子女不予关爱的父母会给孩子的成长带来畸形的发展。本片中的小孩碾碎机也就是一个缺乏爱的象征，不被关爱的孩子等同于被放弃的孩子，没有尝到家庭的温暖尝到亲情的美好的孩子相当于一无所有，他们没有被选择，于是只有聚集在一处静静地等待着被碾碎的那一刻。但是阳毬被晶马选择了，选择了成为高仓家的人，她可以不被碾碎了，因为晶马把自己的“苹果“分给了阳毬！也就是在那个时候，晶马成为了阳毬的命运之人。",
        "",
        "在全片中苹果可谓是贯穿始末的线索物，不难发现其实在第一话已经剧透了最后的结局，虽在在过程中有很多莫不清楚的东西，甚至在OPED的走马观花下有很多内在物也是被一透再透，但并不影响我们观赏的过程。参看第一话，有这么几句通过路人小孩说出来的话：",
        "",
        "“所以说苹果是宇宙的本身啊！“",
        "",
        "“寄于掌心中的宇宙！“",
        "",
        "“是连接这里的和那里的世界的东西！“\t",
        "",
        "“异次元通道或是通往其他城市的世界！“",
        "",
        "“也就是说 苹果是给那些为了爱选择死亡的人的奖励！“",
        "",
        "“但是死去的话一切事物不都终结了吗？“",
        "",
        "“才不是终结呢 应该说从那里才是真正的开始！“",
        "",
        "“那是在说关于爱的话题啊！“",
        "",
        "没错，所谓企鹅罐，指的就是爱，并且是被分享的爱。在故事的始端，在冠叶和晶马被困在笼子里等待宿命的时候起，就存在着爱，在冠叶的笼子里有一个苹果，于是苹果选择的是冠叶而晶马必须承受没有被选择的死亡，但是冠叶把选择了自己的苹果分了一半给晶马，于是晶马得以被拯救，两人共同解开了桎梏的束缚，直到晶马再次把苹果也就是爱分给了阳毬，他们三个留着不同血液的陌生人再次用爱铸就了一个家庭。其实只有晶马一个人是高仓家的孩子，晶马背负着的是高仓家的诅咒，而且还是牵绊着荻野目苹果和荻野目桃果一家的命运的圈，但是正因为冠叶和阳毬的融入让这一个诅咒无限倍缓和，他们三人本可以一直维持着现状好好生活下去，可是诅咒毕竟是无法抗拒的命运，怎么可能永远若无其事的继续幸福下去？",
        "",
        "既定的命运就必须有人来还，冠叶把苹果分给了晶马，晶马把苹果分给了阳毬，他们互相换成了命运，但是得到的不只是有血缘牵绊的家庭，而是真正的家人。当这一平衡被打破的时候，三个人不可能回归到远点，因为远点本身就是残忍的，他们面临的只有谁领便当谁不领便当的问题。于是珍爱阳毬的冠叶和晶马纷纷黑化，晶马应为对荻野目家的愧疚丢下自己的命运之人苹果在一边，任凭苹果丢掉病娇娘属性百般倒贴都无动于衷…但是苹果在明白自己的命运之人其实是晶马的时候就已经决定了自己可以为了晶马和晶马的家人做出任何牺牲，甚至是用企鹅罐去换乘阳毬的命运，即使代价是自己必须被命运的火焰所吞噬。于是虐心了，悲剧了…",
        "",
        "看到真砂子为了冠叶心甘情愿承受枪林弹雨；看到晶马为了保护苹果在雨中被车撞到；看到领悟世事的百合与多蕗在云淡风轻中牵手；看到冠叶对阳毬从一而终的执着…其实有些幸福已经不需要自己用尽手段去夺取了，或许得不到的是企鹅罐的魔法，但有些事情，只是两个人，只是那种感觉，那种油然而生的幸福，那种不需要言语的幸福，或许，我们都不缺少关爱，只是需要更加坦诚的去面对自己，毫不畏惧地，甚至是与自己被诅咒的命运对峙都可以相视一笑的真心。",
        "",
        "如果说苹果是给那些为了爱选择死亡的人的奖励，那么回转企鹅罐其实是一个关于爱的故事。一回，一转，回去的其实不只是消逝的生命，更多的是被分享的爱。冠叶选择的是把苹果给予阳毬而自己选择死亡，晶马选择的是代替苹果选择被命运之火吞噬。残酷的结局，明明消去了诅咒的命运却还是依然必须偿付生命的代价。于是女孩们失去了所有的记忆，还是那个神秘的房子，成了两个女孩的快乐天地，但过往的一切辛酸波澜都已经烟消云散…只有两个酷似冠叶和晶马的小男孩从高仓家门口悠闲地走过，好似什么事情都不曾发生过一样….或是说从那里才是新的开始吧…一切重头来过…",
        "",
        "换乘命运的魔法并不是万能的，所有的收获也必须付出与之相应的代价，苹果是连接了这个世界和那个世界的命运之物，必然也会将爱相互连接，回转企鹅罐让一切最终都一概颠覆，虽然没有得到幸福的结局，但是我们绝对都感觉到了爱的温馨，因为真正的企鹅罐，也就是爱，是被分享的！那里不是终焉，因为不论是家人的羁绊还是命运的红线都绝不会断…命运仍然是完整相而联系的，在赌上奇迹的那一刻，命运女神其实就已经眷顾我们了…即使到世界终结，还是会有永远不灭的东西存在着…不惮于现实与时间空间的隔阂",
        "",
        "只是最最真挚的心情…",
        "",
        "让我们一起品尝命运的果实吧…",
        "",
        "给每一个相信爱的人….",
        "",
        "                                        ",
        "",
        "                                                                                    文/雪霁岚湮\n    "
      ]
    },
    {
      "title": "看片前，需要 脑补的内容",
      "html": [
        "\n      来自函馆同学的微博",
        "",
        "",
        "",
        "",
        "",
        "《回转企鹅罐》内涵浅析：女主之一的荻野目苹果的姐姐荻野目桃果去世，究其原因应该是沙林事件的受害者，桃果死的那天，恰好苹果出生了，为什么叫“苹果”这个名字呢？因为沙林毒气有苹果的味道。片头曲经常出现一个谜之数字：95，显然代表的是沙林毒气事件的发生时间：1995年。",
        "",
        "",
        "《回转企鹅罐》第九话，女主角高仓阳毬去了地下61层的图书馆还书，图书馆墙上出现了图书归还日期是3日20日，而1995年3月20日正是东京地铁沙林毒气事件的发生事件。《回转企鹅罐》不仅仅是一部动漫作品，而是对沙林毒气事件和奥姆真理教的反思之作。沙林毒气事件带给日本人国民整体的心里震撼难以估量。",
        "",
        "",
        "",
        "《回转企鹅罐》第九话，里面出现了村上春树的几部作品，除了最厚的那本，其他的书上人名都变成了“村 春树”，而最后的那本正是《地下》！高仓阳毬正在寻找的那本书是《青蛙君救东京》，收录在短篇集《神的孩子全跳舞》中，以1995年的阪神大地震为背景。《回转企鹅罐》这部作品果然充满了隐喻。",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "最後的生存戰略",
      "html": [
        "\n      幾原的東西就是這樣，在漫漫長話中有笑有溫馨，不知何時，漸漸覺得有些不對勁，主角們一個個開始黑化，未知的離奇展開打到措臉不及。",
        "",
        "",
        "一些人也許熬不過這冗長的鋪墊，所以他們無法看到最後結局處的急轉直下，和讓人忍不住流淚的歎息。",
        "",
        "",
        "十年前，少革講述了一個一群活在過去之人的未來故事。",
        "",
        "十年後，企鵝罐仍舊試圖道來一個一群被過去所絆之人現在的故事。",
        "",
        "",
        "從夢幻般的鳳學院，到平民的高倉家，我們之間沒有血緣關係，卻願意為了彼此付出生命，獲得自我自由，改變命運。",
        "",
        "",
        "因為你是和我分享命運果實之人，是你給了我愛。",
        "",
        "",
        "“你我原先都是要消失的孩子，但世界上大部份的孩子都和我們一樣，所以有算只有一次也好，他人口中的愛對於我們來說是必須的，”",
        "",
        "",
        "“即使命運剥奪了一切，被愛著的孩子就一定能夠獲得幸福。我們就是為了這樣，才活在這個世界上。”",
        "",
        "",
        "95年的桃果燃燒了自己換乘命運救下大家，卻無法拯救身邊的至親。",
        "",
        "11年的兄弟兩人犧牲了自我換乘命運救下最愛的兩個女孩。",
        "",
        "",
        "如同粉毛所言，他們在這個世界上消失了，甚麼也不曾留下。",
        "",
        "",
        "但當妹妹發現哥哥們留在小熊肚子里的紙條時還是桃果贏了吧。",
        "",
        "",
        "",
        "",
        "自己此時此刻的幸福，可曾意識到，一定是深愛的人換乘了命運，才獲得的果實？",
        "",
        "",
        "",
        "",
        "“蘋果是給那些為了愛而選擇死亡之人的獎勵”",
        "",
        "“但是死了的話，一切的事物不久終結了嗎”",
        "",
        "“不是終結。應該說從那裡才是真正的開始”",
        "",
        "",
        "這個世界應該怎樣對待罪二代，愛的戰士幾原還在探討更深遠的問題。",
        "",
        "",
        "不管怎樣，或許這個結局不是最好，但已經讓我滿足了。",
        "",
        "",
        "謝謝你，我想我還會看第四邊、第五邊，也許每到大哥變成碎片的鏡頭，弟弟代替苹果燃烧殆尽的画面还会忍不住流泪。",
        "",
        "",
        "但这真是今年最好的圣诞礼物。没有之一。\n    "
      ]
    }
  ]
}