{
  "id": "6425082",
  "title": "我的朋友很少",
  "allTitle": "我的朋友很少 僕は友達が少ない",
  "year": "2011",
  "info": {
    "导演": "斎藤久",
    "主演": "木村良平 / 井上麻里奈 / 伊藤加奈惠 / 山本希望 / 花泽香菜 / 福圆美里 / 井口裕香",
    "类型": "动画",
    "首播": "2011-10-06",
    "季数": "1",
    "集数": "12",
    "单集片长": "24分钟",
    "又名": "Boku wa tomadachi ga sukunai / I Don't Have Many Friends / I Have Few Friends"
  },
  "rating": {
    "分数": "7.2",
    "人数": "4905",
    "5星": "15.5%",
    "4星": "39.3%",
    "3星": "37.9%",
    "2星": "5.9%",
    "1星": "1.4%"
  },
  "summary": "由于混血的外貌和金色的头发，个性其实十分善良的少年羽濑川小鹰（木村良平 配音）成为了众人孤立的对象，这让他十分的苦恼。同样的，脸色难看个性孤僻的少女三日月夜空（井上麻里奈 配音）也只能在课后和自己幻想中的朋友有说有笑。这样两个孤独的人相遇了，一个专门为了交朋友而成立的社团“邻人社”应运而生。\n                                    \n                                　　没想到，社团一经成立，居然招来了诸多个性奇怪的美少女——喜欢玩美少女游戏的美少女柏崎星奈（伊藤加奈惠 配音），外表是妹子实则是爷们的楠辛村（山本希望 配音），超级高智商少女志熊理科（福圆美里 配音），中二病重度患者羽濑川小鸠（花泽香菜）等等。这些没有朋友的家伙们聚在一起，居然也在不知不觉中交到了许多的朋友呢。",
  "comments": [
    " 后宫无爱啊\n        ",
    " 第00话……哎呀我真的不想看后宫剧啊……木村良平我不追你了哦~(￣▽￣\") \n        ",
    " こばと！こばと！こばと！\n        ",
    " 友少妃多……鹰击长空……食肉鹰……做为后宫片好像没什么特别的地方，不过肉太棒了！\n        "
  ],
  "reviews": [
    {
      "title": "后宫？穿越？别做梦了！",
      "html": [
        "\n      看《我的朋友很少》，然后就想说一下后宫体。后宫，就是一男配多女或一女配多男的阵容，一个人同时迷住多个异性，一帮人围着他/她转，就如同皇帝的后宫佳丽三千人一样。我说过很多次，我对后宫体这种狗血剧情丝毫不感冒，因为我够专一！我没办法理解他们那种喜欢在多个异性之间流连，一时跟甲搞一下暧昧，一时对乙抛一下媚眼的心情。可是，《我的朋友很少》居然让我坚持看完了八集还想继续追下去并且找它的原著小说来看，我觉得这很难得。",
        "",
        "一般后宫动漫的主角的特点是——没特点，他们性格温和，容貌平平，在人群中丝毫不起眼，通常都是一个不小心走了狗屎运就跌入一大帮异性中间去了，还不知道为什么就被这一大帮异性众星捧月了。要说出他们的讨喜之处的话，大概就是性格好，能给人以温暖，给人以安全感，嗯，其实这还是挺大的一个特质，可是，给人以安全感不应该是对唯一的对象么？这放在后宫里，你接二连三地对不同对象展示安全感，都不是专属的，还何来安全？",
        "",
        "至于那一大帮后宫们，则出色多了，身材样子都无可挑剔，性格各异。通常，女性的话，一定会有贫乳和巨乳，也一定会出现萝莉御姐这两大种类，如果你有恋母情结，甚至会出现给你母爱的人。男性的话，一定会有温暖王子型，也会有冷酷型，还会有小正太，比如《樱兰高校男公关部》。",
        "",
        "《我的朋友很少》都符合了以上条件，而它为什么会出色？因为它的台词颇亮，每个人的定位都很清晰，角色定位清晰很重要，要做到立场鲜明没有模糊混乱感，简单来说就是让观众能看出来你是来干嘛的。我很喜欢它的吐槽向角色——三日月夜空，不过她的吐槽常常是针对另一位女主——柏崎星奈。里面还有一个角色我很喜欢——志熊理科，是一名天才少女，这妹子喜欢看耽美喜欢H漫画，常常爆出一些很H的话，让大家很无语，好萌啊，我最喜欢这种外表看上去一本正经其实内心风骚得一塌糊涂的闷骚型角色了。而它的台词经常会有脏话出现，我挺喜欢它的飙脏话飙得恰到好处，完全没给人以不适感。《我的朋友很少》除了福利牌打得扭扭捏捏之外，没有别的硬伤。",
        "",
        "既然说到后宫，就不得不说一下近年来很火我们的国产清穿大片诸如《宫》《步步惊心》之类的。对于这类剧，我想说，你们别做梦了！虽然我没怎么看，但它那么火，我大约可知道一些剧情。你稀里糊涂穿越到清朝去给阿哥一个耳光他会不把你双手砍下来而是跟你打打闹闹打情骂俏做对欢喜冤家？你接二连三得罪阿哥们他们不直接让你脑袋搬家是对你刮目相看觉得你有胆识？阿哥们是谁？阿哥们就是现在的官二代富二代，他们一个个都心高气傲想着怎样才能坐上皇位，女人于他，不过点缀。所以，妹子们，这种事情，看过就算了，别整天想着怎样穿越，好好地过日子才是正事。对于穿越后宫剧，目前为止，我所看过最好的就是香港TVB拍的《寻秦记》，没有之一。",
        "",
        "而后宫，如果想要在现实生活中出现，那除非你是富二代啊，富二代才有大堆人贴上去任君选择，不然，吾辈还是专心地好好对待自己的那个唯一吧，唯一，才是隽永的。\n    "
      ]
    },
    {
      "title": "不要那么直白的说出来嘛我的朋友很少。。。",
      "html": [
        "\n      不知啥时把豆瓣说同步到QQ微博上去了，结果QQ上也跳出了“我看过《我的朋友很少》”这条微博，闹得一个师姐还特地来问我大丈夫。我正纳闷，她说是因为看到我微博上说“……我朋友很少……”",
        "",
        "的确这是后宫动画，多女一男的设定且工口捏他不为少数。我看得津津有味以至怀疑自己其实有个分裂人格是宅男。但是，但是！吐槽点是缺一不可的！而且感觉吐槽级数没银魂那么高端，其槽点对吾辈中端宅亦是一点即明。另外，鄙人表示对以佐贺县为题名的游戏抱有异常亲切感~~",
        "",
        "若这部动画再早出个几年，它在我心中的榜位可能还会超过《蜂蜜与四叶草》。中学生的我，无意中把自己从班上孤立出来，干什么都是形只影单的。这部动画必会让那个我心有戚戚然。朋友很少这件事不仅可以无所畏惧的说出来，还可以拿来做动画主题？！虽然还是少数派，但总算有种找到组织的感觉。",
        "",
        "好，现在开始结合本人见闻写下对此动画的感想。",
        "",
        "动画中的主役没有朋友的原因都是因为他们不是一般人。男猪脚有一头小混混般的金发，肉运动学习都过于出色，天才少女嘛因为她是天才，对了夜空是因为啥没有朋友的？想交朋友，对一个中学生来说就是想成为一个普通人。对一个普通中学生来说，就是有自己的朋友圈子，上学下学，吃饭上厕所都不用担心落单的问题，节假日的主要活动就是跟朋友去吃饭唱K，若是在日本的话就再加上部活。",
        "",
        "这个寒假去做wwoof，就有个极其符合本片主题的日本高中生同行。嗯，看起来他是个“我朋友很少”的那一类。极其沉默寡言，干活慢N拍，没有部活，传统的食生活（连蛋糕都不沾口的和食主义==），唯一的可取之处就是长相精致（wwoof的日本爸爸老怂恿他去杰尼斯事务所报名）。他似乎很乐得其所，若他们学校有邻人部的话也是绝不会加入的吧。我们熟悉他的性格后也不觉得有啥异样。直到wwoof结束后，路上时而看到穿着运动服或校服集体出动的中学生（或高中生？）时，我才想到同行的日本男生是多么的异类——他没有部活！",
        "",
        "他的另一个异类之处是：没有唱过K！好吧此次wwoof给了我在日第一次去唱K的机会所以我也没有妄加评论的资格。",
        "",
        "现附加某人总结的唱K定律：1，从一个人在包厢的活跃程度及唱K频度可看出其人际交往。2，选的歌越大众越能活跃气氛（特别是歌词弱智的）。举个栗子，akb48跟少女时代之类的就很能morimori，中文歌呢大概就是死了都要爱这一类。梁静茹孙燕姿神马的虽说也很大众但还是安静了些……还有不少定律，鉴于会愈发暴露本人的宅人属性还是就此作罢。（貌似已经彻底暴露了）",
        "",
        "普通人的假日生活都是跟家人或朋友一起过的好吗……本人的这个双休是奉献给了《我的朋友很少》orz\n    "
      ]
    },
    {
      "title": "难得的佳作",
      "html": [
        "\n      12集出佳作的动画真是太少了，很多甚至连人物都还没熟悉完就结束了...看完后没几天就逐渐忘却。所以，现在碰到一部好动画是件很值得高兴的事情",
        "",
        "大体上来说这很像后宫动画（个人很讨厌后宫作品）...毕竟所有女主角都直奔小鹰去了，他不需要像当麻那样是用拳头打回来的，不过就第一季来说，也就2个角色是真正喜欢他的而已，所以也不算后宫了",
        "",
        "这部作品给我的感觉有点奇妙，咋看之下它是《GJ部》的升级版，因为部员的活动就是整天在活动室里，看书的看书，聊天的聊天，吃东西的吃东西，打游戏的打游戏（《GJ部》没这个）等等，但场景的画风大大升级了，偶尔还有外景啥的，对于喜欢《GJ部》的人来说这简直是太满足了",
        "",
        "人物方面又和《我的妹妹不可能这么可爱》很相似啊（没错，是“又”），小鸠大概是黑猫的幼年版，不过年纪太少了，所以还没锻炼出超级吐槽的能力。而柏崎星奈则是和桐乃一个样，都是成绩好身材好，都是外冷内热的性格，都喜欢HGame，都喜欢一天到晚玩游戏，见到可爱的女生都露出一样的笑容...不过制作组也毫不避忌，你瞧，后面某一集还出现了其中一个主角打酱油的身影！（具体是谁不能剧透啊，有兴趣可以看下面的感想）",
        "",
        "当然制作组才不会这样就甘心，另外很相似的还有高山玛丽亚，某一集还Cos了一下《某魔法的禁书目录》中的Index（茵蒂克丝），一样很能吃，银色的长发，修女，长袍等...",
        "",
        "OVA罕见的达到了正片的质量，把小说接龙这个题材发挥得非常好",
        "",
        "对白有少许的儿童不宜，所以不适合和自家小盆友一同观看（正片+OVA）",
        "",
        "OP很差",
        "",
        "整部剧非常欢乐，人物性格也各有特色，画风也很好，就是依旧被12集的长度所限制，使得动画显得有少许空虚",
        "",
        "不过这是看过的第二部使用这种人物画风的动画了，嘴唇的刻画还是不大适应，有点像涂了唇膏",
        "",
        "",
        "",
        "总体评分：8.5/10.0",
        "",
        "娱乐指数：9.2/10.0",
        "",
        "",
        "",
        "在讲到动漫那一集时，镜头下出现了一个非常熟悉的身影，没错，就是头戴黄巾、螺旋眼镜，身穿绿色军装的纱织·巴吉纳了！（后来查了一下，发现是4个人都在，镜头切换太快都没看清楚...另外有人指出旁边正在有人拍照，所以那四个人是在Cosplay的）另外小鸠和黑猫都是花泽香菜配音的。顺带说一下连玛丽亚和Index都是同一位声优配音的，这肯定是故意的啊",
        "",
        "他们一起去唱卡拉OK那集好伤感，难道夜空和星奈真的是打算6个人每人一间房吗？不过傻冒小鹰买了4人票后竟然都不过去邀请那两位，让别人孤独地在一个房间里看着麦克风发呆，而且星奈还是第一次去吧...",
        "",
        "这么多人物最喜欢的是柏崎星奈，其实性格本身还是不错的，只是其中也有一点让人讨厌，就是被惯坏了，总是以为自己高高在上，不过动画里的缺点也就这一个了。另外某一集编剧的塑造性格时也过火了，星奈是没那么快就被夜空吓到的吧，即使感到害怕也依然双腿发抖地硬撑着，就像游泳池那次被三个人欺负的时候。她每次被夜空欺负后哭着跑掉时大喊“笨蛋！笨蛋！”时也很可爱啊。还有一个场景是印象深刻的，就是别人都有手机自己没有，然后高高兴兴地跑去买一部，正开心有第一个通讯名单时却被夜空用垃圾短信攻击，百感交杂啊",
        "",
        "夜空长发时的样子和星奈差不多啊，就头发的颜色不同...最明显就是坐火车的时候...真是一模一样，当然这个场景的对比大概也是制作组故意的...",
        "",
        "幸村是女的吧...最明显的一个场景就是她在教室里换衣服的时候男生们看了都大吃一惊的表情，不过她给玛丽亚买各种食物的钱是谁出的...",
        "",
        "理科没啥感觉，就是她什么都能拿来YY真是想象力丰富……",
        "",
        "一开始与《怪物猎人》和《刀剑神域》有关的两集实在太搞笑了，非常有趣",
        "",
        "直到第一季结尾，他们仍然不认为相互之间是朋友，是我交友标准太低了么？不过仔细一想，对我来说，才经历了一个学期，只不过是平时一起玩了下，一起说话而已，确实还不到朋友的标准。同学是同学，同事是同事，部员呢？我以前大学也就只加入了一个部，后来觉得被欺骗了就退出了。朋友还是个很谨慎的词吧，那具体到怎样才算是朋友呢？我自己都觉得这个界限变得模糊了",
        "",
        "高中时交到的朋友，大学时交到的朋友，毕业时各奔东西，几年才联系一次，那，还算得上是朋友吗，或许正如动画里一样，即使10年后再相聚，感情也不能回到以前那样了\n    "
      ]
    },
    {
      "title": "令人惊喜的后宫漫（抛开结局不说）",
      "html": [
        "\n           很欢乐搞笑、温馨治愈的后宫漫，制作也很精良，几大女主角性格也都很丰满，两大傲娇女主真的很迷人，而且做到了各有特点，到了第二季百变的理科崛起为半个女主，也应该迷倒了大片宅男。希望还有第三季吧，如果这就是结局的话，真是让人纠结呀。",
        "",
        "      鉴于先入为主的心理影响，我还是喜欢夜空的，傲娇毒蛇，带点女王，带点羞涩，虽然剪短了头发，但好像更有女人味了。第一季第十集老友二人相认的场面很感人呀。不过第二季这么要强可爱的夜空居然照抄剧本，让人感觉给女神二字抹了黑。而且感觉有时她对星奈有些过分了。而星奈倒很少有大小姐脾气，只是被动应付夜空，然后哭着出门。而十年前的友情也许真的证明不了什么吧，就像比这部要差远的三流动漫《架向星空之桥》里面男主角也没和幼年的玩伴走到一起。",
        "",
        "      星奈算是微傲娇，波涛汹涌的特征有点卖肉倾向，但这妹子在性情等各方面真的很棒。到了第二季理科的确好惊艳，男主角被她迷倒的那几次（即理科害羞脸红的那几次）我都看了好几遍。",
        "",
        "       这部《我的朋友很少》（又名我的后宫很多），男主的性格不够丰满，太过犹疑，几乎沦为渣男。\n    "
      ]
    },
    {
      "title": "【动画观感随记】非剧评，慎入",
      "html": [
        "\n      其实这番刚出的时候就知道了，( ･᷄д･᷅ )可是一直打上了“后宫番”的标签没去看……一般除了声优中有tgtg，我可能去看一看的情况，基本从不接触后宫番的……",
        "",
        "不过现在看第一话有种怎么没早看啊！摔！的感觉～",
        "",
        "虽然这样说，不过我还是不后悔现在才看。因为我总觉得有一件很邪乎的事，那就是我如果有哪些番在当时没有看，而是过了一段时间再看，那么这番极大可能在当时不去看的时候，就算看了感触也不深，而过一段时间再看时，刚好由于一些经历能对此番有更深的感触和共鸣……",
        "",
        "这番就是这种情况……我知道它的时候大概在高中或刚上大学，虽然【交友困难】伴随我整个人生，不过那段时间还算是交友的辉煌期啊୧( \"̮ )୨✧ᐦ̤，只有像现在大学刚毕业后这段时间，被折磨得【交流恐惧+阴影】还在家宅了三个月，没跟任何人说话联系，深深体会到自己是多难交朋友的现在才是看此番的最佳时期啊～(≧ω≦)/",
        "",
        "下面开始正题……（不是吧才刚正题(￢д￢。)",
        "",
        "1.说说我对【空气朋友】的想法",
        "",
        "这个方法好啊～这个方法大爱啊～我决定也要用这个方法啦，她们就叫小暖和小理好了～",
        "",
        "记得以前看未来日记时有一个想法【这个复杂的世界没有任何一个人能做到完整地看清楚它的样子，大家心中的世界都是通过自己的认知理解去加工后的不完全真实的世界，那么同样是虚假，对于我个人而言，构造一个我希望的世界，来增加我的幸福指数，又有什么问题呢～】",
        "",
        "2【空气朋友绝对不会背叛】",
        "",
        "这句简直戳泪点，每个不会与人相处，害怕朋友离开自己的人都能明白吧",
        "",
        "3【普通地说我们交个朋友吧",
        "",
        "       对方答应的瞬间朋友关系就成立了么？",
        "",
        "        答应后也没什么交流的话还算朋友么？】",
        "",
        "中枪中成蚂蜂窝(๑ १д१)",
        "",
        "前段时间开始努力学口琴，在贴吧发了个贴，回帖的竟然有个坐标相同的人，聊了两句竟然住的还很近，于是我抱着「好想和别人一样在贴吧也有个小伙伴啊(ૢ˃ꌂ˂⁎)」的想法，鼓足勇气说『交个朋友吧』，对方回『好啊』我开心万分……然而……接下来该说些什么啊！！！😱😱😱😱于是到现在再也没联系过……",
        "",
        "相似的情景还有，小A我加你个微信吧～好呀好呀～",
        "",
        "半年后唯一的聊天记录【我通过了你的好友验证，我们现在可以开始聊天啦】😂😂😂😂",
        "",
        "我真的不理解你们是怎么轻松交到辣么多朋友的啊！魂淡！",
        "",
        "",
        "啊啊啊啊啊啊啊啊啊啊啊啊太激动啦(⸝⸝⸝ᵒ̴̶̥́ ⌑ ᵒ̴̶̣̥̀⸝⸝⸝)，终于找到这个世界上和我一样的人了",
        "",
        "【男主:是啊，可以把手机用于和家里联系之外，你真是天才啊！】",
        "",
        "【夜空:确实啊，从来没这么想过，手机不仅仅是为了找KTV的工具啊】",
        "",
        "˃̣̣̥᷄⌓˂̣̣̥᷅ 我也是这样啊˃̣̣̥᷄⌓˂̣̣̥᷅ ",
        "",
        "以前刚换iPhone的时候……因为不想出门剪手机卡，所以一直没插上手机卡……",
        "",
        "某个周末去奶奶家的时候，我，姐，哥，在一个房间……",
        "",
        "姐姐【喂～最近你为什么失踪了？手机联系不到你啊？】",
        "",
        "我【哦(ᵒ̤̑₀̑ᵒ̤̑)哦，我还没来得及换上手机卡诶】",
        "",
        "姐姐【(῀( ˙᷄ỏ˙᷅ )῀)ᵒᵐᵍᵎᵎᵎ那你这么长时间都怎么用的手机啊？！】",
        "",
        "我【诶！？Σ(っ °Д °;)っ手机卡很重要么？……我家有无线啊……所以没有手机卡不也能看动画电影小说听音乐找美食订团购买东西……】",
        "",
        "姐姐【……你用手机难道就不是用来联系人的么……=͟͟͞͞-_-||】",
        "",
        "我【哦～！是啊是啊！哈哈哈！（苦笑……】",
        "",
        "（内心戏：糟糕！我还觉得只要在父母身边就用不着联系人了，话说大众原来觉得联系人才是手机最重要的功能么！？是啊！一定是啊！魂淡！我竟然忘记了！不行，我得说点什么补救啊！）",
        "",
        "我【……不过这段时间我也在试用新手机的功能哦！像是Siri啊，同样的问题，他的回答有不同的风格呢，据我观察，至少有傲娇版，高冷版，温柔版……】",
        "",
        "姐【哥！她竟然天天呆家里跟Siri说话！……】",
        "",
        "我【(;´༎ຶД༎ຶ`)  】\n    "
      ]
    }
  ]
}