{
  "id": "6439459",
  "title": "花牌情缘",
  "allTitle": "花牌情缘 ちはやふる",
  "year": "2011",
  "info": {
    "导演": "浅香守生",
    "编剧": "高山直也",
    "主演": "濑户麻沙美 / 宫野真守 / 细谷佳正 / 奈良徹 / 代永翼 / 茅野爱衣 / 石冢运升 / 中井和哉",
    "类型": "动画",
    "首播": "2011-10-04",
    "季数": "1",
    "集数": "25",
    "单集片长": "23分钟",
    "又名": "千早之歌 / 歌牌情缘"
  },
  "rating": {
    "分数": "8.8",
    "人数": "7980",
    "5星": "55.2%",
    "4星": "32.6%",
    "3星": "10.8%",
    "2星": "1.0%",
    "1星": "0.4%"
  },
  "summary": "从小时候起，绫濑千早（濑户麻沙美 配音）的理想就只有一个——辅佐姐姐绫濑千岁（远藤绫 配音）称为日本第一的模特，为了实现这个理想，千早可谓是不择手段。但是，一个名为绵谷新（细谷佳正 配音）的转学生彻底打碎了她的幻觉。“不是自己的事就不算梦想！”被绵谷一语点醒的千早决定将理想转移到绵谷教会她的“小仓百人一首竞技花牌”上，一个全新的，为了自己的理想而不断奋斗的千早新鲜出炉了！\n                                    \n                                　　作为青梅竹马，完美少年真岛太一（宫野真守 配音）一直暗恋着千早，可不知如何表达感情的他却总是忍不住的要欺负心爱着的千早。眼看着千早和绵谷因为花牌越走越近，太一决定加入他们的“花牌社”，同时也开始了千早的争夺战。时光飞逝，三人早已因为花牌而结下了深厚的友谊，毕业在即，三人约定，只要花牌存在一天，他们就终会再见面。",
  "comments": [
    " 好萌！好看！OPED好听！制作精良！没什么不追的理由！PS不起眼的年度最强番之一！虽然号称女性向但这明明是燃片嘛！PSS完结纪念 女王你一定要减肥啊减肥啊减肥啊！\n        ",
    " 燃点在哪里啊请问！！！不要莫名其妙的燃起来好吗我很困扰！！！也不搅基也不吐槽完全没看头！！卖声优还是卖制作啊！！还是普及花牌啊混蛋！！！！话说在我看来那就是唐诗宋词对句一样的东西。。。吧。。摊手。。。\n        ",
    " 虽然是少女动画但居然莫名燃了~~ps：天国的男主和女友，你们还好吗\n        ",
    " 女主角真的不是偽娘嗎=，=\n        "
  ],
  "reviews": [
    {
      "title": "題外話",
      "html": [
        "\n      嘛終於到了這一部動畫化了，作為花牌腦殘粉我覺得有必要普及一下（你誰？）挺起胸脯寫了一點簡單的競技花牌介紹，希望可以讓大家對花牌情緣這部新番產生一點興趣。",
        "",
        "",
        "首先，這部片子因為翻譯的關係很多人以為是花札……這裡的花牌≠花札！原作名ちはやふる，取自《小倉百人一首》里一句和歌，亦是指女主角的名字千早（ちはや）。",
        "",
        "",
        "",
        "和歌是日本的一種獨特詩歌形式，由“五七五”17音的上の句和“七七”14音的下の句構成。而《小倉百人一首》彙集了古日本前後六、七百年的有名和歌，是最廣為流傳的和歌選集。到了江戶時代百人一首被製作成了カルタ，既花牌（也可叫紙牌），更產生了一種遊戲——小倉百人一首競技花牌，在民間廣受歡迎。",
        "",
        "",
        "《小倉百人一首》是由藤原定家與1235年選定集結的。百人一首中所選的100首和歌作品時間跨度從7世紀到13世紀為止，前後逾600年。這100首和歌排序基本以創作年代順序來編號，每個作者只挑1首作品入選。其中男性作者79人、女性作者21人，包括天皇8人、僧侶13人。其餘作者也基本為貴族、高官。另外作者間不少為祖孫、父子、母女、兄弟等關係。而題材方面，戀歌主題的作品達到43首之多（這一點完全不同於中國古代詩歌的主旋律呢，所以《花牌情緣》以《小倉百人一首》為背景還真是有著古典的浪漫感）。如果從描繪的季節場景看，以秋歌為主。這100首作品中有24首出自《古今和歌集》，百分百出自《敕撰和歌集》。",
        "",
        "",
        "《小倉百人一首》的花牌共100張，大致分為5個色調，每色調20張。5色會有色差，每色分為或明艷或黯淡的各10張。每張卡片上寫有百人一首的和歌下半部分。",
        "",
        "",
        "競技花牌比賽時取50張寫有下の句的花牌進行對決，兩個選手面對面跪坐。先各自攤開寫有下句的25張紙牌分3行排列在二人跟前，有人會讀出或播放出和歌的上半句。二人以最快的找出對應下句的紙牌，以找出最多紙牌的人為獲勝者。熟練者往往在讀出上句的時候就能找出下句紙牌。參賽者需要熟記和歌，並充分理解這些和歌背後的故事。（更多玩法請大家去看原作單行本啦，書裏面會有很詳細地介紹www）",
        "",
        "",
        "日本每年都會舉辦全國性和地區性的比賽，大約會有100萬人參與到這項活動中。在日本，更甚至有“小倉百人一首文化財團“，建立此財團的幕後人則是任天堂的董事會顧問。",
        "",
        "",
        "看到有人吐槽這是老頭老太玩的無聊遊戲，但在日本這可算是全民活動，老少婦孺都會熱衷參與哦~不過果然是……只有在日本才能玩的遊戲呢OTL贏了就是世界第一哦~→w→",
        "",
        "以上禁止轉載=-=",
        "",
        "",
        "追加轉載→清凉作品——小仓百人一首汉诗翻译全集",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "原作名ちはやふる出典",
      "html": [
        "\n      此片一出，东立的傻逼译名一直为人诟病。ちはやふる既无情缘之意和花牌更没有半点关系。",
        "",
        "其出自《小倉百人一首》第17首和歌中的第一句",
        "",
        "",
        "原文：",
        "",
        "",
        "ちはやぶる　神代も聞かず　竜田川",
        "",
        "からくれなゐ　水くくるとは",
        "",
        "",
        "中译：",
        "",
        "",
        "悠悠神代事，暗暗不曾闻。",
        "",
        "枫染龙田川，潺潺流水深。",
        "",
        "",
        "ちはやぶる作为枕词（修辞法，放在特定的词语前面起修饰和调整语调的作用），修饰“神代”，意为神灵、灵力繁盛。",
        "",
        "",
        "此歌为日本六歌仙之首在原业平所作，他是日本史上有名的才高貌美的风流贵公子，《伊势物语》中的风流主人公就是以他为原型塑造出来的 ，在陆奥地方听见小野小町亡灵咏歌的就是他，二条皇后藤原高子年轻时曾是他的恋人。在原业平在宫中见到二条皇后的屏风上绘有龙田川上红叶漂流的景象，便做此歌赞美。",
        "",
        "",
        "日文解释：",
        "",
        "遠い神代に昔にも、このような不思議なことがあったとは聞いていない。竜田川において、川の水を紅葉を散り流すことによって、美しい紅色にしぼり染めにするということは。",
        "",
        "",
        "偶然从书上看到这首歌就拿来分享一下（其实没人会感兴趣吧！），部分内容整理自《小仓百人一首》/刘德润著\n    "
      ]
    },
    {
      "title": "看看现实中的歌牌名人竞技视频，动画并未夸张哦",
      "html": [
        "\n      一般来说，动漫画对现实运动的描绘总会有所夸张",
        "",
        "",
        "但是在论坛上看到了这个视频：",
        "",
        "",
        "平成24年競技かるた名人戦",
        "",
        "",
        "",
        "",
        "整个人都扑上去强夺的激烈，因为太用力，榻榻米发出大大的“啪嗒”声……",
        "",
        "",
        "",
        "虽然只是片段，但看了之后，就发现动画很写实，歌牌果真是个竞技运动啊\n    "
      ]
    },
    {
      "title": "高富帅的归宿—评花牌之一",
      "html": [
        "\n      高富帅这个字眼已经由于屌丝们广大的群众基础被黑化了，加上开篇儿时可鄙的自卑式凌辱另一位男主（即相比新，无法赢得更多千早大美女的关注和好奇心，无法在牌场上战胜之，产生自卑心理，继而使坏，使对方因难堪无助与自己同样自卑），真岛太一的好感度大打折扣。然而高中后睫毛君的全方位蜕变几近修成天鹅，却屡次折翼而坠。笔者不禁怜香惜玉地感叹——一个硬件条件如此得天独厚的少年，难道归宿就是永无止尽的悲剧？",
        "",
        "",
        "太一自幼受到良好教育和殷切期望，才思敏捷，举止得体，气质儒雅。此等英才三次在牌场折戟沉沙——目前为止个人赛三个亚军，这成绩外人多半会报以赞许之言，而他本人无一例外的不满意。太一的“失败”的必然原因不是能力无法提高，而是作为典型高富帅mindset的束缚。高富帅潜意识里非常在意自身形象（而不在意自身形象的人，虽可能是成功的人，但不会是高富帅）。反映在牌场上，太一一贯的战略是以智取胜，根据时刻计算的每个音开头的剩余牌数，调整下轮主攻的几枚牌和区域；崇尚零失误的完美出击，而非千早的赌徒甚至土匪式的听觉至上的body reflex。反映在人际关系上，高中的太一待人接物非常恭敬，又善解人意（比如肉包19集说的从不叫绰号的小细节，比如之前团体赛的各种激励，比如拉桌子君入伙的独白，等等）。于是乎高富帅凡事都会考量些俗称为“杂念”的东西，即设计最符合高富帅身份的行事途径。高富帅本人们自信有能力追求面面俱到的完美，同时顾及结果、过程、风度、气氛、诸家感受，以致谈笑间樯橹灰飞烟灭。但是在结果至上的竞技体育中（至少太一是这样理解歌留多的；他没有大胸萝莉的人文情操），面对一堆如狼似虎地热爱着这项运动、执着渴求着胜利、愿意为之抛弃一切的对手，分心的高富帅如何匹敌？",
        "",
        "",
        "上帝是公平的，他赐予高富帅的东西已经够多，能否成为快乐的人生赢家（好吧，貌似这个用语也被黑化了。。。），全看以何种心态追求何种目标。正如19集肉包评论太一是个好部长，高贵而睿智的领袖或许是太一最合适的归宿——领袖的成功不由个人冲锋陷阵、勇夺第一来评判，而需要通过个人魅力和感染力，察言观色，“对症下药”，以凝聚、强化整个团队的战斗力。高富帅如此善用自己的优势，放在三国就是周郎、孔明样的军师、外交家，放在球场就是劳尔、藤真、马队样的队魂；放在企业就是CEO（想不出什么名字，毕竟高富帅是新生概念，高富帅广泛主宰企业管理层还需至少十载）。",
        "",
        "",
        "至于高富帅的情感归宿——太一所爱慕的千早（试问你自己想过你为什么加入歌留多部？试问你看上千早哪点？），除了相貌配得上高富帅，其他属性一律与太一相斥——天然、迷糊娘、不拘小节；最重要的两点，其一，千早一直挂念眼镜男，其二，千早热爱歌留多，而太一加入歌留多部的动机。。。唉，一声叹息。。。当然，二次元不般配的终成眷属的爱情童话多了去了，二位同学就拿千秋和野田妹做榜样继续努力吧~",
        "",
        "",
        "文末一句题外话，宫野大神阴柔忧郁的声线是对这位迷惘而孤独的少年最好的诠释——你们还记得太一上次真心的笑容在哪一集吗？",
        "",
        "",
        "另，祝高富帅真岛太一同学早日脱团，早日表白（19集你们都穿情侣衫了有没有！！！）。\n    "
      ]
    },
    {
      "title": "香瓣漫漫舞落缤，和歌缕缕扬吾心",
      "html": [
        "\n      纷香四溢满庭芳，莺飞草长情意浓。",
        "",
        "和着几抹欲说还休般淡淡的清香，嵌着几串无迹可寻般灼灼的珠玉，和歌的婉转悠扬如春之娇艳，如夏之萌蘖，如秋之白华，如冬之凝霜阵阵飘进我们的脑海。",
        "",
        "你还是否记得那年我们一起踏过的寸寸芳草；你还是否记得年少时的意气风发与懵懂情愫：你还是否记得那些共同度过的青葱岁月那有着你、你还有你们相伴的似水年华：你还是否记得在那朗朗晴空下静静许下的最初的梦想？",
        "",
        "[我会成为名人，那么千早你就成为女王吧！]",
        "",
        "属于他们的那年夏天，注定是不平凡的梦之舞台，或许从那个瞬间开始这之后的分离聚散亦或是周而复始都衍变成了落英缤纷了整个熹微点滴绽放的青春华章。",
        "",
        "作为2011年10月改变最为成功的漫画原作，动画的制作专门请来了06年NANA的动画版的原版制作人马，由MadHouse精心打造浅香守生担任监督，意在把这部优秀的作品呈现给我们。其风采自是毋庸置疑，09年一跃占据“这本漫画真厉害”女性部门的第三名，10年更是一举拿下头筹，如此优异的成绩，对于曾经历过“伊甸之花”抄袭事件后息漫两年的末次由纪来说，复出后的第一部长篇漫画作品可以取得如此的成功真是相当的感动与振奋。如此动画在清清静静的点点暗香里落下了完结的纱帐，而漫画还在紧紧围绕着少男少女们追逐自己梦想而不断奋斗的节奏扶摇直上，“花牌”对于我们来说就是这样一部作品，没有浓郁的商业化气息，没有烂熟于心的热潮泛滥，没有华丽耀眼的科幻战斗，“花牌”呈现给我们的只是真实的人生，是为梦想而不懈努力的蓄势待发的雏鸟们，那也是我们。",
        "",
        "或许是一阵清风过耳的爽朗，或许是沁人心脾的笑靥",
        "",
        "是挥洒青春过后的大汗淋漓，是仰望失败之下的泪眼婆娑",
        "",
        "是渴望展翅高飞的遥远希冀，是惟愿倾尽心力的梦想蓝图",
        "",
        "",
        "悠悠神代事，黯黯不曾问",
        "",
        "恬静淡雅，悠然闲适…行云流水间不失几分风韵…",
        "",
        "或许是遗传的缘故，千早可谓是天生丽质，美人坯子，那个时候的千早虽然顽皮好动毫无亭亭玉立可言，但眉宇之间见风雅，姿色难掩，和太一站在一起就更像是一对金童玉女，少时的她不谙世事，因为有着一个太过于耀眼的姐姐所以她只能远远地藏匿在姐姐的身后，没有属于自己的梦想，没有可以寄托的愿望，甚的太一之心一直陪悉左右。太一从小就在上高帅富的剧本里演绎自我，在母亲的严厉调教下被培养的文武全才，但是其实心中真正珍惜的只是千早身旁的那个位置。他从故事的开始就是那个一直在千早的背后默默付出的痴心人。以至于在千早与班上被排挤的绵谷新关系亲近后妒火中烧，藏起了他的眼镜让他没有办法在擅长的花牌竞技中发挥应有的水平。而那个时候的契机，还是千早，也就是在那个时候千早找到了属于自己的梦想，是新给了什么都没有的自己的那个珍贵的梦想。",
        "",
        "千早只是偶然认识花排上的诗句，但却在以此为前提的契机下与新有了第一次的接触，她是头一次从这个冷漠的不起眼的存在感薄弱的男孩子眼中看到了真实的感情。",
        "",
        "一次大雨，共用雨伞，随新回家，千早初次染指那个自己从未涉足过的崭新的花牌的世界。",
        "",
        "她被新的强大所深深触动…",
        "",
        "直到后来她代替被拿走眼镜的新拿下了学校花牌比赛的冠军…",
        "",
        "有什么东西在心中暗自滋生了…如萤火般和煦熹微却愈演愈烈的深度…好像燃烧了起来…",
        "",
        "[我认为千早同学有玩花牌的天赋…]",
        "",
        "[这首歌是属于千早你的“千早之歌”哦…]",
        "",
        "这个声音一直萦绕在千早的脑中…直到下定决心…",
        "",
        "冰释前嫌后，三人开始了一段围绕着花牌展开的难忘的童年，或许那个夏天其实绝不算漫长，但是年少的心是紧紧牵系在一起的，从一同塔上的无法停息的追梦之旅，到那个黯然神伤的遗憾的别离…",
        "",
        "多年后，又会是怎样的你呢？",
        "",
        "难掩的念心，焦灼的思绪…",
        "",
        "还有，坚定的信念…",
        "",
        "天下无不散之筵席，岁曲终人散，但是三人的心并没有切断彼此的羁绊，那么，多年后再见吧…",
        "",
        "那个时候，希望看到你的是可以和你比肩而立的我…",
        "",
        "少男少女纷纷在心中许下誓言。",
        "",
        "悠悠神代事，黯黯不曾问。这片被红枫渲染的花海早已从水波潋滟骤然升腾至波涛汹涌…",
        "",
        "[成为日本第一就意味着成为世界第一，我要成为女王！]",
        "",
        "思念冉冉，岁月荏苒，三年倥偬，倏忽而视…",
        "",
        "只是君已不见。",
        "",
        "三人的再次相见，竟然是夹杂着愁绪与隔阂的拒绝。",
        "",
        "千早凭借着自己的天资与努力拼搏升到了A级，而在别离后不再对花牌爱屋及乌的太一只是还停留在B级，而新早已因为爷爷去世的打击在对画派的爱与恨之间痛苦痴缠。",
        "",
        "三年前他们在团体赛后的那种默契与信念却再也不见了…",
        "",
        "真的找不回那种纯真的只为梦想而奋斗的感觉了吗？",
        "",
        "空白的两年，僵硬的言辞，这是千早和太一千里迢迢来到福井所得到的…虽然迟迟没有打破那个肝肠寸断的桎梏，但是不可否认的是新依然是爱着花牌的…",
        "",
        "那么…我们等着你…我们先走一步…所以你也要快点追上来…",
        "",
        "追逐着而是重要伙伴们渐行渐远的身影，新终于下定决心找回最初的自我…",
        "",
        "故里梅花发…幽香似旧时…",
        "",
        "夜阑一片白…已是满桥爽…",
        "",
        "只是那种心心相惜的羁绊从未了却过罢了…",
        "",
        "",
        "群枫红叶染 绚烂小仓山",
        "",
        "傲立而上的另一个夏天接踵而至，那也是第一个属于瑞泽高中花牌部的夏日…炎炎酷暑…凛凛长风…和服相随，那是梦想的雏形，那是还不甚了然的将要如期而至的命运的序章。",
        "",
        "怀着对花牌的不同的爱慕之心，千早、太一、小凑、桌子君还有肉包君都有着自己的对花牌的恋心与理想，不论是成为女王，是可以和新一较高下，是可以成为职业读手,是可以提高自己的能力，是可以跨越没有信心的障碍…所有的答案，他们都在小仓山找到了。不论是出发时跃跃欲试的斗志；是决赛时五人团结一心的勇气；是找到距离时心有不甘的泪水…那些晶莹剔透的光芒全部镌刻在了青春成长的闪耀光辉下，风雨无阻…",
        "",
        "梦想或许是那个伸手不可触碰的神圣不可侵犯的存在，当千早感受到诗畅带给自己的恐惧，明白了现在的自己与女王之见差距的沟壑，她又是多么的迷茫与消沉，一直视作信念的梦想此刻竟是如此遥远…败绩尝尽，那又是下一个念头…期待再次与诗畅相对那种紧张与激动更是无法用言语来形容。女王，这个被千万人敬仰的花牌巅峰，这个自己一直苦苦追逐的冠冕的重量竟是那么的冰凉…",
        "",
        "即使如此…千早还是有一份不输给其他人的勇气…",
        "",
        "即使弄伤了右手，她还是坚持着用自己的左手拼下了一张又一张牌，虽然最后还是以巨大的差距再次负于诗畅…",
        "",
        "仿佛又是一年…静静的等待…蓄势待发…",
        "",
        "不知自己潜意识多少次期待过的对决，还是被输掉比赛的自己伤的透彻…",
        "",
        "太一就像是一个包容一切的存在，永远用微醺的笑容来抚慰千早的压力；用眼角眉梢无奈的隐忍去面对千早对自己感情的迟钝和对新的向往；用纠结挣扎的心态去传达一次次简讯…",
        "",
        "直到后来通过失败于胜利终于找到了自己真正的梦想…",
        "",
        "三人的关系不能说是那种难以抉择的三角恋爱，正因为千早的迟钝，湖面上只是涌动着平静的波纹，但是也无法断言这个小小的涟漪不会随着三人的愈演愈烈而喷涌爆发。",
        "",
        "一方是朝夕相对互相扶持的挚友，一方是寄托梦想遥遥守望的心灵支柱…现实与感觉间的距离竟是如此难以抉择。",
        "",
        "随着漫画的发展，新来到东京也应该是不远的事了…不难推断花牌的剧情将会在梦想与恋情双方面加速发展…",
        "",
        "又会是在第几个炎炎夏日，他们的梦想可以不再是梦想呢？",
        "",
        "",
        "清晖云缝月 朗朗照苍穹",
        "",
        "静夜愈是长相思…明月苍穹何处去…",
        "",
        "和歌悠扬婉转…生命燃烧不息…",
        "",
        "说道花牌，就不得不提它那浩瀚磅礴的精神内涵了。蕴含着浓浓日本历史文化的歌牌源自于古老的历史长河，它不只是代代传诵至今的名句的延续也是一种精神文化的载体，每一句“小仓百人一首”都有着其独特的韵味与背景。花牌竞技运动既是结合记忆力、听力、反应能力以及综合能力将文化承载至今的一种高雅的运动。尽管我们很难从选手们总是很大的动作中品悟到这项运动的高贵典雅，但是不得不承认这项运动在日本的被认可度。",
        "",
        "但是这项运动虽受到广泛的敬重但却并不如抛头露面般风光无线，即使如此沉醉于深深钟爱的花牌并取得骄人的战绩…千早还是远远地被姐姐的光耀所遮蔽。",
        "",
        "但是花牌正是这样的一种运动…淡淡的小小的意念引发出浓浓的深深地思绪…",
        "",
        "那绽放在小仓光艳夺目的夏花如今…",
        "",
        "还是迸发出最初那缤纷绚烂的香瓣飘飘…",
        "",
        "浮于眼前的梦想的剪影…起码你能够看见…",
        "",
        "下一个夏日最明亮的光…",
        "",
        "那一定会是你们…",
        "",
        "清晖云缝月…不见苍穹",
        "",
        "海阔凭栏处…月影婆娑",
        "",
        "今日你又在何处拾起你的梦想？",
        "",
        "那决不放弃的调律…是点燃生命之舞的梦之和歌！",
        "",
        "                      文/雪霁岚湮\n    "
      ]
    }
  ]
}