{
  "id": "6518736",
  "title": "罪恶王冠",
  "allTitle": "罪恶王冠 ギルティクラウン",
  "year": "2011",
  "info": {
    "导演": "荒木哲郎",
    "编剧": "吉野弘幸 / 大河内一楼",
    "主演": "梶裕贵 / 茅野爱衣 / 中村悠一 / 花泽香菜 / 竹达彩奈 / 井上和彦 / 子安武人",
    "类型": "动作 / 爱情 / 动画",
    "首播": "2011-10-13(日本)",
    "集数": "22",
    "单集片长": "25分钟",
    "又名": "Guilty Crown"
  },
  "rating": {
    "分数": "7.1",
    "人数": "12924",
    "5星": "18.9%",
    "4星": "34.9%",
    "3星": "33.2%",
    "2星": "9.7%",
    "1星": "3.3%"
  },
  "summary": "故事发生在2029年，被病毒袭击的日本陷入了混乱之后被名为“GHQ”的暴力组织全面接手，政府逐渐成为了傀儡。在这样动荡的大环境下，樱满集（梶裕贵 配音）只是一名平凡的高中生，过着属于他的平凡生活，直到那个叫做楪祈（茅野爱衣 配音）的少女出现在他的眼前。\n                                    \n                                　　祈的真实身份为“葬仪社”的成员，这个社团以从GHQ的手上夺回日本自治权为目标不断进行着危险而残酷的战争。在组织首领恙神涯（中村悠一 配音）的引导之下，集成为了组织的一员，结识了同僚筱宫绫濑（花泽香菜 配音）和鸫（竹达彩奈 配音）等人。随着战斗的升级，各种迹象显示出集似乎拥有着神秘的力量，而躲在诸多敌人背后的究竟是怎样强大的存在，众人无从而知……",
  "comments": [
    " 一集都撑不住。。。就。。你知道，那种看着看着就让你走神的神设定。。还有这个OP是吓唬谁啊！切~~~\n        ",
    " 不管剧情怎么样 撸不撸撸羞 就冲着supercell的op ed外加这烧钱的画面和cv阵容 惊艳绝对做到了 果断5星\n                \n                \n        ",
    " OST碉堡了但是很违和，情节人设中二的一比，第一集就外挂成这样闹哪样，No.6+超时空 要塞F+鲁鲁修+武器种族传说+少女革命的各种即视感........ep10看到一半我终于无法忍受男主的中二了，再贱12/26\n        ",
    " 假如把欣赏动画的过程简化为对文本反复的预测与反馈，那么GC无疑糟糕透顶（gespenst梗可以得一分），何况这个文本还总是在关键部分有所欠缺。但动画就是动画，其欣赏机制决定了它的观众通常难以梳理清楚形式与内容的关系，并且总是在对文本的诠释上有较大分歧。\n        "
  ],
  "reviews": [
    {
      "title": "我手贱，又坚持完了部烂俗中二片",
      "html": [
        "\n        作为一部有野心的作品，表现糟糕透顶。",
        "",
        "",
        "  情节集烂俗之大成，走向一猜一个准，整体剧情空洞无物。设定亦是烂俗之集大成；结尾处为第二季做铺垫引出的各种新设定更是时髦值负无限。",
        "",
        "",
        "  演出做作无比，男主角的一惊一乍到了该看心理医生的程度。预算用错地方的典型。",
        "",
        "",
        "  机器人战斗的可看性为零（除开服务性质的驾驶员特写），基本就是滑行、开枪两种画面交替进行。然后它们就被干掉了。甚至这种高科技兵器还能撞到墙上爆炸。。。要你们干嘛啊，不如在基地多放点步兵。",
        "",
        "",
        "  主角中二程度突破天际，且人物心理没有一个合理的成熟曲线，第十集的崩溃实在是莫名其妙。然后11集居然就又莫名其妙地恢复了。实际上男主一直处于中二、成长、再中二的循环中。你累不累啊。至于其他人物。。。女性角色确实都“好用”；男性角色的话，基本就是以万能的涯为首的一群群众演员。每个人的台词换到另一个人身上都不会有突兀感。",
        "",
        "",
        "  音乐表现非常一般，女主空有歌姬的设定，却不能留下一首好歌。最终结石兵器的随便弹出来的几个和谐音符实在让人不能信服其破坏力。",
        "",
        "",
        "  综上，能看的部分只有出色的人设。开播前制作人员野心勃勃的豪言今成笑柄，颇有亮点的STAFF最终交出了不及格答卷。尤其是写剧本的：这已经不是中二的问题了，这剧本就是中学二年级学生写同龄人故事的水平。差评送给PIG。",
        "",
        "  ",
        "",
        "----------------------------------------------------------------------------------------",
        "",
        "",
        "  才知道原来不是分两季而是半年番...也罢，继续看吧。\n    "
      ]
    },
    {
      "title": "卧槽纠结了半年。。。最后我还是给了五星Orz",
      "html": [
        "\n      我看大部分的评论都是中评，大概自己是属于爱憎分明那一类人，既然已经让我按耐不住想码一篇文的，果然还是就来了个五星。",
        "",
        "",
        "自己一直是这一部的坚定吐槽者，片子播出过程中时不时的放个小嘴炮，时不时嘲笑一下脚本，时不时再嘲笑一下剧情、逻辑。。。中二到不行~~狗血到不行~~当然还有大家不断在说的老梗：山寨到不行。",
        "",
        "",
        "但是看完之后回味了一下整个追番过程，从去年十月到现在，这部居然是最牵动我的心的，甚至牵动的程度超过了FZ超过了男高日常超过了伪物语超过了未来日记.......每周五上完班回家趁着周六休息，即便已经相当晚相当累，也不辞辛苦的一定把这周那话补了再睡（要不然不就跟不上别人的吐槽了啊！）",
        "",
        "",
        "回想完这个事实后，我笑了，尽管这部再狗血，再中二，再各种既视感，再有逻辑硬伤，男猪再废柴，但是它就似乎能把你吸进去，再瞎眼的神展开也总有一次能够让你下巴落地引发吐槽欲望......(个人感受而已，当然弃番的也大有人在，这点我不说什么)。",
        "",
        "",
        "于是，看大家的评价，很多都和“山寨”脱不了干系，但当大家说山寨说得多了说既视感说的多了，我反而觉得这是种魅力了（喂！）很简单，因为他能一次性让你感受到各种别的作品的梗么（喂喂！！这也行？）这里纯开玩笑，其实我想表达的point只是：能够被说出山寨了十几部动画的这个事实本身，我觉得已经是在向“说这部山寨”这个观点的自打脸了。",
        "",
        "",
        "接下来某些点讨论：",
        "",
        "",
        "首先，关于剧情。",
        "",
        "",
        "人设和音乐一直是这部毋庸置疑的优点，撇开不谈。至于剧情，好吧，果然还是和狗血脱不开，但有一个吐槽我倒是觉得可以在这里亮一下：你们要NTR我就NTR，你们要搅基我就搅基，你们要近亲梗就近亲梗，你们要便当我就便当，你们要破鞋我就破鞋，你们要黑化我就黑化，你们要吐便当我就吐便当，你们要砍手我就砍手，你们要洗白我就洗白，你们要一辈子不脱团我就一辈子不脱团，真是壮哉我大GC！！！于是我还能说什么呢，这剧情真是碉堡了有木有啊？（喂喂喂！！）有本事你再找一部这么“迎合”观众“需求”的？",
        "",
        "",
        "其次，关于逻辑。",
        "",
        "",
        "一开始尼玛逻辑就是硬伤，光Inori：一个已经被“官方特务组织”认定是恐怖主义的人，却同时还能悠悠闲闲的去上学这一点，我就什么都不想说了。。。至于gay哥你的逻辑我是从头到尾都没懂过，你的行动纲领也是（为了和集说句你要小心你被盯上了还要兴师动众叫祈把人带出来什么的）。。。。葬仪社尼玛被你说的漂漂亮亮&一堆装帅的话，结果集问：你们是干嘛的，大家的回答都是：男猪你自己体会。。我勒个去的，不就是个反独裁专制统治的组织么，需要搞那么多飞机？？",
        "",
        "",
        "我一度认为不管再怎么掰，都不可能掰干净的了，当然直觉告诉我吉野弘幸个该死的应该还是会给个不至于太二的回答，于是差点对这部失去兴趣的我也努力一直坚持了下来，直到中后段。。。很好，各种掉下巴的神展开终于来了，当然这个时候更多的人加入到了吐槽的行列，更多的人开始嘲笑起来，熊孩子NC们天天在各个别的番中刷着“还我祭妹”“我要杰哥”的2B扰人弹幕。",
        "",
        "",
        "但我这时却反而淡定了，死个基友很正常死个妹子也很正常，因为这里的逻辑很通顺；前期的铺垫很到位。因为各种线索拼拼凑凑弄起来后发现尼玛前面乱七八糟的东西居然都理顺了马勒戈壁的！当然之前列举的某些虽然没直接说但也能靠合理脑补，更重要的硬伤都被解决了，至于具体就不详细说了。",
        "",
        "",
        "证据很简单：在完结前两个月，一个朋友码了个半吐槽半剧情走势分析，当那“揭示真相”的倒数第三集的时候（当然也是被吐槽最狗血的一集），我发现竟然全部中了。自己也仔细想了想后发现，卧槽前期真的各种铺垫，因为当我带着这些“真相”后再重新看一遍时，之前大部分的不协调感基本都消失了。吉野同学，GJ！又被你掰回来了。",
        "",
        "",
        "不过遗憾的是，即便吉野很努力的掰了，可是当完结之后还是不少人骂这部逻辑很渣。。这我就要为罪冠报个不平了：似乎大家已经被“狗血”“吐槽”给根深蒂固了观念，而懒得去好好思考一下剧情，联系一下之前不协调的地方是否可以用这个新的设定去合理的解释。当然这是个很费脑的事，我在这里也不会详细展开，不然要码的字就多了。。",
        "",
        "",
        "再次，关于主角。",
        "",
        "",
        "先是集，说句实话，一点都不喜欢：前期的废柴刚好是我最讨厌的类型，中前期的略微的成长又带着点中二风又带着点天真傻，中后期的不仅先是妇人之仁再加上后来的刚愎自用，受点伤害就能黑化成那个样子真是个内心脆弱的“小孩儿”，后期总算是拿点样子出来了但还是觉得缺了点什么。可是，这个性格变化、成长走势真尼玛刻画的好！！真尼玛顺~~~不管是被朋友背叛后的一脸“欠操样”，失去青梅竹马后关闭内心只管用独断行径发泄的不成熟模样还是断手时失去唯一“特殊之处”或“中二道具”的无助失声吼叫什么的，都尼玛刻画的很好！倒是gay哥就一般了，首先这人逻辑我一直理解不了，吉野也想搞个可以让妹子们尖叫的“偶像”梗什么的，我其实很不待见，不过为了剧情推动他的所作所为又无可厚非，于是又再淡定了一次。",
        "",
        "",
        "关于女主，自己倒是一直对粉毛这位外界褒贬不一自己却觉得各方面塑造的蛮良心的女主抱有相当的“喜爱”之感，好吧，就是萌这位粉毛（´・ω・｀）（相反却对那位早早就便当了的土妹子没什么感觉，这两位比较的梗又能专门码文了，所以不展开）",
        "",
        "",
        "最后，关于结局。",
        "",
        "",
        "其实观赏过程中，我一直觉得罪冠的“定位”和SEED有点像，正好十年前的SEED中吉野同学也参与了系列构成。至于原因也很简单：十年前还是个初中生的我那会儿看seed时的打鸡血的劲儿和现在那些风风火火追罪冠的熊孩子一模一样。十年前seed时期，一帮子的UC党们过来黑，骂太商业化骂什么偶像剧情节&各种诋毁某些角色又吐槽剧情（当然那会儿吐槽这词都还没火），当时我只能默默的咽口水“自己明明觉得很好看么”可苦于UC没看过也回不出话。十年后到罪冠了，又刚好是个类似的梗，所谓的“知识渊博”“阅片无数”的资深宅们依然很愉快的吐着槽（当然好几个都好经典的说！）顺便还骂个烂尾什么的。",
        "",
        "",
        "情况真是太神似了，再或者说“在天朝，这才是日常！”其实这没什么的，真的，因为在我天朝黑永远比善意的评价更容易玩脱（其实就是跟风），有句话说的不是很好吗？“世上没有什么是不能黑的，关键不要让别人知道你蜜什么”（引用）",
        "",
        "",
        "可是，凭良心说：罪冠的收尾是个好收尾，甚至可以说是个非常不错的收尾。",
        "",
        "",
        "前半中规中矩的最后一话大决战模式没啥好说的，中间基友抱着“姐姐”然后洗白那段我恶心的又差点口吐白沫“我勒个去”果然gay哥的高智商我理解不了，所谓左手一只集右手一只涯~~（你够了！），基本笑的差不多了的时候，又转向粉毛开了刀，而且是用了那样一个形式，一直还蛮喜欢这只粉毛的我却突然笑不出来了.......真的连吐槽的力气都没有了，管你后来钢炼梗和地球君存活梗什么的，我都没心情笑了。这一刻我明白，至少对于我，这番成功了。",
        "",
        "",
        "至于为何会对此结局如此赞赏有加，再引用另一位二次元朋友的总结：“罪恶王冠内涵结局,在贴吧看到的分析，在17:01处可以判断当时祈眼睛已瞎，之后祈和集一起晶化的时候祈把生命线交给了集，承受所有病毒而消失，在之后，集拄着盲人杖出场,也瞎了，由此可推断，集的生命线就是祈的生命线，所以他才会和祈一样瞎了，祈永远活在集的心灵深处。超感谢吧友的分析，突然觉得没那么伤感了。”“ 所以说集瞎的好,一来王之力被封印，二来和祈达成了合体，本来GC就是以心灵为主题的一部动画，祈在故事开始只是光有身体没有心灵的容器，而故事最后虽失去了身体却拥有了心，而这个心灵则由集替她永远保管。。” 呵呵，是不是觉得又狗血了呢？还合体什么的，但是我却被感动了，这就足够了，不是么？",
        "",
        "",
        "骗谁呢？当最后那一刻，泽野弘之那首release my soul的背景音乐一响起（这首目前被自己称为“Inori酱翘辫曲”），最高潮的一句时，祈的结晶碎光那一刻，隐隐的被什么奇怪的东西充斥了双眼。最后又听一遍ed1或者说祈的第二首歌再打过一连串的回忆什么的，突然被这部番牵动着的追番回忆也上来了，其实还有什么好纠结的呢？几乎是看完这番的瞬间，我就开始怀念起每周一狗血（神展开）每周一吐槽每周一迅雷神简述的快乐日子了~~",
        "",
        "",
        "于是，当我纠结了近半年后，我很愉快的给这部“神”番打了个微不足道的五星~~~\n    "
      ]
    },
    {
      "title": "罪恶王冠&反叛的鲁路修（不喜勿入）",
      "html": [
        "\n      前一阵子朋友给我推荐的这部动画，因为听说和鲁路修有很多相似的地方，所以就去看了。",
        "",
        "结果看完之后，尼玛我都疯了啊！Nightmare确认无误，11区确认无误，日本解放战线确认无误，红月卡莲确认无误，CC确认无误，王之力确认无误。虽然说有些地方可能很牵强，但真的是看到哪里都有鲁路修的既视感啊！",
        "",
        "咱先说这剧情背景，日本都是或间接或直接地受到了他国统治，然后民众里出现了反抗的组织（鲁路修里的日本解放战线&罪恶王冠里的葬仪社）。",
        "",
        "然后是第一场的机战打斗，葬仪社只有一台机甲，然后是个很牛逼的女驾驶员，穿着红色驾驶服。再联系鲁路修里的红月卡莲，何其相似！",
        "",
        "接着说突然窜出来的敌方一个更牛的驾驶员，机甲也很有特色的。尼玛赤裸裸的Lancelot既视感啊！不过这货是个变态杀人狂的说，然后立马就联想到了鲁路修里也有这么一个圆桌骑士啊（就是后来被卡莲秒杀的那个）！",
        "",
        "差点忘记两部动画的迷之少女，CC和楪祈，虽然前者已经不知道活了几十几百个世纪，而后者也不是那么神秘。但是他们和主角相遇的地方，都是一个废弃工厂一样的地方啊！其实也不能说是相遇，鲁路修里应该是被赐予Geass的时候。说到这里又要讲罪恶王冠主角樱满集王之力觉醒那段了，和鲁路修好像的啊！还有OP画面里他做的那个手势，瞬间鲁路修了啊！还有这能力使用的“副作用”，中招的人会失去中招前后一段时间的记忆。。",
        "",
        "继续说敌方的人，负责押运迷之少女的家伙，尼玛都是个黑皮肤的胖光头啊有木有！",
        "",
        "下面再讲日本解放战线，不对，应该是葬仪社。领导人，恙神涯，有点类似鲁路修里藤堂镜志朗的家伙。只能说类似是因为藤堂不是日本解放战线的领导人，但却有严岛的奇迹之称，乃是帅才。",
        "",
        "另外插一句，有人说涯像龙之谷里的杰哥，虽然我已经快一年没碰这游戏了，但感觉好像的确是蛮像的样子。说到DN我又忍不住要讲OP里的一个画面了，女主旁边有个戴着牛骨面具的家伙，尼玛这分明是DN里的龙之追随者嘛！说到DN我又不禁联想到死亡笔记，昨天看第三集的时候，主角的好友寒川谷寻和主角翻脸的时候，有那么一刻，看起来超像夜神月的啊！然后想起来制作团队里有人是死亡笔记的导演还是什么。。说到第三集，我又要讲了，男主和女主就这么同居了！楪祈说自己饿了，男主问她想吃什么的时候，尼玛满脑子CC的披萨啊！",
        "",
        "刚才插了这么多关于DN的真是不好意思，继续讲葬仪社，不过接下来的连我自己都觉得有些牵强，那就是涯的4个手下。可能已经有人想到了，那就是鲁路修里藤堂手下的四圣剑！大家且看四圣剑的团队构成，一女三男，男人里一个胖子一个眼镜男，还一个也长得很有特色的。反观罪恶王冠，涯也有一个胖子手下，一个眼镜男，剩下一个长得看起来也差不多（而且这几个人应该都是得力手下，重要配角。OP里曾一起出现过，镜头也比普通龙套手下多。），剩下那个女人暂时就只能拿那个猫耳翘臀的少女来顶上了。。",
        "",
        "对了，差点忘记，一样的主角御用座，靠窗倒数第二排。。",
        "",
        "",
        "补充：1.军队一样对平民展开了屠杀",
        "",
        "           2.当涯说出“你们好啊，各位死人。”的时候，瞬间觉得他健次郎附体了",
        "",
        "",
        "",
        "",
        "刚看完第四话，剧情方面有点摸不着头脑额。女主那令人摸不着头脑的行为实在让我费解，还有她跑去战场的时候，躲子弹什么的我就不说了，主角光环闪避+12的，但是那个弹跳能力还是人啊！卧槽轻轻一跳二十几层楼都有啦！还有进去后大喊着男主名字直接跳楼，引得男主小宇宙爆发。随着男主一招挤奶龙爪手和女主的一声呻吟，战斗开始了，几秒钟后，战斗结束了，卧槽这剧情我实在是接受不能。。",
        "",
        "另外我说涯啊，你到底要模仿多少人才算。犯罪预告居然！大脑瞬间短路了啊！怪盗基德？圣少女？",
        "",
        "",
        "",
        "",
        "名为训练的第五话，但是主角除了体能上可能有点提高，其他方面有任何进步吗？最后测试不还是靠着取出虚空的能力才通过的吗？另外那个黄毛XX说自己都难以通过这项测试，那么葬仪社的这帮人到底用心何在啊？到底是要人家怎么样嘛！",
        "",
        "矮油，我说，剧情要是再这么下去，我很难再有继续看的动力啊。。",
        "",
        "",
        "",
        "",
        "第六话观看完毕，男主的性格实在接受不能，要不是被他拿到了王之力，绝对是渣渣啊！不但渣渣，而且好色！女主过去摸个小手说几句话就言听计从了。涯随着剧情发展也变得越来越让人看不懂了，最近几集看得完全理不出头绪啊。",
        "",
        "最后再说一句，女主的胸好像机器猫的口袋啊。。关键时刻，要什么有什么。。",
        "",
        "",
        "",
        "",
        "看完第七话了，终于重归主题，鲁路修既视感再现！",
        "",
        "为什么那个黄发美女我第一眼就想到学生会长了呢？",
        "",
        "为什么我总有种魂馆飒太可能会是利瓦尔的感觉呢？",
        "",
        "为什么我还觉得校条祭和夏莉一样会是个大悲剧呢？",
        "",
        "为什么一看到樱满集他妈喝啤酒我就想到了葛城呢？",
        "",
        "为什么这一集感觉和鲁路修里某个桥段那么相似呢？",
        "",
        "",
        "",
        "",
        "哇哈哈哈哈哈哈哈~第八话眼镜男那个吐槽笑死我啦！",
        "",
        "“你不热吗”",
        "",
        "被吐槽那个叫阿尔戈的家伙，在海滩边还穿那么多，四周都是比基尼美女，入眼一片白花花的肉啊，他又翘着二郎腿，是男人都明白了吧。",
        "",
        "还有当主角一边喊着“楪祈是我的”，一边将罪恶之手伸向好友胸膛的时候，哇嚓还真是赤裸裸地见色忘义啊！",
        "",
        "",
        "",
        "",
        "第九话，其实本集的重点是苦逼的官二代。没错，就是达利尔·杨！第二话里这家伙第一次出场潇洒了没多久就被主角偷偷摸过来袭胸，还把机体给抢了。第六话里好不容易休养完毕，自信满满地准备来翻盘，结果想不到居然被涯单枪匹马用手枪给做了。到了第七话，堂堂官二代已经沦落到给别人做苦工了，登场时那张脸好心酸的感觉啊。第八话就更苦逼了，好不容易过个生日吧，竟然被爸爸抛弃了，还说什么这是不是自己的孩子都值得怀疑。第九话，终于换了新装备，能力专门针对主角的虚空，但是终究是人算不如天算，他又悲剧了。意外地，默示录病毒传染到了他的机体上，然后开始像EVA一样暴走。",
        "",
        "哎呦，要不是第二话里他表现太残暴，手上人命太多，我都忍不住盼着他能洗白的说。",
        "",
        "另外，剧情上也有了新的发展，就是默示录病毒，貌似和虚空有着不小的联系啊。本人生物成绩个位数，动画中提到的染色体啊什么的看着就头疼，前面看的时候也没注意，现在回忆虚空和默示录病毒这些玩意儿实在是头疼。",
        "",
        "",
        "",
        "",
        "第十话，开头就看到因集的临战脱逃而导致作战失败。哎，果然吾王鲁路修是不可超越的。鲁路修为了创造一个更美好的世界，即便双手沾满鲜血，即便失手杀死了自己亲爱的妹妹尤菲，也要独自一人承担起所有的罪恶，依然为了理想奋斗不止。至于樱满集，在亲手杀死了朋友的弟弟之后，便梦魇缠身。相比较而言，鲁路修是更接近于神一般的存在，而樱满集则只是个意外获得王之力的凡人罢了。当然，鲁路修也并非没有他普通人的一面，当娜娜莉被带走后弃全黑色骑士团不顾的时候，当得知娜娜莉的理想与自己不同时的自暴自弃。说到自暴自弃这一段，那一次鲁路修差点吻了华莲啊。而在罪恶王冠里，樱满集也是差点吃上校条祭的豆腐，但结果却是两人都被扇了一耳光。再次看到涯输血的画面，说着“周期缩短了，快到极限了吗”，这次一瞬间就想到了黎星刻啊！两人都是文武双全，被上天赐予了超凡的身手与智慧，却唯独没有给他们时间。",
        "",
        "对于楪祈，真是女人心海底针，连她自己都不明白自己怎么想的。我觉得就真如某首歌唱的：女人的心思你别猜，你猜来猜去也猜不明白。",
        "",
        "另外，那块石头可真不简单啊。达利尔越看越觉得可怜了，还有嘘界少佐也叫人捉摸不透，不知道想干嘛。",
        "",
        "",
        "",
        "",
        "第十一话，原来涯是感染了默示录病毒啊，一直依靠着祈的输血才得以续命。哎呦这祈到底是何方神圣，血都快比得上盗墓笔记里的闷油瓶了！唱首歌还能帮助被感染者复原，虽说貌似只是暂时性的。而茎道和涯两人先后提到的玛纳又是什么人，当然也可能是什么东西？话说那个谁，就是那个嘘界和达利尔的上司，虽然我连他叫什么都不记得，但我本来以为他能有更多戏份的说，没想到就这么挂了。再说达利尔，真是可怜的娃哟！现在这副样子肯定是小时候因为家庭原因造成的！这次终于爆发弑父了！只可惜，在主角光环下，他又杯具地被爆了。",
        "",
        "集在说服同学去营救葬仪社的时候，我突然想起来一个问题。在罪恶王冠的世界里，民众与政府的冲突有那么激烈么，回想起来似乎只有一开始的几话看到军队屠杀平民，提到说日本其实是受着他国的统治。但在后面几话中，感觉大家的生活都挺美好的，没什么让人不满的呀。",
        "",
        "继续说主角带着一帮人充当兵器库开车去营救葬仪社，不知道是我想象力太丰富了还是什么，怎么就想到金闪闪那王的财宝了呢。一样都是牛逼闪闪的武器，只不过一个金一个银，一个随身携带一个得拉上一帮人。",
        "",
        "上一话里最后出现的神秘人物在这一话里也再度亮相，而且居然也是王之力的拥有者！哇嚓！又见鲁路修，这是毛啊！",
        "",
        "差点把涯给忘了，和集的对话怎么那么基情四射，另外你该不会是要死了吧。",
        "",
        "",
        "",
        "",
        "",
        "",
        "看完学园默示录，表示既视感再现，里面男主和集长得好像啊！",
        "",
        "",
        "",
        "",
        "",
        "第十二话，看完实在是不知道说什么好了，怎么看都觉得乱七八糟的，很多东西都没解释清楚，坚持看到现在真是蛋疼。好吧，剧情什么的和本影评无甚关联。我再说一句，涯小时候，长得更像达利尔额。",
        "",
        "",
        "",
        "",
        "第十三话，达利尔又去当搬运工了啊，上次是开着End Rave搬运装甲车，这次是帮着搬运校园文化祭的杂物。不过上次真是纯粹做苦力，这次做完了好歹还有葬仪社的妹子拿着根好大的棒棒糖硬塞给他当酬劳。而且，是硬塞进嘴里哦！再配上达利尔的一声“雅蠛蝶”和鸫的奸笑声，哎呦，这一段真是看一次笑一次。之后达利尔一边抱怨一边舔棒棒糖那段也是，第二话时候变态杀人狂的感觉完全木有了，应该会被洗白吧。",
        "",
        "不知哪里冒出来的真心青年团，光听名字就觉得是群二逼青年了。嘘界拙劣地乔装打扮送了他们一架End Rave，他们居然还就这么收下了，还夸赞人家是个好人，真是被人卖了还帮着数钱啊。",
        "",
        "轮椅少女筱宫绫濑，看到她使用自己的虚空大展身手的时候，我居然才想起鲁路修的妹妹娜娜莉也是坐轮椅的啊。然后我就产生了一个疑问，我记得娜娜莉并不是真的双腿残疾吧，只是中了Geass才导致的。后来娜娜莉睁开了双眼，但仍然只能依靠轮椅行走，我把这理解为长年不使用双脚导致肌肉僵硬操控不灵活什么的缘故。但是罪恶王冠这边，瞧瞧筱宫绫濑这身手，看来只能归结于她的虚空并非简单地恢复并加强双脚行动力，应该还有着更特殊的联系。否则我是怎么也不相信一个双脚残疾的人恢复健康后瞬间就能跑能跳还那么灵活的。不提这些，她和主角两人合作解决掉真心二逼青年团，背靠背站在一起那段真的好喜欢啊。",
        "",
        "总的来说，感觉这一话蛮不错的，期待下一话。",
        "",
        "",
        "",
        "",
        "",
        "第十四话，“就是一开始有点疼而已”，这是准备取出鸫的虚空时校条祭对她说的。哇嚓，看到这句我顿时就笑疯了！还有后面介绍自己的虚空时的动作，怎么看怎么有种美少女战士之类变身的感觉。还有还有，达利尔你是怎么了！那一夜，就因为一根棒棒糖，就因为人家强势地推倒了你，你就差点不要节操了吗？",
        "",
        "再说我们的学生会长啊，你又是怎么了？当初第一次亮相给集“辟谣”时扇人耳光的霸气哪儿去了啊？果然为了主角上位只能牺牲来做陪衬么。。",
        "",
        "另外面对眼镜男的手枪，集你貌似早有准备地退到小混混旁边，连正眼都没瞧人家，一把掏出虚空就打飞了手枪。这算什么？就算你能预料到眼镜男藏着手枪，你怎么知道小混混的虚空是什么的？这不是我们已故的伟大领袖涯的专利么！你又是怎么取出人家虚空的，不是说要眼对眼的吗？樱满集你不厚道，开作弊无误啊。。",
        "",
        "至于那个基因共鸣量器，我怎么都觉得是嘘界那货弄进来的。有着一只怪异的眼睛，还整天把弄手机，也不知道他脑子里在谋划些什么东西。",
        "",
        "最后，集在基友谷寻的帮助下成功造势上位当上了学生会长。登上了王的宝座，下一步就是要弄支军队出来，虚空大军啊，貌似很有趣的感觉。",
        "",
        "",
        "",
        "",
        "",
        "第十五话，看完觉得蛮无聊的。总结下来，就是主角基友得知自己即将被主角抛弃的事实，然后愚蠢地妄图证明自己，然后把刚对主角表白的妹子也卷入了危险之中，然后主角想都没想就重色轻友地试图拯救妹子，结果妹子还是不幸地领盒饭去了，反倒是同样离车子很近的基友毫发无伤地活了下来。妹子在自己怀里化为飞灰，主角顿时就丧失了，跨在另一个自己心仪的妹子身上，按住双手，从妹子胸口掏出兵器后开始大开杀戒，然后，达利尔就又悲剧了。而这位妹子也是一步化作三步，一改往日在葬仪社的好身手，在导弹袭击下跌倒在地，被主角擒下时娇喝不要（尼玛这时候有什么好不要的，你们不就指望着用虚空对抗敌人么，不让掏你难道让集肉搏去么？还是说靠你们一个火箭筒加几把枪就能搞定敌人了？）。",
        "",
        "",
        "",
        "",
        "第十六话，狗头军师之崛起。这个寒川谷寻啊，本作一开始的时候是艰辛地照顾身染默示录病毒的弟弟，貌似还去买毒品什么的。这之后，他又带着弟弟开始四处逃亡，真人日子过得可真是不怎么样。直到东京被封锁后，根据主角可以取出虚空的能力，提出了虚空等级制度并被采纳后，这才算是扶摇直上，平步青云，甚至是一人之下万人之上？当然仅限于被封锁的东京地区。为了保证虚空等级制度的稳定，他还不惜向主角隐瞒虚空被破坏后主人会死这个事实。虽然说如果要逃出被封锁区，这的确可能是唯一的办法，但这伙人总觉得叫人不爽啊！渣渣主角，不过是死了一个女人嘛，用得着这样吗？人家涯死的时候也不见你怎么样啊，混蛋那一刀还是你亲手捅的！",
        "",
        "说到涯，看结尾这样子是复活了？不过根据主角妈妈那句话，估计复活了的涯也不会好到哪里去。或者还有另一种可能，集当初那一刀没起作用，涯没死，真名也没死。",
        "",
        "",
        "",
        "",
        "",
        "第十七话，集我求你了，你就这么安心地去吧，主角之位就交给涯吧！虽然说樱满集想法是好的，想带着大家一起逃出去，但是光有实力没有能力，落得这个下场的确是活该。不说虚空等级制度下的那些破事，单是与政府机体的那场战斗，说什么拿学生作为诱饵什么的，反正我是完全没看出有什么战术来。就看到学生们手持虚空们冲了上去，然后死了一片学生，报销几架机体，然后集冲上去开始大开杀戒。我觉得有没有那帮学生都是一个样啊，集一个人就能完成这项任务嘛。还是说这其实是主角光环回光返照，从此以后就是涯的天下了？",
        "",
        "话说这动画是多喜欢在眼睛上做手脚啊，当初嘘界的时候就觉得造型像orange了，现在倒好，涯也变这副样子了。涯和orange，两个人都是被认为已死结果被改造后又闪亮登场。只不过orange被改造前是坏人改造后成了好人，涯被改造前是好人改造后成了坏人。",
        "",
        "片尾涯这一出手，集就变杨过了，王之力也被夺了过来。没有了王之力的樱满集，再加上众叛亲离，纯粹是个渣渣啊。不对，或许楪祈会站到他这边来，指不定姐姐真名会不会弄点BUG给集来个新的能力。",
        "",
        "这一话最最不能接受的就是供奉院居然就这么被一个路人给推倒了，混蛋啊！我还蛮喜欢这个角色的，怎么可以这样对她。我记得之前的剧情里有提到过虚空的类型和人的性格什么的是有关系的，那供奉院变成这个样子，虚空不会有问题？会不会产生变化什么的？",
        "",
        "哎，至此，楪祈黑化了集黑化了涯也黑化了，貌似只有达利尔有要被洗白的样子。",
        "",
        "",
        "",
        "",
        "第十八话，下载完刚打开的时候卡了一下，声音先出来了，画面还最小化着。然后，然后有那么两秒我差点以为自己点错文件打开了某些不好的东西。",
        "",
        "涯又展示出了新的能力，用虚空合成一次性的东西出来，我们那位可恨的推倒了供奉院的路人终于被涯强撸灰飞烟灭。原来的供奉院是多好一角色啊，可惜现在变成了脑残单相思，真希望能尽快领便当去，免得她在我心中的印象被破坏得更彻底。供奉院爷爷刚出现的时候，我还想说老爷子你会不会搞什么念及一丝血肉之情下不了手，后面看他出手那么凌厉语气那么果断我也就放心了。只是没想到的是供奉院居然开枪了，不过请问老爷子你要不要无视惯性啊？中枪的瞬间那一刀停得那么稳！",
        "",
        "好吧，一个个都黑化丧失了，达利尔你一定要争气啊！",
        "",
        "",
        "",
        "",
        "第十九话，好吧，我承认大云死的时候我伤心了那么一下，又一个喜欢的角色便当了。但是嘘界的死就万万理解不能了啊，开头那一段就看得有些五里雾中，他脑子里在想些什么也着实让人猜不透，怎么就这么一时冲动，被干掉了。",
        "",
        "话说，达利尔没出现，被囚禁起来了吗？",
        "",
        "",
        "",
        "",
        "第二十话，片头真名挂着笑容对涯说到“做很多开心的事情”，喂！你不是弟控吗，对涯说这些做什么？还有那个同样拥有王之力的粗眉毛，根据他说的话，求解这货是人类吗？他所说的第四次默示录病毒感觉和2012的末日预言很相似啊，世界发生巨变，大部分的人类死亡，只剩下小部分存活并得到进化。",
        "",
        "茎道和库洛斯两人真是好一出基友反目成仇记啊，话说我看的字幕一直是樱满库洛斯。以前就觉得这名字有种怪怪的感觉，今天才反应过来库洛斯这是音译？还请问大家看的都是怎样的翻译。",
        "",
        "小一辈的基友里，集和飒太算是和好了，不过飒太你傲娇什么呀，人家集都这样了，自己心里明明也原谅了对方，还昂进不肯和基友握手。",
        "",
        "最后，这话又没看到达利尔啊！！！",
        "",
        "",
        "",
        "",
        "终于完结了，这次我就吐槽下台词。",
        "",
        "首先是阿尔戈，“借我用用，大云”，哇嚓我不知道你们怎么想这句话，总之我是笑翻了啊！",
        "",
        "紧接着猫耳女叫了一声“春夏妈妈”，嗯？！妈妈？！集你什么时候干的好事。",
        "",
        "然后是绫濑和集的对话",
        "",
        "“下得了手吗”，尼玛啊！这什么情况，集这一抱就成下手了？这是要攻略轮椅女？",
        "",
        "“如果涯就在你面前，你下得了手吗”，原来是说这个啊，好吧LZ承认自己想歪了。但是转念一想，魂淡这有区别吗？是涯那就更该下手了啊！",
        "",
        "“下得了手”，果然，不是说集的虚空是包容什么的吗，so，他可是来者不拒哦。",
        "",
        "“绫濑可真美啊”，这算是表白吗？祭妹才尸骨未寒，楪祈才被掳走不久，鸫才叫了声妈妈，要不要这么多情啊！",
        "",
        "“被玷污是我的工作”，哇嚓集你到底做哪行的。。",
        "",
        "“没关系，把我的心交给你保管时就做好心理准备了”，这。。你的心灵已经是集的了，那你的肉体呢。。",
        "",
        "再往后，不得不说日本人的英文发音真标准啊，“GOGOGO”怎么听都是狗狗狗。",
        "",
        "“一定要救出祈，然后大家一起happy end哦”，这怎么听着这么内涵，是打算胜利后开sex party么？",
        "",
        "“伤害别人的人，要有自己也会受到同等伤害的觉悟”，这话听着好耳熟，貌似鲁路修里的原话是，能开枪的，只有有觉悟被杀之人？",
        "",
        "“为了救她，你让我连你一起刺死”，刺死刺死刺死刺死刺死刺死刺死刺死刺死刺死刺死刺死刺死刺死刺死刺死刺死刺死……",
        "",
        "“拜托了，大家，请使用我吧”，好内涵，节操掉了一地啊。",
        "",
        "“那时候，在六本木的地下被你刺穿”，刺穿刺穿刺穿刺穿刺穿刺穿刺穿刺穿刺穿刺穿刺穿刺穿刺穿刺穿刺穿刺穿刺穿刺穿……",
        "",
        "“我成为魔王”，哎呦，又来了，鲁路修，如果你是魔女的话，那我成为魔王就可以了。",
        "",
        "最后忍不住再提一下达利尔和眼镜男，呜呜呜，眼镜男一直以来都是个蛮边缘的角色，这次最后一话的出场，是全剧最令我感动的地方！\n    "
      ]
    },
    {
      "title": "微妙的鸡肋",
      "html": [
        "\n      我记得以前追新番的时候不幸踩过《穿越宇宙的少女》这个大雷，但好歹那烂片还算烂出了风度与腔调。然而，这次罪恶王冠的感觉则十分微妙。首先，毋庸置疑，任何稍有常识的人大概都不会否认此片上限也不过是庸作，下限则另谈。其次，本片却又烂的极其平庸，像我这种一旦追了某部片子没有特殊原因不会停下来的人，就找不到不再继续看的强烈理由而一直跟随它直到平庸的结尾。",
        "",
        "",
        "GC就像是一个没有面目的Everybody，一个模型里名为”代表性个体“的Agent，在现实生活中你本来绝不指望能碰到这种类型的人/片子，因为毫无特点的平常本身就是高度理念抽象的产物，其本身绝不“平常”。哪怕是好莱坞大片生产线上的产品也有“看点”可说，也有烂的不能再烂的“槽点”可吐。但是GC绝就绝在任何一个方面都很难说比其他部分更出彩/更有特点或者更烂一些。我知道有些朋友要举出泽野大神的配乐来反驳之，但平心而论我并不感觉他在GC中的发挥有什么特别出彩之处，而由于糟糕的音响配合的缘故，BGM更是没怎么起到烘托气氛的作用。几首歌曲还算可以，但是祈的一首曲子不分场合不分剧情的从头用到尾也算够难为观众了。另一方面，GC剧情严格来说并不是“那么的”差，有人挑逻辑问题，可在动漫里找“逻辑”本来就是蛋疼，抛开逻辑来看，从最后的结果来说，GC的人物动机表现的都比较完整——尽管很低劣的——而环境也比较好的配合了人物动机的表现。也可以看出来编剧和监督想尽量好的把神展开/高潮/日常/战斗之间的节奏关系处理好，而这种“企图”也基本上成功了——否则我就真的半途弃番而去了。因此综合来看，你问我GC烂不烂，我大概会说烂，你问我具体烂在哪里，以至于到了老鼠过街的地步，我却又说不出来。",
        "",
        "",
        "最大的面目模糊表现在GC的整体取向上，简直可堪比兰斯洛特的宝具并非为了己身的荣光。显然，GC是想塑造成Code Geass或者Gundam这样的的“正剧”风格，但无奈“正剧”又偏偏是最容易做成“毫无风格”的。这也就是为什么我并不认为GC是“刻意讨好死宅的堕落产品”，毕竟就算是模板化的风格也是风格，所谓的堕落产品，本身的特点（例如所谓废萌）都是明确的、可清晰辨识的，这和GC有很大不同。Gundam有其自己的传统与根骨，CG有风格极其强烈的人物作为支撑，GC的尴尬就在于废柴都废柴的毫无特点的男1，复活都复活的毫无震撼的男2，以及面瘫都面瘫的乏善可陈的女1根本撑不起一个被毫无根基的设定、毫无亮点可言的剧本所限定的毫无趣味可言的作品。最可怕的是，假如仅仅如此的话，那么至少“无聊”还可以算是它的风格，但是会长无节操孝哥被砍手之类的“超展开”甚至剥夺了《罪恶王冠》被标记为“无聊”的资格——",
        "",
        "",
        "他是个彻彻底底的大杂烩，每一话都似乎是一个完整的故事展开，剧情不融贯、不流畅，但最后故事却说圆了；每个人物都乏善可陈，可是你却能概括出他们“鲜明的人格特征”；每一个剧情桥段都故作深沉而沦为笑柄，却搞笑无能严肃无力；每一个特点都似曾相识，却又有各种“意料之外”的刺激性展开。所以，最后你会发现罪恶王冠甚至不仅仅是被塞进了太多东西，却什么都没表达好；而是他本身就像是个void，除了吞噬了你的时间外，他不能让你愤怒，让你有摔键盘的冲动，甚至不能激起你反向的欲望来督促你有所创造——就像这篇毫无营养的鸡肋文一般。\n    "
      ]
    },
    {
      "title": "The everlasting guilty crown——纪《罪恶王冠》完结",
      "html": [
        "\n      完结后三个星期还是见到有人乐此不疲的黑王冠，没有看过GC的，有多少人是被这些言论误导以至于走上了黑GC的路？",
        "",
        "",
        "",
        "此文给认真看过GC的人，为莫名其妙被扣了一堆帽子的王冠平反。",
        "",
        "",
        "如果你没看过罪冠，请不要被舆论误导。无论怎么说，罪恶王冠都是值得一看的作品。",
        "",
        "",
        "",
        "****",
        "",
        "",
        "世界交织着悲伤与美好，无尽的过去与未来里，感谢有你相伴。",
        "",
        "在最后，我终被你所救赎。",
        "",
        "",
        "罪恶王冠，即GC，这部伴随了我半年之久的动画，也终于迎来它的结局。无论它怎样被人诟病，它作为一部原创番，优点亮点也依旧无法被磨灭。",
        "",
        " ",
        "",
        "我想，我必须写些什么，拿起许久不动的笔，记录下这些感同身受的故事。",
        "",
        "",
        "",
        "•这是由鲜血与眼泪铸就的罪恶王冠，是人心的王冠",
        "",
        " ",
        "",
        "在一开始，似乎GC就背负着CG的阴影开始了它的宣传。大河内一楼和吉野两个人，我不知道他们在做GC的时候是不是真的有受到过CG的影响，但仅仅从剧本设定来看，从故事基调来说，GC的内涵和它的真实性已经远远超越了CG。这是两人的自我突破，也是一个进步。",
        "",
        " ",
        "",
        "和CG一开始的设定就不同，集，他懦弱，胆小，畏惧强权，做事情瞻前顾后优柔寡断，他没有一个二次元动漫男主角应该有的很多性格，相反的，更像是现实中才会存在的真实的人。",
        "",
        "会因为敌人的强大而胆怯，会因为自己的错误而退缩，会因为恐惧而害怕，在得到王之力前，他是芸芸众生中最普通的一员，不善言谈，内向羞涩，甚至连飒太和谷寻这样的朋友，都不太会坦露心声。",
        "",
        "",
        "樱满集，他就是这样一个卑微的人，一个真实的人。但是，他却也有着人类品质中所有属于善的部分。就如同祭所说的那样，集做事情的时候会下意识的小声不去妨碍他人，他温柔善良，从不记仇，总是将过错归于自身，哪怕是对方先犯了错，却还是要自责自己。",
        "",
        "",
        "一个温柔的国王。",
        "",
        "",
        "还记得第一集，在废弃的教堂里，他遇到了命运，从此再次踏上了曾经逃避过得路。很多人说集中二，可是在17岁的年龄里，我们谁没有这样想过？觉得自己和周围的世界格格不入，无聊平凡的生活，想要改变自己，想要做一些不符合自己的事情。十年前他因为懦弱胆小和恐惧，封印了记忆，却又为十年平凡的生活而碌碌，想要不平凡。人类自身本就是如此矛盾，渴望一方，却又畏惧。",
        "",
        "",
        "重新揭开的命运，十年的漫长时光改变了所有。儿时的好友变成了冷漠的葬仪社首领，他们彼此位置对调，少年时代集的坚强果断因失落的圣诞而失去，而曾经软弱的涯，模仿着集，将冷酷无情化为面具，走在本应该集所走的路上，代替集去完成本该他完成的使命。",
        "",
        "命运总是如此讽刺，恙神涯逃避过一次，却以失败告终，所以也注定了集的逃避，终有结束的那一天。",
        "",
        " ",
        "",
        "懦弱的少年在现实的不可抗力中，渐渐学会了接受，而不是逃避。",
        "",
        "",
        "谷寻的背叛是第一次成长，让天真的少年知道了人性的黑暗。朋友的无情背弃让集彻底迷茫，不知道该相信谁，该选择谁。他本就不是坚强执着的人，因此出现动摇也无可厚非。但这时候他还有涯，还有祈。一个让他感受温暖，一个让他在迷茫中，至少还有一个能够依赖前行的目标。",
        "",
        "",
        "涯的死是第二次催化，年少的记忆在六本木的地下完全苏醒，十年前温柔的姐姐变成了被病毒侵蚀成为傀儡的怪物，十年前的友人又在眼前死去。留下眼角的泪水，成为了第二次成长的代价。十年前他不愿接受失去，所以选择遗忘，而这一次，十七岁的他，坚强的接受了现实，不再逃避。",
        "",
        "",
        "祭的死，是第三次。这个全心全意支持他信任他的少女，不会在乎集的缺点，她爱的是樱满集这个人，所以能够完全接受他的一切。爱，本身就是能够做到理解包容的情感。爱一个人，那么无论他的性格是什么，无论他有多少的优点缺点，都不会在乎。祭做到了这一点，所以她的死，更让人心痛。她的感性是祈所没有的，因此也只有祭能给集一份人类的温暖，一份纯真无暇的爱。她的死让集在迷茫中彻底陷入了绝望的道路，祈做不到像涯那样指引集的作用，所以集在自己也无法挽回的情况下，一点一点将自己推上了绝路。这是他的罪恶，也是他该承担的惩罚。",
        "",
        "即使当时再找不到更好的方法解决现状，这样的理由也不能成为开脱罪行的借口。集也正是认清了这点，才会一边自责，又一边前进。从这点就可以看出来，集和过去的不同，他不会逃避自己的错误，而是在自责中，坚强的面对。",
        "",
        "",
        "第四次，也是最后的成长，就是失去力量的时候了。涯的重新出现，背叛的朋友，以及毫不留情被夺去的力量，短短的几分钟里，集失去了除了祈之外的一切。对一个17岁的少年来说，这样的打击不可能不大。现实中，我们甚至会为一个朋友的离去背弃而愤怒伤心许久，而集，不只是一个朋友的背弃。飒太、谷寻、花音，至涯，他失去的不仅仅是朋友，还有曾经向往追寻憧憬过得一切。",
        "",
        "这时候，站在他身边的，只剩下了祈一个人。我无法想象如果在当时，祈直接被涯抓走，集该怎样孤独一人的面对这些黑暗。我想，或许涯也是因此，才会放走了祈和集。一旦集在这里就倒下，那么就真的没有谁能够阻止默示录了。",
        "",
        "",
        "孑然一身的集在这时候，也终于有时间静下心来，仔仔细细的回想、反省自己的错误，他知道过去已经不会回来，未来也尚在黑暗中。但他经历了这么多，本质上的温柔善良却丝毫没变。",
        "",
        "直到祈为了救他而离去，那个告别的吻，那句鼓励的话，让樱满集这个存在彻底蜕变。",
        "",
        "",
        "——即使大家都说集是骗子，我也相信着你。我一直，都站在集的身边。",
        "",
        "",
        "祈临别的话，让集完全摆脱了迷惘，坚定的走上了属于自己的路。",
        "",
        "樱满集，一路经历背叛、伤害、悲痛、绝望，终于到此，完全成长。GC的主题，原罪之冠，原罪本身是神降于人的罪，是一出生就会携带的恶，我们终其一生向神忏悔赎罪，集，在一开始逃避自己的罪，到最后承担罪恶。",
        "",
        "",
        "我们在成长中，会做出伤害他人的事情，会做出欺骗他人的事情。或许是无意，或许是故意，但总有人，会义无返顾的信任我们，譬如家人，譬如爱人。不要逃避自己的错误，而是勇敢承担。",
        "",
        "像集那样，在经历了鲜血和眼泪后，一点点的成长，一点点的改变。从懦弱逃避，到坚强面对，直至最后，成为寓意中那样救世的基督，牺牲自己，带着罪恶的王冠，为所有人赎罪。",
        "",
        "",
        "",
        "•只有变得强大，才能守护所爱之人",
        "",
        "",
        "对我来说，GC的每一个人物，几乎都能让我感触到不同的东西。如果对集是心疼，同情，以及共鸣。那么对于涯来说，则是欣赏，以及惋叹。",
        "",
        "",
        "还记得第一次，在六本木的地下，他为了救集而自愿与真名共同步向死亡时，我心中的震撼。他说，自己本该是最先被淘汰的渺小之人，原本他也是胆小软弱之人。可从记忆中看，我觉得，那并不是胆小软弱。",
        "",
        "被人为强行注入默示录病毒，名义上的父亲只讲自己看做试验品，无法感受到人类间的温情，所接触的只有冷冰冰的晶石，以及痛苦悲伤和怨恨。",
        "",
        "在这样的环境下，他能依旧保持自身的信念，宁愿跳崖也要逃离，作为一个七岁的孩子来说，还不够坚强决绝？",
        "",
        "可惜的是命运弄人，他想要逃离的默示录，就如同潜伏在身体里的病毒一样，终要面对。",
        "",
        "我无法揣摩涯在和集、真名共同生活的那段时间里，是怎样的心情。但一开始，他一定有过怨恨有过抵触，对陷自己于这样命运的两人，可他终究是善良的，所以他无法去恨毫无防备全心对待自己的集，无法对还保持着温柔的真名怨恨。",
        "",
        "他想摆脱被淘汰的命运，想反抗无情的一切。所以他努力争取，争取真名的爱，去追求，想用自己的双手改变。",
        "",
        "",
        "无法一言断定他是否成功，真名心中或许有过特赖登这个存在，但真名的选择依旧是集。",
        "",
        "因此在之后被病毒侵蚀而疯狂的真名，在集的拒绝中才会爆发。",
        "",
        "但涯在某方面，也是成功的反抗了命运的淘汰。即使他没能影响eva的决定，却影响了另一个至关重要的人物——集。如果不是因为两人间的感情，集在看到涯被真名所伤时候，也不会如此愤怒恐惧，更不会在惊恐之下骂出那声禁忌的“怪物”而导致真名暴走。",
        "",
        "在官方解说中，涯被称为可以利用一切的人，但他心中，如果没有存在一份留恋，又怎么会对真名抱有愧疚？想要帮助真名解脱？又怎么会对集处处维护，不愿让他牵连其中？",
        "",
        "",
        "那个夏天，大概是涯最为痛苦，却也幸福的时光。",
        "",
        "",
        "失落的圣诞中，说出我要变强的少年。十年后，变成了能够独当一面的优秀统领，十年前，他曾经向往过的另一个少年，如今却是逃避的懦弱姿态。涯如不是对集失望，也不会一次次的出言讥讽集的天真。",
        "",
        "",
        "十年前他们没有力量去阻止真名的悲剧，但十年后的今天，他们有了阻止一切的力量。想要保护所爱的人，为了保护所爱的人，他们在六本木的地下，含泪终结了一切。",
        "",
        "伴随着结晶的崩塌，随之而去的还有一个少年的坚持。",
        "",
        "",
        "——你和我一样，总有一天，你也会变成我。",
        "",
        "",
        "涯在心中，也许一直都将集放在向往的目标之上，他的记忆里，年少的集坚强勇敢，无所畏惧，拥有所有优秀的品质。所以在往后的十年中，他模仿着集，斩断了自己的软弱，又走上极端，变得冷漠无情利用他人。",
        "",
        "好在集的重新出现，再度让涯恢复了人类该有的温情，让他没有失去最后的温柔。",
        "",
        "",
        "原本，在六本木地下，涯的死亡并没有人奢望过他还能够复活。至少对于我来说，在那里，涯完成了他的心愿，实现了他数十年的想望。他的死，是满足的逝去，是无悔的离开。",
        "",
        "可之后，他却又再度复活了。而这一次，他知道了更多的真相，也比过去更加痛苦的做出了决定。",
        "",
        "",
        "无论是谁，和过去的挚友刀刃相见，也绝不会毫无知觉的。但在那种情况下，他依旧选择了一场博弈的豪赌，堵上世界，堵上自己的一切——相信集，相信那个人，能够结束一切。",
        "",
        "他让自己成为世界的祭品，成为埋葬真名的祭品，成为结束默示录的祭品。与集对立，站在另一面上，带着冰冷的面具，于无人理解中孤独的等待死亡。",
        "",
        "复活后的他，在这其中，该怀着怎样的心情，才能一人独自面对那些绝望？",
        "",
        "祈至少还有集，她的爱，能让她无所畏惧。真名已经被病毒吞噬，心中只有和集结合这一个执念。只有涯，始终矛盾，痛苦，无人理解。",
        "",
        "",
        "——只要这样就好。",
        "",
        "",
        "结局中，他微笑着这样对集说。",
        "",
        "只要这样就好，由我带着默示录，带着所有悲伤离去。你一定，能在这世上，找到幸福。",
        "",
        "",
        "涯倾尽一切守护的，是世界，也是那个让他体味过温暖的夏日，那两个让他脱离绝望的人。",
        "",
        "",
        "",
        "•即使所有都是虚假的，但这份爱着的心，却是真实",
        "",
        "",
        "谈完了涯和集，这两个我最爱的人物后。终于说到了祈。",
        "",
        "",
        "一开始，对着祈的人物设定，我并没有多大的感觉。粉色的长发，衣服的样式，其实甚至有点让我排斥——我不喜欢穿着暴露的女主，可惜祈一开始就占了两个……",
        "",
        "但是，第一话一出来，仅仅三分钟，我彻底沦陷在了祈的歌声中。",
        "",
        "",
        "这个少女，在一开始，似乎就只是观众眼中惊艳的一首歌。エウテルペ才出来的时候，几乎令我许久不曾撼动过的神经都为之迷倒。许多人，就为此而开始看GC，我也是其中一个。",
        "",
        "",
        "第一话，集的性格塑造让许多人很失望，二次元中，大家更喜欢看一些诸如CG这样的主角，我自然不能免俗，不过，也并没有多讨厌，只能说，第一话对集并无大感觉。",
        "",
        "涯的出场自然是闪耀人眼的，STAFF也许十分钟爱这个角色，一开始就极尽所能的烘托出他的帅气，不过看多了这类型，我早已免疫，也没有多大感觉。",
        "",
        "涯集二人，都是从之后才开始有爱，而祈则不同。",
        "",
        "",
        "对于这个人物，我经历了一遍：惊艳——爱——无感——无力——惊讶——感动——爱",
        "",
        "惊艳自然是第一话的出场，如果不是这个出场，我相信GC绝对没有这么多的人去追第二话。音乐是GC最优秀的一部分。",
        "",
        "",
        "无感和无力，纯粹是中间几话，因为祭的出现和塑造，加上祈本身不多话的设定，导致存在感狂降，集被抓她违背涯的命令去救集那块，因为不知道她和真名的关系，只觉得感情来的莫名突兀，所以对她的话十分无力。",
        "",
        "",
        "惊讶，是从第五话开始的，虽然很多人觉得第五话她拒绝集，并且说自己是按照涯的命令接近集这样的话很伤人，可我却觉得，这一话，才是祈这个角色，真正立体起来的时候。",
        "",
        "涯给予了祈名字和世界，作为真名的容器，祈没有自己的感情，没有自己的人格，在遇到集之前，完全是涯，如同亲人一样，教导着祈。这一点，动画中虽然没说，但从祈对涯的态度，以及最终话中对涯的感谢来看，涯之于祈，确实是亲人。",
        "",
        "因此，她拒绝了集的邀请也是情有可原，甚至可以说，她不拒绝集，才会让祈这个人物大打折扣令人反感——一个连自己亲人都能毫不犹豫背叛，跟着没见几天面仅仅有好感的陌生人离开，这样的人根本不值得爱。",
        "",
        "",
        "从这之后，联系后面，不难发现祈感情的觉醒，也许是真名的那份执着也在影响着祈，她渐渐变得会微笑，会哭泣，会伤心，会欣喜。像一个真正的人类那样，感受到温暖寒冷。",
        "",
        "",
        "这一切，都是集给予她的。",
        "",
        "",
        "不得不说，祈对集的作用，这个为了复活真名而诞生的少女，没有感情，没有心，只有一具驱壳以及原本属于真名的，对集强烈的执着，但在最后，她获得了自己的感情。",
        "",
        "",
        "21话祈消失前的那段回忆，无论回想几遍，也会让我潸然泪下。除了妖尾之外，GC是唯二的女性角色能让我如此触动的动画。",
        "",
        "",
        "——是集，让我看到了这个世界的悲伤和美好。",
        "",
        "",
        "因此，祈用尽一切去爱着对方，即使她一无所有，也深深的爱着。",
        "",
        "祈就是那个永远站在集的身边，永远不会背叛他抛弃他，一直信任着集得人。",
        "",
        "和OP1中的歌词那样，深深的爱着集。",
        "",
        "",
        "集和祈的感情，是这么多年来，最让我感动的两人。",
        "",
        "",
        "——集，不要责备自己。",
        "",
        "",
        "22话的完结，祈在说出这句话的时候，看了几遍都会令我哭泣。在生命的最后，这个少女依旧用一切爱着集。",
        "",
        "最终，她将自己的未来给了集，留下了歌声，伴随着深爱的人，在无数的时光中，细数过去。",
        "",
        "",
        "",
        "•当悲伤之夜过去时，请再次为我展露笑颜",
        "",
        "",
        "真名无疑是整个GC最悲剧的人，但我始终认为，真正的真名，那个集说过喜欢，说过要守护的姐姐，其实已经在十年前的lost christmas彻底死去。",
        "",
        "之后的，是被病毒，被默示录控制，被daath利用的傀儡，是疯狂的eva。",
        "",
        "从22话中，真名苏醒后对集说的那些话来看，她的天真是残酷的，她从未想过集的意愿，也从未去考虑过集的愿望。自始至终，被默示录病毒侵蚀的她，执念的只是和集一起生活在结晶化的世界里，永远的在一起而已。",
        "",
        "",
        "真名是集心中最深的伤痕，这在之前集的回忆中也能看到，失落的圣诞，发狂的姐姐造成的一切是让他逃避一切的源头。",
        "",
        "不难想，面对一个已经成为某种意义上的怪物，想要毁灭世界的姐姐，没有人还能坦然对待。即使是涯，也是抱着要让真名解脱死亡的目的，才接近真名。",
        "",
        "而且和涯不同，在集的记忆中，十年的空白期和无法抹去的lost christmas的阴影，已经让他对“樱满真名”产生了深刻的排斥和恐惧。也或许，集把原本倾注在姐姐身上的感情，尽数投射到了和真名一模一样的祈身上，才导致了他对真名的冷漠。",
        "",
        "",
        "但，真名已经不复存在，是确确实实的事实。这个悲剧的少女，终其一生在默示录病毒的控制下挣扎痛苦。失去了人性，成为了执念的怪物。",
        "",
        "",
        "——伤害别人的人，就有要被伤害的觉悟。",
        "",
        "",
        "真名是任性的，所以她只记住了集对自己的伤害，记住了世界对自己的伤害，却遗忘了温暖，这也是她悲剧的原因。",
        "",
        "只希望，在完成使命解脱后，另一个理想乡的彼端。这个原本有着灿烂笑容的女孩，能重新恢复最初的美好。",
        "",
        "",
        "",
        "•纵使世界如何悲伤，有你的歌声相伴，我也能坚强地活下去",
        "",
        "",
        "GC的完结，许多人骂烂尾。或许祈的死让很多人接受不能，可在我看来。这反而是GC最好的结局。",
        "",
        "这个故事，开始于祈的出现，结束于她的消失。",
        "",
        "第一次，集没有勇气去解开那个花绳，也许是记忆中真名留下的恐惧。",
        "",
        "第二次，集接了那个花绳，失去了最爱的少女，那是对方留给他的生命，留给他的坚强，所以这一次，他没有逃避，在少女不变的恬淡歌声中，用一生，去缅怀曾经存在过的人。",
        "",
        "GC始终在呼应他的主题，每一个埋下的线索，埋下的伏笔，都暗含着结局。没有用心看的人，会觉得突兀，但对于用心认真看的人，却是恍然，随即潸然。",
        "",
        "GC在细节上的用心，鲜少有动画能比肩了。",
        "",
        "",
        "再说GC的剧情，总是有人抱怨看不懂，抱怨转折僵硬，甚至抱怨人物性格一集一个。",
        "",
        "实质上，GC除去诸如daath这样本身未填的坑外，它想要让人明白，让人看懂的部分，已经足够鲜明了。一部作品，想要表达什么，没有用心看的人永远也看不出来。",
        "",
        "至于转折僵硬，对于一个22话的原创半年番来说，GC的转折也不算太过突兀，至少能够自圆其说，记得曾看过一本书说过：每部作品都有自己的缺陷，这不可避免。",
        "",
        "GC也正是这样，它有着许多不可忽略的缺陷，比如中途几集的节奏把握太慢，导致后面几集剧情发展过快这样的缺点，但他的优点也同样突出。",
        "",
        "而那所谓的人物性格一集一个样，我在看GC的时候，完全没有这样的感觉。不知道是不是受到了二次元角色总要有个固定样板的影响，以至于观众都觉得，一个人一开始是什么性格，他就应该始终是这样——根本是扯淡。",
        "",
        "",
        "GC的主题很明显，无论它本身有多深的和暗喻，实质上，还是成长和蜕变，是人心的解读。",
        "",
        "",
        "那么既然主题如此，人物的性格，又如果一成不变，要怎么演？谁能说自己小学一年级和现在还是一个性格？谁能说自己不会成长永远天真？",
        "",
        "GC只是将这个成长的漫长过程，用了22话的短暂时光表达了出来。集在短短的数月之内，经历了那么多巨大的波折，失去过，拥有过，绝望过，期望过。他怎么可能一直保持最初的样子。正如第一部分中所说的四次成长，集在着四次成长中，完成了他的蜕变，变得坚强。",
        "",
        "而绫濑、鸫、亚里莎、达利尔这样的配角，虽然没有集那样巨大的变化，但在这22话中，他们同样经历了许多改变自己的契机。达利尔失控之下的弑父，绫濑在集的帮助下重新站了起来，鸫取出虚空后学会面对自己，亚里莎被涯打开了心扉，因此愿意为了涯而舍弃一切供奉自己。等等许多的性格改变，都可以在GC的剧情发展中追寻到依据。",
        "",
        "",
        "GC的基调，正如他的名字一般。",
        "",
        "罪恶王冠。是一个悲伤的故事。",
        "",
        "集在最后，失去了所有，却又得到了许多以前没有的东西。",
        "",
        "重拾了朋友，学会了爱，拥有了想要保护的东西。对于一个人来说，一生中，能得到这些，已经足以。",
        "",
        "",
        "",
        "•Release my soul",
        "",
        "",
        "伴随着结局响起的这首插曲，我潸然泪下。我不后悔过看完《Guilty Crown》，也感谢大河、吉野以及P I.G能让我看到这样的作品。",
        "",
        "这些年，虽然一直在看动画，但却仿佛失去了很多，大概是因为看得太多，而渐渐没有了最初看动画时候所感受到的那份共鸣与感动。",
        "",
        "GC让我重新体会到了那时的感觉。",
        "",
        "",
        "不知不觉写下了这么多，比过去看完传勇传、王牌投手时更多的感触。",
        "",
        "想要说的太多，感动的太多，总结下来，亦不能解说一二。",
        "",
        "喜欢集，喜欢涯，喜欢祈，喜欢GC这个悲伤又温暖的故事。",
        "",
        "",
        "罪恶王冠。",
        "",
        "其实在最后，并未加诸予任何人的身上。它存在于每个人的心里。",
        "",
        "是像GC中的他们那样，坚强的面对自己的罪恶，去克服去面对，还是任由自己逃避一切，都是我们自己的选择。",
        "",
        "这个故事的内涵已然表达完全。",
        "",
        "",
        "在最后，祝福涯和祈在那个理想的回忆世界里，能永远微笑。",
        "",
        "也愿集，在祈的歌声相伴中，坚强的活下去。",
        "",
        "",
        "",
        "FIN\n    "
      ]
    }
  ]
}