{
  "id": "6558787",
  "title": "机动战士高达AGE",
  "allTitle": "机动战士高达AGE 機動戦士ガンダムAGE",
  "year": "2011",
  "info": {
    "导演": "山口晋",
    "编剧": "日野晃博",
    "主演": "丰永利行 / 江口拓也 / 大龟明日香 / 东地宏树 / 小野大辅 / 花泽香菜",
    "类型": "动画",
    "首播": "2011-10-09",
    "集数": "49",
    "单集片长": "20",
    "又名": "GUNDAM AGE"
  },
  "rating": {
    "分数": "4.6",
    "人数": "831",
    "5星": "5.3%",
    "4星": "10.4%",
    "3星": "28.3%",
    "2星": "23.0%",
    "1星": "33.1%"
  },
  "summary": "宇宙殖民地移民经过数百年的宇宙时代，争夺地球圈霸权的战争结束了，本以为和平的时代已经来临，然而却是快要面临着崩毁。\n                                        \n                                    　　A.G.（Advanced Generation）101年\n                                        \n                                    　　突如其来的不明敌人（UE=Unknown Enemy）攻击宇宙殖民地“天使”并使其崩毁，这死伤惨重的悲剧日后被称为“天使的日落”，之后UE对居住在地球圈的人们带来长期的危害。\n                                        \n                                    　　A.G.108年\n                                        \n                                    　　与UE的战斗持续着，原本和平的宇宙殖民地“奥凡”也遭到袭击，居住在此的7岁少年弗里特·明日野在战火中失去了母亲。不过，母亲在临终时，将家中代代相传的记忆单元“AGE装置”托付给他。其中包含着被称为救世主的古代MS“高达”的设计图，弗利特继承了母亲的意志，决心造出高达。\n                                        \n                                    　　A.G.115年\n                                        \n                                    　　14岁的弗利特被宇宙殖民地“诺拉”的联邦军基地阿林斯顿接收。七年间，和基地的工程师们持续着研究，终于完...\n                            \n                            (展开全部)\n                        \n                        \n                                　　宇宙殖民地移民经过数百年的宇宙时代，争夺地球圈霸权的战争结束了，本以为和平的时代已经来临，然而却是快要面临着崩毁。\n                                    \n                                　　A.G.（Advanced Generation）101年\n                                    \n                                　　突如其来的不明敌人（UE=Unknown Enemy）攻击宇宙殖民地“天使”并使其崩毁，这死伤惨重的悲剧日后被称为“天使的日落”，之后UE对居住在地球圈的人们带来长期的危害。\n                                    \n                                　　A.G.108年\n                                    \n                                　　与UE的战斗持续着，原本和平的宇宙殖民地“奥凡”也遭到袭击，居住在此的7岁少年弗里特·明日野在战火中失去了母亲。不过，母亲在临终时，将家中代代相传的记忆单元“AGE装置”托付给他。其中包含着被称为救世主的古代MS“高达”的设计图，弗利特继承了母亲的意志，决心造出高达。\n                                    \n                                　　A.G.115年\n                                    \n                                　　14岁的弗利特被宇宙殖民地“诺拉”的联邦军基地阿林斯顿接收。七年间，和基地的工程师们持续着研究，终于完成了高达。这部搭载了“AGE系统”的高达，能够令机体自我进化。\n                                    \n                                　　然而，可怕的时刻终于来临……\n                                    \n                                　　UE的魔爪终于逼近和平的殖民地“诺拉”。\n                                    \n                                　　如今，弗利特开动自己制造的高达，挺身而战。\n                                    \n                                　　到底弗利特能战胜14年间都不能战胜的可怕敌人UE吗？\n                                    \n                                　　历经明日野家族3代人的“百年战争”由此展开……",
  "comments": [
    " 什么玩意儿,愚蠢的我居然之前还在期待会有什么超展开\n        ",
    " 一话弃番就为了写个短评,18岁以上不宜观看\n        ",
    " 这货不是高达，sunrise是要跟喜羊羊抢市场吗！！！\n        ",
    " 日升社想死啊？搞这么幼齿。敌机被击败的时候还在抽搐，尼玛当自己是初号机啊？\n        "
  ],
  "reviews": [
    {
      "title": "第一集逻辑问题整理",
      "html": [
        "\n      以下全为转载",
        "",
        "",
        "☆　☆　☆",
        "",
        "",
        "1.连一个14岁的学生也可以计算到UE进攻路线,14年来都算不到的联邦都是智障",
        "",
        "2.男主角可以跟司令直接对话,为什么一开始不找司令说UE要来了,而是找老师?",
        "",
        "3.连武器都不带出去就跟敌人打,你是叶问吗?",
        "",
        "4.成绩这么优秀,而且还在军方做GUNDAM,为什么还要上中学?",
        "",
        "5.现下又不是没有人可以开，也不是乱无法纪的第三世界，一个大人而且还是司令就这样让一个小孩开着钢弹",
        "",
        "",
        "☆　☆　☆",
        "",
        "",
        "如果武器是主角设计的，那么怎么会问有什么武器嘛这种问题，不是你设计的么。",
        "",
        "如果武器不是主角设计的，除了主角之外的人能造破防的武器的话，那么为何14年都破不了防？",
        "",
        "钢弹可以挡住敌人攻击，一般机无法；所以表示的确可以制造抵挡UE攻击的装甲。为什么一般机不改装甲？就这样被敌人修理",
        "",
        "",
        "☆　☆　☆",
        "",
        "",
        "看到我方拿那把枪给敌人搔痒后还敢捡起来当武器，这个小孩勇气可嘉，有前途!!!",
        "",
        "",
        "☆　☆　☆",
        "",
        "",
        "联邦的高官们其实只要把AGE的光束小刀量产一下应该就可以扭转十四年的颓势吧....",
        "",
        "",
        "☆　☆　☆",
        "",
        "",
        "高达的启动钥匙是个移动硬盘，这个就不说了，尼玛为什么启动钥匙会让个小屁孩带着走来走去不加保护。 ",
        "",
        "",
        "☆　☆　☆",
        "",
        "",
        "如果是儿童向，不单只OP要帅，就连战斗都要帅，这样才是真正的\"儿童向\"作品，所以我会觉得这集的苍白表现，并不是因为要刻意\"儿童向\"，而是制作缺乏热诚的问题。\n    "
      ]
    },
    {
      "title": "无责任解说！尼玛，这货是高达么？！",
      "html": [
        "\n      上手做梦回忆，因为UE的入侵（外星MS？）正太的麻麻被梁给压死了，死前托付一把类似死神代理证的玩意。",
        "",
        "",
        "后来正太醒了，下面咱们将见证一个奇迹！不管你信不信，反正我信了！",
        "",
        "",
        "尼玛！14岁啊，就给我开始协助国家军队研制高达了！尼玛！还是绝对的骨干啊！50多岁的军部爷爷见了弯腰行礼啊！60多岁的机械工爷爷被你训斥啊！你丫从娘胎里就开始学数学、物理学、化学、机械构造、人体工程了是不是啊！尼玛还去学校干啥么啊，去学校上手造谣外星人入侵啊，尼玛不知道这是妨碍社会和谐啊，尼玛全世界人都知道你丫给军队造高达，你丫不去和军部申报，去给个初中老师汇报啊，你活该挨批啊！你丫学的东西都读到哪里去了啊啊啊！！！",
        "",
        "",
        "尼玛！14岁啊，心智不成熟吧，你日日夜夜废寝忘食得出了外星人马上就要入侵的这结论啊，被老师批一顿就丢到废纸篓里面啦！你丫倒是给军部发一份Email啊！军部那帮子白痴在干嘛啊，没日没夜的工作，还不如你几天晚上熬夜得出的结论准确啊！尼玛是不是和外星人串通好的啊！装B来做救世主啊！",
        "",
        "",
        "尼玛！外星人终于入侵啦！你开心了吧！立马就扑向军部啊！你牛逼啊！想进那里就进那里啊！原先在郊区啊，2分钟就平跑到市中心了啊！尼玛飞毛腿啊！跑那么快早上上学还怕迟到干啥啊啊啊！！！",
        "",
        "",
        "尼玛！高达那么牛逼的高科技啊！就随随便便的被爷爷被运出来了啊，军部上上下下一个都没发觉啊！爷爷你威武啊！你也牛逼啊啊啊！",
        "",
        "",
        "尼玛！感情那死神代理证是启动高达的钥匙啊！尼玛没钥匙就不能开高达啊，尼玛军部什么都不管啊，你造的高达钥匙在人家孩子手里啊！想要开必须经过孩子允许啊！！！孩子！你真牛逼啊啊啊！",
        "",
        "",
        "尼玛！前脚爷爷死活拽着你不让你开啊，怕你危险那，个手你就霸气侧漏啊！你说一句不得不战斗啊！爷爷就180度大转弯让你去送死啊！军部爷爷来电啊！你丫眼神一逼就全力支持你啊！感情你丫整个就是个大BOSS啊啊啊！！！",
        "",
        "",
        "尼玛！你丫是个设计者啊！尼玛从头到尾一次都没测试过啊！人家专业战斗员都不一定开的好的高达啊！你丫上手就健步如飞啦啊啊啊！！！",
        "",
        "",
        "尼玛！14岁啊！你是不是早就心怀叵测把驾驶舱造的和你身体刚刚好啊！驾驶舱是为你自己量身定做的是不是啊！一出手刀枪不入啊！没武器秒外星人啊！杀了一个外星人就得出这是我们反攻的号角啊！！！军部的爷爷逻辑也很威武啊啊啊！！！",
        "",
        "",
        "尼玛！这货原来是最新一季的高达啊啊啊！！！\n    "
      ]
    },
    {
      "title": "我决定在我弃番或者看完之前都来吐槽一下",
      "html": [
        "\n      非要打分么，亲！！！！我才看一集让我怎么打分啊！！！！",
        "",
        "",
        "第一集：",
        "",
        "",
        "其实这就是个聊天记录的整理……",
        "",
        "",
        "开头看着很传统。有个黑历史的少年。上学，还有看似官配女主的带着哈罗的妹子。然后貌似是个某个和平的殖民卫星，marcross的感觉有点。 到现在除了主角显得有点小，之外，还好。。",
        "",
        "",
        "age主要画风 太幼了。很有数码暴龙的感觉啊。还有感觉很手冢风的配角。画风很成问题……",
        "",
        "",
        "",
        "刚说开头中规中矩，就变成了华丽丽的油画高达还传家宝……这宫廷肖像画的风格还家主一般的摆在楼梯中间真是闹哪样啊……",
        "",
        "",
        "外星人侵略……我看的不是marcross啊啊",
        "",
        "",
        "少年很强力啊关心国事啊……计算侵略轨道 啊……高达都是少年造的啊……少年nb啊",
        "",
        "老师不喜欢这个少年。。。出风头了。。。",
        "",
        "",
        "男主制造高达救世主……世界已经挡不住神化的高达了。。。你是神你是光你是世界的救世主……",
        "",
        "从自护抢高达变成外星人来袭了。。。。。。",
        "",
        "真是套路啊",
        "",
        "一上来就被灭的队友啊……连门还没打开就被灭了……战斗力只有5的渣渣",
        "",
        "爷爷你这态度转变的真快……刚才还拉着死活不让出去呢，现在你都替少年档舆论了……",
        "",
        "",
        "高达外挂太强力了。不带武器就上战场，捡把枪就打，打不动用刀都能捅死刚刚横扫的外星人ms",
        "",
        "",
        "经典的来了来了来了",
        "",
        "这就是战争。。。这句台词必须 啊必须 ！！",
        "",
        "没有我杀人了，就到，颤抖着放下操纵杆，说，这就是战争",
        "",
        "",
        "一般不都是， 杀了人， 杀了人 啊啊啊啊！！  么..... 就是那个表情，",
        "",
        "因为是打外星人么。。。现在还没意识到……还没意识到。。。意识到时候，估计还会玩第二次。那次就彻底重现经典了。",
        "",
        "",
        "---------------------终于等到了第二集--------------------",
        "",
        "",
        "之前有人说吐槽中二啊，╮(￣▽￣\")╭ ，主角就是中二的年纪，你不让他中二怎么办……再说了，人不中二枉少年啊……",
        "",
        "",
        "一开始就看见两个手冢式背影，这个画风接受起来还真是一时半会很有问题。",
        "",
        "",
        "这个历史设定，莫名的让我觉得TA。OP好清爽啊……奔跑吧少年！",
        "",
        "歌姬号里要是有歌姬就真的马裤螺丝了。",
        "",
        "",
        "哦哦，舰长又要留下了，又是专用逃生路线！……专用逃生路线果然就是便当flag无误啊！！！",
        "",
        "",
        "一把香蕉扣脑袋上的黑人大哥……高达你还在追妹子！！！！妹子这是什么体力啊！！！跑的过高达，那么近也没被震飞，妹子运动天才",
        "",
        "有木有……我看错了么？怎么是坐在腿上的？！还没有安全带……",
        "",
        "",
        "啊咧？！这么快就夺权了……这里设定还可以啊……",
        "",
        "",
        "啊……妹子妹子原来蒂法啊……妹子碉堡了。。。阿姆罗什么的根本比不了啊……妹子你真的没有持有未来日记么？",
        "",
        "",
        "这枪做的真快啊……瞬间秒杀……这就是新时代的战斗方式么？",
        "",
        "最后出来这个灰色有角的货里面是不是能挖出来个面具男啊……",
        "",
        "",
        "嘛，总得来说这一话没什么特别槽点嘛，除了整个走向X化了之外，真的要X么？",
        "",
        "",
        "",
        "第三集",
        "",
        "妹子还抱在身上，写作妹子读作外挂么？嗯。这高达是不是换妹子开效果更好啊？",
        "",
        "司令挂了两集flag了竟然无限剑制密度的炮火下生还。这是神马神闪避啊。我第n次以为司令挂了，竟然两分钟后又活回来了。",
        "",
        "孩子太厉害了╮(￣▽￣\")╭ 每次看到孩子造高达都让我觉得很难以接受。",
        "",
        "我真的怎么把头带看成了胖次。。。。。",
        "",
        "司令返老还童了？！",
        "",
        "",
        "隔了好久的第四集，其实我都要忘了前面有什么了……",
        "",
        "",
        "我其实也不信他们是14岁啊……打个对折差不多吧。",
        "",
        "连彩色弹都能上战场……不过压在陨石上却是好体位有木有",
        "",
        "中二暴走前奏的尖叫，哪里都这么相似。",
        "",
        "怎么都觉得主角还是把高达交出去吧……显然白狼用得更好啊……",
        "",
        "我真的不想腐这一对CP",
        "",
        "",
        "第五集",
        "",
        "这差不多是史上最强抢高达了吧。",
        "",
        "这小孩子绝对是黑的。好强！！！！男主瞬间弱爆了",
        "",
        "伊甸是蛋蛋的天人么？",
        "",
        "其实op和ed都不错啊。",
        "",
        "",
        "第六集",
        "",
        "扎古来了。zick zion。第三新东京？",
        "",
        "我才不说我研究女主的发型研究了6集还没看明白呢。",
        "",
        "挖煤机对两台ms，必然要死吧。",
        "",
        "哦！经典句型又来了！战争带来伤害！我杀人了怎么还没出来。",
        "",
        "联邦快递好急速！",
        "",
        "UE真是无处不在╮(￣▽￣\")╭",
        "",
        "",
        "终于赶上进度的第七集",
        "",
        "短腿大叔挖煤机单挑竟然没死。",
        "",
        "",
        "",
        "",
        "\n    "
      ]
    },
    {
      "title": "冲啊神龙斗士~",
      "html": [
        "\n      康夫！！你一定要保护好小静！！驾驶着神龙斗士，在调皮的博士的指引下和一辉一起去打败初号机还有邪恶的数码暴龙吧！真相只有一个，正义必胜！",
        "",
        "",
        "好像还有一些阿童木的感觉。。。久久无法平静。。。",
        "",
        "",
        "接下来搞不好可能会出来 石不拉古大师还有宇宙骑士。。。",
        "",
        "",
        "总之。。。再也不想看这一部高达了。\n    "
      ]
    },
    {
      "title": "还是那句话，这部作品只有4分是不公平的",
      "html": [
        "\n      其实，经过这么久，对于AGE的评价也冷静多了，我个人追的第一部高达作品就是这个，怎么说呢，并没有太失望也不是太满意，总体而言是一部比较平庸的作品，尤其是第四部分的快速拖进剧情烂尾结局让很多人不满意，其实我还是最喜欢第一世代福利特年少时候的样子，他和尤琳的感情是我在整部作品里面最喜欢的，而且第一世代那种简单单纯的剧情叙述很和我的口味，当然说起燃，第二世代是大家普遍认为的很好的，战斗和剧情发展很多人喜欢，我其实也觉得可以，但是怎么说呢，还是没有第一世代的那种感觉啊。。。。好吧吗，奇欧篇被喷的最多。。。。主角的中二和被削人棍确实不讨人喜欢，但是，这部作品怎么样也不会只有仅仅的4分吧？？？？那些打1星的是什么心态？？？百年战争，三代人的故事，不断进化的AGE系统，传说的秘宝EXADB。。。这些设定如果发挥好了足够做成一个很棒的故事，可惜日野大才子编剧水准并没有那么高，对于整体剧情的把握与发挥不好，甚至最后被砍了一集，那个结局也被批评很多，但是亮点我在前面说了，这部作品作为一部至少是合格的机战作品这样的评价是不合适的\n    "
      ]
    }
  ]
}