{
  "id": "6748086",
  "title": "全职猎人2011",
  "allTitle": "全职猎人2011 HUNTER×HUNTER",
  "year": "2011",
  "info": {
    "导演": "神志那弘志",
    "编剧": "前川淳 / 上代務",
    "主演": "潘惠美 / 伊濑茉莉也 / 泽城美雪 / 藤原启治 / 浪川大辅 / 宫野真守 / 内田直哉 / 山口胜平 / 日高法子 / 荒川美穗 / 朴璐美 / 大塚明夫 / 大桥贤一郎 / 前田玲奈 / 木内秀信 / 山寺宏一 / 松风雅也 / 能登麻美子 / 堀内贤雄 / 岩男润子 / 永井一郎 / 银河万丈 / 平野绫 / 岸尾大辅 / 关俊彦 / 寺崎裕香 / 植田佳奈 / 横山智佐 / 池田秀一 / 内山昂辉 / 藤村步 / 立木文彦 / 羽多野涉 / 楠大典 / 三木真一郎 / 高木涉 / 井上喜久子 / 飞田展男 / 远藤绫 / 内田真礼 / 高桥广树 / 大谷育江 / 二又一成",
    "类型": "剧情 / 动画 / 冒险",
    "首播": "2011-10-02(日本)",
    "集数": "148",
    "单集片长": "24分钟",
    "又名": "新全职猎人"
  },
  "rating": {
    "分数": "8.8",
    "人数": "8523",
    "5星": "57.5%",
    "4星": "29.8%",
    "3星": "9.9%",
    "2星": "1.9%",
    "1星": "0.9%"
  },
  "summary": "小杰富力士（潘惠美 配音）自幼失去双亲，由婶婶抚养长大，自由的大海和幽深的森林培养了他得天独厚的敏锐和豁达。长大后的小杰偶然得知，自己的父亲并没有死亡，并且留给了他一个任务，这个任务就是：成为“猎人”，然后找到他。“猎人”，那个时代最风光的职业，经过层层挑战千挑万选，只有最最优秀的人才能够获得猎人执照，而有了这张执照，便可以在这个凶险的世界里更自如的生存下去。为了追随父亲的脚步，小杰上路了。这一路暗礁重重，但是小杰凭借自己的本能结识了优秀的朋友，志愿成为医生的雷欧力（藤原启治 配音），最后一个窟卢塔族酷拉皮卡（泽城美雪 配音），还有他这辈子最重要的同伴奇犽（伊濑茉莉也 配音）。此外，那宿命中的敌人们也出现了——幻影旅团。\n                                    \n                                　　本动画为2011年MADEHOUSE公司的重制版，剧情上和旧版没有区别，但启用了全新的声优阵容，在制作上也更加的精美细致。",
  "comments": [
    " 作曲平野义久，难得一见的古典学院派配乐\n        ",
    " =_________,=你好再见\n        ",
    " 终于要出了，特感动。\n        ",
    " 总之就是缩减紧凑的剧情和相对精美的画风 4星友情分 童年的记忆啊\n        "
  ],
  "reviews": [
    {
      "title": "蚁王，梅路艾姆",
      "html": [
        "\n      看完135话的那个晚上我一直哭到半夜，中间偶尔缓一缓，然后很快回想起那些画面又忍不住哭起来。是那种揪心的悲痛和难受，所谓悲剧就是把美好的东西毁灭给人看，大概对于我来说这段故事是意外的理想化，所以它的结束让我被现实的残忍刺痛了。",
        "",
        "",
        "一、\t蚁和人",
        "",
        "奇美拉蚁和人类同样是生物，一定有的共同点就是“生存是第一要务”。区别在于，对人类来说，尊重并充分利用、发挥每个个体的价值是“正面的”价值观；而对奇美拉蚁来说，以能力为标准形成森严的层级，让蚁王独自占据种族的顶点才是“正面的”价值观。作为人类来看当然觉得，蚁族这种对处于种族中低级的生物随意抹杀的价值观很残忍，但从大自然的角度来看其实也无可厚非，毕竟这样最有利于他们生存啊。",
        "",
        "混入了人性，竟然是他们灭亡的最重要因素，不就说明了这一点吗。",
        "",
        "人性是一种温柔的东西。爱，怜悯，尊重，依恋，都是软软的情感。奇美拉蚁的身体几乎是刀枪不入，但是这些软软的人性让他们有了弱点。企鹅博士因为担心女王，才会被王一尾巴甩死；变色龙因为留着人类时的记忆知道企鹅对自己有恩，章鱼因为向往着像奇犽这样信任自己的朋友，才会背叛了自己的种族加入人类阵营；尤匹因为尊重对手，才会放过了他们；彼特因为做出救治小麦这种与之前残虐凯特完全不同的行为，才会逼得小杰愤怒到黑化；更不要说王因为不想伤及小麦，才会和会长单独离开以致于中了蔷薇的毒。说起来女王开始吃人才使得奇美拉蚁的战斗力大幅提升，但也是吃下去的人性让他们灭亡，真是成也萧何败也萧何。把蚁性保留得最完整的大概是普夫，于是他也是死得最绝望的一个，他的存在是为了蚁王，却要看着蚁王毫不犹豫地选择人性那一面……他是目睹自己生命的全部意义彻底碎裂的，最可怜的生物。",
        "",
        "可是如果问梅路艾姆，生命重来一次的话不要有那些人性在心中滋生，他大概也不会愿意吧？它们让生命变得那么活色生香。觉得梅路艾姆最可爱的一次就是108话他蚁性大觉醒，信誓旦旦地想着“再怎么不可思议的能力只要用自己的强大暴力抹杀掉就不值一提”准备杀掉小麦，结果一见到小麦受伤就条件反射地心疼起来，一边说着温柔的话一边在心里震惊地吐槽自己。他从前以杀人为乐的时候，能想到自己会有握着别人血迹斑斑的手看着别人涕泪横流的脸庞慌得不知怎么办好的时候吗？能想到，自己会有在黑暗中一遍又一遍呼唤着某个人的名字，唯恐她会消失的时候吗？ ",
        "",
        "他不再是冷冰冰的符号“王”，他可以对下棋热爱到沉迷，可以有无论如何也想要完成的愿望，可以以“梅路艾姆”的身份深深刻入别人的生命，这些把生活弄得多有意思，谁舍得丢掉啊。人性这种东西虽然软绵绵，却是会使拥有的人上瘾的。“快乐”“价值感”什么的，一旦感受过就不可能戒掉了吧。",
        "",
        "",
        "二、\t王和梅路艾姆",
        "",
        "“王”这个身份，在蚁族中也就是个符号而已。你碰巧是那个女王集中所有优秀基因、用剩下的全部生命能量生下来的生物，于是你就是王了。本来这样也不错，作为蚁王，有着天下无敌的身体、头脑和能力，又有为你而生、为你存在的三护卫，日子多舒坦。",
        "",
        "偏偏这个蚁王要开始思考自己存在的意义啊。是“自己”，不是“蚁王”。",
        "",
        "名字，是一个个体最重要的存在符号。可是尤匹说从来没考虑过这种问题，普夫说王就是独一无二的王不需要名字来和别人区分，彼特说王统一了物种后自己给自己取个名字就好。这都不是他想要的。作为蚁王，当然要以振兴蚁族为己任；而作为自己，他该干什么，他一点也不知道，而且三护卫都觉得他不需要知道。",
        "",
        "很多人说梅路艾姆无情无义，到生命的最后都还是只想着下棋，辜负了三护卫那么忠心为他的心意。我倒觉得这才符合情理。三护卫忠于他，仅仅因为他是蚁王而已，如果蚁王换成另外一个生物，他们也会一样的效忠他；而小麦爱戴他，是因为他是世间唯一一个能激发出她下棋潜能的梅路艾姆，唯一一个与她跨越时空想出同一个绝招的梅路艾姆，唯一一个会对她温柔相待的梅路艾姆。他只能是梅路艾姆，换成谁都不一样，换成谁都不行啊。",
        "",
        "就好像我自己也希望我身边的人爱我，是因为我是我，不是因为我是他们的什么人。我希望我爸妈爱我是因为我是一个值得爱的人，而不是仅仅因为我是他们女儿他们总得爱一爱吧。前者才是我成为一个有血有肉的人以后存在的意义，后者只是我与生俱来自己没得选别人也没得选的牵扯。",
        "",
        "如同最开始所说的，对人类生存最有利的价值观是尊重每个个体的价值和意义，所以人性很重要的一个方面就是认识到其他人的独一无二、不可替代。懂得了这一点后的梅路艾姆变成了一个最温柔的王。从前他觉得人类弱小又无用，在他毁天灭地的力量面前不值一提。可是当看见棋艺上全面压制他的小麦在恶鸟面前不堪一击时，他竟感叹起了生命的脆弱，在那之后他没有再杀过任何一个人。若说蚁族残忍，我却觉得那是因为他们不懂。王和护卫们展示出怪物般的力量时，其实都才刚出生不久。没有人教过他们啊，他们怎么懂什么叫珍惜什么叫同情呢。人类的小孩难道不是这样？他们虐杀人类，其实和人类小孩虐杀小动物是一样的心理啊（不过别说是小孩了，长大后依然如此残忍的也大有人在）。所以相比起来，反而幻影旅团才是真正的残忍，因为他们会为窝金的死而流泪，他们完全懂得同伴对于身边的人的重要性，完全懂得失去同伴的痛苦，却还是以杀人为乐。在某种程度上，蚁王确实比人类更有人性。王不想和会长战斗，只想好好谈谈两族和平共处的方式。他的一句话让我印象很深：“朕已经懂得了力量应该是为了什么而使用……是为了保护弱小但值得生存的人，而不是为了残虐失败者。”",
        "",
        "拥有力量，是为了保护别人，而不是满足自己的优越感。多少人能有这般无私的心境？但就是这句话，让会长看到了蚁王将败的未来，“他……在蚁与人之间动摇了。而且他没有意识到，两者是不可能打交道的。”这就是矛盾所在，因为是不同种族，所以蚁王的人性不可能让他被人类接纳，反而还会给他所“背叛”的本族带来灭亡。",
        "",
        "我其实也想不明白这个问题。假如这样的事情发生在现实中，我或许就不会这么置身事外，只会恐惧地认为“非我族类其心必异”恨不得赶快把蚁族赶尽杀绝吧？但我又认为，今天我们可以以物种为界区分敌我，明天是不是也就可以说着“你肤色跟我不一样你是异类”“你家乡跟我不一样你是异类”“你喜欢的东西跟我不一样你是异类”，理直气壮地抹杀别人？不管蚁王所设想的人蚁共处的方式可不可能实现，人类对待他们的态度，其实某种程度上也是一种“法西斯”吧。",
        "",
        "王的想法让我感觉有点像夜神月，他们都是极度的理想主义者，想要重建一个“合理的新世界”。不同的是夜神月的矛盾在于后来连所有妨碍他维护自己的“秩序”的人都要杀掉，无论他们是否罪有应得。而王希望用力量保护值得生存的弱者，这样的秩序如果真的形成了也会带来矛盾，因为人们不可能在“什么样的人值得生存”的问题上达成共识。梅路艾姆终究还是一个不懂世事的小孩子，抱着公平的、合理的、美好的理想，但在老辣的人类面前也不过是幼童在说梦而已。",
        "",
        "",
        "三、\t军仪和小麦",
        "",
        "我喜欢梅路艾姆和小麦，是因为他们都是极致纯粹的人。很多人对他们的关系会用最常见的说法概括，“小麦的善良感化了曾经残忍的蚁王”，而我觉得并不是。我所认为的善良应该是能够作恶而选择不作恶，小麦却是个除了军仪外没有任何能力的人，她就算想做也根本没有办法做不善良的事。善良不是她的个人选择，也就不应该是她的魅力所在。纯粹，才是她震撼人心的地方。当你看到她全身心都只在军仪上，除此之外无欲无惧，赢了只想再来一局，输了只愿去死，便能感受到一股难以言喻的力量——你可以很轻松地杀掉她，但只要你在军仪上赢不了她，她会永远在那个地方站成一块无法逾越的碑，因为她是把自己的生命和灵魂都押在了上面的。",
        "",
        "最让人心疼的是，拥有如此力量的小麦却把自己看得那么卑微。双目失明，没有生活能力，她理所当然地把自己看作家里的累赘，看作只要输了一盘棋就应该被丢弃的垃圾。“像我这样的人，这么幸福真的可以吗？”棋逢对手就足以让她感动得泪流满面。她的所求如此简单，却又难遇——人生几何能够得到知己，她确实太幸福。也是她这样纯粹到极点的人，才能得到同样纯粹的梅路艾姆的惺惺相惜吧。会要求别人在万一自己输棋时杀死自己的小麦，和发现自己低估了小麦以命相搏的决心后断臂谢罪的梅路艾姆。赢棋的唯一愿望是再下一局的小麦，和死前只想听到小麦直呼自己名字的梅路艾姆。认为自己是为了与梅路艾姆下棋中共同赴死这一天而诞生的小麦，和认为自己是为了与小麦心意相通这一刻而诞生的梅路艾姆。这么可爱、这么幸运的两个人。现实中的我们可能永远都无法拥有这样的赤子之心，所以我太羡慕他们。",
        "",
        "小麦从小被当作家里的负担对待，梅路艾姆是第一个会保护她、怜惜她、说她很重要的人，那是如父亲一般的存在；而对梅路艾姆来说，小麦是给了他启蒙，让他有了爱、有了依恋的人，如果说女王是给了他生命和名字的母亲，小麦就是为他的存在赋予意义的母亲；这种关系像是亲情。他们在已知死亡不远的情况下，还一刻不耽误地下棋，过程中别无他想，一心思考棋路和破解，这种关系像是友情。梅路艾姆知道自己将死时唯一想见的就是小麦，为此甚至不惜向人下跪，临终前请求小麦一直握着他的手；而小麦所说的“虽然我只是个卑贱的人，但请允许我陪您度过生命最后的时光”据说是古时候日本女子的结婚誓词；这种关系像是爱情。无法找到一种感情来概括他们之间的关系，大概只能用那两个简单而厚重的字“知己”了吧。我知道你现在所想的和我一样，唯有如何破解眼下的棋招，如何将军而已，此外别无所求。我知道你像我珍惜你一样珍惜我，因为除了你谁也不可能激发出我这么多的潜能，谁也不可能跟我一样想出独绝古今的那一招。我知道你心甘情愿地和我手牵着手赴死，因为黄泉路上我们也想一直一直地下棋，永无止境地下棋，只能是你，一定会是你。",
        "",
        "",
        "写到这里词穷了。蚂蚁篇太精彩，让我有阵子几乎满脑子都是情节。如今动画完结了，顿时失去了三年来生活中的一大期待……除了王麦，猎人里当然还有太多让人震撼难忘的故事。真希望永不完结。\n    "
      ]
    },
    {
      "title": "所谓界限",
      "html": [
        "\n        成百上千年的进化未能使人类完全脱离兽性，非我族类的物种心中又是否有人性的慧根？就像现在的人类可以随意碾死一只蚂蚁一样，当反攻的蚂蚁也能轻易消灭人类时，我们是否会为曾经不尊重生命的自己而感到汗颜？我不得不为《蚂蚁篇》含泪点赞：人与兽的探讨、生与死的边缘、物种的繁衍与进化、政治的黑暗、记忆的存在、基因的传递……作为一部起初被我定义成热血漫的动画，它表达的、承担的，实在大大超出了我的期望。",
        "",
        "",
        "  我曾在《人鱼之森》和《虫师》等动漫作品中看到有关生命轮回的篇章，在《蚂蚁篇》中再次看到涉及物种繁衍的讨论时，心念又不禁为之一动。或许很多人曾想象过一个没有物种隔离的世界，一种集合了各个物种特点的族群。在《猎人》中，它们是嵌合蚁。它们不仅出生时就天赋异禀，还有惊人的身体素质及学习能力，其他物种面对强大的对手早已跪成战5渣，那是不是意味着他们除了自我救赎外别无他法？而帮他们完成自我救赎的，一定也是人类吧。",
        "",
        "",
        "  或许从前世深深种下“保护妹妹”心念的柯尔特与他昔日的母亲见面的一瞬间开始，已经注定了嵌合蚁们人性终将超越兽性的结局。梅路艾姆人性的觉醒既然可以预料，那是否《蚂蚁篇》还能有让观众欲仙欲死的能力？有。如果说中间穿插的奇犽觉醒、师团长们弃暗投明、庞姆改造后还能被唤醒，对物种界限有所模糊与思考的尤匹、甚至救小麦时初次显露人性的蚁王等符合了我们价值观、是我们希望看到的结局的话；那NGL祥和表面掩盖下的毒品军火交易、导致贫富差距巨大的黑暗政治、杰罗具有代表性的悲惨经历、物种之中和之间的斗争与杀戮、以及最让人痛心也是最让人难以接受的尼特罗会长引爆的蔷薇炸弹，都不仅仅是“希望”的反面，更是在我们生活中存在的欺骗、恶意、黑暗、丑恶的象征。换句话说，作者承认世界的多样性，承认有阳光的地方就有阴影，并且非常写实地在跟我们叙述着这些善良的人们不愿意承认的事实。",
        "",
        "",
        "  当恶人不再恶，当善人不再善。我们是否真的就能够认可梅路艾姆摈弃滥杀无辜的兽的习性的转变？是否真的就能够否定技能与佛性紧紧相连的尼特罗为了杀死蚁王却使出副作用巨大的杀手锏？我想，或许这无关乎伦理道德、医学哲学。每个人都有过善与恶的经历，每个人都有对与错的衡量标准，人类在每一次的思考中进化，在每一次的选择中完善。人被嵌合蚁吃掉，又被女王生下成为嵌合蚁的一员，女王蚁对于被吃掉的人类究竟是敌人还是母亲？唤醒了昔日的记忆究竟是好还是坏？是宁愿背负仇恨与现在自己的种族为敌还是情愿不去回想依旧依仗暴力摧残昔日的同胞？",
        "",
        "",
        "  太残忍了，这个设定。人与其他物种杂交生成的嵌合蚁们被边缘化的本身便是个巨大的悲剧，从他们诞生那一刻起便被命运抛弃，等待他们的无论是何种结局，都是一种不忍卒读的悲情。",
        "",
        "",
        "  我们把丑恶的行为归为“兽性”，把美好的品质归为“人性”，本身就包含了对人类的希冀与愿望。神佛、人类、禽兽之想的差距本来就在一念之间。或许有无相生，难易相成；或许美好无法感化所有的丑恶；或许光明不能覆盖所有的黑暗……但是，尽管如此，世界依然美丽。",
        "",
        "  ",
        "",
        "  \n    "
      ]
    },
    {
      "title": "感觉3 4两集就不赶了，因为是漫画画得仔细的地方",
      "html": [
        "\n      突然觉得凭第一印象给这个新版打的分不公正，虽然不能改变我对“不尊重原作”的旧版的喜爱。",
        "",
        "新版确实有尊重原作这个优点，对于信奉漫画动画化最重要的是还原所有情节的人来说，这个版本可能更好。而且在原作节奏不那么快的环节，动画的节奏也就不显得突兀。",
        "",
        "声优什么的 听久了都能习惯。",
        "",
        "我也希望这个新版越来越好，能播到突入NGL最好。",
        "",
        "-----------------------------------------------------------------------------------------",
        "",
        "       madhouse这什么情况，赌博默示录做那么拖，猎人做这么赶，真是不明白这个节奏，如果是给新观众看，完全就不明白这个讲什么，这个重制和龙珠不同，龙珠是本来拖死，缩了刚好，可猎人原版一点都不拖啊，这样把神髓都弄没了。",
        "",
        "         凯特第一集没出来怎么办，以后到了虫篇怎么交代。",
        "",
        "          还有和雷欧力在港口相遇的部分以及酷拉皮卡拿叉子叉蜘蛛红眼睛的部分都省略了，这都是很精彩的。",
        "",
        "         雷欧力和酷拉皮卡船上决斗也是很有张力的一场戏，这里新版让人觉得怪怪的…",
        "",
        "         和米特分别的氛围也感觉很低龄，原版动画里的氛围都没有了，小杰应该是个很天然但是冷静淡定的小孩，这对着米特叫的那两声完全就成了小时候的鸣人的感觉，这是要闹哪样，那些对爸爸猎人工作的理解与好奇应该更加的爽朗和底气足，而不是被描绘为像个不懂事的小孩对米特阿姨大喊大叫吧。",
        "",
        "         有必要这么赶么，赶上了虫子篇又如何，fj的稿子能跟上么？先赶后原创？          全改分镜是有诚意，但是一点都不高明。",
        "",
        "         看下集预告，貌似又把市区坐车，问答婆婆和凶狐狸夫妇的部分在一集内解决了…",
        "",
        "         madhouse不要啊，新fans我怕都要退散了",
        "",
        "         希望节奏问题能够快点改善，我不想它丢失那么多细节的说…\n    "
      ]
    },
    {
      "title": "蚂蚁篇的感想",
      "html": [
        "\n      蚂蚁篇稍微养肥了一点再看的。135看下来和当时看漫画下来的心情还是出入挺大的（漫画更多是“BOSS竟然因为一个炸弹就不明不白地挂了主角们你们除了搅基其他都没前途了还有“种族-个体”思考最后竟然演变个爱情故事结局，搞毛线啊？”，动画的话直接泪奔当爱情故事看了）",
        "",
        "",
        "其实挺喜欢蚂蚁篇这种节奏的，比起人物个性剧情跌宕，侧重点基本是在于各个角色心理活动及内心世界塑造，气氛是比旅团篇更具现实气息的沉重，感觉已经完全没有热血少年向的影子（尼玛猎人作为JUMP当家漫画之一什么时候热血过？）。手法上多是从漫画里来的慢动作镜头、定格镜头、第三方视角解说，加上动画里频频人类补完计划式的BGM。一方面算是遵循原作，一方面也是突出蚂蚁篇“种族-个体”思考的主题吧（什么主题难道不是爱情故事？）。前面半段养肥一口气看下来的感觉是：虽然因为剧情设定原因不一定称得上回肠荡气吧，那种从一段灰暗压抑的历史上升到一种被救赎的感觉是肯定有的。（回想起来漫画的表述是的洗白和释放，动画的渲染方式则更像是以一种美满的救赎形态呈现出来的）",
        "",
        "",
        "论主题嘛，深奥的不会扯，倒是有注意到挺多具思索意味的细节的。比如会长用卑鄙手段炸死蚂蚁、人类用脚踩死了一只虫子、135迅速流过的各种人间冷暖的镜头，然而最后这个压抑、灰暗章节的总结却是会长的一首对生命的赞美诗：“来吧/干杯吧/不来一起干杯畅饮吗//为了纪念名为人类的这种生物/无论善人恶人/无论世间变幻/人类依旧轮回/在比腐烂还要长久比学习还要短暂的时之螺旋中/所以才会如此渴望/如此好生是非吧//生命为何？无非是只要阳光、大地、诗歌就能完整的东西。”（字幕组你们敢再翻译好点吗）。蚂蚁篇撇开会长神、蚁王，黑冈、人妻牙、猫女、痴汉蝶这种主要人物，其他每一个小人物都用心塑造了。每个角色的使命、性格、命运、内心情感到心理细节，（如果不是一个个长得这么丑的话）都别有一番回味，刚好印证了猎人里贯有的“没有善恶对错，只是人性中的个体差异”原则，更印证了蚂蚁篇特有的很多抨击群体政治种族思想、表彰个体魅力的主张。感觉富奸老儿绕了好大一个圈子讽刺这个讽刺那个，最后反而是什么都没说。猎人世界本就如此。",
        "",
        "",
        "结局个人觉得挺正义也挺中规中矩的。护卫军们（纯生物代表）完成使命曝尸街头死去，蚁王（刚进化成人）拥有人类意识体验过人类情感后被彻底洗白并获得新生，会长（最饱满人类代表）秀境界完毕后在使命中牺牲。……这样回顾下来，蚂蚁篇最不凡（最脱线）的果然还是超级赛亚人冈！（瀑布黑在看过漫画的眼里反正都成典故了，要看就请以看富奸特别奉献之天然黑肛与人妻牙之基情故事角度来看待蚂蚁篇吧，乃们难道不觉得肌肉肛其实还挺清秀的吗！（去屎）",
        "",
        "",
        "-------------------------------------------------------",
        "",
        "然后！正经的说完了感觉可以开始发花痴了！135真的看哭了！好久没为一个HE哭的稀里哗啦的了！先不吐槽男女主角都长得辣么丑，也不吐槽女的声优还这么咋咋呼呼的！王从地下室找到小麦的时那个镜头就特么被温馨到了（你明明是花痴肉山那个哼~哼哼哼的笑声）！",
        "",
        "从第一次看到王在放下一切包袱放下使命身份后真心的笑容；到小麦说“我的出生就是为了这个瞬间”王内心升起的共鸣；到在黑暗中一遍遍确认对方的存在；到“稍微有点累了，想稍微小睡一会。能就这样握着我的手吗？” 到“最后，能不能叫我的名字？”——“晚安吧，梅路艾姆。”且不追究一起死是算BE还是HE。这对王来说真是很圆满的结局了。这个一直在寻找存在意义的小孩，最后找到了自己的名字，洗白加新生，死前还感受了一把所谓幸福感的人生最美好的东西。被动画感染觉得，这小孩的真的很让人泪奔。",
        "",
        "",
        "------------------------------------------------------",
        "",
        "最后，其实动画没有好到百分百满分的地步啦。考虑到猎人是某心中最爱没有之一，必须给五分~",
        "",
        "\n    "
      ]
    },
    {
      "title": "《全职猎人》3：人物之魅（下）",
      "html": [
        "\n      【千日谈】20130818【每日影评】《全职猎人》3：人物之魅（下）",
        "",
        "　　文/丹达",
        "",
        "　　在《全职猎人》塔罗牌中，奇犽是“战车”，小杰是“愚者”，其牌面描述确实和其性格和人物关系有一定的相关性，聊以一谈。",
        "",
        "　　继续这两个人。",
        "",
        "　　1999年（及以后几年）的字幕组是不会刻意卖萌的，所以如果真的在旧版的动漫里出现“好基友”这三个字，那么日文里面也一定对应了相应的单词。在《贪婪之岛》结束的时候，小杰说要爸爸认识他“最高の朋友”，翻译成“基友”并没有错，在有女人缘却对女性只是先天性直觉应对的小杰来说，奇犽就是他在朋友和恋人之间的关系。尤其是旧版OP里有一段“作为恋人也作为朋友”的歌词出现的时候，切出来的是奇犽和小杰的画面时，就算那个1999年的腐女再少，一般性向的人都能看出来富坚义博这老贼的一个腐男心，更别说新版各种卖腐（注意进入蚂蚁篇之后的每集预告小杰对奇犽说的各种话“我非奇犽不娶”“（你知道什么是约会吗？奇犽问）知道啊，就是和男人......”）。",
        "",
        "　　不过，即便作为一个资深腐男，我也不想在这上面多纠缠，而是想说，这两只的关系确实是典型的“两个有明显心理缺陷的人在一起相互信任和考验的故事”因为这对CP与其他CP（BL向《圣斗士星矢Ω》光牙伊甸、《火影忍者》鸣人佐助、《妖精的尾巴》夏灰等）有着本质的区别。",
        "",
        "　　观众们最喜闻乐见的可互攻的CP需要满足什么条件：",
        "",
        "　　1）外貌体型相似；",
        "",
        "　　2）相处时间较长；",
        "",
        "　　3）性格相当不和因为外力不得不在一起合作；",
        "",
        "　　或",
        "",
        "　　3）性格合拍却因为阵营问题导致不得不对立。",
        "",
        "　　外貌体型是从视觉相性获得关系认同（具体可考韩国明星团队公司设定的角色CP定位），相处时间则是从逻辑认同上从理性营造各种关系，而性格不和则是为后面的性格相性切合铺垫，一般的需要靠互攻CP做卖点的动漫影视作品，这三点都是作为噱头和矛盾冲突推进剧情发展的必用招数，只不过在不同的环境下有不同的用法。",
        "",
        "　　鸣人和佐助就是在时间相处上做手脚，让两人建立了相互信任的关系后分开，然后以此铺衍为友情的羁绊；纳兹和格雷就是在外在压力上做手脚，有一个女汉子强加于上的不得不进行合作，以此作为腐点作为宣传；光牙和伊甸稍微有些复杂，他们是因为立场变化和守护对象趋同而成为伙伴（尽管我一直认为光牙应该和苍摩一对）。",
        "",
        "　　反例就是《进击的巨人》里的艾伦和阿尔敏。尽管他们外貌体型相当，相处时间也很长，但作为“典型人格缺陷”的超级偏执狂艾伦来说，阿尔敏和他的CP要建立起来赢得互动和同人文响应，是一件非常困难的事情。试想《HP》里的哈利波特和罗恩、哈利波特和马尔福，谁的CP可互攻性更强？",
        "",
        "　　而在《全职猎人》里（一再强调是1999年就有这部作品，那个时候还不是腐控的天下，也没有刻意为此做卖点）的奇犽和小杰，就显得太特殊了：",
        "",
        "　　这两个孩子几乎是从相遇到现在都一直在一起，如果不在一起，也是因为这两只的原因。相遇之后就黏在一起，根本上是因为奇犽没有自己要做的事情，他的幸福就是一直跟着小杰。而离别的原因也大概是奇犽觉得自己背叛了小杰而离开，受到外力压迫而离开，小杰不想让奇犽受伤害而独自面对而离开等相互关心。让人想起《红楼梦》里的贾宝玉和林黛玉，因为两心为真，却试出假来。",
        "",
        "　　奇犽除了和小杰在一起能够放下面具，其他时候大脑都是在高速运转，而且时常以内心独白的形式作为解说员讲解当前面对的情况，如果他的大脑缺氧停滞，无一例外都是因为哥哥。如果针没有取出来，他的心结就会一直在那里，在剧场版里，如果不是因为小杰穷追不舍救了奇犽一命，这个故事就不用讲下去了，在火车铁轨下给奇犽收尸吧。",
        "",
        "　　而小杰的智商不高，却具有先天的直觉性，不管是自我的能量爆发力，还是在绝境中的判断力。因为这种超强的直觉，让小杰在收获天然呆属性的时候顺便拥有了腹黑属性。就连奇犽都说“我怎么没想到呢？”，小杰在“快问快答婆婆”的时候，“3X5选择”的时候，“获得贪婪之岛游戏进入权”的时候，“从贪婪之岛带卡片出来”的时候，剧场版1代替奇犽眼睛被夺的时候，独自一人面对凯特死亡的时候（很多关键时刻都是小杰的直觉改变了看得见的未来）都下意识地选择了最不可思议损失最小的方式，当然这个损失的代价，肯定是小杰自己承担。",
        "",
        "　　所以，凭借小杰的先天能力，他怎么会不知道“磁力”可以去见到爸爸，而“同行”很可能见不到呢？或许他自己根本不知道，但他的下意识选择了回避了这种可能性。因为在他看来（结果证明了也是如此），见到自己的父亲金，就意味着要和奇犽分别。寻找父亲这种公路电影的主题，真正重要的不是找到，而是在找的过程中收获什么。",
        "",
        "　　所以小杰会在下意识中把“找到父亲”变成“寻找父亲”，因为这样会延长和奇犽在一起的时间，而且由于两人的性格原因，小杰会把自己对奇犽的信任、担忧、情感直接的表述出来，而当奇犽接受到这样的感情后，总是会扭扭捏捏从来不正面回应，而是以内心独白的方式表达了回应。",
        "",
        "　　所以，在奇犽去掉了针之后，由于强烈的内疚和被抛弃感，去求作为小杰名义上的女朋友庞姆时，崩溃了。庞姆的念能力是能够读心，庞姆说“小杰的眼里只有你”，让奇犽震惊了。（旁观的几乎所有人都看出来了，唯独奇犽不愿意承认）其实类似的话小杰在和奇犽相处的时候说了不知道多少遍，甚至延伸到下集预告里的对话，奇犽却总是没有正面回应，这种情况下，难道小杰不会觉察到什么吗？",
        "",
        "　　相互的担心，相互的误解，相互的情感微妙关系，让这段感情不断拧巴，不断伤害，不断加深，不断形成羁绊。",
        "",
        "　　能与这种感情媲美的，也只有小麦和王最后相处的瞬间。",
        "",
        "　　小杰为了奇犽可以赴死（在面对信长的时候，小杰说“奇犽我可以说死，你却不能！”），延迟与父亲见面（自从他把奇犽带回家之后，对奇犽的感情就完全变了，从友情变成了基情），总是时不时地对奇犽说要和他一辈子在一起的话（却没有得到应该的回应）；奇犽为了小杰可以把“我没有什么要做的事情”变成“就陪在小杰身边”，成为能够制止小杰暴走的唯一人选，甚至学会了哥哥对他的“自私的变态的爱”来对小杰，想要永远保护他。",
        "",
        "　　两个人为了对方可以黑化，也会为了阻止对方的黑化拼命阻止，哪怕再拧巴的感情，也在不断延续下去，永远。而富坚选择两人的分离，没有刻画泪水，一方面是因为他们都会在相处的单独时间为对方流泪，一方面则纯属没有按照两人的性格走而拧，还是那句话“见到金，小杰的所有梦想就实现了。奇犽在身边的意义又何在呢？”",
        "",
        "　　所以，第二部剧场版的平行时间，一定是，小杰还没有找到他的爸爸。",
        "",
        "　　这种拧巴却真实而且微妙又不是用来埋伏笔的情感，放到13年的动漫新番都很难实现，更别说1999年的当时，富坚到底是怎样的一个人，到底经历过怎样的故事，能写出这样真正的“不无厘头、不搞笑、不间离效果”的日常和情感呢？",
        "",
        "　　此为入团深陷的证明。止。\n    "
      ]
    }
  ]
}