{
  "id": "6755898",
  "title": "世界第一初恋2",
  "allTitle": "世界第一初恋2 世界一初恋2",
  "year": "2011",
  "info": {
    "导演": "今千秋",
    "编剧": "中瀨理香",
    "主演": "近藤隆 / 小西克幸 / 立花慎之介 / 中村悠一 / 冈本信彦 / 前野智昭",
    "类型": "喜剧 / 爱情 / 动画 / 同性",
    "首播": "2011-10-07(日本)",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "世界第一初恋 第二季"
  },
  "rating": {
    "分数": "8.7",
    "人数": "12789",
    "5星": "49.3%",
    "4星": "36.4%",
    "3星": "13.2%",
    "2星": "0.9%",
    "1星": "0.2%"
  },
  "summary": "小野寺律（近藤隆 配音）和高野政宗（小西克幸 配音）的故事仍在继续。绿宝石编辑的工作依然很忙，但律已渐渐适应漫画编辑部的工作，自己也越来越感受到这份工作的乐趣。令他困扰的事仍然是高野先生。十年前的初恋现在仍在对自己说喜欢，且了解到当初的分离只是一场误会。但律心中就是有解不开的疙瘩。譬如高野先生和横泽隆史（堀内贤雄 配音）曾交往过的这段不容忽视的事实，还有来自律家庭方面的因素。但感情不受理性的控制，不知该说什么，心砰砰直跳，要费很大的力气才能压抑出心中的“我喜欢你”这几次蹦出。但比起第一季，二人的关系终于有所进步，但距离他们坠入爱河，似乎还有不少的天数。\n                                    \n                                　　另外两对，吉野千秋（立花慎之介 配音）和羽鸟芳雪（中村悠一 配音），木佐翔太（冈本信彦 配音）和雪名皇（前野智昭 配音），他们的恋爱故事也仍在继续。",
  "comments": [
    " 快点让高野部长吃上肉！！！！\n        ",
    " 学生时代的嵯峨学长就是太迷人了！！！【星星眼\n        ",
    " 突然觉得很无聊。\n        ",
    " 5ep PASS\n        "
  ],
  "reviews": [
    {
      "title": "你所不知道的时间",
      "html": [
        "\n      第二季第十二话，高野桑温柔的声音。“虽然这不是我第一次恋爱，但却是我的初恋，这些，都是你不知道的啊。”忽然就想哭了，你看，你所不知道的时间，我曾经这样深刻的爱过你啊。",
        "",
        "",
        "不是每一场的花开都会有结果，不是每一次的恋爱都能迎来HE。人生就像打电话，不是你先挂，就是我先挂。爱情也是这样。我爱你的时候，你不知道。等你终于爱上我，我却萌生了退意。再真诚又怎么样，再深刻又怎么样，遇不上就是遇不上，两情相悦什么的，不过是一场甜蜜的coincidence。时空有那么多可见不可见的分岔路口，走上歧路是最自然不过的事情。你不知道我爱你，却不能阻挡我，把你，作为我一生一次不可复制的初恋。初见时，完全没有想到我会这么喜欢你，可是既然喜欢上了，那也没什么好纠结的，专心相爱就好，专心幸福就好。等不来花好月圆也没什么可惜，爱情，也叫做求不得。",
        "",
        "",
        "看到后来，对于傲娇别扭到无人能及的律酱完全是恨铁不成钢的心情，总觉得再看他咆哮“这不是恋爱”系列就会忍不住砸电脑。于是，也就越发喜欢10年前坦率、真诚、一往无前的律酱：那样不管不顾几乎盲目地喜欢一个人，闷头上前表白，不懂得一点技巧和策略，晕乎乎地做了工口的事情还会怀疑自己是否得到了名分。这样真挚炽热如同艳阳高照的爱情，大概只会属于一生一次的初恋吧。据说初恋之所以动人，是因为初恋都发生在无法复制的青春岁月。我们爱的不是回忆里那个脑补中的人，我们爱的，是回忆里的自己。律酱是极端的，一次恋爱失败改变了他对待世界的全部态度。而我们，只会慢慢给自己穿上盔甲，慢慢变得市侩和做作，用那些虚情假意包裹内心，生怕受到爱情的伤害，却也因此无法得到坦荡真挚的爱情，以及它带来的灵魂的安逸与自由。我的某个闺蜜在她喜欢的人面前甚至不敢大声说话，大口吃东西，我不知道这样的爱情能坚持多久。我们爱的都是脑补中的那个人，但是肥皂泡破灭的时候，我不知道自己会怎样。幻灭？还是选择接受？大概，是迷茫居多吧。",
        "",
        "",
        "初看世初，觉得困惑，这些乱七八糟的人，哪个是初恋啊？律酱和高野桑都是有过妹子的自然不必说了，娃娃脸大叔根本就是一朵菊花万人赏啊，哪里有半点初恋的影子？看完了24集，才明白，所谓的初恋，是那种在爱情面前最真诚坦荡的状态，你愿意把最真诚的自我放在那个人手里，期待一个好评；不管遇到什么，你都希望是那个人陪在你身边；爱情当然不能脱离性的契合，但除了性以外的东西，那些肉体关系之外发自内心的渴望被拥抱安抚的心情，才是爱情建立的基石。三十岁了又怎么样？前途漫漫一片迷茫又怎么样？有那个人陪在身边，我什么都不必怕。这大概，就是初恋的心情吧。",
        "",
        "",
        "一生一世，能遇到几次真爱？大概，一次就够了吧。那就是你的初恋了，世界第一的初恋。即使，发生在你不知道的时间。\n    "
      ]
    },
    {
      "title": "让我任性地爱你吧",
      "html": [
        "\n      第一季的时候就是为木佐翔太和雪名皇写的影评，所以第二季还是献给这两个人好了。",
        "",
        "",
        "雪名皇，21岁，北海道札幌人，A型血，美大油画系学生，嗯，还有喜欢的人是木佐翔太。",
        "",
        "在姐弟恋不再是新闻的今天，兄弟恋也面临了和姐弟恋当初同样的尴尬境地。他们是如此不同的两个人，闪亮亮星球来的美型大学生雪名皇，和那个30岁了事业没什么太大进展不懂恋爱生活似乎也是一团糟的木佐翔太。他们的爱情就是这样充满别扭的自卑与向往。",
        "",
        "“他表现的一点都不在乎我，为什么不能发火呢。”",
        "",
        "“他的工作很忙，总是很疲倦，所以我不希望他为我费神。”",
        "",
        "其实本来以为只有男人和女人才说的是不同国的语言的，其实两个男人和男人之间也能因为这样的事情而产生误会。或许是因为爱，让我们太不敢任性，因为珍惜，让我们太不敢表露，所以反而失去地更快。所以说恋人之间，无论有什么一定要一起解决。即使一开始出于“怕对方担心”的隐瞒，到后来也可能成为矛盾的导火索。就让他担心，就让他生气，这样才是爱情么！（喂，喂，你这个没有好好谈过恋爱的单身腐女凭什么在这里教育别人啊！）",
        "",
        "艰难险阻，千辛万苦，其实难以把握的都是一个度（嗯，其实我就是想说过犹不及而已啦）。雪名皇虽然年纪小，却比那位童颜的木佐先生更懂得珍惜和疼爱。那个每次见面都只干“色色的事情”，连对方最基本的信息都不知道的木佐先生，你真的太差劲了！虽然也许你的可爱之处就是这一点，平庸得真实，但是也请你像别的普通人一样稍微学会一点爱的本分吧！",
        "",
        "",
        "从今以后，让我任性地来爱你吧！于是，搬着行李来到你家，用温暖的笑容融化你，为你做家事，抱着你睡觉。请你允许这样的雪名皇来爱你吧！",
        "",
        "",
        "有人说，初恋，都是重在参与。30岁的木佐翔太，你真的只是想重在参与么？让初恋的童话延续下去吧！\n    "
      ]
    },
    {
      "title": "爱他如何不害怕",
      "html": [
        "\n      其实我很害怕。",
        "",
        "",
        "跟他相处的时间越长，就会越喜欢他。",
        "",
        "就好像，一点点慢慢地陷进去了。",
        "",
        "",
        "但是他呢。",
        "",
        "人与人之间是有距离的，有些距离，就是往来一千封短信，也不会靠近一厘米。",
        "",
        "木佐翔太爱上了雪名皇，他怎么能不害怕。",
        "",
        "他们之间的距离，并不只是那十年。",
        "",
        "说来情爱里这么多心态，猜疑，妒忌，自卑，占有，哪一种不是害怕。",
        "",
        "你想将他拥在怀里，或被他拥在怀里，情浓之时，一切阴霾荡然无存，天地都是暖暖的体香。当你清醒过来，又似乎失去了凭证。",
        "",
        "我们说做人简单点好，但是爱一个人，又怎么能不害怕。",
        "",
        "",
        "并不是，每个你看着他的瞬间，你清晰地感觉到你爱他的同时，能够相信他也爱着你。",
        "",
        "",
        "你知道那是个深渊，但你却无法不凝视着深渊。",
        "",
        "退后一步，或者向前一步，其实区别并不大。反正你已经喜欢他了。",
        "",
        "雪名皇抓着木佐翔太的肩膀，告诉他自己的一切，要他相信。",
        "",
        "",
        "是呐。爱一个人如何能不害怕。",
        "",
        "我害怕我陷进去了他却无法像我这样爱。",
        "",
        "",
        "别怕。",
        "",
        "那你就相信自己好了。相信你对他的爱，相信爱他的你自己，然后，去相信你爱的他。",
        "",
        "相信只是相信本身，他不需要别的凭证。",
        "",
        "你相信就够了。",
        "",
        "",
        "孩子不怕。天下间有情人终成眷属。\n    "
      ]
    },
    {
      "title": "少女漫注重两个人如何走到一起；生活，难的是如何走下去",
      "html": [
        "\n      从来不看言情、耽美的我，在这个内心严重受挫的五一看了部耽美得不能再耽美的少女漫。我终于也沦落到用少女漫抚慰情伤了。",
        "",
        "",
        "故事内容很简单，两个字概括：耽美。稍微具体点：一美少男与一帅气男勾搭、暧昧。里面不乏一些调情、激情的场面。也有不少让少女们脸红心跳的温情对白。",
        "",
        "",
        "我年纪大了，看得不投入，三不五时就分心，对那些“他是不是喜欢我”、“他在想什么”……之类的青春期小心思已经完全不感冒了。",
        "",
        "",
        "猜忌，是我从来不曾有过的事。",
        "",
        "",
        "我喜欢一个人，就会直接表示出来：我喜欢你。我也都会跟别人讲，如果你喜欢我，就告诉我，不喜欢，也直接说，我不喜欢模棱两可的情感。暧昧是最伤人的，也浪费感情。",
        "",
        "",
        "之于我，情感有限，只浪费在彼此相爱的人身上。",
        "",
        "",
        "似乎年轻人都喜欢看“如何追求”的戏码，希望看两个主角如何走到的一起的，似乎走到一起后就可以大结局了。",
        "",
        "",
        "而对于我们现实生活中的人来讲，走到一起，通常都是很简单的；难的是如何走下去，如果维持两个人的爱情。",
        "",
        "",
        "我与前男友分手一年了，最近忽然感慨万分。因为从前我跟他说，要是我们在一起一年，我们就去加拿大结婚，我连机票钱都存好了。哪晓得计划跟不上变化。",
        "",
        "",
        "这是写给他的一篇日志：",
        "",
        "",
        "",
        "我们曾相爱，想到就心酸。",
        "",
        "",
        "我们没有谁主动追求谁，在一起之前也没什么磕磕绊绊，就朋友们一起吃饭喝酒见过几次，彼此有感觉，就交往了，然后就在一起了。我们没那么轰轰烈烈，也没那么多煽情、温暖的对白，我们只是普普通通的恋爱。——可惜还是分手了。",
        "",
        "",
        "内心受挫的时候看这种美少男恋爱是挺温暖的，总想着：哪天我要遇上这么个小帅哥该多好。但这种少女漫千万不要看太多，会影响世界观的。不要以为男生和男生就是两个帅哥这么简单。反正我是不帅的，我前男友，好吧，有点小帅。",
        "",
        "",
        "但我交往的几任前男友……好吧，我承认我眼光比较高，都挺帅的。但是——我认识的许多gay朋友并不帅。",
        "",
        "",
        "少女漫里男主角之所以长得好看，并不是事实如此，而是为了取悦读者，这跟言情小说是一样的。",
        "",
        "",
        "受情伤的时候看一看，可以稍微治愈一下。平时就不要看了，会拉低智商的。\n    "
      ]
    }
  ]
}