{
  "id": "6785103",
  "title": "真田十勇士",
  "allTitle": "真田十勇士 BRAVE 10",
  "year": "2012",
  "info": {
    "导演": "佐山聖子",
    "编剧": "池田真美子",
    "主演": "小野大辅 / 神谷浩史 / 森川智之 / 柿原徹也 / 高城元気",
    "类型": "动画",
    "首播": "2012-01-07",
    "集数": "12",
    "单集片长": "24分钟"
  },
  "rating": {
    "分数": "6.5",
    "人数": "2497",
    "5星": "8.0%",
    "4星": "25.1%",
    "3星": "52.1%",
    "2星": "11.6%",
    "1星": "3.1%"
  },
  "summary": "著名的关原之战结束一年后，出云的巫女伊佐那海（佐藤利奈 配音）遭刺客追杀。逃亡至信州境内时，她得到伊贺忍者雾隐才藏（小野大辅 配音）的救助。见识过才藏强大的实力后，那海拜托他保护自己前去寻找上田城真田忍军的领袖真田幸村（森川智之 配音）。雾隐才藏与甲贺忍者的高手猿飞佐助（柿原彻也 配音）不打不相识，最终一同效力于一方霸主幸村。忌惮于真田的实力，离夺取天下只有咫尺之遥的德川家康渐次逼近。而海野六郎（神谷浩史 配音）、弁丸(望月六郎 配音）、安娜塔西雅（浅川悠 配音）等勇士相继云集到上田城。\n                                    \n                                　　天下大势乱局未定，真田十勇士将凭借一身本领奔走，书写他们的传奇……",
  "comments": [
    " 没有看过漫画原作，本来我以为这应该是燃系或是腐系的作品，但看了一集之后，这满载的乙女向粉红气场是怎么回事啊摔！而且女主真心不是我萌的类型。不过为了声优们……继续追吧……\n        ",
    " 興味ない。\n        ",
    " 监督大人，请赶紧给那个女人安排个死法……我快坚持不下去了……（←这话是看第一集的感想，没打算看第二集，大伙儿都散了吧……\n        ",
    " 看完这番我爱上柿！子！了！\n        "
  ],
  "reviews": [
    {
      "title": "女猪论萌比不上由利，论美比不上六郎，请退开一点好么……",
      "html": [
        "\n      开篇看到满天火光，再加上美好的历史背景，我还以为这片子走的是热血复仇路线。结果女猪出场的一刻我就幻灭了。姑娘啊，你那一颗找王子的少女心是多透明啊。明明是在逃亡路上，你还穿一露胸露腿的华丽长裙，你还娇羞扮灰姑娘，最重要的是你见了帅哥还照扑不误……我真是吐槽无力……",
        "",
        "",
        "可是谁让我是个没节操的颜控加声控呢？连之前的裏僕和狗血我都挺下来了，这只小小的玛丽苏怎么能打击到我？我继续……",
        "",
        "",
        "于是我就走在了不断被打击的路上。",
        "",
        "",
        "谁能告诉我为虾米一个清纯的女纸会在丰收会上当众大跳光腿舞？姑娘你真的是巫女而不是舞女么？！而且姑娘你知不知道你的四角裤和六郎每日例行的衣不蔽体一比真的弱爆了啊！你在才藏哥哥的菜刀下救人，以为自己有多么高风亮节么？妹纸你醒醒啊，你那双玛丽苏的眼睛难道真的已经屏蔽掉了如此强悍的火花么？你的才藏哥哥心心念念要和你的由利哥哥（由利姐姐？）玩一个会把对方搞得哭出来的游戏啊！你难道木有看到第四集的下集预告里由利姐姐说要为了“毫无顾忌地滚来滚去而养精蓄锐”么？！你难道没有发现你被政宗大人一把抓走之后这个世界才变得无比美好了么？！！！",
        "",
        "",
        "我跑题了，其实我真的是来赞扬这部的。六郎你怎么可以这么美这么风情！真田大人你搞这么一个小姓，会给你端茶，会服侍你沐浴，会在我们看不到的幕后给你暖床，还有一只各种博闻强识的眼睛……你幸福死了你知不知道啊！！！还有由利，从吊桥正面出场开始，你就萌得一发不可收拾啊。我才不要管什么历史什么大阪之战，你就这样萌下去吧一直萌下去吧。",
        "",
        "",
        "总而言之，女猪同学你论萌比不上由利，论美比不上六郎，所以姑娘请你不要大意地退开一点好么？我们只是想看一部卖基卖腐的动画片有这么难么！！！\n    "
      ]
    },
    {
      "title": "我是为毛对它期望那么高啊！！",
      "html": [
        "\n      恶心帅君，乃主役的作品里~我看得下去的真的只有AIR，凉宫还有海猫，DRRR。。。好吧，黑执事勉强算一个~~当然，没看过的不算",
        "",
        "",
        "这里想吐槽一下，不知道接角色之前剧本过不过你的手，但为毛最近乃主役的几乎都是杯具？！八云和这部都是整个被女猪脚搞垮的吧？！放着好好的六郎不去搅基跟爱穿露肩装的女猪玩个毛线啊？！",
        "",
        "",
        "好吧，其实姐真不雷BG，但圣母女猪绝对绝对的大雷区，而且逻辑君是消失了么？为什么佐助君的脸前脚还被蛇咬出一块疤子后脚就跟用了大宝似的光滑锃亮了？女猪在500多年前就穿小裤裤跳劈叉舞了么？大波妹纸看着不像天然呆呢，跟男猪再熟也熟不到被他看到了洗澡还闹木淡定地先聊天再穿衣服吧？！",
        "",
        "",
        "一星给野神，另外一星给13君，原本还想再给柿子一星的，想想还是算了，私已经被子安大叔的sasuke洗了脑再也接受不了其他版本了。。。原声跟其他番比起来做的真心很随便，不给星~~好不容易ED听着挺有感觉，内个曲名让老娘喷了一屏幕。。。",
        "",
        "",
        "武士番看得不多，但最讨厌这种打着历史和热血旗号玩乙女向粉红的，此片看到现在，内涵比不来甲贺，热血比不来basara，坑爹比不来和殿下一起，什么都比不来混沌武士（看过的就这么多。。。），同是一月番跟以剧情和画风取胜的another一比更特么弱爆了。。。我是为毛对它期望那么高啊！！",
        "",
        "",
        "两集，果断弃之~~\n    "
      ]
    },
    {
      "title": "抵不住人设和“忍术”的吸引，结果发现声优竟强大到如此地步",
      "html": [
        "\n      看这部动漫，可谓很反复。先是在完全不知道的情况下，在朋友的电脑上看了10分钟，才藏外貌和性格都不错，可实在忍不了女主的做作和发嗲和无保留的各种扑和使劲的表白，于是放弃。后在碟片店动漫专区，看到海报，觉得人设好看，细看发觉就是这部，但还是因为女主的恶劣印象深刻，鼓不起勇气去看。后又查了百度，知道这部是讲“忍术”的，而且每个人的性格也有趣。于是抵不住人设和“忍术”的吸引，去看。",
        "",
        "看的过程中，惊讶地发现，自己能很自然，不刻意地屏蔽女主。有一段三个人在一起的戏，我知道画面上是有三个人，但竟然没发现三人里有一个女主，直到才藏跟女主讲话，才发现。",
        "",
        "又再一次证明，少女系的动漫，看完后，我喜欢的人物一定不是男主。不过这部最后喜欢真田幸村和猿飞佐助，这也有点超乎我自己的预料。伊达政宗华丽丽的造型不错，基本属于剧中的花瓶角色。",
        "",
        "因为最近动漫看得比较多，也突有兴趣去查声优，结果发现最近看的几部动漫，果然如大家说的声优阵容强大，在各部里都是主役，且各种串联。雾隐才藏是小野大辅，也就是塞巴斯蒂安，也就是夜刀神狗朗；猿飞佐助是柿原彻也，也就是阿道夫·K·威兹曼；真田幸村是森川智之，也就是水户洋平、清田信长，也就是小八、艾尼路；服部半藏是樱井孝宏，也就是克洛德·浮士德，也就是卢克·盘城·克罗斯费德，也就是草薙出云；伊达政宗是子安武人，也就是雷藏，也就是星宿，也就是景麒，也就是青雉；笕十藏是置鲇龙太郎，也就是三井寿，也就是卡库；根津甚八是中井和哉，也就是索隆、萨鲁戴斯、假草帽团-厨师山治；直江兼续是三木真一郎，也就是土方岁三；海野六郎是神谷浩史，也就是罗！\n    "
      ]
    }
  ]
}