{
  "id": "6855097",
  "title": "夏目友人帐 第四季",
  "allTitle": "夏目友人帐 第四季 夏目友人帳 肆",
  "year": "2012",
  "info": {
    "导演": "大森贵弘",
    "编剧": "村井贞之 / 花田十辉 / 绿川幸",
    "主演": "神谷浩史 / 井上和彦 / 小林沙苗 / 石田彰",
    "类型": "动画 / 奇幻",
    "首播": "2012-01-02(日本)",
    "季数": "4",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "妖怪联络簿 四(台) / 夏目友人帐Ⅳ / Natsume's Book of Friends Ⅳ"
  },
  "rating": {
    "分数": "9.4",
    "人数": "29786",
    "5星": "75.5%",
    "4星": "20.6%",
    "3星": "3.6%",
    "2星": "0.2%",
    "1星": "0.1%"
  },
  "summary": "高中生夏目本来可以拥有平凡的高中生活，但是，他却能看到妖怪，并因此而苦恼。很多次，他都差点被妖怪夺去性命。\n                                    \n                                　　一次偶然的机会，夏目巧遇猫神。猫神告诉他，夏目的外婆玲子有一本“友人帐”上面记录了所有被玲子打败的妖怪的名字，玲子死后，妖怪为夺回名字，才纠缠夏目。只有把妖怪的名字还给他们，夏目才能恢复宁静的生活。\n                                    \n                                　　为了回到宁静的生活，夏目与猫神拿着“友人帐”开始了寻妖之旅，一段段关于妖怪的感人故事，就这样被引出。",
  "comments": [
    " 像《夏目》这种清淡小品出个一两季就差不多，毕竟故事总体归于平淡，拍成长篇就没有了明显的主线，很容易因为缺乏整体的连贯性和高潮而让人觉得腻，SO，制作公司请不要再执着出第五季了，毕竟攒口碑也很重要。\n        ",
    " 棄片決定，變圈錢BL後宮了。看完漫畫及三季後還受得了的大概衹剩捅屁眼同好會和閒人了。若非少(腐)女向而是青年向，偶爾打打怪升升級也不那麼娘··姑娘，你除了受還會什麼？娘口先生，麻煩把她給拳交了吧！！\n        ",
    " 治愈系。话说别搞基丫混蛋。\n        ",
    " 友人帐好经撕\n        "
  ],
  "reviews": [
    {
      "title": "它很胖很懒很能吃，但是我爱它。",
      "html": [
        "\n      看到有一集夏目因为被妖怪舔了眼睛，中了毒，看不见妖怪了，也看不到变身成斑后还陪在他身边的猫咪老师，眼泪就再也忍不住掉了下来。。 ",
        "",
        "　　原来看不到了，会更寂寞啊..... ",
        "",
        "　　 ",
        "",
        "　　曾经也养过那样一只胖猫 ",
        "",
        "　　每天放学会跑去学校大门口接我回家，能听懂我说话，爱和我得瑟。 ",
        "",
        "　　是院子里那些猫的老大，很威风，但见到我马上就会各种耍赖。总是走两步就赖着不爱自己走，要我抱，它真的好胖好沉 ",
        "",
        "　　很能吃，爱和我抢吃的，每天都是我吃什么它吃什么 ",
        "",
        "　　爱睡觉。晚上会压在我的被子上一起睡 ",
        "",
        "　　不喜欢吃老鼠，总是抓了之后就丢给其他的猫。然后扭着胖屁股特骄傲的离开。 ",
        "",
        "　　总是捣乱，很欠儿，总是很惹我生气。而且是故意的。 然后在我大喊大叫的时候若无其事的离开。 ",
        "",
        "　　会和我生气，赌气离家出走。会抓鸟给我玩.... ",
        "",
        "　　会保护我，看到有别的动物接近我，对我不友好的话，它会马上跳出来在我前面很凶的样子。 ",
        "",
        "　　在我最难过最无助的时候一直一直陪着我 。 ",
        "",
        "　　...... ",
        "",
        "　　不是什么名贵的品种。名字也是我随便起的，可是它对于我来说却是像亲人一样珍贵。 ",
        "",
        "　　可是突然有一天却消失了 ",
        "",
        "　　开始以为它是跑出去玩了。可是一天，两天，三天.... ",
        "",
        "　　它都再也没有回来，再也没有去接我放学回家，再也没有大早上的拍门要吃的...再也没有.... ",
        "",
        "　　后来楼下的阿姨说它被车闯死了，他们发现后把它埋在了楼下的丁香树下，我哭着喊着说不相信...它怎么可能会死....怎么可能会离开我... ",
        "",
        "　　我连和它在一起的合照都没有，因为从来都没想过它会走的那么突然... ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　现在已经过去好多年了。 ",
        "",
        "　　仍然不相信它死了，大概它是讨厌我了，或者厌倦了在我身边了。大概是因为我总欺负他，他去了别人家享福去了。 ",
        "",
        "　　也或许，它从来就没有离开我，只是我看不到了，这么多年，其实它一直都陪在我身边。 ",
        "",
        "　　一定是这样的，对吧。",
        "",
        "",
        "",
        "",
        "",
        "后记；",
        "",
        "昨天我突然做了一个梦，梦到我又回到了那年的房子，然后突然就燃起了大火，所有人都被困在房子里，求救，哭喊，然后在烟雾中一个个倒下去，我一边跑一边喊着它的名字。有很多猫跑出来，，可是没有一个是它。我蹲在地上哭，然后火熄灭了，我抬头看到有个人站在阳台上，他背对着我说，‘ 你知道为什么只有你活下来了么’  ....他又说，‘ 因为是你的猫救了你。’",
        "",
        "",
        "我真的相信了，你一直一直在我身边保护着我，无论是在梦里还是现实中，你一直未曾离开。                                                                                                         ",
        "",
        "",
        "                                                                           Y。\n    "
      ]
    },
    {
      "title": "那些无论怎么期待都得不到的东西，怎么舍得忘记？",
      "html": [
        "\n             你们曾在我身边，想到就心酸。",
        "",
        "    折损陈旧的老照片上，夏目的爸爸妈妈笑得和他那么像，温柔恬静，一模一样温柔的眼神——现在想起那些，心还会那么痛吗？夏目说，不痛，因为那些是无论怎么期待都得不到的东西，忘记就好了。",
        "",
        "    温柔的风摇响廊上的风铃，吟诵着遥远时空几乎被所有人忘却的歌谣，爸爸摸着自己的头，小小的身体安坐在爸爸膝头，隐约间听见爸爸唤着自己的名字••••••",
        "",
        "       好想逃走，那些回忆不要有就好了，没有就不会失去，不失去就不会难过，也不会这么期待拥有。",
        "",
        "    于是小小的孩子一个人开始奔跑，他不可以回忆，哪怕是那么微末短暂的幸福，也要从脑海里抹除，因为那些记忆，再也不会有。家在哪里呢？总让自己忘记，忘记，最后就真的忘记了。惊醒，他梦见自己迷了路，家在哪里也忘记了，抽走的记忆连同心跳呼吸和梦境的深渊也一起不见了，很痛很痛，连那种痛也一并忘记了该多好。",
        "",
        "    再也得不到的东西，有多美丽，就有多沉重。那张照片上，曾经，自己也可能有机会在他们中间，一起笑得那么幸福••••••每次这么想，就再也止不住眼泪。冷清的夕阳下，河堤上抱着自己肩膀哭到没了力气。 ",
        "",
        "    不过已经没关系了，真的。现在的夏目笑着，看着那照片，恩，已经忘记得差不多了，所以不用再害怕了吧，伤口结了疤，不会再痛了。猫咪老师懒洋洋地趴在身边，生活是平静而清澈的水，让人无比安心。所以说再多一步就可以逃到尽头，逃出过去，现在周围的朋友和亲人都向自己伸出了手，再多一个微笑就再也不必难过——所以那么重要的照片丢掉也无所谓的，对吗？",
        "",
        "    对吗？对吗？",
        "",
        "    不要再说些无谓的谎言了吧，明明是很珍贵的东西啊，照片也好回忆也好，即将被卖掉的父母的房子也好，全部都很重要，怎么舍得看你丢弃，怎么舍得看你把伤口藏起来？也许再次掀起伤疤会很痛，可是伤口只有好好处理过才有可能痊愈啊，夏目，其实你什么都没忘记吧。",
        "",
        "    温柔的风摇响廊上的风铃，吟诵着遥远时空几乎被所有人忘却的歌谣，爸爸摸着自己的头，小小的身体安坐在爸爸膝头，他唤着自己的名字，一起看着家里的庭院，爸爸说那里有妈妈生前种下的花——那些花，明年会不会再开呢？",
        "",
        "    照片上父母的面容那么清晰，记忆也那么清晰，痛也那么清晰，但是他终于可以不再流泪了。是啊，那些无论怎么期待都得不到的东西，怎么舍得忘记呢？",
        "",
        "    温柔是天性不是无奈和软弱，夏目不是坚强的孩子可他已经找到了为之坚强的理由，无论从怎样的过去中走来，又要走到怎样的未来中去，他有一份要靠他保护的现在。可是温柔过了头，要对不堪的过去狠狠下手，藏在壁橱里的温暖麻痹了知觉，用过去来换现在，值不值得？",
        "",
        "    答案是苍翠的山林中，友人们守护着一段几近消逝的回忆，笑声和记忆里的风铃一样温和地吟着歌谣••••••",
        "",
        "       这一次是真的没关系了吧，夏目。双亲的遗照不再刺眼，继承下来的不止血缘还有思念，期待变成了曾拥有而非永远，至少，他们曾有那么温柔的笑颜——你们曾在我身边，想到就心安。\n    "
      ]
    },
    {
      "title": "那些关于人与人关系的隐喻",
      "html": [
        "\n      许多的古典传奇，无论最初的起源是杜撰或者真实记录，故事里深深浅浅的都藏着某些难以言喻的，人与人之间的关系。一些当事人刻骨铭心的故事，如果只是被如实记录下来，人与人之间的关系单纯用人的故事来说，不懂得的局外人看来，也不过是一段俗套。",
        "",
        "故事有什么重要呢，多数时候我们心动，难过，皱眉微笑，都是源自于对感情的领悟。",
        "",
        "",
        "第一季里，有一个萤火虫的故事。",
        "",
        "夏目在河川边看到一个独坐的男人，而他身边竟然依附着一个女妖。原来那个男人曾和夏目有相同的经历——能看见妖怪，而现在这个天赋已经失去了许多年。能看见妖怪的那几年里，在河川边他曾经和萤火虫女妖度过春夏的愉快时光，然而一切都随着有一天他再也看不见妖怪戛然而止——他再也看不见那个曾日夜陪伴他的人了，哪怕在心里，但眼里再也看不见。后来的日子里，他时常孤独静坐河边，萤一直如当初陪伴在他左右，他却无法察觉。就这样若干年后，有一天他最后一次来到河边，带着他准备结婚的对象，一个他真正爱上的女人，来看夜晚的萤火虫，跟曾经的萤告别。而萤为了能让他再次看见自己，放弃了妖力化身本体，重新变成一只小小的萤火虫——飞过他的眼前，停落在他的鼻尖。夜空中闪闪发亮的萤火虫一夜之后，油尽灯枯而死去，哪怕如此也在所不惜，因为他突然愣住了，他又看见了她，并且知道那是她。",
        "",
        "自始至终爱着一个人，却因为无可奈何的各种原因而被视而不见的人们，就像是这个故事里的萤，最后燃尽生命贡献微弱光芒，不惜代价只求能再次相见，就像是萤火虫。",
        "",
        "最后牵着结婚对象在夜晚的草丛里看漫天的萤火虫，那些萤火虫，其实就是旧爱所给予的最宽容的祝福吧。这个寓言是：我为你付出的青春这么多年，只换来一句不后悔的成全。",
        "",
        "",
        "第二季里，有一个住在深林深处的小女妖叫做雾叶。",
        "",
        "她在森林里被孕育，也许是某片小树叶的化身，年纪小力量小，不了解自己更不了解别人，从没见过外面的世界，害怕麻烦别人，遇到有点困难的事，第一个想法就是，算了吧算了吧不用麻烦了，这件事解决不了的。在遇见夏目之前，不知道她放弃了多少“解决不了的事”，比如喝一口不远处的清泉水，比如交一个新朋友，比如走出森林，看看大海。雾叶最大的愿望就是看看大海，因为五十年前曾听过夏目玲子不切实际的夸张吹嘘。",
        "",
        "五十年前，玲子把她的名字写在友人帐里，撕下来，系在矮小的树上，五十年之后，当初的小树已经长成参天大树，雾叶爬上那棵高高的书，泪眼朦胧中看见了远处闪闪发光的，那是大海。",
        "",
        "胆怯的雾叶最终实现了看见大海的愿望，经过了五十年的时间，这五十年，不仅小树成长，雾叶本人也在成长。就像是许许多多，当下只能想想的梦想，你要去相信，随着时间的推移，最终会实现，最终会成真。关键是要有这个愿望，要去寻找到那个会长高，会让你实现梦想的树。",
        "",
        "",
        "第三季的大多数故事在探讨人和妖怪的关系，其中有一个双线叙述的双重对比故事，概括起来就是，奶奶的朋友和孙子的朋友。",
        "",
        "玲子奶奶的朋友是一个力量近似于神，被人们所供奉的妖怪老婆婆，所以即使是当年的玲子，一开始都没有看破她的身份，将她当成了人类。玲子因为特殊的天赋被人类当成怪人，青春漂亮却没有人类朋友，在妖怪面前活泼开朗，却不被同类所接纳。玲子以为终于结交了人类朋友的时候，却发现老婆婆是妖怪，刚燃起的一点信心又急速破灭。于是玲子将老婆婆的名字写进友人帐，就像以前每一次遇见妖怪一样。",
        "",
        "孙子夏目的朋友是一个被称作影茶碗的小妖怪，据说它住在它喜欢的人类的家里，一旦这个家要发生灾祸，它就会在家里跑来跑去提醒主人，心情好了还会代替主人承担灾祸。影茶碗不会说话，只睁着一只大大的眼睛。有一天晚上影茶碗在家里上蹿下跳，夏目接住它的时候，它停下来与夏目短暂对视。而最终承受了妖怪致命一击却毫发无伤的夏目回到家里，发现了那只已经破碎的茶碗。它拾起碎片，说这是我的茶碗，对我非常重要的……那是用生命作为报答的朋友。",
        "",
        "老婆婆为了这段友谊始终等待，并没有察觉玲子对她的排斥。其实玲子并不排斥妖怪，只是人类对她的排斥使她迁怒吧。那本友人帐是她所有的朋友。玲子是完全接纳妖怪的人，在她的世界里，人类反而是异类的存在。而那只小茶碗，则比起玲子和老婆婆的邂逅更加令人感叹，只是出于偶然的喜爱，便天性般地用生命作为报答，仿佛这是一生的使命。",
        "",
        "夏目的内心有个声音，要他不停地在人和妖怪之间抉择。这种社会价值和个人认知的对抗在高中生身上都体现的很明显，所以夏目的同学们，多轨，笹田，田沼，都左右摇摆，而名曲周一，的场静司都已经度过了那个阶段，立场坚定了。妖怪，是别人所看不到的，说它存在于世，也可以说是存在于自己的心里。在每个人的友人帐里，有多少像老婆婆这样等待过我们的人，又有多少曾为我们牺牲过的人，即使他们的生活也许和我们是相反的背离的。不被好学生所接纳的坏孩子，有一天交了一个好学生的朋友，却最终发现她也是个坏孩子。这就是玲子的故事吧。本来十分不喜欢的班里的坏孩子，最终却在一次上课说小话事件中替你抗下了所有的责任，这就是夏目的故事吧。",
        "",
        "初中时候交的“坏朋友”，被家长所讨厌的课外闲书，那些被当成的异类却吸引着我，接纳着我的，都是这样的一种存在。",
        "",
        "",
        "第四季里有一个叫呼子的男妖怪，擅长模仿各种声音。",
        "",
        "呼子找到夏目，要求找出一个叫做借纸的妖怪修复一封年月已久，风吹日晒，不能阅读的信件。这是一个人类女孩写的信。",
        "",
        "呼子曾每天偷看没落名门的长子跟女孩幽会，终于有一天男人不再来，原来是为了振兴家族负起长子的责任娶了别人。他说，我知道人和妖怪不能在一起，但两情相悦的人类不能在一起，我还是第一次听说。",
        "",
        "那之后的整整一年，呼子模仿男人的声音和女孩隔着门对话，春夏秋冬，最终还是揭穿身份，告诉了女孩真相。他离开之后再也不敢回到那里，直到过了许多许多年，再次回去之后才发现有一封信。",
        "",
        "他对那封信的内容有着许许多多的猜测，责怪自己的欺骗或是感谢他陪伴她；也或许是她写给那个男人的。但其实，信里只淡淡的写了一句话：谢谢你告诉我真相。",
        "",
        "真相有多重要，对于那个女孩来说，不是不责怪呼子的欺骗，但她感谢呼子，因为他告诉了她真相，潜台词也就是她责怪那个男人，因为他不辞而别，没有告诉她真相。",
        "",
        "对于女人而言，重要的不是真相是什么，重要的是是否由爱的那个人亲自告知，重要的是那一份解释。在众多注定的结局里，大多数我们都无法把握，要受命运的左右，但所谓负责，就是亲自去面对，并给出一个解释，一个真相。呼子和那个男人最后都离去了，但区别就在于呼子诚实的说出了真相。呼子这样的暗恋者，所藏着的心是多么沉痛呢？装扮成她爱的人的样子，不能以自己的真面目对待爱的人，始终作着别人的影子，最终却要承受欺骗的责任。这个寓言，就是一个你爱他，他不爱你，但我爱你，我愿意作为他，替他爱你的故事。",
        "",
        "",
        "故事里，玲子奶奶作为主角，始终以夏目和妖怪们记忆中的形象出现，没有和现实有任何交集。这就是那些，已经逝去了或是不存在于现实却始终影响我们的人。这样的人或事有许多许多，玲子奶奶，正是一种生活规则的隐喻。",
        "",
        "",
        "而猫咪老师跟夏目，那才是真正的cp好吧！！！！！！！！！！！",
        "",
        "作为寿命绵长，陪伴过玲子的妖怪，喝着酒吃着馒头，又陪伴着玲子的孙子。斑当年和玲子也是像其他妖怪一样萍水相逢而已吗？因为真正敬重玲子这个对手，这位朋友，或者说是真正被夏目内心的温柔所打动，留在他的身边，心甘情愿地守护着，式神一般的存在着。夏目很少激动，总是嗯嗯呵呵的样子，少有的几次表露心计，招财猫老师都在身边深深注视；在老屋里夏目抱着头哭泣，猫咪老师就静静的团坐在一边，一言不发。不像是恋人，但是却相互需要，猫咪老师给了他最深最真的理解，或许这才是真正的恋人么。我有一个朋友，个性简直和猫老师一样，毒舌，挑剔，傲娇，卖萌，但关键时候又非常靠谱，还极其博学。在我眼中，他是个个性非常成熟的人，更巧的是，他爱的人，就是玲子那样美丽的女汉子啊。所以说，我更加觉得，这个故事里是各种各样人与人关系的隐喻。",
        "",
        "公益广告里常说，对于宠物来说，人的一时关爱就是它们的一生。对于猫老师来说，漫长的一生里，无论是玲子还是夏目，都是他短暂的一时经历，但最后一集里，夏目抱着猫老师跟塔子他们一家合照，对于猫老师来说，更是一生中永远都难以忘记的记忆吧。",
        "",
        "\n    "
      ]
    },
    {
      "title": "我不腐我不腐我一点都不腐",
      "html": [
        "\n      [2012.03.22]",
        "",
        "       下周就是第四季的最后一集了吧。没有夏目的日子，如何是好？舍友说、发展新项目。可是，不行的呀，夏目是无可替代的。",
        "",
        "    最近戾气比较重，相比一直温和斯文的自己，似乎重口味了一些，说不清缘由。于是，就会告诉自己，复习夏目吧。这样的温柔，会让心里柔软的东西再一一露出笑脸。",
        "",
        "    目前更新到12，可是我怎么觉得夏目似乎没有画得那么细致了，尤其是有时候那个发型，真想对制作组说，能不能对夏目更有爱一点啊！",
        "",
        "",
        "[2012.01.25]",
        "",
        "       五迷群聊。娜娜问：未、你稀饭哪个帅锅。",
        "",
        "    介个问题么、上杉达也永远是我的初恋，现任是风早翔太，夏目贵志永远是蓝颜，而最想嫁的、是野宫匠。",
        "",
        "    第四集《代答》。",
        "",
        "    叫“呼”的妖怪说：我知道妖怪和人类不能在一起。但是两情相悦的人类不能在一起这件事情我从来没有想过。",
        "",
        "      人类世界情感的纠缠疼痛喜悦复杂功利脆弱坚忍、这许多的纠结不清、是单纯的妖怪世界观所不能理解的吧。",
        "",
        "    因为善良而造成的羁绊，永远是温柔而哀伤的结。于是“呼”和女孩的羁绊，在最后那一纸【谢谢你，告诉我真相】摊开时、又酸了我的鼻子。",
        "",
        "    这温柔而善良的羁绊。",
        "",
        "",
        "[2012.01.19]",
        "",
        "今天看了第三集。治愈我的夏目式温柔又回来了。",
        "",
        "最近处于毕业前的择业困惑焦虑期，悲剧漫最不敢碰，治愈系什么的最合我心境了。",
        "",
        "今天看完以后心里充盈的是满满的温暖，是善意的目光，是恬淡的微笑。",
        "",
        "夏目旁白说：因为自己遇到了温柔的人，所以也想变得更温柔。",
        "",
        "因为遇到这样的夏目，于是我又想起曾经对自己说过的话：要成为更美好的人。",
        "",
        "夏目只是善良不是懦弱。而我，想要像夏目一样成为更美好的人。",
        "",
        "",
        "",
        "〔2012.01.11〕",
        "",
        "我不是腐女、我真的不是腐女、",
        "",
        "我我我我、可是夏目君被的场君推倒了、",
        "",
        "那男人还老是凑到他耳边说话撩拨他、",
        "",
        "不能怪我、我真的不是腐女、是画面太基情了嘛",
        "",
        "我要的治愈系啊治愈系啊治愈系啊",
        "",
        "",
        "我的感动来自于片头",
        "",
        "高中生夏目在迎面走向朋友的路上遇见孤单的小夏目",
        "",
        "猫猫先生跑进小夏目的怀抱里",
        "",
        "我开始有点领悟到我爱夏目的缘由、原来我母性泛滥受不了孤单的夏目",
        "",
        "夏目只是温柔不是小受",
        "",
        "\n    "
      ]
    },
    {
      "title": "纳兹咩大司机！！！",
      "html": [
        "\n        从第一季我看一话哭一话到后来越来越喜感，这样真的合适么噗~",
        "",
        "  纳兹咩还是那朵温柔善良的白莲花= =不过这就是他的魅力不是咩",
        "",
        "  这次从第一季直接拉通看下来，我觉得四部里头每一部想表达的东西很有递推的感觉。从最开始孤单的夏目，到第四季有很多友人的夏目，一路走过来治愈度太高了。",
        "",
        "  虽然是腐者见腐，基者见基……但是……难道不是真的越来越基了么= =+这样不好啊亲！！",
        "",
        "  总之，蹲等第五季！\n    "
      ]
    }
  ]
}