{
  "id": "6869375",
  "title": "加速世界",
  "allTitle": "加速世界 アクセル・ワールド",
  "year": "2012",
  "info": {
    "导演": "小原正和",
    "编剧": "吉野弘幸",
    "主演": "梶裕贵 / 三澤紗千香 / 丰崎爱生 Aki Toyosaki / 浅沼晋太郎 Shintaro Asanuma / 户松遥 / 铃村健一",
    "类型": "动画",
    "首播": "2012-04-06",
    "集数": "24",
    "单集片长": "24分钟",
    "又名": "Accel World"
  },
  "rating": {
    "分数": "7.2",
    "人数": "5527",
    "5星": "17.4%",
    "4星": "37.9%",
    "3星": "34.0%",
    "2星": "7.9%",
    "1星": "2.8%"
  },
  "summary": "现代社会之中，校园欺凌事件屡禁不止，成为学校和社会的难题。身材肥胖个性内向的有田春雪（梶裕贵 配音）便是长期欺凌的受害者。性格懦弱的春雪无法反抗欺凌者，唯有躲在网络之后，靠玩躲避球游戏来发泄愤怒。一来二去之间，春雪竟然成为了校园内躲避球游戏得分第一位。\n                                    \n                                　　有着“黑雪公主”之称的学生会副会长黑雪姬（三泽纱千香 配音）出现在了春日的面前，黑雪姬不仅制止了对于春雪的欺凌，更邀请他进入了名为“Brain Buster”的方程式，在其中，春日化身成为拥有千倍思考速度的超频连线者，被卷入了激烈的战斗之中。黑雪姬召集春日等人的目的只有一个，那就是重组昔日“黑之王”的军团。",
  "comments": [
    " 二次元颜控对男主接受无能。。。\n        ",
    " 孝哥专业断手三十年，最后小林沙苗很给力\n        ",
    " 2话弃了之后，发现跟SAO一个作者。于是在播出11话之后，一口气看下来，发现情节还算紧凑，让人想知道后续发展。但还是对人物设定，人物关系，还有动不动就忽然深情发誓感到厌烦～其实，我希望，不要再有第二季了～SAO看到现在，情节跑得太快～失望～\n        ",
    " \\二期/\\二期/\\二期/\\二期/\\二期/\\二期/\\二期/\\二期/\\二期/\n        "
  ],
  "reviews": [
    {
      "title": "男主不是屎",
      "html": [
        "\n             男主应该是什么样的？",
        "",
        "",
        "       在我看来，形象设计的讨人喜欢自然是没错，但是作者出于自己的考虑，选用了这样一个矮丑龊的设定，显然是考虑到了合理性的。",
        "",
        "",
        "       不管怎么说，漫画中倒也勉强采用了一个可爱的设定，并非彻底的丑化，你们还有什么不满的呢？",
        "",
        "",
        "       现实世界本来就不是为了讨人喜欢而存在的，接受并喜欢上丑恶的一切才是人类在做的事情。漫画作品源于现实高于现实，虽然没必要刻意反映现实的丑陋，但是这个故事的前提就是男主角的自卑和懦弱，那么你们有什么理由来指责他的形象呢？",
        "",
        "",
        "       无法理解这个的人，我且问你，如果男主不矮，还会被不良欺负，并需要在虚拟世界找回自尊，进而磨练出变态的游戏能力么？如果男主不丑，那么女主的善意又何以显得弥足珍贵，让他感恩戴德呢？如果男主不搓，他的性格自然也就完全不同了，这个故事的情节更是不知道要偏到哪里去了？",
        "",
        "",
        "       至于那些说只有帅男才会被MM们宠幸的人，如果你们是在就现实世界来评说的话，我只能说我们也许是不在同一位面了，要么就是你身边的女人恰恰都是那种所谓的花瓶了。",
        "",
        "",
        "       至于有些人说，我就是不喜欢这种设定，就是要弃的，这个却是无所谓的事情了，纠正价值观是费力不讨好的事情，我也是懒得去做的。",
        "",
        "",
        "       但是，如果你给出的理由是“人设好2，这么逊的男主都能搞到妹子，当我是屎么！”，我还是会忍不住出来说一句，剧情没有硬伤，你的智商才是硬伤啊。\n    "
      ]
    },
    {
      "title": "以嘴炮占据义理的邪恶方为正义",
      "html": [
        "\n      咳咳，其实标题是随便起的跟内容没多大关系╮(╯▽╰)╭",
        "",
        "",
        "第一季的主线其实就是邪恶的猪猡星人妄图独占黑雪公主的故事嘛，而后半部分触手星人惨遭陷害沦为猪猡星人霸占公主道路上的垫脚石更是使猪猡星人的企图昭然若揭。猪猡星人勾结好基友蓝色小图钉桑和腹黑萝莉红之王组成反触手星人联盟使出各种奸计将其一步步引向被卸载游戏的深渊。",
        "",
        "某纯良的触手星人本来只是想寻找一起游戏的伙伴而已，而自从见到了黑雪公主之后便一见倾心，奈何不敢直接去找公主于是找到了猪猡星人向其表达想要加入黑暗星云阵营的意愿。无奈邪恶猪猡星人为了霸占公主便想出一招明修暗道暗度陈仓之计借嫁祸触手星人来获得公主的信任。",
        "",
        "于是邪恶猪猡星人先借口与触手星人对战将其的鸡翅膀输给触手星人来激怒基友为其报仇，还故意隐瞒军情让基友输的跟狗一样。而后又生一计在游戏外卖掉青梅竹马的小绿帽，让其去触手星人处当卧底顺便使基友的怒气值MAX。这个时候可怜的触手星人还天真的被猪猡星人挑衅以全部点数为赌注与其决战。",
        "",
        "不言多说，触手星人一步一步陷入邪恶猪猡星人的陷阱，而最后压倒他的那根稻草便是被猪猡星人隐瞒真相前来助战的公主大人。在猪猡星人获得胜利的一刻我心中便怒吼起来“伟大的胖子！他继承了胖子的光荣传统。平野耕太、千禧年少校、佐古俊太郎在这一刻灵魂附体！猪猡星人一个人他代表了胖子悠久的历史和传统，在这一刻他不是一个人在战斗！他不是一个人！”（咻~喘口气先...",
        "",
        "后记：可怜的触手星人事后被删除了记忆还一脸纯良的对着邪恶猪猡星人卖萌的场面真是男默女泪啊！",
        "",
        "",
        "ps. 小林沙苗姐姐那黏糊糊的触手星人音好萌！黑化以后也好赞！\n    "
      ]
    },
    {
      "title": "逆袭只是给男生准备的",
      "html": [
        "\n      ",
        "",
        "试想加速世界的主角是女生，又矮又胖又中二，配上高大帅气的男主，我只能呵呵，不用妹子来抗议，宅男们也要吐槽这种不知观众定位为何物的玛丽苏动漫了...",
        "",
        "",
        "动漫里",
        "",
        "",
        "女神之所以是女神，是因为她懂得欣赏穷搓矮的美，",
        "",
        "死宅们在女神地号召下抛头颅洒热血在所不惜，终于逆袭。",
        "",
        "皆大欢喜。再配上炮灰男女一二。",
        "",
        "",
        "现实中",
        "",
        "",
        "死宅们和女神的故事终成yy。",
        "",
        "",
        "",
        "",
        "你让男生励志很容易，泡到妹子。",
        "",
        "你让女生励志很困难，泡到高富帅是那谁瞎了眼。",
        "",
        "",
        "",
        "不知道为什么一个普通的新番被看出了这样的意义，大概最近gender equality讨论多了。\n    "
      ]
    },
    {
      "title": "男主真的不是屎",
      "html": [
        "\n      我不理解，为什么总有人数落主角的不是呢？主角明明已经很努力了。很多人都说，春雪（主角）是本作的败笔。觉得矮胖挫配美萌白是让人很不爽的。但我觉得这样评价主角是不公平的。主角明明有那么多的闪光点，比如信任同伴，决不放弃的精神之类的。可是你们却总是抓着他的外形不放。拜托，别那么肤浅好不好。外形已经不能决定一切了。你也不想想，成天看着那些美型的帅哥们，你们累不累啊。掌控世界的并不是帅哥们，而是肯努力且执着的人啊。拜托你们，好好地认真地观察一下主角评价他吧。\n    "
      ]
    },
    {
      "title": "恭喜你获得了成就“专业卖队友”！",
      "html": [
        "\n      写在前面：虽然评论没有剧透，但是情感上的波动能够明显感受到。",
        "",
        "",
        "4月番评#加速世界#12集之前，我感觉很好，看的非常有趣，虽然男主的人设……但至少很开心。而之后的剧情看的是越发的不爽！不舒服！！不高兴！！！已经很久没有这种心情了…这种心情大概和看鲁鲁修里卡莲背叛鲁鲁修时夏雪密会里笃借着亮介的身体搞六花时漫画青春初体验里NTR的那段混合起来这样！最恶心的是这种感觉从会从第15集开始一直到最后一集！！！摔！！！太坑爹了！！！这样都能把剧情搞到高潮！！！唯一值得欣慰的是这部作品遵循了男性向不成文的传统，敢和男主抢女主最后死的会很惨这一定律……算了不说这个了……太窝火了……这片子里讲的故事又不少设定都不陌生电影里也经常有《盗梦空间》啦《黑客帝国》啦当然还有很多，这不是说谁抄谁只要组合的好怎么都无所谓啦对我来说~也就是说它组合的还行。但说回人物，男主的人设我就不想吐槽了。但他动不动就挂个泪珠的性格和忽高忽低的智商才更加的令人受不了啊！总之你看了这个还能接受的话相信你会喜欢这片子……",
        "",
        "",
        "↓↓↓↓↓↓附我看完第9集后的评论↓↓↓↓↓↓",
        "",
        "",
        "不愧是能让我一口气看9集的片子，基本上男性向王道作品该有的都有了~电子、网络、游戏、战斗当然还有美少女~设定也还算严谨，不过可以预感又是个大坑…而且那个男主…虽然说男性向的男主不宜太帅但那样的也太个性啦…\n    "
      ]
    }
  ]
}