{
  "id": "6874729",
  "title": "命运之夜前传 第二期",
  "allTitle": "命运之夜前传 第二期 Fate/Zero 2ndシーズン",
  "year": "2012",
  "info": {
    "导演": "青木荣",
    "编剧": "ufotable / 虚渊玄",
    "主演": "小山力也 / 川澄綾子 / 大原沙耶香 / 门胁舞以 / 中田让治 / 关智一 / 浪川大辅 / 新垣樽助 / 置鲇龙太郎 / 绿川光 / 石田彰",
    "类型": "动画 / 奇幻",
    "首播": "2012-04-07(日本)",
    "季数": "2",
    "集数": "12",
    "单集片长": "25分钟",
    "又名": "Fate/Zero 第二期"
  },
  "rating": {
    "分数": "9.0",
    "人数": "21221",
    "5星": "59.7%",
    "4星": "30.5%",
    "3星": "8.4%",
    "2星": "1.1%",
    "1星": "0.4%"
  },
  "summary": "传说中可实现持有者一切愿望的宝物——圣杯。而为了得到圣杯的仪式就被称为圣杯戦争。\n                                    \n                                　　参加圣杯戦争的7名由圣杯选出的魔术师被称为御主（マスター，英文Master），与7名被称为从者（サーヴァント，英文Servant）的使魔订定契约。他们是由圣杯选择的七位英灵，被分为七个职阶，以使魔的身份被召唤出来。\n                                    \n                                　　圣杯承认的使用者只有一个，御主（Master）一定得与七种职业的从者（Servant）之一立下契约，证明自己是有资格拥有圣杯的人。",
  "comments": [
    " 2期，好奇看了看几个打一星的，理由是：太卡了，看个屁。.......( ノ°Д °)ノ纳尼！？这也行？？\n        ",
    " 将来请坚决不要将《魔法使之夜》交给UFO这个三流制作公司。\n        ",
    " 节奏略奇怪，侧重点不明，就为了在母亲节搞死干妈在征服王的忌日让他再死一次在父亲节让切丝捅（想象中的）伊利亚？\n        ",
    " 呵呵\n        "
  ],
  "reviews": [
    {
      "title": "大帝，韦伯，以及FZ最美好的那些东西",
      "html": [
        "\n      尽管有许许多多值得喜欢的地方，但说实在的我不太喜欢Fate的设定。圣杯战争之类的东西实在是太中二了，圣杯如果说是恶的化身不如说是中二的化身，参加者全部都是一群在中二这个属性上登峰造极的人：卫宫切嗣和远坂时臣俩不知道多少岁的大叔了，还整天做着纯洁的梦，什么根源啊世界和平啊，也难怪被言峰绮礼用水银刀或者“争斗是人的本性”吐槽。从头到尾不知道听到了多少次“愿望”“理想”“愉悦”“拯救”“荣耀”“尊严”“美”“亵渎”这种词语，不知道的还以为是在看小学生的命题作文。",
        "",
        "",
        "最可怕的是，明明这群小学生都保持着最为单纯的只用一两个词就能概括的价值观，却非要因为那一两个词上的差异之间掐来掐去，就像小学午餐时自己拿到了苹果而别人拿到了橘子的那种不爽涌上心头，一定要打一架分出胜负一样。整个场面无比混乱，一时间根本就不知道把眼睛往哪里看。",
        "",
        "",
        "幸好有帝韦伯。",
        "",
        "",
        "所以说圣杯中二是绝对有道理的，韦伯也是恰恰好在中二病犯的时候被圣杯选中了，然后帝妃就抱着“我要被人认同哪怕献出生命”这种比远坂凛舍身救女友更为幼稚的信念就上了。然后他就遇到了他的真命天子。",
        "",
        "",
        "【D君你要忍住，这里大开腐腔就前功尽弃了】",
        "",
        "",
        "大帝从各种意义上都是一个良师益友级的人物。尽管大帝在FZ里表现的貌似最幼稚最沉不住气【从某种意义上说真是劣迹斑斑啊，胸大无脑这种以貌取人的说法就算了，但是整天拍打帝妃到吐血干嘛，整天拉着帝妃压马路又是干嘛，整天要跟帝妃玩游戏又是干嘛，您是来陪帝妃度暑假的么】但其实大帝无比成熟，他的心胸就跟他的胸一样宽广。相比闪闪这种看他一眼都要杂种杂种的中二王，大帝对于韦伯八嘎八嘎地喊从一开始就是安之若素，图书馆里韦伯给他展示“错误”的历史的时候也是一笑而过，跟周围的人啊英灵啊闪闪啊【对不起这个贱人我要单独揪出来挂】都处得相当融洽，被暗示了的老头要跟韦伯谈话时也是说人家挺喜欢你的去跟他谈谈吧。大帝在两千年前都已经自修心理咨询资格了，真是可喜可贺。",
        "",
        "",
        "最具有代表性的就是月下庭院里三王的那次价值观的碰撞了。闪闪除了嘲笑别人酒没他的好喝杯子没他的好看钱没他的多之外也没说什么正经话我就忽略他了，主要就是吾王Saber和大帝的谈话。就三王的价值观来说，Saber是神的价值观，追求牺牲自我和对私欲的绝对抹杀，同时也造成了人性的泯灭；闪闪则是对私欲毫无限制的绝对忠实，这种放纵使他的价值观接近于魔。而相对于吾王和闪闪这种都对他人的看法和感受毫不在意的中二价值观【吾王我对不起你】，大帝的世界里并不只有他一个人。他看重自己和别人在价值观上的共享，以及自己对于他人所起的引导作用。大帝意识到人性必然是由神性和魔性组成的，但是像Saber那样树立起完全神性的模范，必然是落下一个不近人情的后果，而掺入一些魔性，就像葡萄美酒里的单宁一样，虽是苦涩，却使之更加香醇诱人。",
        "",
        "",
        "相比闪闪对于Saber那种占有性的敌意，大帝一直坚持他的方式就是“引导”。可能有那么一点点性别歧视的因素，但是大帝从头到尾所坚持的理念和他去实践的方法，都是无疑的合适的。",
        "",
        "",
        "如果只有大帝一个人在那里唱红脸，韦伯一直中二下去的话，其实帝韦伯这个组合也没有什么看头。在大帝的影响下韦伯一直在可喜地成长着，才是帝妃组最美的一道风景。确实帝妃的傲娇萌一直都没改过，确实帝妃22话里叫过的八嘎数量一点都没有减少，但是明显可以感觉到，帝妃开始考虑别人的感受，尊重别人的想法，也用更加包容的态度面对别人的建议，并用之考虑自己的将来。",
        "",
        "",
        "韦伯会去关心大帝的过去，去调查，去小心求证；",
        "",
        "",
        "韦伯会感受到大帝谈到世界尽头之海梦碎时豪迈大笑的失落；",
        "",
        "",
        "韦伯会从大帝那里意识到自己的弱和渺小，并意识到这些并无所谓；",
        "",
        "",
        "韦伯会躺在那里让大帝补一天魔，因为意识到大帝从来没用过他的魔的体贴。",
        "",
        "",
        "而韦伯被寄住家的老爷爷拉上屋顶谈话的时候，韦伯会为自己的暗示道歉。而更重要的是，韦伯从老爷爷那里确定了自己参加圣杯战争动机的荒谬，并意识到结果其实相当的好。所以才有FZ二十二话以来的最大泪点：",
        "",
        "",
        "“吾之从者，",
        "",
        "",
        "“韦伯威尔维特以令咒命之：",
        "",
        "",
        "“Rider，务取必胜！",
        "",
        "",
        "“再以令咒命之：",
        "",
        "",
        "“Rider，务取圣杯！",
        "",
        "",
        "“续以令咒命之：",
        "",
        "",
        "“Rider，务取世界，绝无失败！”",
        "",
        "",
        "我从韦伯抬起手说出第一个命令的时候就开始流泪，三令皆出的时候更是哭出了声，而大帝把帝妃拎上马说你是我的朋友的时候哭得估计比帝妃还惨烈。相比FZ剩下的那些阴暗和沉重，弑父，亡妻，傀儡，背叛之类，帝韦伯组合集合了所有爱和美好的元素，集合了FZ最为闪耀最为强大的正面力量。“要做帝这样善良，温柔，重义气，有担当的男人。”这种美直指人心，给予人感动和希望。",
        "",
        "",
        "所以我可以毫不讳言地说，大帝与韦伯的相遇，是帝之幸事，韦伯之幸事，也是我之幸事；而Fate/Zero如果没有帝韦伯的话，不过是一部披着成年人皮版的FSN，其中二的内核并无丝毫改善。而有了帝韦伯，并且让韦伯成为第四次圣杯战争唯一HE的参加者之后，FZ有了更强的启示意义。大帝不需要赢得圣杯战争，他的个性也不可能被这种魔术师的中二道具选中。但是在我的心中，他永远是真正的胜者。",
        "",
        "",
        "",
        "",
        "",
        "【不，其实我还是无法接受老虚这个死中二宅把大帝便当的事实，必写文治愈】",
        "",
        "",
        "",
        "再加一段。我发现看Fate系列的愤青中二宅男还真是相当的多，尽说一些给极端主义招魂的话，什么卫宫射杀娜塔莉亚哭泣是软弱啊，软弱的人无法取得世界啊，要勇于杀戮啊，连歌颂希特勒的都出来了。这样看来大帝的正面意义不是一般的强，醒醒吧别再把眼睛看到那些奇怪的地方去了。",
        "",
        "\n    "
      ]
    },
    {
      "title": "您的爱情将在这苍茫白雪之中凋零。",
      "html": [
        "\n      点开影评的时候我是犹豫了很久的。本想在F/Z完结之后再写这篇东西的。但思来想去还是决定提早把这篇东西写出来。",
        "",
        "",
        "写这篇的东西的契机是F/Z第二季中关于与老爹和爱丽酱的爱情悲剧的ED。说实话这个ED的一幕幕画面配合着《空は高く风は歌う》的悠扬哀伤的曲调让我一下子就愣住了。我天生不是一个感性的人，但不知道为什么会如此为老爹和爱丽的爱情悲剧而扼腕。",
        "",
        "",
        "前段日子在B站上听过关于老爹和爱丽酱的广播剧。那时候我并没开始追F/Z的第二季。总六幕讲述了爱丽酱和老爹相识到相恋相依的故事。听得我很是治愈，以至于一下子忘记了他们最终的归途。",
        "",
        "晚上开始补F/Z的第二季，由于之前补过小说所以心情不是起伏很大直到结尾ED开始。我一下子就忧郁了。",
        "",
        "可能有一部分豆油没听过老爹和爱丽酱的广播剧。这也会导致一部分在看ED的时候会不明白开头那几幅图是怎么一回事。",
        "",
        "那么我就来简单说下广播剧的内容。",
        "",
        "",
        "老爹怎么去爱茵茨贝伦家的我也不科普了，我从老爹和爱丽酱的相识讲起。",
        "",
        "爱丽酱一开始是被制造出来作为圣杯容器的。因为是人造人，老爹一看到爱丽酱的时候就是各种嘴炮攻击。但很不幸，爱丽酱的嘴炮等级比老爹高。老爹在和爱丽酱对射的几轮后就发现自己的嘴炮实力不如他未来的太太，就直接用武力手段一下放到了爱丽酱。简单的说，就是打了他未来的老婆。然后和爱丽酱说：你太弱了，需要被调教。这也是ED2中那张老爹调戏爱丽酱图片的由来。",
        "",
        "完事后老爹找到造爱丽酱的老头并且抱怨说爱丽酱作为战斗工具实在是性能太差了。结果老头脑子一短路，就直接把爱丽酱扒个精光丢到一个刮着大雪的深山老林里面去了，并告诉老爹如果爱丽酱能安全回来的话就表示爱茵茨贝伦家造得人造人不是次品。（什么逻辑啊...",
        "",
        "当然，是个人想想就知道爱丽酱不可能自己回来。这时候老爹就上演英雄救美的情节了。一个人跑到深山老林里把爱丽酱给带了出来，由此可见老爹本质其实不是那么恶劣的。这也是ED2中那张老爹抱着受伤爱丽酱在雪地大喊的场景。",
        "",
        "在老爹的温暖的怀抱中爱丽酱就这么醒过来了，但老爹没想到一醒来的爱丽酱不是感谢老爹而是想继续回到雪地里继续她那个试炼。老爹心中一口老血啊，于是老爹说得了，你也别去什么破试炼了，我亲自调教你把。而老爹交给爱丽酱的第一课就是要学会愤怒。（这是后面的伏笔）。",
        "",
        "自然在老爹的调教下，爱丽酱进步神速。不但德智体美劳样样优秀，而且还在哲学上颇有造诣。终于老爹发现自己不但在嘴炮上不如爱丽酱，最后连人生观都被爱丽酱动摇了，因为爱丽酱向老爹表白了。",
        "",
        "",
        "（爱丽酱：爱，比愤怒更能让人有理由战斗。而我爱你！）",
        "",
        "",
        "然后高潮降临，老爹告诉爱丽酱，你走吧。你不能和我在一起。因为和我在一起，你注定是要悲剧的，但你可以作为一个普通人活下去。这时候爱丽酱表现出了她作为一个攻的本质，她反问老爹你是不是想在圣杯战争中寻死呢？",
        "",
        "作为有着悲惨过去的老爹，想在圣杯战争中寻找解脱的初衷被她一手调教出来的爱丽酱发现了。(老爹：雅蠛蝶！！）这时候爱丽酱的告诉老爹：她可以用自己的身体为老爹孕育出新的希望，并求老爹为了他和她的希望战斗下去，别在战斗一味求死了。到此老爹和爱丽酱有情人终成眷属。广播剧到此结束。",
        "",
        "",
        "而之后的剧情是两个悲剧的人因为相遇而演变成了更大的悲剧。",
        "",
        "爱丽酱会死，老爹最后也没能守护住自己最珍惜的东西。",
        "",
        "老爹即便是各种黑自己，各种违背自己的道义也想守护的东西到最后也没能守护下来。",
        "",
        "",
        "当ED2响起的时候，我一下子因为这注定会发生的悲剧而手足无措起来。我心想玄虚渊你个(BI~)，你还能让老爹再苦逼点吗？",
        "",
        "",
        "最后看到老爹牵着爱丽酱的手行走在被白雪覆盖的森林之中的时候，我心里闪过不下一千种如何处死玄虚渊的方法。心想，这九年的快乐对于这两个不幸的家伙是不是太短暂了呢？",
        "",
        "",
        "真想在一开始就告诉老爹和爱丽酱：",
        "",
        "你们的爱情一定会在这苍茫白雪之中凋零啊！",
        "",
        "这般受伤，何必动情呢？",
        "",
        "",
        "",
        "但这是不可能的吧？ 因为他们都太温柔了。",
        "",
        "",
        "最后附上《空は高く风は歌う 》的歌词和其中一个翻译吧。",
        "",
        "",
        "どうして　空はそんなに青くて　",
        "",
        "何も悲しみを知らぬように　いつも　躊躇（ためら）わず　明日へと　崩（くず）れ落（お）ちる　",
        "",
        "命（いのち）は足（た）りないまま生（う）まれでくるのね　",
        "",
        "欠（か）け落（お）ちた　心に貴方（あなた）が触（ふ）れて",
        "",
        "二人（ふたり）でゆく　未来（みらい）は　汚れのない　強（つよ）さで",
        "",
        "空は高く風は歌う 夢（ゆめ）を目てた 悦（よろこ）びへと",
        "",
        "人はいつか　辿（たど）り着（つ）ける　子供（こども）の瞳（ひとみ）で 貴方は信じた　",
        "",
        "そばにいるよ…　凍（こお）り付（つ）いた　森（もり）を抜（ぬ）けて　　",
        "",
        "その瞳が　世界（せかい）の嘆（なげ）きに　迷（まよ）わぬように",
        "",
        "",
        "",
        "为什么 天空如此湛蓝",
        "",
        "恍如一点都不懂得悲伤",
        "",
        "总是毫不踌躇 向着明天 崩落而下",
        "",
        "欠缺的生命总在不经意间降临",
        "",
        "这破损的心 被你所触碰",
        "",
        "二个人前行的未来 是纯洁无暇的坚强",
        "",
        "苍穹高处 风在歌唱",
        "",
        "寄给梦中的那份喜悦",
        "",
        "总有人在那一天 能够到达",
        "",
        "孩子的眼眸 你坚信着",
        "",
        "我在你的身边 穿过那被冰封的森林",
        "",
        "那双眼睛 面对世界的哀叹 毫无迷惘",
        "",
        "",
        "",
        "以上，本人知道自己文字生涩，所以希望官轻拍砖。",
        "",
        "",
        "最后附上广播剧的地址：　",
        "",
        " \n    "
      ]
    },
    {
      "title": "我来黑一黑雁夜叔（。",
      "html": [
        "\n      【高亮】",
        "",
        "2015/03/26：LZ已经彻底化身新垣叔叔痴汉了所以现在对黑雁夜一点兴趣都没有！！！（叔叔痴汉如我一边舔着叔叔一边已经深刻反省了曾经黑卡利亚这件事（虽然依旧保持下文一切观点但心中已经完全无战意",
        "",
        "所以祝大家在这里玩得愉快也不用总想着找我掐架了！拼设定掐得要死要活不如去听叔叔唱歌啊！！！叔叔唱歌好听到飘起来啊！！！叔叔的笑声能下三碗饭啊！！！",
        "",
        "【高亮】",
        "",
        "",
        "前情提要",
        "",
        "这篇是昨晚发到日记里的，结果过了一整天都没人陪我玩太撒比西了，而白天的时候逛二季评论看到一些类似“叔叔好可怜时臣快去死”的发言就.......一不小心再次炸毛，所以我来首页这边拉仇恨了﹁ ﹁",
        "",
        "",
        "原文搬↓",
        "",
        "————",
        "",
        "首先两条题外话",
        "",
        "1，刚看完B站FZ二季01话被满屏的弹幕刺激了，其实我算是非常喜欢时臣的，大概是对那种人生异常倒霉催的角色总有种母爱关怀的冲动（滚蛋）比如说汪酱（汪酱是真爱好吗！）比如说时臣",
        "",
        "纵观FZ整个便当大联欢，你说雁夜死得惨，你说刷哥悲情帝，你说主任被玩坏，你把所有该死的不该死的都悼念一遍了，可你敢说有谁死得比时臣还人倒霉了喝水都塞牙吗！前脚刚把女儿托付给自己认为最值得信赖的人后脚就被对方一脸愉悦地给捅了，缺心眼的龙之介死得还是心满意足面带微笑呢，大概也就只有麻婆老爹地下能和时臣抱成一团哭哭了╮(￣▽￣”)╭",
        "",
        "所以时臣都这样了你们还要黑，你们的良心呢！都被雁夜吃了吗！（雁夜：我哭T皿T",
        "",
        "2，这算是题外话的题外话，说来我最近的节操真的是已经掉光了，自从我把嘉年华来来回回LOOP四五遍后就对二爷x樱这对各种坚定不渝忠贞不二，生活不能自理的废柴二爷好萌啊！被R姐天然呆属性欺负的二爷好萌啊！满世界一口一个“樱”的二爷好萌啊！和卡米亚声音同步的二爷好萌啊！（这才是重点吧！",
        "",
        "",
        "",
        "咳，重点，重点，我明明是来扮黑脸的嘛",
        "",
        "————————————————————",
        "",
        "其实一直以来我都觉得大家一口一个“都是时臣的错”挺萌的，S也是爱呀！况且比如说在面对嘉年华凛一边优雅一边对电视机实行恐怖主义的时候我也会发自真心地想说“时臣这回真是你的错了！”，可有些人认真起来的观点又实在令我发笑",
        "",
        "是，在把樱送给间桐家这点上是时臣的错，就算不知道樱到了虫爷手里后具体会是什么遭遇大概也是能略知一二的，可是仔细想想时臣当时回答雁夜的那段话吧，远坂时臣不是普通人，远坂家不是普通家族，远坂凛和远坂樱注定在出生那一刻起就不再会是普通人家的孩子，你可以不赞同时臣的做法和思想，但绝不能否认他这个人的一生都在完美正确地履行一个魔术师的职责和义务，一个对自身荣耀感到骄傲和自豪并为之付出努力和肯定，这样的人，我始终认为本身是应该令人羡慕的",
        "",
        "至于你说那是时臣把自己所认为的幸福和正确加诸给别人的，最自私无比的，呵呵，别可笑了，谁不幸？凛吗？葵吗？看看凛对于时臣的尊敬和崇拜吧，看看葵对于时臣信赖和爱慕吧，他们都是认同时臣并愿意与之同行哪怕会身负痛苦和曲折的人，谁不幸？就雁夜看着他们不幸，从头到尾都是一副自我满足地想要救这个救那个",
        "",
        "哦，对了，你说樱，对，樱是最无辜的，可正如时臣所说，已经出身在魔术师之家的身负异禀的双胞胎，你让一个以“魔术师”为人生信念的父亲怎么做？看看青子和橙子吧，难道还要走温情路线放樱一条生路给她一条平凡幸福的崭新人生？别玛丽苏了好吗，小清新剧场哟？时臣不是你，他在是樱的父亲之前还是一个正统魔术师，你们连切嗣那种举着大义的旗帜一辈子犯中二的行为都能理解感慨，怎么到时臣这么个正常人（对于魔术师来说的）这里就跟打了鸡血似的圣母光环普照呢？",
        "",
        "",
        "再说雁夜一开始参加圣杯的动机，救樱是一方面，可另一方面是什么？他要报仇，他要杀了时臣，只要一想到能亲手杀了那个夺走他心爱的女人的男人他就兴奋不已，哪怕付出自己的生命都在所不惜。",
        "",
        "这是玄子说的，没我事。",
        "",
        "所以说动画害人啊，你有功夫在二季里给真爱组加小说原本没有的剧情，都不愿多解释一下时臣和雁夜各自的想法和动机，就像一开始时臣对闪闪的恭敬和卑微，明明先是出于对英雄王的尊重再是考虑到Archer的单独行动能力，结果动画愣是给掰成了单单是因为忌惮闪闪会抛下自己跑路，整个一缩卵，时臣哪里惹你们了啊！小说这段明明是我喜欢上时臣的重要原因之一的！",
        "",
        "恩，再说雁夜，事实上随着圣杯战争的进行这个男人已经越来越被仇恨吞噬了，小说中没有正面提到过，但我始终认为，到最后救樱这件事事实上已经成为雁夜自己麻醉自己的一个借口，为什么这么说呢，因为这个男人本质上就是卑微和懦怯的，在教堂一边亲手掐着葵的脖子一边否定眼前的女人就能轻易证明这一点，他太需要一个支撑自己的幻象了，而那个幻象就是，葵嫁给时臣是不幸的，凛和樱分开是不幸的，只有杀了时臣他们才能解脱，只有他间桐雁夜才能给他们他自认为的幸福，如果不是这样，那么他所作的一切又是为了什么呢？明明已经逃出那个家了，却又参加这场杀人游戏又是为了什么？把自己的自私和仇恨强迫忘记，告诉自己一个最冠名堂皇能够走下去的理由，实话说，这点他和小兰还真像，不愧是主仆俩。",
        "",
        "时臣也许做错说错过很多，但那句话却是对的，间桐雁夜，是一个不敢承担自己为人责任的人",
        "",
        "他甚至已经自私到，根本、从来都没有考虑，如果杀死了时臣，葵会怎么样，凛会怎么样，这些他信誓坦坦说着深爱的人，他从没有真正想过他们的感受，一厢情愿地认为只有自己才能给他们母女幸福，甚至到最后临死前还幻象着自己是葵的丈夫凛和樱的父亲，小说看到这段的时候我一边本能地落泪，一边感到无比地讽刺，间桐雁夜这个男人，真的是最为可悲的了",
        "",
        "但绝不可怜",
        "",
        "他谁都没有拯救，也根本无法拯救任何人，不是因为命运的不公，而是这样的人本身就是无力的，连自己的心都无法强大的人，怎么可能给予别人力量？这就是他不如时臣的地方，这就是他永远都不可能成为葵的丈夫和凛、樱父亲的原因。而直到最后，他甚至还是被“拯救樱”的这个信念（死也要爬到地下室）和幻象中的葵母女三人拯救了。",
        "",
        "",
        "最后要说下葵，一季的时候就看到有些雁夜粉骂些无比难听的话，脑残也是要有个限度的，葵做错什么了？",
        "",
        "没领雁夜的情？人夫妻感情和睦相互理解认同干嘛非要顺着你的中二想法非得承认自己活得不开心啊",
        "",
        "误解雁夜杀了时臣？尼玛你当葵也跟你们一样一手拿着文库版FATE ZERO知道前因后果理解雁夜苦大仇深一脸深明大义啊，是个人换做谁做葵看到当时教堂的场景都会认为是雁夜杀了时臣，有理有据感情理论双重证据充沛，是不是没有一脸泪水充盈圣母附体地说“雁夜我知道不是你”就天理难容了？可笑",
        "",
        "题外话想说，葬礼上的凛好喜欢！> <",
        "",
        "",
        "",
        "事实上这篇文不是用来给时臣漂白的，反正他都错成那样了也没啥可白的，我就是单纯想来黑黑雁夜出口气，而雁夜其实我并没多讨厌，你是不知道我有多恨切嗣，况且我觉得叔叔还是挺帅的，不过有些事情牌坊总不能立得太自以为得理不饶人",
        "",
        "为了樱而参加圣杯战争就是良心帝了？想要拯救全人类的猫耳PAPA搂着黑泥笑而不语(￣(工)￣)",
        "",
        "",
        "",
        "",
        "我已经预感到会被“没用”淹没的前景了，所以你们下手轻点.........呗il||li▄█▀█●il||li\n    "
      ]
    },
    {
      "title": "致天国的大帝 世界尽头的海",
      "html": [
        "\n      FZ23集，大帝便当，我已经不想再看下去了……55555  结局如何已经不重要了。毕竟大帝已经便当了，呜呜呜我最喜欢的servant！！",
        "",
        "",
        "萌神韦伯在犯中二病的时候决定参加中二战争，顺走肯主任的小红布，来到冬木市装孙子，召唤了rider~征服王 伊斯坎达尔。（看历史书的时候都没觉得征服王萌过！fz你毁我三观！！）",
        "",
        "",
        "韦伯这个人呢，说他中二是因为他一开始的参战动机就是传统中二少年的“刷存在感，求认同”。他的设定，除了会一点点魔法之外，就是和吾辈一样的平凡少年。",
        "",
        "",
        "因为不是正统的魔法师，在时钟塔总是被冷艳高贵的肯主任之流嘲讽，所以才要“我要被人认同哪怕献出生命”。看似天真，其实很有勇气和执行力，在剧里无限卖萌、翘臀、脸红、傲娇、口嫌体正直……咳咳。而且4代战争中就他结局最好，不但活下来了，还变成大帝的骨灰fan，继承了大帝的意志，最终成为一代法神（大雾）。",
        "",
        "",
        "（官方资料）贵族‧埃尔梅罗二世，时钟塔著名讲师。就魔术师而言，韦伯他的水平实在是非常一般。但是，作为讲师来说韦伯他的教学能力却出类拔萃，在发掘他人埋没的才能并加以锻炼的方面，算是时钟塔内的头一号人物……第五次圣杯战争约10年后。贵族‧埃尔梅罗二世造访冬木市，他与远坂家当主一同出马进行大圣杯的完全解体。由於魔术协会策划复兴大圣杯，双方完全对立。在堪比圣杯战争的大骚动后，大圣杯被解体。冬木市的圣杯战争，在此迎来完全的终结。 韦伯·维尔维特，终于把这坑爹的圣杯给毁了！~\\(≧▽≦)/~",
        "",
        "",
        "“我的servant，我韦伯・威尔维特以令咒发出号令。rider，你一定要取得最后的胜利。”",
        "",
        "",
        "“再次以令咒发出号令，rider，你一定要夺取圣杯。”",
        "",
        "“最后，我以令咒发出号令。rider，你一定要夺取全世界。不允许失败。”",
        "",
        "",
        "",
        "这一段，看得多少人眼角流翔。R组线的最后两集，私以为是FZ里最煽最燃的2集。",
        "",
        "",
        " ",
        "",
        "",
        "“王下过命令，要我活下去！”",
        "",
        "",
        "遇到大帝，是韦伯这一辈子最大的幸运吧。QAQ",
        "",
        "",
        "再说说rider 征服王 伊斯坎达尔 亚历山大。",
        "",
        "",
        "出场时只是一个身高2m+的萌汉子，军事宅，对现代军事科技有着强烈的好奇心，偶尔调戏王妃，牵着王妃压马路，一起在图书馆打情骂俏（弥天大雾）……开打时又表现出王者大叔的成熟冷静，还有“不顾场合”的“拉帮结派”——“亲，和我一起去看海吧！”。",
        "",
        "",
        "幸运E和saber仓库大乱斗那一场，大帝鄙视肯主任“成为我Master的男人应该是跟我共同驰骋战场的勇士，不是连面都不敢露的胆小鬼。” 这让吾辈中二小P民大爽，也成功让王妃脸红红心怦怦。“趁着黑暗逃跑的话只是匹夫的夜盗而已。高奏凯歌离去的话．那就是征服王的掠夺。”",
        "",
        "",
        "而B叔和闪闪华丽丽地搅局，B叔外挂一般的能力弄得闪闪心头小鹿乱撞“杂修！！杂修！！杂修~！！！><”大帝却冷静地最先看出B叔的能力（自带慢镜头回放）。",
        "",
        "",
        "",
        "三王宴时，大帝问saber：“王孤高咩~~？”",
        "",
        "",
        "4代saber还是个“做着梦的可怜的少女”，她说“╭(╯^╰)╮当然孤高啦~！”",
        "",
        "",
        "大帝大吼一声：“王并不孤高，因为他的志愿是所有臣民的志愿！”（闪闪在一边鬼畜地笑，真心觉得那一话关智一最辛苦了……）",
        "",
        "",
        "“即使肉体毁灭，但他们的英灵仍被召唤，他们是传说中我忠义的勇士们。穿越时空回应我召唤的永远的朋友们！！！”——王之军势，正是伊斯坎达尔王道的体现。集结了他的臣民的梦想的宝具，是他的骄傲，是他的王道。",
        "",
        "",
        "当闪闪说：“真正称得上王的英雄，天地之间只有我一个人。剩下的就只是一些杂修了。”Saber惊讶地面无人色了，大帝也只是宽容地笑~~",
        "",
        "",
        "不管是面对幸运E的挑逗（这是冷静），还是面对王妃的娇嗔（这是爱），或是面对闪闪的中二（这是不予中二计较）……都体现了大帝聪慧过人，粗中带细，心胸宽广，温柔可人（咦？）！！",
        "",
        "",
        "4代的saber除了百合这个梗可以搞之外，”正直“得无力吐槽，少女追求牺牲自我和对私欲的绝对抹杀，同时也造成了人性的泯灭。闪闪人傻钱多，一开口就是杂修，先与B叔缠缠绵绵翩翩飞，后与麻婆无节操地勾搭成奸……虽然乐趣多多，但是，你懂得，太闪了，无法仰视。在P民的角度上，我会希望自己的王是大帝。saber和闪闪这种不顾臣民的看法和感受的中二价值观，吾辈P民hold不住，吾辈P民没有那么强大，有时候需要一个信念支撑我们。大帝的王道里并不只有王，还有臣民。他看重自己对于他人所起的引导作用。",
        "",
        "",
        "我想正因为大帝是这样一个人，才能让继承自己意志的韦伯在将来变成一个优秀的导师。",
        "",
        "",
        "“什么理由呀计划呀，那些麻烦的事情，就让后世的历史学家们给我找一个理由吧。我们这些英雄只要随心所欲，用滚滚的热血，在战场上奔驰就行了。”帅气！于是就带领这那一堆热血青年奔驰去了。",
        "",
        "",
        "三王宴里大帝脸红红地说：”我想得到肉体“。弹幕疯狂刷233333和yooooo。",
        "",
        "",
        "对于大帝而言，他只是喜欢征服的感觉，这个世界如此宽广，而他却又如此渺小。",
        "",
        "",
        "……",
        "",
        "",
        "在沉重的4代战争里，就是R组最振奋了，就像最激动人心的少年漫一样。总觉得老虚剖开来，内脏都是黑的，可是他能写出R组的故事，也许，这才是隐藏于老虚心底的，唯一不黑的部分！",
        "",
        "",
        "吉尔伽美什拿起EA：“梦存高远，志在称霸……这股热情确实值得赞许。但将士们啊，你们明白吗？所谓梦，终有一天是要醒来的。”",
        "",
        "",
        "大帝便当之前，问韦伯：“说来，还有一件事没有问你……”（爱过！）“韦伯·维尔维特，你可愿意成为我的臣子。”",
        "",
        "",
        "第一次被大帝叫名字的韦伯泪流满面：“只有您……只有您才是我的王，我发誓为您而用，为您而终。请您无比指引我前行，让我看到相同的梦境……”",
        "",
        "",
        " ",
        "",
        "",
        "原文>>这一次，又没能成功。未尽的梦又这样遗憾地结束了。但细细想来，这应该是值得为其赌上一生 的，仅有一次的梦想才是。忆往昔，远在小亚细亚时的梦想——在这极东之地，再次涌上了心头。伊斯坎达尔细细吟味着充满坎坷的往昔种种，面露微笑。既然同样的梦能重复两次，那再做一次也没什么不可思议了。、也就是说——差不多该去做下一场千秋大梦了。「本次远征，也……让我心潮澎湃了一 回……」伊斯坎达尔眯起血雾中愈发模糊的眼睛，满足地低吟道。",
        "",
        "",
        " ",
        "",
        "",
        "爱的战士老虚说，想要写出温暖人心的作品。",
        "",
        "",
        "看到4代的参战者死的死伤的伤，我真想说老虚大骗子，有必要这么虐么55555。 “老虚的故事，有爱，有热血，但惟独没有希望。”",
        "",
        "",
        "可是回头想想R组，老虚真的是很温暖，很治愈的一个人啊……虽然，把我们虐了一遍又一遍……",
        "",
        "",
        " ",
        "",
        "",
        "公元前323年6月10日，亚历山大大帝病逝，享年32岁，留下寻找世界尽头之海的遗憾……",
        "",
        "公元2012年6月10日，亚历山大大帝战死沙场，为吉尔伽美什的宝剑—乖离剑Ea，其时顿悟尽头之海涛声的意义，终得如愿……",
        "",
        "",
        "！大帝永存！",
        "",
        "",
        " \n    "
      ]
    },
    {
      "title": "圣杯就是在挑选最优秀的价值观。（补充18-19话）",
      "html": [
        "\n      时臣和肯尼斯 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　如果把时臣放在现在，大约是最优秀容易被人崇拜的人物了。",
        "",
        "",
        "       他应该是遵循noblesse oblige.(位高则任重.) 这样的贵族。",
        "",
        "　　 ",
        "",
        "　　远坂时臣作为“创始御三家”之一的远坂家的当家，虽然天资并非杰出，但是通过努力成为了无与伦比的魔术师，其魔术造诣远远超过圣杯战争中的其他Master。（现代世界的“大当家们”，就是由时臣们构成的。无论有没有天资，他们占着巨大的社会资源，只要努力一些，无论是什么行业里，他们做人做事的造诣都是无与伦比的。） ",
        "",
        "　　 ",
        "",
        "　　 为了在第四次圣杯战争中得胜，远坂时臣 千方百计从两河流域得到上古时代第一条蛇的蜕皮，借此召唤出了最强的英灵“英雄王”吉尔伽美什。（现代社会只有像时臣这样的人站在“家主”地位上的人，才能动用人力物力，获得他们想要获得的东西。） ",
        "",
        "　　 ",
        "",
        "　　通过祖父的老友言峰璃正与作为监督者的圣堂教会结盟，得知各个Master的资料和动向，由此在情报上占得先机。（现代社会，时臣们不外乎是结交盟友，以便得到更多的有价值的信息，做对的决策。圣堂教会这样制定圣杯战争规则的高端机构像极了政府。） ",
        "",
        "　　 ",
        "",
        "　　此外，远坂时臣还通过教会作为中介人干涉第四次圣杯战争的进程。 在隐藏了言峰绮礼已得到圣痕的前提下，安排言峰绮礼成为自己的弟子。而后上演分道扬镳的戏码，实际上暗中指挥言峰绮礼消灭其他Master。（这也算是现代社会中低级但又有效的权术的体现。） ",
        "",
        "　　 ",
        "",
        "　　 如果魔术能力的大小换算成现代社会中我们的考试的分数，那远坂时臣每次考试都能得到满分。lancer的Master大约能得九十几。。而切嗣，言峰绮礼那样的人大多考不及格啊。。 ",
        "",
        "　　 ",
        "",
        "　　 作为魔术师，远坂时臣的极强的自豪感和自尊心，像极了我们通过得到了某个分数、因为什么而获得别人的赞扬、或者某份主流意义上的成功而获得的自尊心。正因为这份自尊心和自豪感，使他很唾弃卫宫切嗣那样每次考试考零蛋，却能参加圣杯战争的人。",
        "",
        "",
        "　　肯主任呢。因为在魔术世界获得极高的赞誉，拥有优秀的天份，就把切嗣当作老鼠穷追猛打，以为一下子就可以解决掉。这份装满了别人赞誉的自尊心，使他非常的大意，结果被切嗣一枪打残，再一枪就毙命了。所以。。天份，IQ神马的，都是浮云。 ",
        "",
        "　　 ",
        "",
        "　　同样的，可怜的时臣，站在魔术世界主流价值观所羡慕的巅峰，以为自己对圣杯战争稳操胜券，这也是很正常的。 ",
        "",
        "",
        "       这不是狂妄，只是在俯视魔术世界的时候并没有对非魔术世界人产生警惕，大意了罢。",
        "",
        "　　 ",
        "",
        "　　 时臣之所以失败，一个是因为自己的墨守成规，第二个是因为其他参与圣杯战争的人都拥有各自独特的价值观。拥有主流价值观的人太少了，而且关键就在那些魔术会考零蛋的切嗣、言峰绮礼这样的人并没有被魔术世界的价值观所蹂躏洗脑，他们拥有自己的价值观。 因为羡慕和唾弃产生的情绪同样都会导致失败，所以他们既不会羡慕时臣也不会唾弃时臣，这使他们成为了独特的人。 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "       ",
        "",
        "        另外，他也非常不理解间桐雁夜对自己的痛恨：把自己的两个女儿们都送进好学校，接受磨练，又有什么错呢？在这个弱肉强食的世界，让小孩子好好磨练，长大了才不会因为地位能力不足而处处受到压迫，又有什么错呢。毕竟时臣同学就是作为没有天份的魔术师，通过十年如一日的刻苦训练，才成为了家主的。特别是时臣看到自己的两个孩子都那么的有天份，肯定会一边羡慕孩子们的资质是如此的好，一边感叹自己很幸运，后继有人。作为长辈看到小辈的天份，肯定是会希望下一代接受良好的教育，让天份可以充分的发挥。这也是很正常的啦。",
        "",
        "",
        "",
        "",
        "",
        "【补充草稿（关于小说的时臣部分）：】",
        "",
        "　　 ",
        "",
        "        ",
        "",
        "当然，如果看了小说就能注意到，时臣只是不想让樱长大被教会泡上福尔马宁，变成标本才让樱去雁夜家的。",
        "",
        "",
        "",
        "而且，时臣对于两位女儿唯一的愧疚是因为的自己参加圣杯战争，而无法让两位女儿可以相对自由的选择自己的道路。就像当年时臣的爸爸在把家主之位传给时臣的时候问了：“是否愿意接受家主之位。”这样的话。这虽然是一种形式，但是也是一种最大限度的【自圌由】。时臣也意识到，自己从小就被当成家主培养，在观念和视野是局限的，已经在思想上的相对【不圌自圌由】了，所以也不会有别的选择。但是他因为仅仅无法给予儿女这样最小幅度的【自圌由】都做不到而感到歉疚，已经是一名非常优秀的父亲了。）",
        "",
        "",
        "",
        "",
        "我去。被和圌谐的一塌糊涂。",
        "",
        "　　 ",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "　　韦伯和Rider ",
        "",
        "　　 ",
        "",
        "　　我们作为可怜的学生，被主流价值观蹂躏，不断地以为自己很特别，不断地想要自己很特别，然后最终的发现其实自己谁也不是，其实自己什么也没有，其实自己就是人中再普通不能的一个，然后越来越没有自信，越来越觉得我自己站在一个很卑微的地方仰视地看着时臣，然后觉得自己越陷越深却仿佛无法放开手。而Rider的master韦伯也是学生。他因为不认同老师也就是肯尼斯的血统决定魔术的高低的观念，想参加圣杯战争以证明自己。这是一种有一点点不认同主流看法，但是因为自己的价值观没有成型，还是受到了主流价值观的部分影响。所以想通过被主流权威的认同而证明自己。这可是典型的青少年：不认同很多人的看法，可自己也是混沌的。结果被韦伯Rider亚历山大大帝教训了一顿：与其拥有那样的愿望，不如先长高两厘米再说吧。在Rider亚历山大大帝的教育下，韦伯终于长大了，认清了自己。放弃了在魔术学校学习，转而去追求自己真正的人生了。",
        "",
        "",
        "",
        "      雁夜和Berserker（唯一的完成的一段）",
        "",
        "",
        "       ——一切都是时臣的错。",
        "",
        "       ",
        "",
        "       这两个人作为无与伦比的纠结之人，还真的是一对。雁夜先是因为不愿意在家族中担责，于是逃离了家族，而这又导致了自己最心爱的女人的孩子——樱成为了那个担责的人。（时臣作为家主，一个需要为整个家族担责的领军人物，是非常唾弃像雁夜这样对自己的家族不服责任的人的。）雁夜因为不忍心看到樱在虫堆中被训练，失去往日的纯真，又跑回家族用争夺圣杯来赎罪，希望可以拯救樱。这个人把时臣作为自己无能的发泄对象，始终没有准确判断力和固定的行为准则，不能贯彻一个信念到底，导致他做了很多的无用功，最后在樱的面前死亡。这一切，仅仅被樱当成了“不应违逆家主”的反面材料。Berserker也是，他虽然攻击saber，但也只不过是小孩子想要引起注意，想要saber关心自己行为吧。这种不清楚自己真正想要什么，内心纠结的人，终归是不能成功的。有的时候老一辈人说的：“我就是争这一口气”应该很能表现出雁夜当时那种心理。相比于切嗣冷静的不断考量目标的进度，雁夜行为表明他其实就是完全没有目标的。嘛~所以雁夜作为一个纠结的大叔，不能认清自己，不能认清周围的人（包括樱），沉浸在救赎自我，拯救他人的幻想之中，还是很可怜的。这样的人，如果rider是他的servent或许可以开导他吧——做过的事情，无论对错，都不应后悔。",
        "",
        "",
        "认清自己比什么都要重要。是雁夜的教训告诉我们的。",
        "",
        "",
        "　　  ",
        "",
        "　　 ",
        "",
        "　　Caster和雨生龙之介",
        "",
        "　　 ",
        "",
        "　　再说到Caster和他的Master，也是非常可爱的人物。不仅仅完全不知道什么是魔术世界，圣杯战争，而且也不受人类道德最最最底线的束缚。作为一个有着艺术细胞的杀人魔，有着艺术般的思维境界。对人生的思考也是非常深刻滴~ 可惜的是，因为太不懂游戏规则被其他参赛者集体干掉了。这也说明，表面上的游戏规则还是要遵守的呀~~ 成为众矢之的是很可怜的嗯。Caster的那个E-级别的艺术鉴赏绝对是个槽点。那句名言：恐惧也是拥有新鲜度的。深深震撼了咱~~膜拜啊！！！ ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　卫宫切嗣和言峰绮礼 ",
        "",
        "　　 ",
        "",
        "　　再说回切嗣和言峰绮礼，他们是在圣杯战争留下的最后两个人。他们两个人的成功之处在于思维上跳出框架那份灵活性，不受魔术世界的价值观的束缚。这个从切嗣用一张契约书就干掉lancer看的出来。",
        "",
        "",
        " 他们对发生的事情没有情绪，对于小的成功或者失败都毫不在意，所以做任何决策都没有失误。他们的不同点在于言峰绮礼想获得自己心灵中的解答，是一种因为只追求自己的心灵境界才对别的世俗的事情都毫不在乎。而切嗣有强烈的理想，有目标以后才对无关的事情毫不在乎。在现实世界中，俩个人都会成功。言峰绮礼因为只关心自己内心的境界，更容易获得个人的成功，比如成为一名律师这样的。切嗣的理念是拯救大部分，牺牲小部分。是站在所有人的角度考量的。这样的理念使他有很多的追随者，他比较适合成为优秀的CEO。毁灭圣杯这样的愿望，有点像政客传播他们的政治理念，公司的创始人传播他们的公司文化，这种文化和理念，代表了普通人的期望，于是大众就追随切嗣这样的人。这也是为什么剧中言峰绮礼一直很奇怪为什么会有两个女人追随切嗣，保护切嗣。 他觉得切嗣应该像他一样，不被人理解才对。",
        "",
        "　　 ",
        "",
        "　　 　 ",
        "",
        "　　所以最后，韦伯、切嗣和言峰绮礼3个不追求普世价值观的人活下来了。其他的全都领便当去了。 　　 ",
        "",
        "　　 ",
        "",
        "　　又因为圣杯战争是只能独自一人参加的战争，所以追求自我的绮礼胜了。 ",
        "",
        "　　 　 ",
        "",
        "　　圣杯就是把有强烈愿望的人聚集在一起，然后用排除法选出一人。 ",
        "",
        "　　 ",
        "",
        "　　Fate zero讲的就是这么一个故事。 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "　　 ",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "补充：切嗣部分 【18-19话。】（都是上帝视角惹的祸）",
        "",
        "",
        "",
        "据我观察，大部分人的孩童时代的巨大创伤会造成永恒的行为上的影响。即使已经记不得当时的那些有关于创伤的记忆的时候，因为创伤而产生的信念会成为永恒；因为信念而产生的行为模式也是永恒的。所以也怨不得切嗣走向一条拯救世界的不归路。",
        "",
        "",
        "小时候的经历，让切嗣的潜意识局限在“杀掉身边的人是拯救世界过程必须的一部分”这种设定的幻想中的故事情节里。而不是去寻找另一种方法使得事情两全其美。他心理肯定是想：啊，但是如果要拯救世界，就算是杀掉身边的人也在所不惜。 然后他的儿童时期不够健全的大脑简单渐渐的就形成了“杀掉身边的人=拯救世界” 这种扭曲的因果观念。所以他的潜意识里专注于“拯救世界的过程中身边的人一定会死”这种宿命论，而不是“找到更合理的办法拯救世界”这个目标本身。他一边抱怨拯救世界周围的人都会死，一边把身边的死亡当成了理所当然的事情。在这种矛盾中获得了“我正在拯救世界”的各种微妙的快感和成就感!!!!!这里的快感和绮礼那种愉悦是不一样的。切嗣不愿意正视斗争是人类的本性，却期待自己像神一样放置天平，划分善恶，并准备根除所有的“恶”，从这种虚无的幻想里，获得连切嗣自己都意识不到的快感，怂恿着切嗣一路走下去（他以为是这才是真正的正义）。抱着必须舍弃一切的想法，身边人要死了他也不想办法营救。只是默默的等待他们死亡，以为他们死了就可以拯救世界了！其实他杀掉的那么多人，不都是世界的一部分嘛！他认为自己在拯救世界！！！其实就是在毁灭世界！！",
        "",
        "",
        "圣杯——作为万物的恶，其实是非常喜欢他这样以正义之名毁灭世界的人。",
        "",
        "",
        "一般中二们无法直击问题的核心，抱怨抱怨社会，什么都不做，也不会改变什么。",
        "",
        "",
        "但是年少时巨大的心理阴影造就的极品中二，即使拥有扭曲的价值观，确实可以改变世界（无论好坏）。",
        "",
        "",
        "所以切嗣如果经历一段不同的痛苦记忆，换一个目标，虽然中二，但是还是终有一天会功成名就的。",
        "",
        "",
        "当然，谁叫他运气不好呢，抽中了一个不会成功的目标。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "切嗣和绮礼。一个是以在正义的幻想中毁灭世界，一个是通过毁灭世界获得愉悦。",
        "",
        "",
        "圣杯里涌出的黑泥，切实的完成了两个人的愿望。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "　　（这是草稿。。写的不很清晰，等考完以后好好回来重写。）",
        "",
        "",
        "",
        "【考完试回来后发现豆瓣上已经有比我分析深刻的人了：参见这里：",
        "",
        "】于是这篇就放在这里吧。",
        "",
        "",
        "",
        " \n    "
      ]
    }
  ]
}