{
  "id": "7065178",
  "title": "散华礼弥",
  "allTitle": "散华礼弥 さんかれあ",
  "year": "2012",
  "info": {
    "导演": "畠山守",
    "编剧": "高木登",
    "主演": "木村良平 / 内田真礼 / 矢作沙由里 / 井口裕香",
    "类型": "动画",
    "首播": "2012-04-05",
    "季数": "1",
    "集数": "12",
    "单集片长": "23分钟",
    "又名": "Sankarea / 僵尸哪有那么萌？(台)"
  },
  "rating": {
    "分数": "7.0",
    "人数": "4963",
    "5星": "12.5%",
    "4星": "36.1%",
    "3星": "43.0%",
    "2星": "6.9%",
    "1星": "1.4%"
  },
  "summary": "散华礼弥（内田真礼 配音）本该是一个快乐活泼的女孩，可是与亡母过分想象的外貌激发了父亲散华团一郎（石冢运升 配音）超限度的溺爱和束缚，这让礼弥感到痛苦万分，甚至因此而失足从悬崖上摔落而死。没想到，礼弥的死却促成了她和偶然间邂逅的少年降谷千紘（木村良平 配音）之间的一段缘分。为了使爱猫复活，对僵尸极其狂热的降谷研发了一种怪异的药剂，他将这种药剂用在了已死的礼弥身上，没想到，礼弥居然以僵尸的形式重生了。\n                                    \n                                　　就这样，僵尸礼弥顺其自然的成为了降谷家的寄宿者，而为了使礼弥能够重新成为普通的女孩，降谷开始为了研究新的药剂而开始了奔波。",
  "comments": [
    " 其实蛮好看的，不懂那些假正经的人为什么要吼叫。\n        ",
    " 吐槽太有趣了ww这么良心这么好看这么好听这么萌尼玛弃番就弃嗷嗷叫个鬼啊混蛋\n        ",
    " 女猪脚好丑...还是口水娘萌\n        ",
    " 男女主都好讨厌...随便一个配角都比他们萌。而且动画节奏好诡异，追起来各种辛苦。\n        "
  ],
  "reviews": [
    {
      "title": "宅男必品",
      "html": [
        "\n      最近有股小清新的青春风推荐了一部《散华礼弥》，搜出来一看，竟然还是今年4月的新番，本来画风实在无法吸引，看在有自己钟爱的僵尸题材，也就耐心看下去了。两集之后，慢慢品出了味道，虽然整个氛围是轻小说的类型，简单漂亮的小镇子，略偏亮色的环境塑造，但每个角色的设定都比较用心。类似八宝斋的爷爷典型就是看起来糊涂实际精明的角色，必然在关键时刻拿出秘笈或者突然清醒；苦行僧设定的父亲慈眉善目基本属于无台词或正能量代表；妹妹爱沉默但话语关键典型腹黑全能萝莉还万年幽灵装束；男主实在是会让人想吐槽的样子但现在的宅男们不正是这种范么？女主女配设定就比较普通了，身材好的小清新萌妹子和大胸御姐的青梅竹马，实在是宅男设定的官配。为什么爱好僵尸这种恶趣味虽然剧情上没有具体解释，但想来其实挺有窍门的设定，一定程度上行动缓慢受限制的僵尸，在智能和心理上不如人类，但又存留有完好的身躯和外貌，实在是比心思多多的活人更好控制，也更能让宅男所接受，作者有心了。",
        "",
        "",
        " ",
        "",
        "",
        "顺着情节展开，整个剧情的设定也比较清晰了，心理畸爱的父亲、虚荣繁华的大家族、得不到爱的阴暗后母，造就了礼弥想要过一个普通女孩子生活的希望，即使偶遇了不正常的千紘，也相对正常得太多了，而且竟然就这样暗生情愫，果然宅男的最好目标是未经世事的少女，那么制造一个僵尸少女的机会自然而然出现了。在这里还是要提一下巴布这只猫，黑猫，绝对的阴性媒介，是主角制造僵尸药水的契机，也象征着打开生死两界的关键，不过还是很萌的。不知道是TV化以后必须和连载剧情同步，还是作者本身就喜欢加入各种支线剧情，妹妹视角、青梅竹马视角、后妈视角等等等等（据说漫画里还有猫视角），本来其实6集就可以讲完的剧情，硬是拖到了12集，中间各种洗澡、露沟、大腿的福利，就连饿了要啃人的僵尸都是先揉胸，作为旁观者实在是想说，大哥你就把青梅竹马收了吧，进得厨房上得大床既主动又活泼，连劲都省了。",
        "",
        "",
        " ",
        "",
        "",
        "终于到了男主和恶父决战的时刻，毕竟是轻松一点的漫画，恶父在女儿的逆袭面前迅速自悔，第一季基本完满结尾，特别是最后礼弥对千紘的一咬，既是契约，也是认定。",
        "",
        "",
        " ",
        "",
        "",
        "虽然吐槽了大半天，但整部来看，还是制作较为精良，各种细节都很注意，千紘小时候看的僵尸录影带是乔治罗梅罗的活死人黎明开头小女孩袭击的一幕，使用的闹钟等小物件都是现实里一些电影的周边，每集完了以后的切变画面是坐标系加英文的点题概括，OP和ED也比较好听，确属诚意之作。整体的基调看似灰暗，其实是明亮清新的，朝着新生活出发的少女，变成僵尸不过是获得了新的生命；初衷是圈养和猎奇，最终明白了爱和责任的少年，虽然不够热血，但执着令人欣赏。不过沉重的是，要想改变生活，不经历一番生死交替，便不懂得何须珍惜。不过，沉重的总有人来沉重，该小清新的还是要小清新，这既是属性和命运使然，也是心甘情愿。\n    "
      ]
    },
    {
      "title": "看过漫画的就知道（小剧透）",
      "html": [
        "\n      弃番的话是件很可惜的事哦，看过漫画就知道僵尸化后的礼弥萌度大增。。。当然如果你不控女主的话也没得说。看到她僵尸化后你也不会觉得男猪重口味了，因为如果真有这种僵尸，是人都会喜欢。。（或者说男人）\n    "
      ]
    },
    {
      "title": "四月番佳作",
      "html": [
        "\n      每个季度番都有特点别耀眼的几部，比如去年十月的未来日记，今年一月的Another，比如四月番的散华礼弥",
        "",
        "这些动漫让人有一种看了第一集就十分想看下去的念头\n    "
      ]
    },
    {
      "title": "《散华礼弥》——可惜了这画面(3/5)",
      "html": [
        "\n      理智的评价这部动画，也就是说，既承认它画面真的很漂亮，也得承认剧本写的实在是不堪，给人感觉是一个久经战阵的动画画师，却临危受命统领整个动画的创作，如马谡失街亭一般。",
        "",
        "",
        "    《散华礼弥》的剧本节奏不但奇怪，高潮高潮不起来，低谷低谷不下去，而且十分缓慢，一个注定活不了多久的女主角，在这珍贵的十几集生命中，总得多做点什么吧。",
        "",
        "",
        "    《散华礼弥》里的爱情和这部剧的名字一样拗口，难以和观众产生足够的共鸣。设计的过于简单。同样设计的过于简单的，是反派的刻画。不多说了。",
        "",
        "",
        "    不过，画面确实不错。这些年来，日本动画画面愈发呈现能糊弄就糊弄，观众还格外较好这样的趋势。《散华礼弥》的画面干净，虽然风格不突出，但是这份诚意让它从我手上拿到了3分。\n    "
      ]
    },
    {
      "title": "萌僵尸的我！！",
      "html": [
        "\n      看了3集就忍不住去看漫画了，发现次做相当的不错啊，没想到大小姐僵尸也是这么的可爱的，相当有杀伤力，同时全剧中又充满了爱情，友情，玄幻，惊悚，卖肉，巨乳，实乃不可多得的福利之作！！！\n    "
      ]
    }
  ]
}