{
  "id": "7161694",
  "title": "食梦者 第三季",
  "allTitle": "食梦者 第三季 バクマン。 第3シリーズ",
  "year": "2012",
  "info": {
    "导演": "秋田谷典昭 / カサヰケンイチ",
    "编剧": "吉田玲子",
    "主演": "阿部敦 / 日野聪 / 早见沙织 / 矢作纱友里 / 森田成一 / 川澄绫子 / 诹访部顺一 / 冈本信彦",
    "类型": "动画",
    "首播": "2012-10-06(日本)",
    "季数": "3",
    "集数": "25",
    "单集片长": "24分钟",
    "又名": "爆漫王。3 / 爆漫。3 / BAKUMAN 3"
  },
  "rating": {
    "分数": "9.3",
    "人数": "3771",
    "5星": "71.7%",
    "4星": "23.3%",
    "3星": "4.5%",
    "2星": "0.2%",
    "1星": "0.2%"
  },
  "summary": "第三季动画2012年秋季放送决定！",
  "comments": [
    " 25集2012-10-06★★★★\n        ",
    " 依旧棒！\n        ",
    " 这一季居然是每周日和OP一起追着看的，好久没有好看的新番了，终于完结了，想上来给个友情分，然后发现居然是死亡笔记的俩作者再度合作的。。。噗\n        ",
    " 其实真的很没劲\n        "
  ],
  "reviews": [
    {
      "title": "关于苍树小姐的一切",
      "html": [
        "\n      【泄底慎！】",
        "",
        "【楼主平苍党（可逆。。。）！动画党！】",
        "",
        "昨天bakuman动画的第三季第七话上映了，又一次燃起了我对苍树小姐无穷无尽的爱啊！",
        "",
        "",
        "",
        "",
        "话说第二季第三话叫窗与雪。那一话差点让我变成了中苍党。",
        "",
        "",
        "        本来我对于这种性格类型的角色是没有好感的，但是她那优雅的短发和端红茶的优雅深深吸引了我。美和帅会相互吸引，所以拆伙重组其实是挺正常的一件事。但是这里有苍树的逃避和中井的痛苦。。。 ",
        "",
        "　　 ",
        "",
        "　　苍树红绝对不是个冷血的女人啊。她只是简单地追求生活质量，简单地想要做最适合自己的事情。把金未来杯的样刊一直一直放在手边的她，无法原谅的是自己吧。虽然维护自己的构思当场拒绝了编辑的修改建议，但是她也在怀疑自己吧。她可以毫不怀疑有人爱着她，但是却不能不怀疑自己的故事，因为助手明明已经画出了那样梦幻的打点效果。她想要说服自己放弃，于是才任中井在公寓外一个人受冻吧。如果他放弃了，自己也就可以甘心了。。。 ",
        "",
        "　　但是中井的坚持，改变了她的决定。扶眼镜的动作表现了她的疲惫吧。再看一眼，再看一眼，如果他不在了，就放弃。如果他还在。。。真是这样就好了。。。 ",
        "",
        "　　于是每天面对信箱的心情，从厌烦变成了期待。看到那里如往常一样插着原稿，就感到安心了。关键的是！哪怕是最开始最讨厌的时候，她也是每天把原稿收进屋子在最常用的桌子上摆好的吧。虽然没有打开，可是也没有拒收或者乱丢哟。 ",
        "",
        "　　如果说在那里呆上一两天，是恋爱者的冲动的话，能够在那样的雪天还不断画着稿子，就说明中井爱的不只是苍树，而是这漫画本身吧。 ",
        "",
        "　　打开看一下也无所谓吧。抱着这样的想法看了原稿的苍树，不仅看到了画工有多好，也看到了中井对自己漫画的肯定吧。 ",
        "",
        "　　 ",
        "",
        "　　所以在那样的雪天里，出现在中井背后的苍树，前倾着身体为他撑着伞，却不顾雪花飘落在自己的披肩上。 ",
        "",
        "　　（不过“去你家“那里，苍树的反应真心萌了！萌爆了！） ",
        "",
        "",
        "",
        "",
        "现在翻出来当时的影评看看，发现自己对角色的理解还是有着偏见。那时候的我，认为苍树小姐是个被表白专业户，现在，在自己亲身经历了两次不靠谱的表白和分手之后，我终于发现，原来被喜欢并不一定是件值得开心的事情。看起来好像是受欢迎的女性，不一定能够真正被人爱着。憧憬着爱情剧中关于主人公的桥段，却觉得永远都不会发生在自己身上。所以除了阅读经历丰富之外，苍树小姐连恋爱都没有谈过啊。苍树老师接受中井先生，不是是因为喜欢，而是因为良心。这种压迫感是不会发展成长久的爱情的。",
        "",
        "",
        "中井堵上的也不仅仅是自己对苍树小姐的私人感情，和对hide out door这漫画的信任，而是自己的人生吧。他想要留在这座城市，想要留住属于漫画家的梦想。所以，就算是别人的原作，也不会想要放弃。",
        "",
        "",
        "",
        "",
        "接着说说苍树老师的cp。",
        "",
        "",
        "首先高木绝对是不能忽略的。苍树小姐对高木确实有意思。就是大家有目共睹的见吉、爱子、由梨三者竞争的那一段。苍树小姐居然喜欢上无敌好男人（又高大又帅气又聪明又知书达理还有男子汉气概简直没有缺点啊！）而喜欢上这种男人往往是个悲剧，这让我很心疼……而且，苍树小姐夹在两个与高木君有过去的女人之间，做了女人最忌讳的情敌牵线人，这让我更心疼……我最心疼的是，苍树小姐本来是与高木君交流漫画的内容的，但是她察觉了自己特别的心情，这心情连对方都没有察觉就又落了空……",
        "",
        "",
        "我觉得吧，这次失恋肯定伤了苍树老师的心。在漫画的世界里，有时候，就算心灵美又怎样，还不是只能卖肉……然而这只是有时候。苍树老师肯定会遇到察觉自己心情的人的。正因为高木君没有缺点，所以适合他的是见吉，没心没肺也不够漂亮，但是豪气！这两个人真的是很登对啊！",
        "",
        "",
        "",
        "",
        "接着说说福苍。",
        "",
        "",
        "福田君虽然表面上看起来冷漠，但是其实是个好人！又真诚又温柔的！酷酷的福田加上大小姐派（或者说看起来像个性冷淡……）的苍树老师……我觉得这虽然是个拉郎配，但是真的是很萌的。福田君泡面加吵架的工作生活方式，无疑是与苍树老师截然不同的。喜欢的东西，讨厌的东西，想必也没什么共同点。按照漫画的思路来看，这样应该最有趣。假想他们在一起了，随便设想任意一个场景总是充满了冲突的。没有冲突不成漫画。可是我觉得要是他俩在一起……苍树老师会崩溃的吧？",
        "",
        "",
        "",
        "",
        "最后说说平苍。",
        "",
        "",
        "自从动画开始了平苍走向，我就不讨厌平丸君。虽然我觉得把苍树老师当做诱饵让平丸君工作是有点无耻，被这样的诱饵牵着走的平丸非常废柴，但是平丸君的表白前的怒吼刷就洗白了。”这对苍树小姐太失礼了！“原来从一开始，平丸君的感情，就是认真的。",
        "",
        "",
        "大多数女人都是不顺心的时候受到关怀会轻易依赖的动物，所以觉察了平丸君鼓励自己的心意。对于这一点，平丸君并没有不正当利用。",
        "",
        "",
        "具体说说动画版的这场约会。动画是第三季07，漫画是113最后一页开始，114话全部。虽然去掉了英二的出场，标题不是恋爱道路与人行天桥，但整体来说比漫画版要好。名场面都作为关键帧出现了，都有专门的镜头。动作补充得非常合理，加强了动的感觉。衣服的色彩设定也好棒~（苍树小姐这一身好好看~）另外修正了一些情节不十分合理的地方，让故事更加可看了。",
        "",
        "",
        "接下来就具体分析一下：在平丸君卡壳的时候苍树老师喝茶来掩饰了。对视就不说了。（有些人就是……我故意在你卡壳的时候注视你想让你觉察到气氛不对，但你居然看成是心灵相通。。。我真是……）然后平丸君说要走的时候苍树老师说“茶还”，这说明她想继续。然后虽然发现手被拉了但是一直没说。再然后当平丸君在天桥与吉田氏神走位的时候苍树老师一直被扯着跑也没说啥。平丸君在栏杆前跪下的时候苍树老师向前走了三步（如果这时候她后退了，就千万别继续了……）然后平丸君对牵手表示天然呆的时候苍树老师眼睛都湿了……平丸君表白语最出色的一点在于简洁！没有雷点！所以！最后表白的时候苍树老师想的是：当着这么多人的面好难为情，可是还是不能拒绝啊……【我说这可是个少年漫画啊！不要告诉我你连这都看不懂！！！表白连这个都不如真的让人很想哭好吗！！！！！！！！】",
        "",
        "",
        "",
        "",
        "这之后当然还有订婚啦。漫画是159 160。平丸君的可爱主要有两点。第一是比起关心自己，更关心苍树小姐（自己动画化了苍树小姐停刊然后就在地上滚来滚去……）。第二是不做非分之想（都两年了……终于从喝茶发展到游乐园了，苍树小姐都觉得慢了……）。虽然这个告白是很搞笑啦！（脱裤子告白很猥琐啊有木有！）但总归是充满了真诚啊！具有平丸特色的多舛的告白，最后却以喜剧收场了。一直都是苍树老师在帮忙圆场，从很喜欢摩天轮吗，很热吗，到那么也请给我幸福吧，主动捉住了平丸君无力的双手……一直到那我们去找找看吧。不想为这一生只有一次（难道有很多人希望有很多次吗！）的求婚留下任何遗憾，所以苍树小姐做了很多在常规恋爱中女方不会做的事情。平丸君的好处在于他知错就改，你看苍树小姐不是趁着第三圈抓紧卖萌把失去的浪漫补回来了嘛。",
        "",
        "",
        "我真的很想奉劝广大想要告白的男士一句话……如果在你告白的时候女方没有料到，那么你的表白一定是个惊吓不是惊喜！可能大家都知道什么初恋啊，初吻啊，第一次牵手啊，初夜啊等等……但是我觉得第一次被告白其实是很重要的！第一次被告白的心情，以后再不会有了。所以……你们能不能放谨慎一点啊！【841的哭泣……】",
        "",
        "",
        "平丸君人生赢家啊！人妻基友双丰收！（114是平丸对苍树的表白，和吉田对平丸的表白啊！！！）",
        "",
        "",
        "最后说说对他俩未来的估计。从这个表白的情况来看……苍树小姐还要做很多呀……不禁为他们担忧……但是平丸君是个好人，他绝对不会忍心让苍树小姐挑灯画画自己躺在地板上吃薯片的！苍树小姐也不会容忍一也君吃得地毯上全是渣的……（重点误？",
        "",
        "",
        "我脑补了一段梗……跨越的时间轴有一年……（你这尿性……挺配这二位的不是吗！",
        "",
        "",
        "",
        "",
        "编辑部",
        "",
        "",
        "路人甲：苍树老师隐退了？",
        "",
        "",
        "路人乙：嗯据说是读完研究生真的去教书了。",
        "",
        "",
        "路人丙：可惜了啊，本来还想做她的责编的说……",
        "",
        "",
        "路人丁：讨厌你讨厌你讨厌你……（扎海獭小人中……）",
        "",
        "",
        "",
        "",
        "家",
        "",
        "",
        "一也君！预定的截稿期是昨天，所以画完之前别想见到我！（关门离去）",
        "",
        "",
        "哦由梨酱不要抛弃我！",
        "",
        "",
        "六小时后……",
        "",
        "",
        "咦我中途怎么睡着了！画不完就见不到由梨酱了！咦怎么有夜宵！",
        "",
        "",
        "开门蹑手蹑脚走到由梨酱卧室门口。能看出灯还亮着。",
        "",
        "",
        "由梨酱，我……",
        "",
        "",
        "画完之前是见不到我的！",
        "",
        "",
        "是！（凄惨地离去",
        "",
        "",
        "还有……不必因为这点事谢我。",
        "",
        "",
        "",
        "",
        "",
        "",
        "三个月后",
        "",
        "",
        "",
        "",
        "我真的不画了！我就是不画了！我要离家出走！吉田氏你不要拦着我！",
        "",
        "",
        "青木小姐你也不要了么！",
        "",
        "",
        "啊不论如何我一定要离家出走！",
        "",
        "",
        "平丸君离家出走半月后归来。发现桌上有一份画好原稿！立刻把吉田氏叫来……",
        "",
        "",
        "这肯定不是你画的！不是你的粉丝也能看得出来！",
        "",
        "",
        "可是有原稿啊！放着这么好的原稿难道你忍心拒绝刊载吗！",
        "",
        "",
        "那我去问问编辑长……",
        "",
        "",
        "下期卷首特辑：人气（人妻）作家苍树红复出！友情（爱情）执笔某某第某某话！",
        "",
        "",
        "",
        "",
        "半年后",
        "",
        "",
        "哦寒假！寒假！我们要去旅行！旅行！周游世界！吉田氏你不要说，我什么都不听！",
        "",
        "",
        "下期预告：平丸一也因个人原因（老婆原因）休刊一个月。",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "一年后",
        "",
        "",
        "",
        "",
        "由梨酱你在干啥？",
        "",
        "",
        "工……工作。",
        "",
        "",
        "现在不是暑假吗……",
        "",
        "",
        "那个……是小学期！（小学期幸福地躺枪了……）",
        "",
        "",
        "",
        "",
        "是！我是真城！您是苍树老师？（哎你之前不是找高木君的嘛~",
        "",
        "",
        "哟！苍树老师！英二我答应了！这很有趣！",
        "",
        "",
        "喂，你也会给我打电话啊？什么，是因为这个？就算不是福田组的事情，本大爷也要管。",
        "",
        "",
        "",
        "",
        "“请务必告诉我一也君作画的特点！我想要学习！”",
        "",
        "",
        "",
        "",
        "哈哈哈哈。吉田氏这次我没有脱稿吧！",
        "",
        "",
        "平丸君今天的表情不正常……",
        "",
        "",
        "两位辛苦了，请喝茶……（苍树老师顶着俩黑眼圈华丽丽滴飘过……",
        "",
        "",
        "",
        "【THE END】",
        "",
        "",
        "",
        "这个段子！我是绝！对！不会画的！你们不要乱想！\n    "
      ]
    },
    {
      "title": "致所有梦想家",
      "html": [
        "\n      动画《バクマン。》（BAKUMAN）的完结给这个故事画上了一个句号。要挑刺说结局狗血也无所谓，因为这部作品本身就是小畑健和大场鸫给所有少年的一个诚意童话。JUMP的主旨从来就是努力友情胜利。而作为一部典型的王道热血作品BAKUMAN堪称教材一般地给读者观众创造了一个不可自拔为之砸硬币（啥）的世界。",
        "",
        "",
        "在故事主线不能更狗血的王道作品的前提下，怎样讲故事怎样用画面来营造“燃えている”的气氛就尤为重要。这里不得不对大场鸫×小畑健这对组合致敬。正是这两位老师的合作才最能赋予这部作品最强的生命力，完美融合所有燃点泪点笑点萌点。相信对于小畑健来说这部作品也对他个人有非凡的意义。从名不见经传的助手，到《棋魂》的大热，之后带出无数热门漫画作者但自己仍旧缺乏“写故事”的能力，最后遇到大场鸫，两人合作靠著名邪道漫画《死亡笔记》（Death Note，简称DN）一举成名大热。可惜DN后期并没有按照他们自己的意思完结，而是陷入了拖延剧情最后神展开以后结束，读者观众中更是充满了褒贬不一两极分化的评论。因此在BAKUMAN中的情节显得那么真实并让读者心知肚明地理解作者的用意。相对DN的成功，BAKUMAN在最初以王道作品登场让大家比较诧异和怀疑小畑健和大场鸫驾驭王道故事的能力。而两位老师就这么出人意料又情理之中地为我们呈现了这样一个主题新颖又有趣且有根有据的漫画家和编辑部内幕揭秘故事（不对。两位老师以真诚最高和高木秋人的主人公身份讲述了漫画家和漫画编辑这一群让读者们好奇又尊敬的人们的生活。更是用干脆圆满的happy ending征服了读者们的心。并很难得在动画化决定之前就早早地让漫画完结。剧中剧PCP和Reversis便是小畑健和大场鸫的真实写照。而其他诸多漫画家和编辑的原型也明显到让我们忍俊不禁或是意味深长地笑【。",
        "",
        "",
        "故事内容就不赘述了，想推荐所有的人都去看。去找自己的共鸣，去收获自己的感动，给自己加油，去热血去不甘，去哭去笑吐槽。其实我个人并不认为这部作品能被称为”神作“。所以神作党不要太鸡血【挖鼻屎。从漫画第一话连载到现在动画第三季完结，至今已三年之久，我也仿佛跟最高和秋人共同经历了这十年。一起充满幻想地追梦，遇到不甘心的挫折，被对手超越，看着天才们的背影，泄气后又重振信心，被朋友家人鼓励后继续征程。当然，最后的成功和happy ending都见仁见智，毕竟漫画家有妹子陪你十年柏拉图最后还结婚这种事，哪有这种乌托邦啊？！之所以会喜欢这样的作品就是来源于”励志“和”加油“永远存在于每个人的心中，借着这样少年青春的故事同他们一起哭一起笑，一遍又一遍地确认自己心中也存在或者甚至曾经存在过那样或多或少的希望和梦想。有人耍小聪明成功但最后还是难逃非难；有人天生有才让一切成功看起来那么容易；人一直努力却缺乏运气；有人一腔热血却被现实和世俗磨平棱角……其实不单是漫画，所有的追梦都是相似。而你我也正是这些故事中的主角。有没有努力过？努力到何种程度？会不会成功？要不要放弃？这些熟悉又残酷的现实都验证了最高叔叔川口太郎对成功的定义：自满，努力和运。你说BAKUMAN是治愈系作品也罢，但我看到的是深知现实无奈仍然坚持自己的勇气和信念。这便是JUMP给我们的永不褪色的热血，和”至死都是少年“的执念。",
        "",
        "",
        "写在完结之际只想对这部作品，对小畑健和大场鸫老师表示感谢。谢谢你们告诉我这个世界尚有梦想和爱。致所有的梦想家，有梦即是勇敢，有梦即是富有。祝我们有勇气，能坚持。",
        "",
        "",
        "PS. 我好久没有写评论了可能有点乱有错别字……趁热情还在就这么一口气打完了。居然也写了1000多字呢！（快滚\n    "
      ]
    },
    {
      "title": "原谅我一生放荡不羁爱八卦",
      "html": [
        "\n      看到新妻不顾一切也要结束《CROW》的第十五集了，忽然想起这事井上井上雄彦和富奸也干过，于是心血来潮做个八卦贴，能想起来的自己写，想不起来的问度娘。",
        "",
        "先说《crow》结束这事吧，JUMP一直有压榨漫画家的传统，不比《sunday》给漫画家充分的自由——但是二者的销量悬殊也证明了JUMP的严酷制度并非完全没有可取之处。",
        "",
        "但是，让鸟山明在《龙珠》里耗费无穷心力，让小悟空一路打到宇宙去，无限的拖延导致漫画的品质一降再降，这事让身为后浪——也是死对头的井上雄彦和富奸看着都胆小，所以，两个大才先后决定将自己正在巅峰的《灌篮高手》和《幽游白书》终结。",
        "",
        "说起来是这样，其实是不一样的。",
        "",
        "《SD》的完结，是为了保证漫画的品质，也是为了保持自己作为漫画家的尊严——对将漫画商业最大化的反抗，用井上大神自己的话说——，“我不认为将已经提高到很高水平的故事密度再降下来是好办法……如果按照这种套路来画的话，那么作品的前景就再也不会有悬念，我不想画这样的东西，而且也根本画不出来”。",
        "",
        "因为这份对艺术品质的坚持，使《SD》成为此后体育漫画一所无法逾越的高峰。但也因为这份坚持，井上大神被JUMP放逐。说起来还真是个悲情故事。",
        "",
        "而富奸结束《幽游白书》——他纯粹是懒得画了吧！",
        "",
        "诅咒他被兔子抛弃，诅咒他被兔子抛弃，诅咒他被兔子抛弃……",
        "",
        "说个另外的八卦",
        "",
        "",
        "",
        "再说新妻英二，这天才漫画家的原型，都说是岛袋光年，二者也确实长的像，但我隐隐觉得，其实，新妻的内核，是尾田荣一郎。",
        "",
        "不觉得新妻那伸胳膊蹬腿的夸张动作很像《海贼王》吗？",
        "",
        "呃——这不算理由吗？",
        "",
        "——都是从儿童起就选定了漫画这条路的人。",
        "",
        "——画得都是看上去很简单，其实设定巨庞大，想象力也惊人丰富的战斗漫画。",
        "",
        "其实，在很多年前，在富奸还没休刊成病，在《火影》还有着中忍考试那样的惊人水准的时候——我好像不小心暴露年龄了，居然说自己赶上过富奸还不是休刊王的时候，《ONE PIECE》在我心中不过是三大热血漫之一，但在《猎人》的画风不是越来越进化而是越来越草稿，《火影》的世界观越来越混乱并且越来越不知道他们在干什么之后，《ONE PIECE》终于成了这个时代最红的漫画没有之一！",
        "",
        "总觉得好寂寞……",
        "",
        "相比90年代，《城市猎人》、《幽游白书》、《灌篮高手》《touch》《乱马》，现在这个时代，独孤求败的《one piece》是否也觉得寂寞呢？",
        "",
        "",
        "",
        "亚城木梦叶的助手高滨，暗指的可能曾经是小畑健的助手和月伸宏，话说本来两人是同期画家，可是和月伸宏看到小畑健的画工后甘拜下风，自愿成为小畑老师的助手。此外，高滨最早被腰斩的漫画《最强弟子兼一》，真的有，作者是松江名俊。是部画风幼稚夸张的动作漫，跟小畑健、和月伸宏那几乎过分精致的画风全不相干。",
        "",
        "",
        "苍树红的助手要求全女班阵容，是在暗示高桥大婶吗？苍树老师暗喻的是婚后退休的兔子么？",
        "",
        "",
        "平丸一也是富奸的对照这不用说了，可怜富奸没有吉田氏陪伴左右啊！所以《猎人》休刊反而是正常的，但平丸从电车上捡本《JUMP》从此就踏上漫画不归路，是照搬的鸟山明大神事迹，问题在于即使是鸟山明，也是苦练画工两年后才敢辞工转行，所以，没有不需要努力的天才这回事！\n    "
      ]
    },
    {
      "title": "现实与梦想的差距",
      "html": [
        "\n             同样一个目标，对一些人而言是梦想，对另一些人而言是妄想。作者一直在宣扬一个观点：【以漫画为职业的人生是一场赌博】。成者残，败者亡，还有一群名为天才的怪物在上空傲视。作者看似在画一个有关青春与奋斗的励志故事，其实是告诉那些憧憬漫画家的少年少女：“想画漫画？你还是回家种田吧”。",
        "",
        "    相比真诚最高，他的叔叔的人生写照更为现实，对着几乎无法完胜的妄想为人生目标下注，在赌局上输光了一切，互相倾慕的女神嫁给了别人，作品好容易动画化却还是穷的叮当响，不顾一切地努力却拖垮了身体，最后死在了一滩名为“梦想”的泡影里，何其悲惨而又现实。",
        "",
        "    相反真诚最高的故事则是过分地理想化，有着最忠实而又聪慧好朋友写故事，有着能跟总编搭上关系的好叔叔，有着为作者不惜自己利益的好编辑，有着互相帮助互相激励的好对手，有着互相倾慕衷心不改的女朋友。在这样一个已经是为成功大路铺好红地毯的理想化前提下，我们仍旧看到主人公举步维艰地挣扎前行。",
        "",
        "    作为故事而言，食梦者是异常精彩的，跌宕起伏而又热血沸腾。同时这故事也让人认识到现实与梦想的差距，我一直不承认这部作品是“励志类”，因为励志不光是展现主人公的励志，更应该能让读者产生励志的共鸣。努力与不努力的区别只在于赌那微乎其微的一丝可能性，败者将跌下山崖而亡，成者也要付出半残的代价，传达这种观念，怎么想也算上“励志”。\n    "
      ]
    },
    {
      "title": "关于我扣去的那1分",
      "html": [
        "\n            想必这部动画一定是当年新番的热播剧，看时我并没有观看前两部，还好，感觉并未有很大的影响，或者从根本上说是一部相对圆满独立的剧。我再次不得不佩服下 编剧吉田玲子了，说句实话，日本这个国家的动画成功多少有点得益与他们拥有一条比较完善的动画生产线，从原作、脚本、编剧到原画、漫画、摄影、监制，再到后期合成和监督、导演什么的。基本没有看过他们国家这方面缺少什么人才，而不像国内，脚本和编剧就是一块软肋。",
        "",
        "      这部剧一共花了两天才看完，毕竟我还有一些 其他的事情做，不能不说的是结集了所有时下最为流行的元素，比如友情、热血、爱情，甚至搞笑悬疑什么的。我查了查吉田玲子，竟然是哈尔的移动城堡的编剧，当年的动画电影是如此震撼人心，一颗纯粹的心啊，我竟然到现在才开始关注这些幕后的英雄，你比如蜂蜜与四叶草的黑田洋介除了在铳墓中独立担当编剧外，还担 任过枪神（没有看过，但听说过很好看）HELLSING OVA的编剧，虽然后者估计是原画自身的原因导致这部剧集没有成为经典。想必担任完哈尔的移动城堡的吉田玲子驾驭一部黄金档的少年动画是不成问题的。常规的走法，稳稳的控制线，正面侧面转换式的描叙，细节和场景的设定，一部温情和紧张的剧集诞生了。",
        "",
        "       我现在只需要谈谈情节的把握问题，在此不得不涉及到两个问题——节奏和事件触发点，一件艺术品的成功之处在于能够至始至终都抓住人心，尤其是漫画也好、影视作品或者是音乐作品，节奏的跌宕起伏，在此剧中，编剧的 脚本设计在每一回中恰好体现在承接上下，人物语言和事件起伏的安排都是依靠每个人物自身性格和突发来掌握，似乎是理所当然的，高明的动画善于不露马脚。从 而整部剧就像一场音乐会，音乐会中的乐章在动画中分解成每一集，每当剧情的推进中即将趋于平缓时，猛的来一个“碰撞”，情节始终处于紧张甚至用紧凑一词一 点不为过，优秀的编剧和导演应该使得整部剧像一个美人样没有一处多余的赘肉。然而令人遗憾的是这部剧情在中部时稍显拖沓，且关于秋人和亚豆也仅是首尾的掺合进来。但这并不妨碍这部剧集的成功。整部剧的前期很好的为摄影和导演节省了一大批时间和精力，这就是判断一个动画质量的关键位置。编剧功不可没。吉田玲子的心灵一定很美，好的编剧除了平时对于生活的洞察，保留一颗童心（从哈尔的移动城堡完全看得出来）外，勤奋和平时的积累也很重要呀。 ",
        "",
        "       看完此剧，我应该会看看《玉子爱情故事》了。\n    "
      ]
    }
  ]
}