{
  "id": "7161722",
  "title": "新网球王子",
  "allTitle": "新网球王子 新テニスの王子様",
  "year": "2012",
  "info": {
    "导演": "山本秀世",
    "编剧": "许斐刚",
    "主演": "皆川纯子 / 置鲇龙太郎 / 诹访部顺一 / 细谷佳正 / 小野大辅 / 永井幸子 / 新垣樽助",
    "类型": "剧情 / 动画 / 运动",
    "首播": "2012-01-04",
    "季数": "1",
    "集数": "13",
    "单集片长": "24分钟",
    "又名": "The Prince of Tennis"
  },
  "rating": {
    "分数": "7.6",
    "人数": "4192",
    "5星": "24.6%",
    "4星": "37.7%",
    "3星": "31.5%",
    "2星": "5.2%",
    "1星": "1.1%"
  },
  "summary": "全国大赛完结以后，越前龙马（皆川纯子 配音）回到了美国，但因为一封从日本来的信让龙马速速回来。原来日本U—17高中生网球集训首次在初中生当中选拔。而在全国大赛表现十分优异的青春、冰帝、不动峰等学园的优秀选手都获得了这项集训的资格。赶上了末班车的龙马有了更加广阔的展示空间，从初中生跨越到高中生，龙马等一行人即将面临的是更强的选手，网球王子们再度归来，华丽更甚，招数也更加令人眼花缭乱……\n                                    \n                                　　本剧改编自许斐刚的同名漫画，剧情紧随着前作的最终章，从全国大赛几个月后的故事开始说起。万众瞩目的王子们再度归来，带着新人物的出场，一场场扣人心弦的比赛即将开始。",
  "comments": [
    " OP是费玉清唱的么？ED看完我觉得悟出了一套全新的武功招式\n        ",
    " 好多年不见你们都成超人了么。。。。喂 太夸张了吧！！\n        ",
    " 跪求制作组保持现在这种状态把网王搞成世纪番，各种意义上的爆笑啊.....\n        ",
    " 猎奇科幻片萨哟娜拉\n        "
  ],
  "reviews": [
    {
      "title": "我想，我爱上的是那个曾经坚定而努力的自己",
      "html": [
        "\n      我矫情了，嗯，可是谁还没有矫情的213岁月",
        "",
        "",
        "得知新番开播的时候我是抱着吐槽的心情去的，而王子的再度出场也确实没辜负我的期望，满满的都是槽点，本想从头吐到尾，却在看到手冢不二侧脸的一刹沉默。",
        "",
        "真像高三时候的我，一样被人轻视，一样的沉默，一样坚定而倔强的神情。那种神情大概在每年的高三都不少见吧，我总是从上面看出我和我的死党们的影子。",
        "",
        "",
        "看完之后，舍友问我评价，我说，还好。",
        "",
        "真的还好。还好他们都没有变。",
        "",
        "越前依旧拽的让任何前辈都想灭掉他，手冢的面瘫还没治好，不二依旧贤妻良母的跟在手冢身旁，正如忍足跟在华丽的迹部大爷身旁一样（请原谅我忽略不华丽的桦地吧，他真心不是我的菜），菊丸猫咪还是可爱的让人想要蹂躏，大石保姆角色尽职尽责，桃城热血的本性不改，下集就要遭殃，海堂的表情还是那么吓人，乾的蔬菜汁还没有登场，但我相信一定是有着全世界最诡异的颜色，幸村一副柔弱的姿态，真田护花使者，白石的口头禅依旧不明笑点，大家还都那样的青春着。真的还好，都没有变。",
        "",
        "",
        "可是，我呢，我们呢，当初一起吐槽一起失落一起努力的朋友们呢？",
        "",
        "真可惜，大家都变了啊。",
        "",
        "好不容易考进了梦想的学府，却进了不适合的专业，每天面对专业课痛苦，却始终没勇气像高中那样努力看看。暗恋的男生飞去香港，找了漂亮的妹子天天秀恩爱，自己只能远远地看着，连招呼都不敢打。最好的哥们高考失利，录取通知书下来时信誓旦旦的对我说我要考到你那里去，你等着，记得请我吃饭。可是那也是最后一次听到他的雄心壮志。闺蜜在大学找到了新的死党，于是每次脆弱打电话给她时语气中再也不复当年的温柔体贴，总是急吼吼的催着，舍友叫我了，过两天再打吧。",
        "",
        "大家都变了，真可惜。",
        "",
        "",
        "有时候会问自己，当初那个面对自主招生失利却仍然笑着说我一定能考进P大的女生去了哪里，但是消失了就是消失了，再也找不见。也会想要重新振作，但是面对着专业课就总是没有那股冲劲去努力看看。面对着无数的大牛，却再也不会像当初那样生出我要打败你的念头，我告诉自己，大学里有些事不是你努力就能改变的。",
        "",
        "何况，我不再是当初那个坚定而努力的自己。",
        "",
        "",
        "我都不知道自己写下了什么，其实还是吐槽吧，借着网球王子的吐槽。同学说，我现在都把网球王子当成日和看，我笑。当年执拗的喜欢，到现在的吐槽，或许好多人都是这样的吧。不过，不管那些王子们又干出了什么惊天动地充满欢乐槽点的事，我可能还是会看下去，就当看看我们那段猖狂的岁月。",
        "",
        "",
        "一转身，就是过往的少年。\n    "
      ]
    },
    {
      "title": "お帰りなさい，魂淡！",
      "html": [
        "\n             魂淡我可是已经奔三了啊，居然还被不二那句欧凯丽萌杀啊，为了立海大冰帝一众美人激动啊，为了大腐君作为新角色加入狂笑啊，为了那位入江君犯花痴啊！",
        "",
        "       这可是我初入*门的教科书啊，丸井文太我当初萌了多少年啊，越前那小子现在看着都不那么欠扁了！怀旧这种基调不适合老娘啊，魂淡！",
        "",
        "",
        "感想一：其实我觉得第3集的对打就是明确攻受的嘛~\n    "
      ]
    },
    {
      "title": "我等你等了六年啊！！！",
      "html": [
        "\n      我等了六年啊！！！不过还不算太失望！！！怕的就是希望越大失望越大啊！！！！还好还好！！！我要求不高！！！只是看到前面进地铁的时候，我就开始吐槽了！！！尼玛啊！！！龙马还是一样的爱耍帅啊！！！有木有啊！！！超爱的，有木有！！！",
        "",
        "看到不二和手冢，我就在YY啊！！！好丽友，好基友，有木有！！！全是男人的戏啊！！！好多熟悉的声优啊！！！尼玛，看的我鸡冻啊！！！看到以前全部的人马都在，心里暗爽啊！！！最后，还看到那谁！！！超前面的那位，脾气超不好的那位！！要想知道的，自己去看啊！！！啊！！！心情看到爆好啊！！！有熟悉感啊！！！\n    "
      ]
    },
    {
      "title": "运动精神",
      "html": [
        "\n      看新网球王子我才发现原来大家都有眼线的……XD",
        "",
        "",
        "相比于之前的漫长，新网王完结的好突然，居然才13集。不过各种技法真的已经够眼花缭乱了，不知作者还能发挥出来多少。",
        "",
        "",
        "越前龙马 和 德川和也/远山金太郎 真是两种截然不同又各自有爱的cp啊~~~",
        "",
        "",
        "运动精神总体来说还是积极健康向上的，不正当竞争和功利错误的态度只会限制住自己的步伐，只有善意的、勇敢的、热爱的、拼搏的对手才会让双方都得到提升和进步。\n    "
      ]
    },
    {
      "title": "到底是什么支持着我把这部剧看下去的",
      "html": [
        "\n      许裴刚老师，让我怎样评价你的这部再开的魔幻动作腐漫呢？",
        "",
        "",
        "如果上部只是女性角色的存在感薄弱的话，那么这部就索性把女的全部剔除，毫不掩饰地变为彻头彻尾的搅基大联盟训练营么？乃当广大的腐女都是脑残傻子么？腐也是有尊严的，腐也要腐得有内涵好么！",
        "",
        "",
        "新动画制作公司的画风我该怎么吐槽呢？那猎奇的鼻子嘴巴眼睛，那不连贯的动作，还有那不科学整容风的尖下巴，这濒临崩坏的画风到底是怎么回事啊！",
        "",
        "",
        "本来这部动画就存在着极大的争议，被奉为运动类动漫经典的同时，后面总是忽隐忽现一个小小的问号。这次倒好，许裴老师乃一努力，立马就把问号去除了，改直接在前面加了个“伪”啊~乃看车田老师的动画再开，只留下个最不招人待见的星矢和女神雅典娜，重新启用新小强，老师对小强这个物种孜孜不倦的探索精神是多么令人敬佩啊。你呢？以为就靠那几个人气角色走走位、挥挥手、瞪瞪眼就万事大吉了么？乃不知道什么叫风云变幻吃老本这种事情可一不可二么？",
        "",
        "",
        "也许有人要说，不是又加入了高中生新物种么？啊，不对，是新角色（其实说物种也完全大丈夫吧，那些货还算人类吗？老师乃赶紧学空知猩猩引入天人这一万能设定吧！！！）我用眼白都能遇见他们炮灰的黑暗未来和惨淡人生好么，这种下克上的经典小强模式老师倒是很抓住精髓啊。",
        "",
        "",
        "最后我不禁捶胸顿足扪心自问，到底是很等猎奇的心态在支持着我继续追着这部动画？我只是缅怀以前曾有的满满的爱来看许裴刚老师如何刷新他的下线吧。。。老师乃这样的圈钱方式真心不厚道，别再消耗您仅存的好口碑了好吗？乃不是小强，经不起这样的折腾。\n    "
      ]
    }
  ]
}